[{"title": "Modes de vie: Temps libre", "text": "Cette année, c'est juré, je me lance dans la reliure! Combien de promesses ainsi faites, mais jamais tenues par manque d'information!\nOù s'adresser pour devenir un vrai cordon-bleu, s'initier à l'aquarelle, s'adonner au paso doble? Oui, où, et à quel prix?\nA toutes ces questions Paris Hobby apporte une réponse. L'ouvrage recense plus de 600 adresses d'activités de loisirs à pratiquer dans la capitale et sa région, sous forme de cours, d'ateliers ou de stages.\nUn inventaire séduisant, à l'usage des amateurs de tous niveaux. De Mone Jobbé Duval, 98 F, éditions Parigramme.", "url": "https://www.lexpress.fr/informations/modes-de-vie-temps-libre_624365.html"}, {"title": "Télévision - Les émissions", "text": "- La Sécurité sociale, trente ans d'indécision\nAvec didactisme et rigueur chronologique, Hervé Hamon remonte aux origines du fameux «trou de la Sécu» en faisant intervenir toutes ses «victimes»: de Barre à Rocard, de Barzach à Evin, ce film fort instructif donne la parole à ces ministres qui ont tenté de résoudre l'un des plus grands dilemmes politiques de cette fin de siècle: soigner mieux en dépensant moins.\n* Vendredi 19, 23 heures. France 3.\n-Rescapés clandestins, Karzan et ses frères\nKarzan est réfugié politique kurde en Angleterre. Ses frères résident toujours au nord de l'Irak, subissant un climat de guerre insoutenable. Difficile de partir, mais impossible de rester. Ils fuient, malgré tout, et leur périple conjugue le déchirement de la séparation et l'espoir d'un monde meilleur. Un reportage saisissant qui dénonce le commerce des clandestins.\n* Mardi 23, 20 h 45. Arte.\n- A part ça... Elton John\nQuand la star décide d'être «honnête», les réflexions sur sa vie tournent à l'autocritique inspirée. Michel Denisot conduit une interview intimiste, dressant le portrait d'un extravagant assagi par trente années de carrière. Elton John assume tout: des succès aux échecs, en passant par son homosexualité. Une vie privée exposée avec assurance, «l'esprit en paix».\n* Mardi 23, 22 h 20. Canal +.\n- Nina Berberova\nCélébrer l'écrivain tout en l'inscrivant dans sa réalité historique, tel est le pari magistralement réussi de Guy Seligmann. Parce qu'elle a eu «le siècle comme compagnon d'aventure», on la découvre témoin de la chute du tsarisme, exilée russe dans le Paris des Années folles, enseignante en Amérique aux pires moments de la guerre froide.\n* Mercredi 24, 23 heures. France 3.\nL'Enlèvement au sérail mis en scène par le Palestinien François Abou Salem: Arte rediffuse l'opéra de Mozart enregistré au festival de Salzbourg. En simultané sur France-Musique.\n* Mercredi 24, 21 h 45. Arte.", "url": "https://www.lexpress.fr/informations/television-les-emissions_624360.html"}, {"title": "Jean-Paul II, l'Evangile et le show médiatique", "text": "-A la suite de votre article «Le Paris d'un pape» (L'Express n° 2408). J'y étais autour du pape... il y a dix ans, lorsqu'il est venu à Taizé, et je l'avais écouté attentivement. Et je me suis alors éloignée doucement de ce pape, de ses discours où retentissait plus la morale que la bonne parole, de ses déclarations qui parlaient plus de dogme que de l'Evangile, beaucoup de l'Eglise et moins du Christ, moins de nos soifs et de Son eau. Et c'est ainsi que j'ai vu les JMJ se préparer, sans m'y préparer, en observant de loin, comme à l'abri, avec méfiance, à l'affût. Et puis j'ai écouté ce vieux pape, fatigué et tremblant, qui pourtant, soudain, s'est avancé dans les sillons profonds et forts de l'Evangile, dans la terre fraîche et dépouillée de la parole, parlant - nous parlant - comme un disciple du Christ, à la suite de Pierre, rien de plus. Rien de moins. Comme si, finalement (enfin?), ce pape avait choisi, au terme de sa courte mission apostolique, de laisser aux générations assoiffées, accroupies sur les gazons, l'essentiel du rôle de l'Eglise: donner le goût de l'Evangile. Et par là, le sens des autres.\nM.-C. Bizot, Reims.\n-(...) On s'émerveille, si on n'anathématise pas, à tout grand rassemblement. Pourtant, la foule est haïssable, monstre inhumain. Dissolution dans une moyenne nécessairement pauvre intellectuellement et moralement, dans laquelle s'évanouit tout esprit critique, le rassemblement remplace la diversité des possibles par l'exaltation du nombre: ce peut être impressionnant, jamais subtil. La cérémonie de masse est le comble de la dissolution; ça fait sans doute un spectacle grandiose, cachant précisément sa vacuité par sa majesté. Tous les pouvoirs en font usage, car le moyen est efficace de donner un sentiment fort, n'ayant pas même besoin d'interdire la réflexion, car la chose est inhibitrice en la matière. Et quand, de plus, le rassemblement prend soin de se choisir un titre omettant soigneusement sa qualification principale, avec une prétention indue à l'universalité, on a double raison de craindre. (...)\nE.mail de Crudugue.\n-(...) Oui, ce furent des journées absolument extraordinaires, et je plains sincèrement les esprits, chagrins ici et forts là, qui ont cru devoir s'indigner à propos des JMJ. Mais peut-être certains d'entre eux auront-ils eu, comme moi, la gorge soudain serrée en découvrant l'énorme fatigue qui, parfois, pesait sur Jean-Paul II, comme ils auront sans doute prié la Providence à l'instant où l' Homme en blanc se retrouva seul, sans la moindre main secourable, pour gravir - ultime mais si dure épreuve! - les nombreuses marches qui le conduisaient dans son avion. (...)\nR. Planchard, Bizanos.\n-N'en déplaise à votre rédaction, l'événement de la semaine, ce n'est pas Martine Aubry (L'Express n° 2408), c'est la visite du pape! Je ne comprends pas cette image de Martine Aubry à la Une, avec huit pages d'apologie, alors que ses discours et pensées profondes n'attireraient pas 500 personnes dans une salle! Le pape a réuni plus de 1 million de fidèles, et votre rédaction lui consacre uniquement deux pages insipides, où il est question de bonnes soeurs «encornettées», ce qui dénote le côté péjoratif et futile de l'article. (...)\nC. Cardinal, Igny.\n-Ce pape avait, un jour, rêvé d'être une idole. Il peut, depuis longtemps, dire qu'il a atteint son but. Avec autour de lui pareilles farandoles, le monsieur semble avoir accompli son destin. A quoi bon s'encombrer d'obscures paraboles puisqu'on est, de nos jours, idolâtré d'instinct? On l'écoute - sans rien comprendre à ses paroles. (...) A même les trottoirs, c'est d'extase qu'on râle! Auprès de l'homme en blanc, le diable devient pâle. On attend, à genoux, que tombe la leçon! (...)\nA. Janson, Antony.\n-(...) Vous posez la question de savoir si les églises vont se remplir. Est-ce que c'est le but? Ce ne sera pas la conséquence première, l'important, c'est que nous ayons pu vivre une semaine dans la fraternité et la charité.\nJ. de Pascau, Paris.\nLa réponse de L'Express\nNos lecteurs nous ont posé l'éternelle question de la hiérarchie de l'information - problème aussi vieux que le journalisme. L'Express a-t-il parlé trop ou pas assez des JMJ? Il en a parlé. A trois reprises. Dans notre numéro du 7 août («Les régisseurs du pape»). Dans celui du 21 août («Catholiques et fiers de l'être»). Et enfin le 28 août («Le Paris d'un pape»). Au total, nous avons consacré 10 pages à l'événement. Sans compter, au cours des mois passés, de nombreux articles et dossiers. Pas assez, nous reprocheront les inconditionnels de Sa Sainteté. Beaucoup trop, rétorqueront les allergiques aux «bondieuseries». L'Express - et vos réactions le prouvent - s'enorgueillit d'être un hebdomadaire de large audience. Son objectif est donc de satisfaire la plus grande partie de ses lecteurs. Il a le sentiment, dans ce cas précis, d'avoir rempli sa mission.", "url": "https://www.lexpress.fr/informations/jean-paul-ii-l-evangile-et-le-show-mediatique_624358.html"}, {"title": "Monique Vuaillat, responsable du Snes (Syndicat national des enseignements de second degré)", "text": "«Nous venons d'envoyer une lettre ouverte au ministre. Nous attendons que Claude Allègre respecte la profession enseignante. Il cherche actuellement à flatter l'opinion publique en la désinformant et veut faire des enseignants les boucs émissaires du système. Ses propos sur l'absentéisme et sur la formation continue? Il connaît aussi bien que nous les vrais chiffres de l'absentéisme, qui ne sont pas ceux qu'il a cités. La profession enseignante est très féminisée: veut-il que les profs et les institutrices cessent d'avoir des enfants?\nEn refusant systématiquement de recevoir notre syndicat et en faisant même annuler des rendez-vous pris avec des membres de son cabinet, Claude Allègre exprime son profond mépris pour les organisations représentatives des enseignants. Le Snes est interdit de séjour au ministère et je ne vois pas pourquoi.»", "url": "https://www.lexpress.fr/informations/monique-vuaillat-responsable-du-snes-syndicat-national-des-enseignements-de-second-degre_624353.html"}, {"title": "Le retour des dames de charité", "text": "La béatification médiatico-populaire de Mère Diana et lady Teresa - à moins que ce ne soit le contraire, mais avouez qu'on s'y perd! - relève certainement d'une authentique ferveur. Mais, en multipliant les actions de grâce à l'endroit de ces deux grandes dames de charité, ne sommes-nous pas en train de participer à coups d'alléluias à une formidable régression historique vers le Moyen Age, qui ne connaissait rien de l'impératif moderne de solidarité pour tous mais tout de la précaire compassion élective vers quelques-uns... L'Etat, cantonné - déjà! - à son «métier de base», frappait monnaie et assurait l'ordre d'une société de castes. Et l'Eglise tendait parfois la main. Une main charitable que s'arrachaient une foultitude de bras. Ce don gratuit mais discrétionnaire redeviendrait donc le grand recours à l'heure des Welfare States chétifs et des fonds de pension individuels cotés en Bourse qui ridiculisent la protection sociale universelle. «Dès lors que je vois une foule de malheureux, je suis désemparée», confessait Mère Teresa.\nDans les années 60, les histoires de Diana la patronnesse et de Teresa la missionnaire auraient jauni comme des images pieuses. Aujourd'hui, la lumière baroque des flashs télé les transfigure. Regardez bien: leurs deux visages superposés dans la mort, le tailleur et la chasuble en fondu enchaîné, le ballet des prélats autour de leurs dépouilles déjà reliques, la masse des fidèles qui jettent les fleurs d'un blanc virginal, le voile dans les yeux de Diana, le voile qui coiffe Teresa, ça ne vous dit rien? Alors, cliquez vite sur les deux icônes et vous verrez, comme dans une opération de morphing par ordinateur, se dresser un profil familier. La silhouette de l'intercession. Celle de Marie. Ce culte marial qui fit précisément fureur au XIVe siècle dans des conditions analogues: la crise du féodalisme épuisait les campagnes d'Occident et la peste noire achevait une société à genoux. Dieu le Père était trop haut perché pour réconforter ses créatures, et son Fils semblait trop occupé à instruire les dossiers de l'imminent Jugement dernier. Restait, ainsi qu'en témoignent tant de tableaux de l' «automne du Moyen Age», la mère-madone, l'implorante qui de son manteau protégeait le peuple-enfant recroquevillé sous la pluie des flèches des pandémies, de la guerre et du doute.\nAinsi vont Diana et Teresa sur les fresques télévisuelles. Elles tendent la main. Donnent sans rien prendre. Assistent les malades du sida, les moribonds, et réconfortent bien au-delà, par ce geste qui ne marchande rien, les âmes abîmées. Ainsi sont hissées, à dos de coeur, ces deux Dames de charité. Alors que les mâles, les Dieux, Père et Fils, apôtres de notre siècle finissant, nos idéologues, nos politiques, et autres transformateurs de société, ont perdu les batailles collectives et égaré leur verbe.\nPrécisément à l'heure où tout un chacun a intégré que les temps seront durs. Du haut de leur chaire, les grands prêtres néoclassiques soulignent même que les «fléaux de Dieu» ou de la «Main invisible» ne s'abattent pas au hasard. Mais sur des sociétés pécheresses, disent-ils, qui ont par trop joui de leurs «droits acquis» et des fruits vénéneux d'une croissance facile. Ne nous y trompons pas: le grand retour de la charité, via les organismes humanitaires, et le dogme du marché comme fin en soi vont de pair. A centrer l'individu sur lui-même, à l'encourager à ne plus s'encombrer du collectif, la mauvaise conscience gagne chez les gagnants. Et du côté des perdants, minés par le sentiment de ne servir à rien. Ces «inutiles au monde», comme on les appelait au Moyen Age, cette masse «en surnuméraire» qui vivote des Etats assistance en capilotade. Ce qui peut réunir encore les uns et les autres, ce serait donc l'offrande directe, débarrassée des médiations «paperassières, coûteuses et inefficaces».\nDiana savait faire avec élégance. Teresa, la prof petite-bourgeoise, en avait fait une héroïque vocation. Les deux réinventent les «ordres mendiants» médiévaux et internationaux de la nouvelle mondialisation. Déjà, des contributions affluent vers la future fondation Diana et la Congrégation des missionnaires de la charité fondée par Mère Teresa. Des charities qui privatisent depuis belle lurette la solidarité dans les pays anglo-saxons. Régression considérable au regard d'une conception redistributrice de la richesse forgée au XXe siècle et qui visait précisément à échapper à une gestion subjective ou «fiscalement intéressante» de l'entraide. Les nécessiteux du sous-continent indien, en plein développement, dit-on, les humiliés de Grande-Bretagne, en pleine renaissance, paraît-il, sont d'un autre avis. Ont-ils le choix? Pourtant, les politiques hésitent encore à appeler cette involution par son nom: l'expression populaire anglaise ne dit-elle pas «froid comme la charité»? Voir la pudeur de Tony Blair, qui préférait farcir du mot «amour», chaud et voluptueux, la première épître aux Corinthiens, qu'il lisait à Westminster. Alors que le texte latin et sa traduction anglaise indiquent caritas, c'est-à-dire charity, et donc bien charité... Qu'importe! Tout le monde avait compris l'esprit de saint Paul, sous-titré en «politiquement correct» par son vicaire travailliste.\nTony a désigné une «princesse» pour s'occuper du «peuple». Le prince de Downing Street peut s'occuper du reste: la réforme protocolaire de la maison royale et l'achèvement de la «libéralisation» de la société. N'est-il pas déjà le chef de gouvernement le moins décisionnaire d'Europe, tant l'Etat britannique s'est désengagé de toute la sphère économique?", "url": "https://www.lexpress.fr/informations/le-retour-des-dames-de-charite_624346.html"}, {"title": "Pages rouges - Etranger", "text": "-Il semble que l'on n'ait guère apprécié, au Quai d'Orsay, que la visite d'Hubert Védrine (photo) en Israël ait été, une fois de plus, reportée par les Israéliens après que Madeleine Albright se fut annoncée à Jérusalem à la même date. Cela pourrait expliquer, en partie au moins, le «parler-vrai» du ministre français, jugeant la semaine dernière «catastrophique» la politique de Benyamin Netanyahu à l'égard de Yasser Arafat et des Palestiniens.\n-Le gouvernement tunisien envisage de sanctionner pour «atteinte à la sûreté de l'Etat» les Tunisiens qui diffuseraient à l'étranger des informations susceptibles de nuire aux «intérêts vitaux» de la Tunisie. Particulièrement visés: ceux qui dénoncent auprès d'organismes internationaux les violations des droits de l'homme dans leur pays. Il semble qu'il s'agisse d'un avertissement, à quelques semaines de l'arrivée en France du président Ben Ali. Celui-ci est très attaché au succès de cette visite, qui a été reportée à plusieurs reprises. Il a ainsi personnellement renoncé à l'organisation d'une réception au château de Versailles que lui proposait Paris, jugeant le cadre trop somptueux.\n-Sept Croates réclamés par le Tribunal pénal international sur les crimes de guerre en ex-Yougoslavie, à La Haye (photo), pourraient être arrêtés dans les semaines à venir. «Nous voulons montrer aux Serbes que leur communauté n'est pas la seule visée», explique un expert.\n-La formation d'une armée professionnelle espagnole de 130 000 hommes à l'horizon de l'an 2000, parallèlement à la suppression du service militaire, pourrait se révéler difficile, au vu du peu de vocations que la carrière suscite chez les Espagnols. Le gouvernement n'exclut pas, en dernier recours, de devoir maintenir la conscription pour faire face à la pénurie de soldats.\n-En Birmanie, où le golf est le sport favori de la junte au pouvoir, les filles de fonctionnaires ont le privilège d'être employées comme caddies, à condition d'avoir entre 18 et 25 ans. Mais le Myodaw Golf Club de Rangoon, fréquenté par les hauts gradés, exige avant tout qu'elles soient jolies et... célibataires. Seul le général Khin Nyunt, homme fort du régime et chef des services de renseignement, n'apparaît jamais sur les greens. Ses agents, en revanche, comptent parmi les joueurs les plus assidus. Leur mission: collecter toutes les «histoires de golf» des cadres du régime.\n-Ancien secrétaire d'Etat auprès du ministre des Affaires étrangères et ambassadeur de France à Tokyo, Rabat, puis Jakarta, Thierry de Beaucé (photo) vient de faire son entrée à la Générale des eaux, où il prend en charge la direction des affaires internationales, une division nouvellement créée. Diplomate averti, bon connaisseur de l'Asie, Thierry de Beaucé aura notamment pour mission de relancer les contacts avec les grandes institutions financières internationales.\n-Petit problème au Salon du livre de Moscou, qui se déroulait du 3 au 8 septembre: une bonne partie des livres est demeurée bloquée en douane. Tandis que les Français sont restés ostensiblement présents devant leur stand vide, les Allemands se sont employés à occuper l'espace avec ce qu'ils avaient sous la main, et les Espagnols ont tranquillement attendu chez eux... Les livres ont finalement été relâchés au troisième jour du Salon.\n-Après la large victoire du yes au référendum sur la création d'un Parlement propre à l'Ecosse, Alex Salmond, le dirigeant indépendantiste écossais, entend bien maintenir la pression en vue de créer un Etat écossais: «Et la première décision sera de me nommer ambassadeur à Paris», confiait-il à la veille du vote.\n-Sale temps pour Le Cap. La ville n'a pas obtenu les Jeux olympiques de 2004, et elle risque maintenant de perdre le Parlement sud-africain. Nelson Mandela souhaite en effet que toutes les institutions du pays siègent dans la capitale, Pretoria.", "url": "https://www.lexpress.fr/informations/pages-rouges-etranger_624341.html"}, {"title": "Pages rouges - Médias", "text": "- «La communication est devenue l'axe central du pouvoir politique. Elle permet de légitimer le pouvoir, d'exercer l'autorité.» Dans un ouvrage édité, ces jours-ci, aux PUF - Gouverner c'est paraître - Jean-Marie Cotteret (photo), membre du CSA, tente de redéfinir les liens entre les journalistes de l'audiovisuel et le monde politique. Et de définir des règles destinées à régir leurs rapports.\n-Le rachat par Canal + des réseaux câblés de la Générale des eaux offre à la chaîne cryptée de nouveaux débouchés en termes d'abonnés: ce sont un peu plus de 2 millions de téléspectateurs potentiels que la chaîne peut espérer engranger.\n-Chroniques, rubriques et flashs: LCI entend doper son information économique. Interrogé par Jean-François Rabilloud, Jean Boissonnat, ancien membre du comité politique monétaire de la Banque de France, consacrera un bloc-notes hebdomadaire à l'actualité européenne.\n-Salut les chouchous!, émission estivale de TF1, a été récusée comme fiction française par le CSA. Elle ne pourra donc pas faire partie du quota de cent vingt heures d'oeuvres françaises que la chaîne doit respecter d'ici à la fin de l'année.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_624339.html"}, {"title": "Suède: une trop parfaite démocratie", "text": "De 1935 à 1976, le plus souvent contre leur gré, plus de 60 000 Suédois ont été stérilisés. Après les révélations sur les achats d'or nazi, l'affaire suscite de nouvelles interrogations sur les dérapages de l'Etat providence\nPar deux fois cette année, il fut celui par qui le scandale arrive. Rédacteur en chef des pages culturelles du Dagens Nyheter, le plus influent des quotidiens de Stockholm, Arne Ruth est obsédé par ce qu'il appelle les «mythes» de la société suédoise. Né en Allemagne d'une mère suédoise et d'un père allemand, ce petit homme grisonnant aux sourcils broussailleux, passionné par l'histoire de la Seconde Guerre mondiale, regrette que ses compatriotes soient aussi réticents à «regarder en arrière» et à explorer les «zones d'ombre» du «modèle suédois». En janvier dernier, le Dagens Nyheter publiait une enquête sur l'or nazi: un diplomate à la retraite, Sven Fredrik Hedin, et un journaliste, Göran Elgemyr, y révélaient que les autorités du royaume savaient, dès 1943, que l'or allemand acheté par la Suède était de l'or volé. Il y a quelques semaines, le journal lançait une nouvelle «bombe»: un long article expliquant pourquoi et comment quelque 62 000 Suédois ont été stérilisés, la plupart contre leur gré, entre 1935 et 1976. L'auteur, Maciej Zaremba, y mettait directement en cause les sociaux-démocrates et l'Etat providence.\nLes faits étaient en réalité connus depuis plusieurs années. En 1986, deux journalistes de l'agence de presse nationale suédoise avaient révélé l'affaire au public. Quelques journaux étrangers - dont L'Express - leur avaient emboîté le pas. En 1991, un journaliste de la radio suédoise, Bosse Linqvist, avait consacré une série d'émissions aux victimes, en diffusant sur les ondes leurs témoignages. Mais, à l'époque, il n'y avait pratiquement pas eu de réactions. Alors qu'aujourd'hui le Dagens Nyheter a dû embaucher un stagiaire pour gérer les suites médiatiques de son enquête... «Jusqu'à ces dernières années, la social-démocratie jouissait d'une légitimité incontestée. Ce qui est nouveau, c'est que cela n'est plus le cas», explique l'éditorialiste Anders Isaksson. Dans la presse comme dans les milieux politiques, le débat porte en effet essentiellement sur la responsabilité des sociaux-démocrates, qui ont dominé la vie politique du pays pendant près d'un demi-siècle. «L'Etat providence, dit Maciej Zaremba, a longtemps été intouchable. Une décision prise par les sociaux-démocrates ne pouvait pas être mauvaise ni immorale. Si cette enquête a fait tant de bruit, c'est parce qu'elle s'attaque à l'image qu'a d'elle-même la société suédoise. Comme dans l'affaire de l'or nazi, on touche à un mythe. Celui de la neutralité de la Suède dans le premier cas. Celui, cette fois-ci, d'une société humaniste soucieuse des plus faibles.»\nAdoptée en 1934 et appliquée à partir de 1935, la loi suédoise sur la stérilisation - comme celles dont se doteront, un peu avant ou un peu après, les Etats-Unis, la Norvège et le Danemark - s'inspire des théories post-darwiniennes qui avaient cours à l'époque. «On cherchait non pas, comme les nazis, à purifier la race suédoise, mais à empêcher la dégénérescence de la population», souligne l'historien Mattias Tyden, auteur d'un ouvrage sur l'eugénisme et l'Etat providence. «Plus qu'une affaire de race, c'était, estime Maciej Zaremba, une question d'hygiène sociale. On voulait construire une société saine, améliorer la qualité du cheptel humain. Pour cela, il fallait empêcher la reproduction de ceux qui étaient hors normes. Les handicapés mentaux, mais aussi les déviants, les atypiques.» Une autre préoccupation, plus prosaïque, jouera à partir du milieu des années 40 un rôle majeur dans l'application de la loi: éviter que l'Etat providence ne soit trop coûteux, en empêchant la naissance d'enfants dont on savait qu'ils devraient être pris en charge par la société. Un texte de 1946 d'Alva Myrdal, prix Nobel de la paix en 1982, est sur ce point parfaitement explicite: la mise en place d'allocations familiales rendait selon elle indispensable l'augmentation des cas de stérilisation, afin d'éviter que l'aide de l'Etat n'encourage des naissances contraires à l'intérêt de la collectivité. Pour Maija Runcis, qui achève une thèse sur le sujet et qui a eu accès aux fiches médicales des victimes, il est clair que c'est ce qui a été déterminant dans l'application de la loi. «La plupart du temps, dit-elle, il s'agissait de raisons sociales. On stérilisait des marginaux, des délinquants, ou simplement des mères célibataires ou des femmes qui avaient eu trop d'enfants, et ceux qui le faisaient étaient persuadés qu'ils agissaient pour le bien de la collectivité.» Jusque dans les années 50 au moins, les intéressés n'avaient, le plus souvent, pas leur mot à dire, même si l'on s'arrangeait en général pour leur faire signer une autorisation en bonne et due forme. Dans les années 60 et 70, la loi a surtout servi, selon Maija Runcis, à stériliser des femmes qui avaient fait une demande d'avortement. Pour obtenir une réponse favorable, il fallait qu'elles acceptent d'être ensuite opérées.\nIl n'y avait jamais eu jusqu'à présent de véritable débat en Suède sur cette politique. Pour Arne Ruth, cette question était l'un des nombreux «non-dits» d'une société qui, trop souvent, «se ment à elle-même». Aujourd'hui, des voix s'élèvent pour que soient ouverts d'autres dossiers sensibles. L'essayiste Per Ahlmark, ancien chef du Parti libéral, vient de consacrer un ouvrage très polémique aux relations entre les sociaux-démocrates et certaines dictatures «progressistes» du tiers-monde. Mais c'est incontestablement la période de la Seconde Guerre mondiale qui offre, en la matière, le champ d'investigation le plus riche. «Dans nos livres d'histoire du lycée, constate un étudiant de la Söderströms Högskola, un institut universitaire de la banlieue de Stockholm, on nous expliquait que la Suède était restée neutre pendant la guerre et que nous avions aidé de nombreux juifs. En fait, nous avons aidé les Allemands.»\nPeut-être parce qu'ils ne partagent pas la gratitude de leurs parents à l'égard d'un Etat providence malmené par la crise, les jeunes ont aussi une approche plus morale de l'Histoire. Même s'ils restent pragmatiques. «Je suis heureuse, dit une étudiante, que nous soyons restés en paix, mais je ne me sens pas fière de savoir que mon pays a laissé les troupes allemandes le traverser.» Nombre d'universitaires et d'intellectuels plaident, comme Arne Ruth, pour un véritable renouveau de la recherche historique sur la période de la guerre. «Beaucoup de chapitres de notre histoire restent à écrire», affirme l'historien Stig Ekman, spécialiste de la Seconde Guerre mondiale. «Jusqu'en 1943, ajoute-t-il, la Suède était un Etat vassal de l'Allemagne nazie.»\nL'un des plus gros dossiers, encore largement inexploré, est sans aucun doute celui du rôle joué à l'époque par les Wallenberg. Non pas Raoul, le sauveur de milliers de juifs hongrois, mais ses deux cousins, Marcus et Jacob, dont les affaires avec l'Allemagne nazie étaient florissantes. Cette dynastie familiale, l'une des plus puissantes d'Europe, contrôle aujourd'hui encore, directement ou indirectement, près de la moitié des sociétés cotées à la Bourse de Stockholm. Les Wallenberg n'ont pas seulement alimenté la machine de guerre nazie en minerai de fer et en roulements à billes, ils ont également aidé certaines sociétés allemandes à continuer de faire des affaires. On sait qu'ils ont servi de prête-nom à Bosch, dont les activités aux Etats-Unis étaient menacées. On murmure aussi qu'ils auraient été en relation avec IG Farben, une firme allemande qui s'est notamment illustrée en produisant le gaz des chambres de la mort. Ce sera, peut-être, le prochain scoop du Dagens Nyheter...", "url": "https://www.lexpress.fr/informations/suede-une-trop-parfaite-democratie_624334.html"}, {"title": "La lyophilisation, quelle salade!", "text": "Les sportifs de l'extrême, navigateurs ou explorateurs (comme Christine Janin\nau pôle Nord), utilisent des produits lyophilisés depuis des années; le grand public, lui, peut les découvrir à partir de ce mois-ci dans certains supermarchés. La société Lyofal vient en effet de lancer quatre salades dites «intégrales», prêtes à l'emploi - cinq minutes et un peu d'eau très fraîche suffisent - avec, notamment, un taboulé relevé de basilic ou des torsades garnies de jambon sauce échalote. Objectif affiché par cette entreprise de 23 salariés créée en 1986: 1 million de barquettes d'ici à la fin de l'année prochaine - ce qui, à 20 francs environ la salade, doublerait le chiffre d'affaires obtenu en 1996 (10 millions). Attention! ne confondez pas lyophilisation et déshydratation, celle des cafés solubles ou des préparations type Bolino, qui nécessitent de l'eau chaude. La lyophilisation est une technique de séchage sous vide des aliments par le froid et la pression qui transforme l'eau en gaz jusqu'à évaporation complète;\n«le tout, à moins 40 degrés, avec une pressurisation équivalant à celle d'un Airbus à 10 000 mètres», précise Laurent Fine, de la société Lyofal, qui y voit deux avantages: un gain de poids, de l'ordre de 80%, et une durée de conservation supérieure à un an. Le principe de la lyophilisation, pourtant très ancien - il remonte aux Incas - n'était guère utilisé de nos jours dans l'industrie agro-alimentaire pour des préparations élaborées à cause d'une difficulté technique: les aliments ne se réhydratent pas au même rythme, et certains deviennent très vite pâteux.\nDe plus, les corps gras, comme l'huile d'olive, ne contiennent pas d'eau; il semblait donc impossible de leur appliquer cette technique.\n«Il nous a fallu un an et une cinquantaine d'essais pour mettre au point notre procédé, qui intervient avant même la lyophilisation proprement dite», explique Sophie Declomesnil, ingénieur agro-alimentaire, embauchée il y a deux ans par cette société\nde Salon-de-Provence. Concurrence oblige, difficile toutefois d'en savoir plus; déposé cet été, le brevet n'est protégé que pour une durée d'un an...", "url": "https://www.lexpress.fr/informations/la-lyophilisation-quelle-salade_624327.html"}, {"title": "Espace: Le nouveau souffle", "text": "Quarante ans après Spoutnik, on croyait la conquête spatiale banalisée. Erreur: le désir d'étoiles renaît\nQuarante ans... Un long chemin pour un homme, une broutille pour l'humanité. Ces quarante années-là, pourtant, nous ont fait changer d'ère. Le 4 octobre 1957, quand Spoutnik 1, le premier satellite de l'Histoire, a émis son bip-bip, le monde était encore tout petit: on n'était jamais allé au-delà de l'atmosphère, la face cachée de la Lune était un mystère, et l'espace n'était même pas entré dans notre vocabulaire... Aujourd'hui, notre champ de vision s'est élargi. On a marché sur la Lune, on a contemplé Vénus, Saturne, Jupiter, et on a ceinturé la Terre d'un anneau d'engins sophistiqués. Les fusées, qui, comme les trains, partent généralement à l'heure, n'intéressent plus le Terrien moyen. Et si soudain on se soucie des quelques pékins qui tournent au-dessus de nos têtes, c'est parce qu'il y a un risque, un danger, un drame peut-être. L'espace, c'est d'un banal...\nMais voilà de quoi nous sortir de notre apathie. Les semaines à venir verront un vrai festival spatial. En Europe, on célébrera la centième Ariane et, une nouvelle fois, on tentera, en croisant les doigts, de lancer le modèle n° 5 de la fusée européenne. Parties des Etats-Unis, de nouvelles sondes iront renifler Titan - un satellite de Saturne - le Soleil, Mercure, la Lune de nouveau, et Mars, décidément très visitée: alors que le robot rigolo, héros du feuilleton de l'été, crapahute toujours dans la poussière, un autre engin vient d'arriver près de la planète rouge (p. 56). Certes, les Russes ont aujourd'hui quelques problèmes de plomberie et surtout de budget (p. 58). Mais il semble bien que l'exploration spatiale soit en train de trouver un nouveau souffle.\nDes camps de Hitler, en 1943, où naquirent les V 2, à l'épopée lunaire, clôturée par une accolade orbitale en 1975, le premier moteur de la conquête fut la rivalité guerrière et sans scrupule entre les deux Supergrands (p. 49). C'était le temps des héros qui partaient, recroquevillés comme des foetus dans des capsules minuscules, et revenaient, évanouis, sur la Terre, en tombant comme des pierres. Une époque folle où on envoyait des hommes juchés au sommet de pétards géants pour décrocher la Lune.\nLà-haut, au milieu des cratères, on a laissé un drapeau, des carcasses de voitures, des débris de fusées et on est parti. Car la grande découverte faite depuis le sol lunaire, ce fut la Terre: avec le recul, on l'aperçut si petite, si bleue, si fragile qu'on eut envie d'y regarder de plus près. Ariane, la navette américaine, les stations soviétiques, et ces myriades de satellites... On industrialisa la banlieue de notre planète. Les décennies 80 et 90 furent des années orbitales, très peu sentimentales. L'économie l'avait emporté sur la politique. Le rêve n'était plus d'actualité.\nEst-ce l'approche du millénaire? Voici maintenant que naît un nouveau désir d'étoiles. Objectif Mars. Même les Français ont envie d'y aller (p. 60). Le contexte politique, il est vrai, a changé: dans l'espace aussi, l'heure est à la globalisation et à la coopération mondiale. On peut pourtant se demander si, sans l'aiguillon militaire, la science et l'esprit d'aventure suffiront pour donner un nouvel élan. Les cyniques en douteront. On leur rétorquera que, aujourd'hui, la technologie permet de s'offrir l'espace à moindre prix: «Smaller, faster, cheaper», dit-on à la Nasa («Plus petit, plus vite, moins cher»). Et que, malgré tous les heurs et malheurs de la planète Terre, les humains ont toujours fini par réaliser ce qu'ils avaient rêvé.", "url": "https://www.lexpress.fr/informations/espace-le-nouveau-souffle_624322.html"}, {"title": "Cinéma: Pour une nuit..., de Mike Figgis", "text": "Un coup de foudre digne des cartes postales et de Liaison fatale jette dans les draps d'un palace new-yorkais un publicitaire californien noir, et bien sûr marié (Wesley Snipes, bardé d'un prix d'interprétation à Venise), et une Européenne également mariée, mais bien sûr pas avec lui (sublime Nastassja Kinski). Le couple signe sur l'oreiller le pacte d'amour pour une nuit seulement (d'où le titre). Un an passe...\n>Après le brutal Leaving Las Vegas - autopsie d'un suicide à l'alcool - le Britannique Mike Figgis signe des Etats-Unis une comédie romantique, légère en apparence. Car, dans les trois chapitres qui composent cette histoire, le réalisateur soulève un chariot de questions sur le sida, la famille, le sexe, la télévision, le cannabis, les top models, etc. Mais au fil des scènes l'intention décapante se délite dans les effets, les gags et les bons sentiments.", "url": "https://www.lexpress.fr/informations/cinema-pour-une-nuit-de-mike-figgis_624315.html"}, {"title": "Musique: opéra", "text": "-Turandot\nL'ultime opéra de Puccini, créé en 1926 par Toscanini à la Scala de Milan, deux ans après la mort du compositeur, est la première nouvelle production de la saison 1997-1998 de l'Opéra Bastille. Francesca Zambello, qui monta ici Billy Budd, de Britten, signe la mise en scène. Cette Turandot marque le retour de Georges Prêtre, absent de la scène nationale depuis 1984. Il sera en pays connu: le maestro français dirigea cette oeuvre, inspirée d'une pièce de Carlo Gozzi, au palais Garnier, en 1968. Les mélomanes auront le choix, avec une double distribution: Sharon Sweet et Alessandra Marc (Turandot), Sergueï Larin et Frederic Kalt (Calaf), Barbara Frittoli et Cristina Gallardo-Domas (Liu).\n* Opéra Bastille, 75012 Paris, 01-44-73-13-00. Du 22 septembre au 2 novembre. De 60 à 635 F.\n-Orphée aux Enfers\nLe Grand Théâtre de Genève, inauguré en 1879, fait peau neuve. Pendant les travaux, les représentations auront lieu dans l'ancienne usine des Forces motrices, qui alimenta Genève en eau potable durant un siècle. La ville y a aménagé une salle de 980 places, qui accueillera cette saison six nouvelles productions. Honneur à la France. Orphée aux Enfers, d'Offenbach, ouvre le bal avec une affiche hexagonale: Marc Minkowski, auréolé de sa gloire salzbourgeoise, dans la fosse, Laurent Pelly à la mise en scène, Annick Massis, Yann Beuron et Laurent Naouri dans les rôles d'Eurydice, d'Orphée et de Jupiter. On pourra revoir ce spectacle à l'Opéra de Lyon pour les fêtes de fin d'année.\n* Genève, 00-41-224-18-31-30. Du 19 septembre au 9 octobre. De 80 à 410 F.", "url": "https://www.lexpress.fr/informations/musique-opera_624308.html"}, {"title": "Le Graal de Grüber", "text": "Parsifal, dernier opéra de Wagner, oeuvre préférée de Hitler, mis en scène par l'iconoclaste Klaus Michael Grüber: scandaleux\" Pas sûr que le grand Richard y perde\nLes lyricomanes parisiens détestent Klaus Michael Grüber. Certains musiciens aussi. Sir Georg Solti refusa jadis de diriger sa mise en scène de La Walkyrie, de Wagner, au palais Garnier. Au théâtre du Châtelet, La Traviata, de Verdi, et La Cenerentola, de Rossini, revues par Grüber provoquèrent un tollé mémorable. Obstiné, Stéphane Lissner l'a néammoins convié à venir y remonter Parsifal, de Wagner. Ceux qui ont vu ce spectacle lors de sa création à l'Opéra d'Amsterdam, en septembre 1990, ne peuvent que s'en réjouir.\nPourtant, on pouvait tout craindre de ce mariage incongru. Grüber, l'Allemand ayant quitté son pays pour cause d'incompatibilité avec l'esprit «teuton», qui jette son dévolu sur Parsifal, l'ouvrage préféré de Hitler, bigre! L'unique partition de Wagner conçue pour son théâtre idéal, le Festspielhaus de Bayreuth, où elle fut créée le 26 juillet 1882, est aussi son ultime profession de foi. Sa veuve, Cosima, luttera furieusement contre toute représentation à l'extérieur du saint des saints jusqu'en 1903, année où le Met de New York commettra enfin le sacrilège. Pendant des décennies, le rituel - instauré par le compositeur - exigera qu'on ne souille pas par des applaudissements ce «festival scénique sacré». Bref, Parsifal est la messe de tout wagnérien. Inconvenante pour les croyants. Ridicule pour les agnostiques. «Une singerie inconsciente du rite religieux», ricanait Stravinsky.\nLe mythe du héros rédempteur\nC'est en contemplant la beauté printanière du vendredi saint de 1857, au bord du lac de Zurich, que Wagner esquissa les grandes lignes de son livret, inspiré par Perceval, roman de Chrétien de Troyes, adapté au XIIIe siècle par Wolfram von Eschenbach. Après vingt ans de retouches, la légende celtique est devenue un interminable fatras mystico-moralisateur (plus de quatre heures de musique). A Montsalvat, en Espagne, le maître des gardiens du Graal, Amfortas, souffre d'une blessure inguérissable, infligée par Klingsor, un ancien chevalier maudit pour s'être castré. Le diabolique magicien envoûte les preux guerriers avec l'aide de ses filles-fleurs et de sa créature lubrique, Kundry. Comme les autres, Amfortas n'a su résister à ses caresses voluptueuses, et Klingsor en a profité pour lui ravir la sainte lance qui toucha le Christ. Seul un homme «chaste et fol» peut reconquérir la lance et sauver Amfortas. Ce sera Parsifal.\nAprès Lohengrin, Senta, Siegfried, Wagner continue à chérir le mythe du héros rédempteur. Et mélange allègrement religion chrétienne, geste chevaleresque et ésotérisme. Grüber remise au magasin des accessoires coupe rougeoyante, génuflexions et signes de croix. De même, son complice décorateur, Gilles Aillaud, bannit château en carton-pâte et prairie couverte de pâquerettes pour illustrer «L'Enchantement du vendredi saint». La forêt? Quelques colonnes. Le jardin enchanté de Klingsor? Des haricots géants suspendus dans les airs. Les images sont parfois fulgurantes: la cérémonie du Graal, au premier acte, avec ses 40 chevaliers figés, assis en ligne à une longue table, comme lors de la Cène. On les retrouvera au dernier acte, debout derrière leurs armures vides et rutilantes.\nAmateurs de Kundry hystérique et de Parsifal roulant des mécaniques, n'allez pas voir ce spectacle. A la manière de Claude Régy ou de Pierre Strosser (deux autres bêtes noires des mélomanes), Grüber contient ses interprètes dans une étrange immobilité qui confère à leur chant une intensité fascinante. A Amsterdam, avec son sourire énigmatique, sa chevelure rousse ondulée et son visage penché sur le côté, le Parsifal de Barry McCauley incarnait un adolescent pur et innocent, dont la douceur immanente triomphait du mal. Souhaitons qu'à Paris Poul Elming ne trahisse pas ce Parsifal nostalgique et poétique. Wagner y gagne...\n>à voir\nParsifal, de Wagner. Orchestre de Paris. Direction: Semyon Bychkov. Mise en scène: Klaus Michael Grüber. Avec Poul Elming, Waltraud Meier, Monte Pederson, Matti Salminen. Théâtre du Châtelet, 01-40-28-28-40. Du 27 septembre au 12 octobre.", "url": "https://www.lexpress.fr/informations/le-graal-de-gruber_624303.html"}, {"title": "Donner le choix aux salariés", "text": "«Les ?avantages cafétéria? donnent de l'appétit aux salariés.» La formule de Louis Dugas, responsable de la politique sociale à Lafarge, peut surprendre. En clair, il s'agit de mettre à la disposition des salariés tous les avantages en nature dont ils peuvent bénéficier. Ensuite, libre à eux de choisir la combinaison qui correspond le mieux à leur situation. Un manager peut opter pour une voiture bas de gamme et obtenir une indemnité de logement plus importante. Tel célibataire choisira de tout miser sur une pension d'invalidité, alors qu'un chef de famille préférera prévenir les siens contre son décès.\n«Etant donné sa souplesse, la formule, importée des Etats-Unis depuis une dizaine d'années, commence à démarrer en France», note Bertrand Dagnac, consultant. «En temps de stagnation salariale, c'est une façon intelligente de répondre aux attentes des salariés», ajoute Louis Dugas.", "url": "https://www.lexpress.fr/informations/donner-le-choix-aux-salaries_624295.html"}, {"title": "Europe Toujours plus de flexibilité", "text": "Les politiques salariales observées dans les pays de l'Union confirment les tendances françaises. Les entreprises développent des modes de rémunération susceptibles de stimuler les performances de leurs salariés.\nQuels que soient votre fonction ou le pays d'Europe où vous irez travailler, vous n'échapperez pas au variable! Le salaire fixe, correspondant à votre diplôme, à votre expérience, à votre position dans la hiérarchie, voire à votre ancienneté, va peser de moins en moins lourd dans l'ensemble de votre rémunération. Car les maîtres mots en matière de salaire seront désormais souplesse et performance! Telle est l'une des principales conclusions qui se dégagent de l'étude réalisée par le cabinet Towers Perrin auprès de 303 entreprises européennes sur les changements à venir dans le domaine des rémunérations. Si chaque pays conserve encore des spécificités à propos de niveaux de salaires, celles-là s'estompent dès qu'on aborde l'évolution des politiques salariales.\nIl est vrai que l'échantillon retenu est plutôt homogène: il regroupe des entreprises d'une certaine taille, particulièrement dynamiques et ouvertes sur l'extérieur (190 ont une structure internationale, 34 appartiennent au secteur high-tech). La grande majorité d'entre elles, en tout cas, s'accordent sur les mêmes observations et les mêmes objectifs en matière de politique salariale.\nPremier constat, plutôt réjouissant: les années difficiles consacrées aux réductions d'effectifs, aux suppressions des échelons hiérarchiques et aux réorganisations de fond en comble sont derrière nous. Les entreprises européennes sont désormais préoccupées par la recherche de la performance tous azimuts. Ce qui, bien sûr, ne va pas sans conséquence sur le mode de rémunération des salariés, et tout particulièrement sur celui des cadres. En fait, la part variable ira en grandissant, et concernera aussi les employés, les techniciens, et même les ouvriers.\nEquipes et compétences\nMais, si l'avenir est plus que jamais au développement de la flexibilité, la plupart des entreprises reconnaissent que l'introduction dans le salaire, ces dernières années, de primes individuelles s'est faite jusqu'ici avec une mauvaise implication des salariés. Les nouvelles politiques de rémunération vont désormais essayer de corriger cette lacune. Elles vont tourner autour de plusieurs axes principaux.\n- La notion de rémunération variable par équipe. L'organisation du travail par teams est le dernier credo des spécialistes en ressources humaines: celles-ci sont en général pluridisciplinaires, constituées soit autour d'un process (procédé de fabrication), soit autour d'un projet. Dans ce dernier cas, la structure ainsi créée aura une existence temporaire, limitée à l'accomplissement de ce projet. Il en ira de même pour la prime sur objectif allouée aux membres de l'équipe qui le réalise.\n«Cette pratique des primes collectives commence à se répandre, notamment dans les entreprises de services. Elle est un bon moyen d'atténuer les conflits et les tensions entre individus», explique Charles-Henri Dumon, président du cabinet de recrutement Michael Page.\n- Certaines entreprises, comme le groupe Lafarge, utilisent déjà au maximum la législation sur l'intéressement, qui autorise une modulation par groupes. Mais, comme la notion d'équipe se superpose à l'organisation hiérarchique traditionnelle, cette politique risque d'accroître les différences entre deux cadres occupant le même poste, ayant la même ancienneté, mais travaillant dans des secteurs différents.\n- Autre facteur qui va susciter une remise en question des modes de rémunération traditionnels: l'introduction de la notion de compétence dans la gestion des ressources humaines. Celle-ci commence à apparaître, mais elle devrait se diffuser plus largement dans les prochaines années. Elle contribuera donc à personnaliser encore davantage la rémunération de chaque individu.\nOn voit ainsi une évolution contradictoire dans les entreprises européennes: la fin des comportements défensifs de réduction des coûts et l'adoption d'une stratégie de croissance, qui se traduit notamment par la recherche d'une plus grande implication des salariés, et surtout des cadres. En revanche, la progression des rémunérations se fera de manière de plus en plus différenciée, donc inégalitaire.\nLa recherche de productivité et de compétitivité est à ce prix. Après tout, mieux vaut introduire la souplesse au niveau des rémunérations qu'à celui des effectifs.", "url": "https://www.lexpress.fr/informations/europe-toujours-plus-de-flexibilite_624290.html"}, {"title": "Spécial salaire des cadres: Etes-vous bien payé?", "text": "L'Express passe au crible les rémunérations perçues par les titulaires de 42 fonctions d'encadrement. Les augmentations restent faibles, mais l'individualisation des salaires, via une part variable ou des avantages en nature, devient de plus en plus fréquente\nSi la reprise économique tant attendue semble se confirmer en cette rentrée 1997, celle-ci n'a pas encore, loin s'en faut, eu d'influence sur les salaires. Particulièrement chez les cadres.\nLe cabinet de conseil Towers Perrin, qui a réalisé pour L'Express une étude auprès de 165 entreprises et a passé au crible les rémunérations de 42 fonctions, constate que le taux médian d'augmentation globale des salaires marquera le pas en 1997: il s'établira à 3%, pour 3,5% l'an dernier. Même avec une inflation très faible cette année (1,7% prévu), le gain de pouvoir d'achat sera encore plus mince qu'en 1996.\n«Le moins qu'on puisse dire, c'est qu'à part certains secteurs, comme le high-tech, la tendance n'est toujours pas à la hausse», note, de son côté, François Humblot, PDG du cabinet de recrutement Humblot-Grant Alexander et président de Syntec Recrutement.\nCette quasi-stagnation du pouvoir d'achat s'explique largement par la grande prudence des entreprises: «Malgré le redémarrage, elles évitent de répercuter leurs nouvelles disponibilités sur la hausse des salaires de base, explique Eric Wuithier, consultant senior chez Towers Perrin. Certaines préféreront les utiliser pour embaucher à nouveau. Quant à celles qui ont fait le choix de redonner du ??grain à moudre'' à leur personnel, elles préfèrent le faire en individualisant au maximum les rétributions.» Certaines se contentent d'accorder des augmentations au mérite. D'autres, plus nombreuses, préfèrent «garder du mou» pour alimenter les systèmes de rémunérations variables qu'elles vont chercher à développer pour accompagner la croissance.\nVoici bien la grande tendance de fond, perceptible depuis quelques années et qui se poursuit encore en 1997: l'augmentation de la part variable dans les rémunérations, au détriment du salaire de base. «L'attribution de primes d'objectif ou de bonus se généralise», précise Eric Wuithier.\nIl est vrai que la France est plutôt à la traîne, dans ce domaine, par rapport aux pays anglo-saxons. Non seulement de plus en plus d'entreprises s'y mettent, mais, en outre, cette pratique gagne désormais les fonctions les plus inattendues. «Il y a quelques années, seuls les dirigeants et les commerciaux voyaient leur salaire complété par un bonus assis sur la réalisation d'objectifs, remarque Gérard Sakakini, directeur général du cabinet Leaders Trust International et président de l'Aprocerd, association professionnelle des chasseurs de têtes. Aujourd'hui, des postes fonctionnels, comme les responsables financiers, mais aussi les directeurs administratifs et même les DRH n'échappent plus aux primes individuelles accordées en fonction de certains résultats.»\nPersonnalisation\n«Afin d'habituer progressivement les managers français à cette formule, certaines entreprises commencent par accorder une prime fixe garantie deux ans. Ce n'est qu'ensuite que celle-ci variera», note Claude Dos Reis, président du cabinet Sirca.\nA l'inverse, les augmentations générales, destinées à rattraper le coût de la vie, se font de plus en plus rares à partir d'un certain niveau de salaire et de responsabilité. Quel que soit le secteur. Même les banques à réseaux cherchent, malgré le poids de leur convention collective, à mieux personnaliser les augmentations de leurs directeurs d'agence ou de leurs chargés de clientèle.\nConséquence: les écarts entre les revenus des individus ne cessent de se creuser. Au grand dam des syndicats. «Depuis l'an dernier, l'individualisation des salaires et l'usage des primes ont fait un bond et les inégalités s'accroissent», regrette Michel Rousselot, de l'UCC CFDT. Dans son panel annuel, baptisé «Oscar 97», le syndicat observe à regret le rôle grandissant des augmentations individuelles: près de 1 cadre sur 2 en a perçu. A peine 51% des cadres ont reçu une augmentation collective, pour plus des deux tiers l'an dernier. Enfin, près d'un tiers n'ont reçu ni l'une ni l'autre et ont ainsi perdu du pouvoir d'achat.\nDe son côté, la CGC note que seulement 30% des cadres ont vu leur salaire augmenter au-delà de l'évolution du coût de la vie. Rémunérer les meilleurs, ceux qui accroissent la compétitivité et la productivité de l'entreprise, telle est désormais l'une des grandes préoccupations en matière de ressources humaines.\n«Nous cherchons à définir un lien plus clair entre la responsabilité de chacun, sa performance et son bonus», déclare Louis Dugas, directeur de la politique sociale dans le groupe Lafarge. L'époque du saupoudrage d'un pseudo-variable attribué à presque tout le monde pour ne vexer personne est révolue.\nCette tendance à la personnalisation est également encouragée par une nouvelle pratique en vogue dans les milieux des ressources humaines et la gestion des compétences. Cette approche conduit à bousculer l'organigramme hiérarchique classique. Elle essaie d'introduire une dimension horizontale fondée sur le concept, a priori plutôt flou, de compétence. Celui-ci inclut non seulement la notion d'expertise, mais également celle d'attitude comportementale. Aux classiques définitions fonctionnelles on va substituer celle de rôle effectif (managers, superviseurs, spécialistes).\nCette nouvelle approche contribuera à différencier encore davantage les rémunérations. «On commence à trouver désormais dans certains groupes des experts qui gagnent plus qu'un directeur général ou un président de filiale. La notion de compétence peut peser plus lourd que la position hiérarchique», souligne François Humblot. Une évolution qui ne va pas sans risques. «A force de vouloir gommer les rigidités, on risque de provoquer des pertes d'identité», prévient un professionnel de la rémunération.\nD'autant que la notion de compétence semble difficile à évaluer avec des critères objectifs reconnus par tous (voir page 152). L'importance accordée aux comportements et à l'attitude sont des notions vagues qui peuvent être assimilées à de l'arbitraire - la «tête du client». Comment les justifier auprès de ceux, de plus en plus nombreux, qui voient leur salaire stagner?\n«En réalité, un système qui cherche à mieux rétribuer les compétences et à valoriser les performances n'est pas injuste, précise François Humblot. Mais il doit avoir été préparé avec soin, reposer sur la plus grande transparence et s'affirmer comme un facteur de motivation pour l'ensemble du personnel.»", "url": "https://www.lexpress.fr/informations/special-salaire-des-cadres-etes-vous-bien-paye_624288.html"}, {"title": "Chimo dit ça", "text": "Deuxième roman de l' «auteur» sans visage, J'ai peur possède les mêmes qualités que le premier. Les mêmes défauts aussi\nDonc, Chimo reste une énigme. Deux ans après le succès de Lila dit ça (vendu dans plus de quinze pays), c'est toujours un auteur sans visage que l'on voit venir de loin sur le boulevard des best-sellers. Peut-être même plusieurs auteurs sans visage, puisque le bruit court aujourd'hui que ce pseudonyme dissimulerait en réalité un pool d'écrivains. Alors, qui est Chimo? Osons le dire sans détour: on s'en moque un peu. Alors qu'une bonne partie de la critique chanta les louanges de Lila dit ça, la sortie aujourd'hui d'un deuxième roman, intitulé, non sans motif, J'ai peur est surtout l'occasion de vérifier enfin si Chimo doit être extrait du tiroir étiqueté «génie en souffrance» ou au contraire rangé au rayon des bibelots médiatiques usagés.\nAu début de ses nouvelles mésaventures, Chimo, jeune beur naïf et romantique perdu dans la ville cruelle, a 2 millions de francs dans les poches. Le montant, dit-il, de ses droits d'auteur gagnés avec Lila dit ça. Mais il est resté simple et pas fier. «Je suis comme avant», précise-t-il à la manière d'un chanteur de charme. Au rythme où il se fait piquer son fric (300 000 francs ont déjà disparu à la page 20), il risque effectivement de se retrouver vite fait à la case départ. A la recherche de son argent volé, Chimo va nous entraîner, avec ses airs désarmants de jeune puceau sans défense, dans le sillage de toute la lie de la société. Putains, voleurs, violeurs, maquereaux, drogués, escrocs en tout genre; cette galerie de portraits ressemble à l'album souvenir d'un juge d'instruction en fin de carrière, doublé d'un manuel du parfait petit escroc amateur.\nComme pour Lila dit ça, on aime dans ce livre le ton gentiment décalé et ce regard de Huron à la fois acéré et tendre, drôle et désespéré, sur un monde loufoque. On aime aussi l'atmosphère des bars de banlieue, des marchés, des gares avec leurs faux airs de cour des miracles. Comme pour Lila dit ça, on déteste cette écriture affectée et pour tout dire un peu ridicule qui voudrait se faire passer pour un style. Mais, surtout, on se dit que Chimo, aussi sympathique et malin soit-il, ne méritait pas un tel battage.", "url": "https://www.lexpress.fr/informations/chimo-dit-ca_624283.html"}, {"title": "36-15 robots du désir", "text": "Pour 76,20 francs de l'heure, des messages en boucle bernent les miséreux sexuels qui ne savent pas encore qu'Internet est moins cher\nCe sont de charmantes idiotes dont la conversation alimente les caisses de certaines messageries roses. Sous d'innocents pseudonymes comme «Allumette», «Amandine» ou «Hélène ch RV galant», elles bombardent les clients masculins de leurs messages affriolants. «Je suis brune, sportive et bronzée. Et toi, comment es-tu?» On peut leur répondre ce qu'on veut, les insulter même: elles s'en fichent et continuent à poser leurs questions ineptes: «Je suis mariée, ça te dérange pas?» -... - «Ah! les hommes, tous pareils! Que préfères-tu, toi, en matière de sexe?» Le but du jeu, c'est que le minitéliste mette le plus de temps possible à s'apercevoir qu'il parle en fait à une machine.\nOn les appelle les «émulateurs», ou, d'une façon plus imagée, les «robottes»: de simples logiciels programmés pour envoyer des messages à intervalles réguliers, histoire de maintenir le gogo en haleine pendant que le compteur tourne. Des centaines de services du 36-15 comme Charmotel, Nirvana, Venus, RDVdirect ou Irene ont aujourd'hui recours à cette méthode. «Avant, on employait de vraies animatrices, explique Michel, le responsable d'un serveur qui tient évidemment à garder l'anonymat: cette solution nous coûte beaucoup moins cher et finalement se révèle aussi efficace, sinon plus. Après tout, les gens viennent ici essentiellement pour fantasmer.» Un cynisme apparemment partagé par les responsables de France Télécom, qui préfèrent fermer les yeux sur ces pratiques à la limite de l'arnaque. «Les amateurs de messageries sont censés être adultes: tant pis pour eux s'ils tombent dans le piège», estime Gérard Merveille, ?M. Minitel? au service de presse de l'opérateur public. Le problème des émulateurs n'est pas notre priorité.»\nLe Conseil supérieur de la télématique (CST) a été mis en place, depuis 1993, pour veiller au respect des règles déontologiques auxquelles les éditeurs sont censés se conformer, notamment en matière de bonnes moeurs, de tarification excessive ou de loteries, interdites par la loi. Mais, tout comme la cellule de France Télécom qui, près de Toulouse, est chargée d'opérer des contrôles sur le réseau, le Conseil ne se préoccupe pas du contenu des messages, censé relever du secret des correspondances privées, ni de l'honnêteté des pratiques utilisées pour attirer le mâle en manque.\nUne réputation sulfureuse\nPersonne ne plaindra donc le naïf qui paie 76,20 francs de l'heure pour se faire berner par les robottes. La majeure partie de cette somme, soit 44,86 francs, est reversée au fournisseur du service; l'Etat prélève une taxe de 14,17 francs et France Télécom reçoit 17,17 francs. Les quelque 4 000 messageries dites «conviviales» qui opèrent sur le 36-15 représentent 10% du trafic total du Minitel, soit un chiffre d'affaires global de plus de 600 millions de francs. Leur réputation sulfureuse, dénoncée par les ligues de vertu et entretenue par certains dérapages (comme le 36-15 Aline, qui servait de point de rendez-vous à des prostituées et dont les responsables ont été récemment traduits en justice pour proxénétisme), justifie ainsi toutes les hypocrisies. France Télécom fait ainsi semblant d'ignorer leur existence dans son annuaire papier des services télématiques. Une liste est accessible en ligne sous la rubrique Guide du 36-15, mais celle-ci n'indique même pas les différents codes d'accès qui renvoient au même service. Une confusion qu'on croirait savamment entretenue pour faire survivre encore un peu la poule aux oeufs d'or. Mais plus pour longtemps: les messageries sur Internet coûtent le prix d'une communication téléphonique locale. Soit dix fois moins cher que le Minitel.", "url": "https://www.lexpress.fr/informations/36-15-robots-du-desir_624276.html"}, {"title": "Une trop parfaite démocratie", "text": "Par deux fois cette année, il fut celui par qui le scandale arrive. Rédacteur en chef des pages culturelles du Dagens Nyheter, le plus influent des quotidiens de Stockholm, Arne Ruth est obsédé par ce qu'il appelle les «mythes» de la société suédoise. Né en Allemagne d'une mère suédoise et d'un père allemand, ce petit homme grisonnant aux sourcils broussailleux, passionné par l'histoire de la Seconde Guerre mondiale, regrette que ses compatriotes soient aussi réticents à «regarder en arrière» et à explorer les «zones d'ombre» du «modèle suédois». En janvier dernier, le Dagens Nyheter publiait une enquête sur l'or nazi: un diplomate à la retraite, Sven Fredrik Hedin, et un journaliste, Göran Elgemyr, y révélaient que les autorités du royaume savaient, dès 1943, que l'or allemand acheté par la Suède était de l'or volé. Il y a quelques semaines, le journal lançait une nouvelle «bombe»: un long article expliquant pourquoi et comment quelque 62 000 Suédois ont été stérilisés, la plupart contre leur gré, entre 1935 et 1976. L'auteur, Maciej Zaremba, y mettait directement en cause les sociaux-démocrates et l'Etat providence. «Si cette enquête a fait tant de bruit, c'est parce qu'elle s'attaque à l'image qu'a d'elle-même la société suédoise»\nLes faits étaient en réalité connus depuis plusieurs années. En 1986, deux journalistes de l'agence de presse nationale suédoise avaient révélé l'affaire au public. Quelques journaux étrangers - dont L'Express - leur avaient emboîté le pas. En 1991, un journaliste de la radio suédoise, Bosse Linqvist, avait consacré une série d'émissions aux victimes, en diffusant sur les ondes leurs témoignages. Mais, à l'époque, il n'y avait pratiquement pas eu de réactions. Alors qu'aujourd'hui le Dagens Nyheter a dû embaucher un stagiaire pour gérer les suites médiatiques de son enquête... «Jusqu'à ces dernières années, la social-démocratie jouissait d'une légitimité incontestée. Ce qui est nouveau, c'est que cela n'est plus le cas», explique l'éditorialiste Anders Isaksson. Dans la presse comme dans les milieux politiques, le débat porte en effet essentiellement sur la responsabilité des sociaux-démocrates, qui ont dominé la vie politique du pays pendant près d'un demi-siècle. «L'Etat providence, dit Maciej Zaremba, a longtemps été intouchable. Une décision prise par les sociaux-démocrates ne pouvait pas être mauvaise ni immorale. Si cette enquête a fait tant de bruit, c'est parce qu'elle s'attaque à l'image qu'a d'elle-même la société suédoise. Comme dans l'affaire de l'or nazi, on touche à un mythe. Celui de la neutralité de la Suède dans le premier cas. Celui, cette fois-ci, d'une société humaniste soucieuse des plus faibles.»\nAdoptée en 1934 et appliquée à partir de 1935, la loi suédoise sur la stérilisation - comme celles dont se doteront, un peu avant ou un peu après, les Etats-Unis, la Norvège et le Danemark - s'inspire des théories post-darwiniennes qui avaient cours à l'époque. «On cherchait non pas, comme les nazis, à purifier la race suédoise, mais à empêcher la dégénérescence de la population», souligne l'historien Mattias Tyden, auteur d'un ouvrage sur l'eugénisme et l'Etat providence. «Plus qu'une affaire de race, c'était, estime Maciej Zaremba, une question d'hygiène sociale. On voulait construire une société saine, améliorer la qualité du cheptel humain. Pour cela, il fallait empêcher la reproduction de ceux qui étaient hors normes. Les handicapés mentaux, mais aussi les déviants, les atypiques.» Une autre préoccupation, plus prosaïque, jouera à partir du milieu des années 40 un rôle majeur dans l'application de la loi: éviter que l'Etat providence ne soit trop coûteux, en empêchant la naissance d'enfants dont on savait qu'ils devraient être pris en charge par la société. Un texte de 1946 d'Alva Myrdal, prix Nobel de la paix en 1982, est sur ce point parfaitement explicite: la mise en place d'allocations familiales rendait selon elle indispensable l'augmentation des cas de stérilisation, afin d'éviter que l'aide de l'Etat n'encourage des naissances contraires à l'intérêt de la collectivité. Pour Maija Runcis, qui achève une thèse sur le sujet et qui a eu accès aux fiches médicales des victimes, il est clair que c'est ce qui a été déterminant dans l'application de la loi. «La plupart du temps, dit-elle, il s'agissait de raisons sociales. On stérilisait des marginaux, des délinquants, ou simplement des mères célibataires ou des femmes qui avaient eu trop d'enfants, et ceux qui le faisaient étaient persuadés qu'ils agissaient pour le bien de la collectivité.» Jusque dans les années 50 au moins, les intéressés n'avaient, le plus souvent, pas leur mot à dire, même si l'on s'arrangeait en général pour leur faire signer une autorisation en bonne et due forme. Dans les années 60 et 70, la loi a surtout servi, selon Maija Runcis, à stériliser des femmes qui avaient fait une demande d'avortement. Pour obtenir une réponse favorable, il fallait qu'elles acceptent d'être ensuite opérées. Il n'y avait jamais eu jusqu'à présent de véritable débat en Suède sur cette politique. Pour Arne Ruth, cette question était l'un des nombreux «non-dits» d'une société qui, trop souvent, «se ment à elle-même». Aujourd'hui, des voix s'élèvent pour que soient ouverts d'autres dossiers sensibles. L'essayiste Per Ahlmark, ancien chef du Parti libéral, vient de consacrer un ouvrage très polémique aux relations entre les sociaux-démocrates et certaines dictatures «progressistes» du tiers-monde. Mais c'est incontestablement la période de la Seconde Guerre mondiale qui offre, en la matière, le champ d'investigation le plus riche. «Dans nos livres d'histoire du lycée, constate un étudiant de la Söderströms Högskola, un institut universitaire de la banlieue de Stockholm, on nous expliquait que la Suède était restée neutre pendant la guerre et que nous avions aidé de nombreux juifs. En fait, nous avons aidé les Allemands.» Peut-être parce qu'ils ne partagent pas la gratitude de leurs parents à l'égard d'un Etat providence malmené par la crise, les jeunes ont aussi une approche plus morale de l'Histoire. Même s'ils restent pragmatiques. «Je suis heureuse, dit une étudiante, que nous soyons restés en paix, mais je ne me sens pas fière de savoir que mon pays a laissé les troupes allemandes le traverser.» Nombre d'universitaires et d'intellectuels plaident, comme Arne Ruth, pour un véritable renouveau de la recherche historique sur la période de la guerre. «Beaucoup de chapitres de notre histoire restent à écrire», affirme l'historien Stig Ekman, spécialiste de la Seconde Guerre mondiale. «Jusqu'en 1943, ajoute-t-il, la Suède était un Etat vassal de l'Allemagne nazie.» L'un des plus gros dossiers, encore largement inexploré, est sans aucun doute celui du rôle joué à l'époque par les Wallenberg. Non pas Raoul, le sauveur de milliers de juifs hongrois, mais ses deux cousins, Marcus et Jacob, dont les affaires avec l'Allemagne nazie étaient florissantes. Cette dynastie familiale, l'une des plus puissantes d'Europe, contrôle aujourd'hui encore, directement ou indirectement, près de la moitié des sociétés cotées à la Bourse de Stockholm. Les Wallenberg n'ont pas seulement alimenté la machine de guerre nazie en minerai de fer et en roulements à billes, ils ont également aidé certaines sociétés allemandes à continuer de faire des affaires. On sait qu'ils ont servi de prête-nom à Bosch, dont les activités aux Etats-Unis étaient menacées. On murmure aussi qu'ils auraient été en relation avec IG Farben, une firme allemande qui s'est notamment illustrée en produisant le gaz des chambres de la mort. Ce sera, peut-être, le prochain scoop du Dagens Nyheter...", "url": "https://www.lexpress.fr/actualite/monde/europe/une-trop-parfaite-democratie_493327.html"}, {"title": "Gastronomie: Restaurant - Lumières d'ailleurs", "text": "Les bonnes âmes sont nombreuses, à Paris comme dans le reste du monde, à vanter les bienfaits de la discrétion et du respect de celle d'autrui. D'autres, ou les mêmes, n'en peuvent plus cependant de courir les lieux dits «branchés» pour s'y frotter à un chanteur à la mode ou à une comédienne à succès. «Je l'ai vue...» Il existe donc, dans la cité, de ces restaurants, souvent éphémères, où les qualités des nourritures passent après la valeur médiatique de la clientèle. Décor plus ou moins réussi, accueil plus ou moins insolent et carte généralement pauvre, ces cantines très parisiennes n'ont la plupart du temps aucun intérêt, excepté celui de leurs propriétaires. Ici, dans cet Ailleurs, récemment installé là où fut une authentique maison nommée Le Petit Montmorency, il semble qu'on ait su concilier les deux genres: le bon et le mauvais. A quelques pas des Champs-Elysées, l'endroit aux murs rouges, genre «au torchon», avec un bar où l'on se presse en attendant sa table, entre élus d'un même cercle, est tout à fait dans le ton de ces atmosphères vaguement superficielles tant aimées par le demi-mondain. Quant au personnel, s'il a la légèreté de circonstance, il a la gentillesse - rare dans ces lieux - de celui d'un vrai restaurant où l'on pourrait prendre des habitudes. Comme la cuisine, qui, à des prix très honnêtes - peu fréquents également - ne manque pas d'aimable originalité. En effet, l'idée, à l'unisson de l'enseigne, est de nous faire voyager du Siam à l'Afrique du Nord en passant par la Provence, de soleils en parfums. Nems aux petits légumes, salade méchouia, petits farcis; tajine de poulet, carré d'agneau au thym, sashimi, tempura; kif au chocolat, tarte fine... De quoi ravir ceux qui rêvent de célébrité et n'en seraient pas moins gourmands, venus ici cacher leur intimité. Bien en vue...\n* Ailleurs, 26, rue Jean-Mermoz, 75008 Paris, 01-53-53-98-00. Formules à 70 et 90 F, au déjeuner seulement. A la carte: 180 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurant-lumieres-d-ailleurs_624369.html"}, {"title": "Modes de vie: Enfants - Au royaume des petits", "text": "Les enfants deviendraient-ils la nouvelle force de vente des grands magasins? Pour Ikea et les Galeries Lafayette, la réponse ne fait aucun doute. Le géant suédois inaugure en effet un nouveau concept, baptisé tout simplement: Ikea des petits. Dans ces espaces bien plus grands que les anciens rayons, les consommateurs en herbe (de la naissance à 7 ans) sont pris au sérieux et peuvent à loisir tester ce qui est exposé. On y trouve des meubles avec lesquels ils peuvent grandir (par exemple le lit Ateles, pourvu d'un sommier extensible), des accessoires de sécurité pour toute la maison, de la vaisselle, du linge de maison, des jeux et des jouets d'éveil. Et toujours la même philosophie: des formes pures et simples, une fonction durable, le tout à des prix accessibles. De son côté, le magasin du boulevard Haussmann consacre 6 000 mètres carrés aux bambins (quatrième étage). Une partie réservée à la mode, avec notamment une quarantaine de grandes marques (Gap, Agnès B., Ralph Lauren, etc.), et une autre, uniquement aux jeux et aux jouets, regroupés autour de quatre thèmes: l'affectif, l'éducatif, la création et le divertissement. Dans cet univers ludique, tout est mis en oeuvre pour aider les parents. Un kiosque d'information avec des conseillères les renseigne non seulement sur les produits exposés, mais aussi sur des sujets plus pratiques tels que trouver une baby-sitter, un répétiteur, un réparateur de landau, etc.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfants-au-royaume-des-petits_624364.html"}, {"title": "Allègre et les siens", "text": "De la Rue de Grenelle au cercle familial, des scientifiques aux intimes, petit Allègroscope\nAU MINISTERE\nClaude Allègre aime à s'entourer d'intimes. Son plus proche conseiller au ministère, Vincent Courtillot - «l'ombre de Claude», disent certains - est un scientifique renommé, connu pour affirmer, seul contre tous, que les dinosaures ont disparu de la surface du globe non pas à cause d'une comète, mais en raison de phénomènes volcaniques. Lydia Zerbib, fidèle entre les fidèles, qui dirige le secrétariat particulier du cabinet, vient également de l'Institut de physique du globe, où elle assistait Claude Allègre depuis des années. Alain Geismar, ancien du PSU, copain d'adolescence, hérite, lui, d'un poste clef, les relations avec les syndicats. Mais le ministre a voulu aussi diversifier les profils. Alain Etchegoyen, philosophe et défenseur inconditionnel des littéraires, a rejoint ce cabinet atypique où les énarques ne forment qu'une infime minorité.\nAVEC LES SCIENTIFIQUES\nIls ont pour nom Gerald Wasserburg, Heinrich Wänke, Ron Oxburgh, etc. Ils sont américain, allemand, britannique. Géochimistes de tous pays, ils ont fait le voyage pour célébrer à Paris les 60 ans de Claude Allègre à l'Institut de physique du globe. Dans le petit monde des scientifiques, les plus proches collègues travaillent souvent ainsi à des milliers de kilomètres. Mais, au sein de l'intelligentsia scientifique française, le ministre entretient aussi des relations suivies avec des personnalités comme le physicien Pierre-Gilles de Gennes, le biologiste Jean-Pierre Changeux ou Edouard Brezin, président du CNRS. Son ennemi le plus notoire est également un scientifique. En 1990, Haroun Tazieff avait traité Allègre de «faussaire patenté», à la suite d'une polémique concernant le volcan de la Soufrière.\nEN POLITIQUE\n«Tiens, je vais appeler Titine.» Quand Claude Allègre pense à Martine Aubry, c'est souvent dans le registre de la tendresse. Un dirigeant socialiste assure: «C'est sa petite chouchou.» François Hollande fait également partie des favoris d'Allègre. «Celui-là, il m'impressionne», confie-t-il volontiers. Dominique Strauss-Kahn, Pierre Moscovici, Daniel Vaillant ont avec lui la complicité qui unit les jospinistes de toujours.\nMais Claude Allègre le dit souvent: «Je déteste le sectarisme.» Alors, il peut partager le pain et le fromage avec François Bayrou, Charles Millon ou Raymond Barre. Le seul avec qui, décidément, le courant ne passe pas, c'est Laurent Fabius. Il le combat régulièrement depuis des années. Et ce n'est visiblement pas près de cesser.\nAVEC SES AMIS\n«Je pense qu'on n'a pas beaucoup d'amis, hors les amis de jeunesse. J'ai donc beaucoup d'amis de jeunesse», affirme le ministre de l'Education. Outre l'incontournable Lionel, que certains disent aussi proche de lui qu'un frère, Claude Allègre s'est constitué un noyau d'inconditionnels. «C'est le propre des hommes de caractère. Certains le traitent de malotru, mais d'autres le portent au ciel», explique un ancien collègue de l'Institut de physique du globe. Mais le politique cultive également les amitiés dans des milieux très divers. Il fréquente des patrons de presse, comme Jean-Marie Colombani, au Monde, ou Franz-Olivier Giesbert, au Figaro. Il est proche d'historiens tels que Jacques Le Goff, André Miquel ou Emmanuel Le Roy Ladurie. Sa femme, Claude, est professeur d'économie à la Sorbonne.\nEN FAMILLE\nPas toujours simple d'être la fille de Claude Allègre quand on est prof de lycée. Catherine enseigne l'histoire-géo dans un grand bahut parisien. «Ces derniers temps, quand j'arrive, mes collègues interrompent parfois leurs conversations», raconte-t-elle. Mais son propre fils, Clément, 9 ans, clame partout: «C'est mon grand-père qui est devenu ministre!» Quant à Mireille, sa cousine germaine, 11 ans, elle a été mise d'office dans la meilleure classe de quatrième par le principal de son collège. Prudent, celui-ci s'était assuré, en juin, qu'elle était bien la petite-fille du ministre.\nQuand il le peut, le dimanche, Claude Allègre consacre ses matinées à de longues visites au zoo de Vincennes en compagnie de ses quatre petits-enfants. Il savoure un moment de détente en famille, en passant des James Bond ou des westerns sur son magnétoscope. «Mais il finit souvent par travailler devant la télé», observe Catherine.", "url": "https://www.lexpress.fr/informations/allegre-et-les-siens_624357.html"}, {"title": "Un recteur", "text": "«Les déclarations brutales et provocantes de Claude Allègre secouent le monde de l'éducation, qui n'y est guère habitué. Le ministre tente de jouer l'opinion publique contre les syndicats. Mais nous verrons bien au moment du budget, d'ici à un mois, si ces petites phrases aboutissent à de véritables décisions politiques. Le ministre peut souhaiter, par exemple, que les enseignants se forment pendant leurs vacances, mais cela implique que cet effort soit pris en compte dans leur carrière, ce qui n'est pas le cas aujourd'hui. En plus, je ne crois pas que ce soit le problème de fond. Ce qui est plus grave, c'est que, aujourd'hui, la formation des profs se fait essentiellement sur la base du volontariat. Les inspecteurs ne peuvent pas obliger les médiocres à se perfectionner. De fait, il y a dix candidats pour une place dans les formations que j'appelle ?Trigano?, de poterie ou autres, au moment où l'on supprime des stages de français et de maths, faute de volontaires. Et modifier cela, c'est vraiment un casus belli avec les syndicats.»", "url": "https://www.lexpress.fr/informations/un-recteur_624352.html"}, {"title": "Diana: l'invention d'une sainteté laïque", "text": "Pourquoi bon nombre de femmes et d'hommes se reconnaissent-ils dans Diana? En commentant cette identification, on a sous-estimé jusqu'ici plusieurs facteurs, et surtout leur combinaison originale. Tout d'abord, la mort de Diana témoigne des transformations conjointes de l'identité féminine et de la famille dans les sociétés contemporaines. Diana était une femme divorcée qui avait imposé cette situation comme «normale».\nLes journaux soulignent que Diana a voulu rester, et est restée, une bonne mère après sa séparation. Ce qui ne lui a pas interdit de mener une existence indépendante, en revendiquant d'avoir une nouvelle vie sentimentale et sexuelle. La scène de l'enterrement dans les rues de Londres est significative: sur le cercueil, des fleurs blanches surmontées du petit mot «Mummy», et, derrière, le prince Charles et les deux fils. Ainsi a-t-on assisté à la mise en scène d'une nouvelle norme en Occident: celle de la permanence du couple parental au-delà de la séparation du couple conjugal. Charles était là en qualité de père - il donnait la main à son cadet, Harry, pour le souligner - et non en tant qu'ex-conjoint. Ce qui rendait l'expression des pleurs difficile puisque le lien entre Charles et Diana était devenu éducatif et non plus affectif. Voilà peu, l'enterrement de François Mitterrand, tout en restant traditionnel, avait rendu publique l'égalité entre les enfants «légitimes» et les autres, selon l'ancienne dénomination. L'épouse, d'ailleurs, se devait de fermer les yeux et d'accepter la double vie de son mari. L'enterrement de Diana a fait franchir un pas supplémentaire dans la défense de la famille moderne en rendant également hommage à la femme symbole de cette évolution. Diana a bien réussi à imposer sur la scène publique l'image d'une femme qui continue à exister pleinement malgré la séparation. Le divorce ne condamne donc plus au silence ni à l'ombre.\nLe domaine humanitaire constituait pour Diana, étant donné sa situation, un substitut à une impossible profession. A défaut de pouvoir créer grâce à son travail, elle avait la possibilité de soutenir par une autre forme d'activité des oeuvres caritatives et humanitaires. Le choix de ce domaine importe: c'est même une des sources du mythe. Il s'agit de la reconversion des tâches de charité propres aux dames patronnesses vers un nouveau mélange de «causes» hétérogènes réunies par un point commun: l'attention aux plus faibles. Le message n'est pas apolitique: défendre Aids en même temps que l'organisation militant contre les mines antipersonnel est clair. Il signifie que le domaine de la morale a changé de sphère prioritaire. Que les hommes et les femmes ont droit à une vie privée libre, à la condition que celle-ci soit respectueuse d'autrui. En revanche, les individus doivent aussi se conduire dans la sphère publique en référence à cette même valeur. La morale contemporaine, ce n'est pas avant tout des règles et des principes, c'est l'attention à autrui qui prend le nom d'amour. Tony Blair, par sa lecture de l'épître aux Corinthiens, a montré combien il avait compris le message.\nL'essentiel, ce n'est donc ni la vie privée de Diana ni sa vie publique, c'est qu'elle ait concilié trois amours traditionnellement inconciliables: l'amour maternel, l'amour libre, hors mariage - la mort avec son amant renvoyant au mythe de Tristan et Iseut - et l'amour du prochain. La vie de Diana plaide contre la séparation et la spécialisation des amours dont témoigne encore Mère Teresa, puisque son amour du prochain interdit à celle-ci amour maternel et amour conjugal. Elle signifie aussi que les amours de la vie privée ne doivent pas limiter l'expression de l'amour dans la vie publique. Elle est ainsi l'expression d'un individualisme positif. Cette jonction entre les deux niveaux est possible. Car Diana, et nous dans les bons jours - c'est la raison de notre identification - savons que l'attention aux plus faibles, aux enfants, aux plus pauvres, aux handicapés, ce n'est pas seulement de l'altruisme, mais aussi un facteur important pour notre propre développement. Dans l'idéal, il faut devenir un être complet, c'est-à-dire vivre ces trois vies.\nLes excès de qualificatifs louangeurs attribués à Diana ne doivent donc pas masquer l'essentiel. Cette femme est bien une référence possible pour l'invention d'un modèle de sainteté laïque et moderne. Même sans transcendance, l'humanité n'est en effet pas désespérée, à la condition que l'intérêt personnel - légitime, celui que procurent aussi bien l'argent que l'amour libre - sache se combiner avec l'intérêt d'autrui.\nLe mythe de Diana va même au-delà. Car nos sociétés contemporaines occidentales rêvent d'une famille élective qui sache concilier des traits anciennement considérés comme contradictoires: la valorisation d'une stabilité et la reconnaissance du choix électif et affectif. On le voit avec le rêve d'une royauté qui articule légitimité traditionnelle de la transmission et choix électif par les sujets eux-mêmes. Etre «princesse du peuple» traduit ce rêve que le peuple puisse élire son roi ou sa reine. Comme dans la vie privée, lorsque adultes et enfants réclament à la fois stabilité des rôles - les parents et les enfants ne se confondent pas - et démocratie des relations: les enfants doivent en quelque sorte «adopter» leurs parents.", "url": "https://www.lexpress.fr/informations/diana-l-invention-d-une-saintete-laique_624345.html"}, {"title": "Pages rouges - Économie", "text": "-L'autobiographie de Mohammad Yunus (photo), le «banquier des pauvres», paraîtra chez Lattès le 1er octobre. Celui qui déclare: «It's not charity, it's business» a réussi avec la Grameen Bank à sortir 20 millions de Bangladais de la pauvreté. Il est aujourd'hui consulté par les banques et les chefs d'Etat du monde entier.\n-Il n'y aura pas de «Grenelle de l'automobile», comme le réclamait la CGT Peugeot en juillet dernier, prévient un membre du gouvernement, avant de convenir que les sureffectifs de PSA et de Renault seraient de l'ordre de 50 000 emplois «au moins».\nLes milieux de la Commission européenne ironisent sur la dernière trouvaille du gouvernement Jospin: le «conseil de l'euro», réunion informelle des pays membres de l'euro pour parler politique économique, ressemble étrangement au «conseil de stabilité» du gouvernement précédent. La nouvelle instance se nommera d'ailleurs non pas «conseil», mais peut-être, sur le modèle du G 7, «E» (pour euro) suivi du nombre de pays participants.\n-Avant de publier le chiffre du déficit public tel qu'il avait été évalué par les deux fonctionnaires Nasse et Bonnet (entre 3,4 et 3,7%), le gouvernement français a demandé son avis sur ce chiffre au gouvernement allemand.\n-Christian Pierret (photo), secrétaire d'Etat chargé de l'Industrie, est consterné par l'épilogue du dossier de la Compagnie marseillaise de réparation - le feuilleton social de l'été. Au mois d'août, la CGT n'a cessé de critiquer le plan gouvernemental de reprise de l'entreprise par l'armateur italien Marinvest-MSC et fait le forcing pour limiter le nombre de licenciements. Finalement, 200 emplois (sur 305) pouvaient être sauvés. Mais, aujourd'hui, on compte moins de 100 salariés désireux de reprendre leur poste!\n-A l'heure où le gouvernement français table sur un renforcement des liens entre France Télécom et Deutsche Telekom, de nombreux responsables de l'opérateur allemand veulent au contraire dénouer ceux qui existent déjà. Et attaquer seuls le continent américain.\n-Philippe Auberger, député RPR de l'Yonne, estime que les impôts vont augmenter d'au moins 45 milliards de francs l'an prochain: 18 milliards viendront de la hausse de l'impôt sur les sociétés, 15 milliards de la future suppression de certaines niches fiscales et 12,5 de la remise en cause (probable) de la baisse de l'impôt sur le revenu envisagée par Alain Juppé.\n-Horreur sous les Alpes! Si aucune mesure n'est prise d'ici à 2010, trois poids lourds traverseront le tunnel du Mont-Blanc dans chaque sens toutes les minutes.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_624340.html"}, {"title": "Les grandes premières", "text": "Imaginée par Jules Verne en 1865 dans son roman De la Terre à la Lune, conçue par le Russe Konstantine Tsiolkovski, le père de l'astronautique au début du siècle, la première fusée, l'A 4, fut réalisée par l'Allemand Wernher von Braun en 1942, à Peenemünde. Elle servira, deux ans plus tard, à construire les mortels V 2 qui ravageront l'Angleterre.\n1957: Spoutnik\nSpoutnik, le premier satellite artificiel mis en orbite, le 4 octobre, est soviétique. Il faudra près de quatre mois de plus aux Américains pour lancer leur Explorer.\n1961: Gagarine\nLe 12 avril, Iouri Gagarine est le premier cosmonaute à voler dans l'espace. L'Américain John Glenn attendra encore un an avant d'aller s'y mesurer, à bord d'une capsule Mercury.\n1962: Vénus\nAprès Venus 1 (soviétique), dont on perd la trace, la sonde américaine Mariner 2 s'approche pour la première fois à 34 000 kilomètres de la face éclairée de Vénus. Mais ce sont les Soviétiques qui, en 1975, après un atterrissage en douceur, feront les premières photos de la planète.\n1965: la sortie\nLe Soviétique Leonov, le 18 mars, est le premier homme à sortir à l'extérieur d'un vaisseau spatial pour se balader dans le vide; trois mois plus tard, l'Américain Edward White (photo) réalise le même exploit.\n1969: la Lune\nNeil Armstrong et Edwin Aldrin (photo), le 21 juillet, sont les premiers hommes à fouler la poussière lunaire. Avant la fin de la décennie, les Américains marcheront sur la Lune, avait promis John Kennedy en 1961. Pari tenu.\n1971: la station spatiale\nVenus à bord de Soyouz 11, trois cosmonautes soviétiques occupent la première station spatiale, Saliout 1; ils périront lors de leur retour sur la Terre.\nDeux ans après, les Américains mettent en orbite leur station spatiale Skylab (photo).\n1973: les planètes géantes\nAprès un voyage de vingt et un mois à la vitesse de 51 500 kilomètres à l'heure, la sonde américaine Pioneer 10 approche Jupiter, le 4 décembre. Pioneer 2 contournera la planète un an plus tard, avant de rejoindre Saturne en septembre 1979.\n1979: Ariane\nLancement le 24 décembre, à Kourou, en Guyane, d'Ariane, la première fusée de l'Agence spatiale européenne, créée en 1975. Depuis, 100 autres fusées ont suivi.\n1981: les navettes Premier vol de la navette américaine Columbia. Jusqu'en 1986, Columbia, Challenger, Discovery et Atlantis se partageront 24 missions dans l'espace.\n1986: le drame\nLe 28 janvier, soixante-quinze secondes après son lancement du Kennedy Space Center, en Floride, la navette Challenger explose et tue ses sept passagers. En vingt-cinq ans, l'espace aura tué 14 personnes parmi les quelque 200 astronautes envoyés en mission.\n1986: Mir\nLe 20 février, les Soviétiques placent en orbite leur station Mir. Aussitôt rejointe par deux cosmonautes, à bord d'un Soyouz: ils y séjourneront cent vingt-cinq jours.\n1990: l'oeil de l'Univers\nPlacé sur orbite à 593 kilomètres de la Terre, le télescope spatial Hubble permet d'observer le fin fond de l'Univers, ce qui était jusqu'alors impossible aux télescopes terrestres, gênés par l'opacité de l'atmosphère.\n1997: objectif Mars\nLa sonde américaine Pathfinder se pose sur Mars vingt et un ans après le premier «atterrissage» réussi de Viking et trente-deux ans après le premier survol de la planète rouge par Mariner 4.", "url": "https://www.lexpress.fr/informations/les-grandes-premieres_624338.html"}, {"title": "Comment contrer le travail clandestin", "text": "Economiste et chercheur au CNRS, Thomas Piketty (1) était chargé des questions touchant à l'emploi dans le cadre du rapport sur l'immigration que Patrick Weil a remis au Premier ministre le mois dernier. A bien y regarder, les réformes qu'il propose intéressent l'ensemble du marché du travail en France\nL'EXPRESS: Qu'est-ce qui vous a frappé le plus en abordant ce dossier?\nTHOMAS PIKETTY: L'ampleur considérable du travail irrégulier - concernant d'ailleurs plus les Français que les immigrés - dans des secteurs bien répertoriés: l'hôtellerie, la restauration, le commerce, le BTP ou l'agriculture. Selon certains milieux patronaux rencontrés au cours de l'enquête, ce seraient environ de 200 000 à 300 000 postes de travail par an qui feraient l'objet d'une dissimulation, rien que dans la restauration touristique. Sur un total de 500 000 à 600 000 emplois! Phénomène bien trop massif pour qu'une politique uniquement axée sur une nécessaire répression puisse parvenir à des résultats significatifs. Il faut donc trouver d'autres moyens pour déplacer ce gisement d'activité vers le marché régulier du travail.\n-Votre première proposition vise à simplifier les procédures d'embauche.\nC'est la revendication essentielle des entrepreneurs, et il faut la prendre en compte. Lorsque vous dénombrez aujourd'hui quelque 35 dispositifs d'aide à l'emploi, qu'il faut en outre jongler avec les spécificités des conventions collectives et des politiques sectorielles, il est certain que, pour un job de quinze jours ou d'un mois, la tentation est forte pour l'employeur, mais aussi pour le travailleur, de s'affranchir de toute démarche et de préférer un règlement au noir. Il faudrait donc s'orienter vers des aides claires et universelles dont le critère unique d'obtention serait la qualification ou, mieux encore, le niveau de revenu. Et donc cesser de choisir entre les smicards «aidés» et ceux qui ne le sont pas: pourquoi continuer d' «avantager» les femmes de ménage grâce au chèque-service et aux réductions d'impôts, mais pas les caissières d'hypermarché?\n-Concernant la simplification des formalités d'embauche, vous citez un exemple à suivre: le Tesa, le titre emploi saisonnier agricole...\nTout à fait. Il s'agit d'une sorte de carnet à souches comprenant cinq volets, qui permet de traiter en une seule fois les cinq formalités d'embauche dans l'agriculture. Expérimenté dans certains départements en 1996, le Tesa a permis d'augmenter le volume de main-d'oeuvre déclarée de 15 à 20%. L'expérience a été étendue cette année, mais elle ne bénéficie guère de publicité. Elle relève d'une simple circulaire, alors que la méthode pourrait être élargie à de nombreuses autres activités où les contrats courts sont abondants.\n-Comment les travailleurs saisonniers peuvent-ils faire valoir leurs droits au chômage?\nIl faut bien comprendre que, aux yeux de l'Unedic, les saisonniers chômeurs ne sont pas de vrais chômeurs, puisqu'ils ne sont pas de vrais travailleurs au sens où ils n'exercent pas d'emploi stable. Ils cotisent mais ils ne peuvent pratiquement pas faire valoir leurs droits à une période d'indemnisation. En fait, le travail saisonnier continue d'être pensé comme une exception ne concernant qu'une poignée de métiers marginaux, comme les bûcherons, alors même que ces jobs prolifèrent dans de nombreux secteurs économiques.\n-C'est aussi la peur de voir le système des intermittents du spectacle prendre de l'ampleur...\nEffectivement. Mais cette peur n'est pas toujours bonne conseillère. Elle paralyse notre législation. Entre les intermittents du spectacle qui obtiennent un an d'indemnisation chômage après trois mois de travail et un jeune qui prend un emploi saisonnier de deux mois l'été mais n'a droit à rien, il y a certainement une juste voie à trouver. Il faudrait à mon sens se débarrasser de la notion d'emploi saisonnier et élargir à tous ceux qui travaillent entre quelques semaines et quatre mois la possibilité de capitaliser une indemnité chômage raisonnable. Continuer de penser qu'un tel dispositif désinciterait les gens à chercher un emploi stable et les pousserait à traquer des petits jobs pour se tourner les pouces ensuite grâce aux allocations chômage, c'est ne pas voir que le marché du travail a considérablement évolué en dix ans. Qu'il s'est émietté. Et que c'est précisément lorsque l'on aura réduit les risques de l'entrée dans la vie professionnelle que les chômeurs indemnisés ou les bénéficiaires du RMI n'auront plus le sentiment de lâcher la proie pour l'ombre en acceptant un contrat de travail, même de très courte durée. Car non seulement ce type d'emploi n'ouvre droit aujourd'hui à rien, mais il fait en plus courir le risque de perdre des droits antérieurs, notamment en cas de départ volontaire!\n-Il convient donc de mettre un terme à l'ère du soupçon...\nC'est essentiel, car, à force de craindre le pire, on risque l'immobilisme et l'extension des formes de travail illégales. Une approche dynamique est aussi nécessaire pour les autorisations de travail délivrées aux étrangers: 1 519 en 1996! Songez qu'une entreprise canadienne qui veut faire venir quatre informaticiens dont elle a besoin doit déposer une demande à l'ANPE, qui enquête pour savoir si des Français feraient mieux l'affaire, puis qui transmet son avis à la direction départementale du travail, laquelle, elle-même, le fait remonter au ministère. Et, parfois, tout repart de zéro... ces procédures pouvant durer neuf mois! Sidérant! C'est un frein terrible à l'implantation de nouveaux investisseurs en France. Même chose pour les étudiants étrangers formés en France et que l'on renvoie après leurs études sans qu'ils aient pu parfaire leurs compétences professionnelles, en expliquant que ces cadres ne doivent pas manquer à leur pays natal. Bilan: on retrouve de plus en plus ces élites d'Afrique francophone formées en France dans les meilleures universités américaines...\n(1) Auteur de L'Economie des inégalités. La Découverte.", "url": "https://www.lexpress.fr/informations/comment-contrer-le-travail-clandestin_624333.html"}, {"title": "Claude Allègre: oui à Mars, non aux vols habités!", "text": "Pour le ministre de la Recherche, il faut revoir fondamentalement notre politique spatiale. Et réformer le Cnes comme l'Agence spatiale européenne\nL'EXPRESS: Quarante ans après le premier Spoutnik, les Américains reprennent l'exploration des planètes; les Russes ont des problèmes de tuyauterie. Et la France, dans cette histoire?\nCLAUDE ALLÈGRE: La France est désormais la deuxième puissance spatiale du monde! Les Russes sont en bout de course; ils nous ont même demandé de lancer leurs satellites de Kourou. Les Américains, eux, portent leurs efforts sur les satellites d'observation, de communication, et ils reprennent l'exploration des planètes, qui avait marqué le pas pour des raisons financières. Nous, nous disposerons avec Ariane 5 d'un lanceur européen puissant, et nous pourrons désormais développer des politiques spatiales plus autonomes. D'autant que les prix et le poids de l'équipement spatial ont considérablement décru, ce qui nous permet de lancer de véritables essaims de satellites, pour l'observation de la Terre, par exemple, ou pour les télécommunications. Tout cela va révolutionner la science et nous dégager de la tutelle des Américains.\n- En quoi leur sommes-nous liés?\nNe manions pas la langue de bois: les Américains essaient de nous amarrer! Ils veulent éviter que la France et l'Europe ne développent leur propre stratégie. C'est pourquoi ils nous ont embarqués dans cette histoire de station orbitale habitée qui va coûter beaucoup d'argent.\n- Vous allez la remettre en question?\nAccepter de participer à cette station fut, à mon avis, une erreur à la fois technologique, scientifique et stratégique. Nous nous sommes engagés bien trop vite. Je voudrais donc infléchir le projet. Certes, il faudra tenir compte des engagements, de la parole de la France... Je ne veux pas faire de casse. Mais nous souhaitons revoir la nature, le style de notre participation. Avec les incidents de Mir, beaucoup de gens se sont d'ailleurs demandé: mais, finalement, qu'est-ce qu'ils font là-haut? On paie si cher pour voir des astronautes passer d'une capsule à l'autre! Honnêtement, dans toutes ces expériences en orbite sur la microgravité, le rapport qualité-prix n'est pas au rendez-vous.\n- Vous n'approuvez donc pas non plus les missions des spationautes français sur la navette ou sur Mir?\nLes spationautes sont des gens très courageux et très compétents. Ce qu'ils font est spectaculaire, dangereux, et sans doute, pour eux, très exaltant. Mais, sur le plan scientifique et technologique, ce n'est pas une priorité. Je suis très réticent sur les vols habités. Très, très réticent.\n- On l'a compris... Les Français auraient-ils fait d'autres erreurs dans leur choix spatiaux?\nPendant longtemps, nous avons couru après cette chimère qu'était la navette européenne Hermès. C'était certes un projet technique formidable: le profilage d'Hermès était extraordinaire. Mais on ne dépense pas des milliards pour développer seulement l'aérodynamique! Les vols habités fascinent\ncertains politiques, mais, pour les scientifiques et les industriels, ils ont beaucoup moins d'intérêt que les vols automatiques, qui sti-mulent les recherches en robotique et en télécommunications et préparent l'exploration de l'Univers hors de l'orbite terrestre.\n- Quelle stratégie spatiale pour l'Europe, alors?\nC'est assez simple: développer notre autonomie, dans l'observation de la Terre, les télécommunications, le domaine militaire. Et coopérer en même temps avec les Américains, et sans doute aussi avec les Russes et les Japonais, pour l'exploration planétaire.\n- Vers Mars?\nBien sûr! Pour moi, il est impensable que nous ne soyons pas dans le coup! C'est ce qui va faire rêver les gens! Nous n'allons quand même pas nous contenter de regarder l'exploration martienne. L'Europe doit y participer. Et puis il y aura aussi l'exploration de Vénus, puis, plus tard, des satellites de Jupiter.\n- Participer, soit. Mais de quelle manière?\nPourquoi la sonde martienne ne serait-elle pas lancée de Kourou par Ariane 5? En échange, nous participerions à égalité à l'exploitation des résultats, à l'étude des échantillons rapportés sur la Terre. C'est une idée. Nous sommes moins riches que les Américains. Il nous faut donc être plus astucieux. Si nous disons aux Etats-Unis: «L'Europe est prête à coopérer avec vous pour Mars, mais un peu moins pour la station habitée», nous aurons le soutien de 80% de la communauté scientifique internationale!\n- Vous voulez aussi réformer les structures?\nOui. Le Cnes [Centre national d'études spatiales] accuse un très gros déficit - près de 3 milliards de francs [fin 1996]. Il y a eu des erreurs de gestion incontestables. Sur un budget de 12 milliards, le Cnes en donne 5 à l'Agence spatiale européenne. Le Cnes paie presque 1 milliard de francs de dettes par an, pour partie parce que la France n'a pas réglé sa cotisation. Ce qui ne lui laisse pas une marge de manoeuvre très grande. On ne peut pas continuer comme ça, avec un organisme national qui a un trou d'un tiers de son budget! Nous avons nommé un nouveau directeur général, Gérard Brachet, en qui j'ai toute confiance et qui va remettre de l'ordre dans cette maison. Il faut moins de bureaucratie et plus d'innovation, voilà!\n- Vous voulez dégraisser un autre mammouth?\nLe Cnes n'est pas un mammouth, au contraire de l'Education nationale. Mais, quand on joue sur des milliards, on ne peut pas laisser des petits comités dé-cider seuls; il faut des débats publics. Actuellement, les chercheurs servent souvent d'alibi: on les réunit pour la forme, mais ils ne participent pas vraiment aux décisions importantes. Je pense qu'ils doivent être écoutés. Ce n'est pas aux industriels seuls de décider ce qui est bon pour l'espace, même si nos industriels spatiaux sont de tout premier plan pour les compétences technologiques. Et puis il y a chez nous des «conflits d'intérêts», comme on dit aux Etats-Unis. Les donneurs d'ordres et les bénéficiaires sont souvent trop proches. Il faut revoir tout ça.\n- Et revoir aussi l'Agence spatiale européenne?\nElle est mal gérée: il y a beaucoup trop de frais de gestion, trop de gâchis. De plus, la France est le moteur de l'Europe spatiale. Elle participe à un peu moins d'un tiers, mais elle est loin d'avoir un tiers des voix! Au dernier sommet des ministres de la Recherche du G 7, nous avons d'ailleurs eu des vues assez convergentes sur cette question avec les Allemands, les Britanniques et les Italiens.\n- Vous allez revoir les participations financières?\nOn verra... Nous sommes tombés d'accord avec les Allemands pour faire une proposition commune de réforme de l'agence. Les Italiens et les Britanniques se joindront peut-être à nous. Il faut alléger le poids de l'administration européenne et développer des programmes de coopération directe entre nations: franco-allemand ou franco-germano-italien.\n- Quel chantier! Resserrer les budgets tout en augmentant le poids de la France... Pas facile à résoudre, cette équation!\nOn la résoudra. La politique spatiale doit être pilotée par des objectifs économiques ou scientifiques clairs, et non par la seule technologie. J'espère ainsi que, par exemple, nous pourrons lancer un essaim de satellites pour la prévention des catastrophes naturelles, sou-tenir le projet Skybridge d'Alcatel pour les téléphones modulaires et les télécommunications à haut débit, soutenir la navigation par satellite, faire des appels d'offres pour les satellites militaires... Et puis il y a l'exploration astronomique: faudra-t-il fabriquer un deuxième télescope spatial? Je voudrais aussi utiliser davantage nos satellites pour la vie quotidienne, transmettre Internet dans les écoles de campagne, diffuser des programmes en français vers les pays francophones, notamment africains... Tout cela peut être mené. Certains disent: on en fait trop pour l'espace. Vous voyez, ce n'est pas du tout mon avis. Croyez-moi, je serai un grand défenseur de la politique spatiale française.", "url": "https://www.lexpress.fr/informations/claude-allegre-oui-a-mars-non-aux-vols-habites_624326.html"}, {"title": "Boyon, le kamikaze de Radio France", "text": "Evictions, décisions contestées, lancement du Mouv'... le PDG de la Maison ronde a secoué et parfois braqué ses troupes. Déjà, sa succession, en 1998, provoque les spéculations\n«Radio France, vous verrez, c'est la Belle au bois dormant, le royaume de l'inertie.» Bien des membres du CSA regrettent aujourd'hui, dans leur for intérieur, d'avoir dépeint en ces termes la Maison ronde à celui qui s'apprêtait, le 24 novembre 1995, à en prendre les rênes pour une durée de trois ans. Car s'il est quelque chose que Michel Boyon, 51 ans, patron à la silhouette caparaçonnée et au caractère bien trempé, ne semble pas goûter, c'est bien l'immobilisme.\nA l'épreuve depuis dix-neuf mois, le PDG ne désespère pas de «dépoussiérer» la vieille dame. Mais, pour y parvenir, l'homme a utilisé parfois les grands moyens, au risque de tout perdre. Et, aujourd'hui, chacun s'interroge: l'aspirant PDG pliera-t-il sous le hourvari de ses détracteurs? Ballotté par les crises à répétition, tiendra-t-il le choc?\nRadio France - 4 000 salariés, 2,7 milliards de francs de budget, sept radios, deux orchestres, etc. - est, il est vrai, d'une espèce rare. Alain Peyrefitte, ministre de l'Information de 1962 à 1966, envisagea à l'époque de sa construction d'installer ses appartements dans cette cathédrale de l'ORTF, pour mieux surveiller ses ouailles. Plus de trente ans après, le «palais gruyère» reste un concentré de corporatismes, le lieu de toutes les chapelles, de toutes les forteresses syndicales et politiques. De toutes les guerres de tranchées, aussi.\nComment doit-on gérer une telle boutique? «Avec infiniment de doigté et beaucoup d'énergie», a coutume de répéter Roland Faure, l'un de ses rares timoniers à en être sorti avec les honneurs. Or, si la prudence n'est pas la qualité première de Michel Boyon, cet ancien directeur du cabinet de François Léotard au ministère de la Culture, de 1986 à 1988, a de l'énergie à revendre. Pour assurer son ancrage, l'homme ne ménage pas sa peine. Boyon par-ci, Boyon par-là, M. le Président est partout.\nQuai Kennedy, à Paris, dans son immense bureau, le PDG reçoit à tout va, parcourt inlassablement, depuis sa nomination, les coursives de l'entreprise. Tout en paraphant une montagne de courrier qu'en bon énarque cet adepte de la lecture rapide décrypte sans traîner. Vite, le temps presse! Un coup de stylo, un coup de menton vers son interlocuteur. Mâchoire carrée, solide carcasse et verbe parfaitement maîtrisé.\nAccueilli fraîchement, Michel Boyon a séduit une partie de ses troupes, leur apparaissant comme bosseur et désireux de comprendre. D'autres n'ont cessé d'ironiser: «C'est M. Le Trouhadec saisi par la radio.» Rien de bien méchant jusqu'au 29 mars 1996. Ce jour-là, à deux heures d'intervalle, le PDG débarque Ivan Levaï, directeur de l'information de Radio France, et «fusille» Pierre Bouteiller, figure historique de la maison et directeur des programmes. Deux sanctions prévisibles et attendues, dans une entreprise qui vit au rythme des alternances politiques et où la durée de vie moyenne d'un directeur de l'information excède rarement dix-huit mois. Levaï et Bouteiller faisaient presque figure d'anomalies.\nMais les deux hommes avaient-ils pour autant démérité? Etait-il si urgent de les pousser dehors? Coupables d'amitiés socialistes, Levaï et son complice, que le cabinet d'Alain Juppé, relayé par les tontons flingueurs de l'Assemblée - Robert-André Vivien, décédé depuis, et Michel Péricard, député RPR des Yvelines, en tête - avait dans son collimateur, inaugurent alors une série meurtrière: la quasi-totalité des directions de la Maison ronde sont ainsi décapitées. Tandis que, sur l'antenne de France-Inter, c'est la grande lessive: une dizaine d'émissions, dont celles de Gérard Lefort et de Laurent Ruquier, passent à la trappe.\nChoqués par cette chasse aux sorcières, beaucoup, dans les couloirs de France-Inter, accusent Boyon d'avoir une «vision ceausescuienne de la radio». Pour prévenir cette accusation, l'intéressé s'emploie, non sans une certaine habileté, à démontrer le contraire. C'est ainsi qu'il installe, «avec le sens de l'équilibre», d'autres professionnels aux postes de commande - Gilbert Denoyan ou Michel Polacco, par exemple. Et, aujourd'hui, il martèle: «Je n'admets pas que l'on puisse invoquer la politique pour expliquer mes choix.» Confortablement attablé dans la salle à manger de sa «présidence», le PDG affiche une expression laconique. Adepte de la langue de plomb, il dit: «Je suis un serviteur de l'Etat qui entend assumer ses responsabilités sans le moindre état d'âme.»\n«Le salaire de la peur»\nMais pour combien de temps? C'est toute la question. Car le PDG est bien loin d'avoir réalisé un sans-faute. Le lamentable épisode qui vit, cet été, l'animateur François Jouffa occuper l'antenne de France-Inter pour y mettre en cause l'un des journalistes de la station, Fabrice Le Quintrec - qualifié de «sympathisant notoire du Front national» - ne peut certes lui être imputé. Mais, alors que d'autres s'attendaient à un incident de ce type, Boyon n'a rien vu venir. Et que dire de la gestion d'autres affaires? Celle de Laurent Ruquier, véritable feuilleton qui vit l'animateur engager sur la place publique une partie de bras de fer avec son PDG. Ou encore celle du Mouv', le dernier pétard en date: cette radio destinée aux jeunes et dont le lancement, le 19 juin dernier, a été l'occasion d'un conflit à Radio France Toulouse, suivi d'une passe d'armes avec le CSA, au coeur de l'été. Le PDG pourrait d'ailleurs être à nouveau entendu sur ce sujet par les sages de l'audiovisuel.\nMais, déjà, Boyon est sûr que l'Histoire lui donnera raison. Que ses choix sont les bons. Que le redressement de France-Inter est programmé. «Prions», commente, un brin ironique, Jean-Luc Hees, capitaine d'une rédaction volontiers frondeuse. «C'est le salaire de la peur, poursuit Hees. Boyon, qui voit en la rédaction un camion de nitroglycérine, est conscient qu'il y aura toujours quelques types décidés à lui faire la peau. C'est comme ça. On appelle cela le syndrome du service public.»\nPourtant, chez les journalistes, bien peu évoquent une reprise en main politique. Si l'on salue la hargne avec laquelle Jean-Luc Hees envoya Boyon dans les cordes le jour où ce dernier tenta, en vain, d'imposer à l'antenne Alain Juppé en lieu et place de... Daniel Cohn-Bendit, programmé de longue date, on reconnaît, néanmoins, que le PDG de Radio France, quoique furibard, comprit le problème et s'inclina. Et les auditeurs qui ont fait le siège du standard de France-Inter pour crier au loup RPR au lendemain du limogeage d'Ivan Levaï n'ont pas trouvé d'écho dans la rédaction.\nSi soupçon il y a, jamais les décisions de Michel Boyon n'ont permis jusqu'ici aux salariés de la Maison ronde d'affirmer, sans réserve, que leur PDG était «aux ordres». Lui-même se dit indifférent aux oukases, «inféodé à personne». Pas même à ces libéraux dont on lui rebat les oreilles et qu' il fréquenta, aux plus belles heures de la «bande à Léo».\nMais les jours passent. Si ni les syndicats ni le gouvernement ne semblent décidés à faire tomber les têtes dans l'audiovisuel, le CSA n'entend pas relâcher sa pression. Décidés à tourner vite la page Boyon dès la fin de son mandat, en 1998, certains de ses membres lui cherchent déjà un successeur. Profil requis: kamikaze.", "url": "https://www.lexpress.fr/informations/boyon-le-kamikaze-de-radio-france_624321.html"}, {"title": "M. Edouard et la révolution", "text": "Dans Caractère de la France, Edouard Balladur trace un portrait psychologique de notre pays. Où l'ancien Premier ministre porte un regard circonspect sur 1789. Un manifeste politique se cache sous l'essai historique\nPour la France, l'Histoire est un soleil qui lui inflige des crépuscules sanglants et des nuits glacées, lui offre des aubes radieuses et des midis glorieux. Dans Caractère de la France (Plon), Edouard Balladur se fait météorologue des siècles, et espère tempérer le climat pour que les cycles historiques soient moins brutaux et que le soleil soit moins brûlant. Voici M. Ecran total.\nParler Histoire avec Edouard Balladur est un privilège exquis, même quand il s'agit, comme ici, d'un long soliloque, tant sa culture, jamais pédante, est convoquée avec pertinence à l'appui de ses thèses. Si la construction du livre, qui se veut didactique, est par trop mécanique (définition d'un «trait de caractère» de la France, évolution historique, ce qu'il faut en faire aujourd'hui), la prose est aisée. En 32 chapitres, l'ancien Premier ministre pèle notre psychologie collective comme un oignon, sans verser trop de larmes. Balladur ne s'afflige ni ne s'exalte, mais démembre la nation, l'Etat et la société pour mettre au jour leurs travers pérennes et leurs atouts immuables.\nSincère et touchant, il décrit d'abord la commotion de 1940. Son bonheur d'enfant fut broyé par la défaite, son destin d'homme public y est enraciné. Plus jamais ça. C'est pour cela qu'il s'est engagé en politique et propose sa solution. Pour échapper à Waterloo, il faut renoncer à Austerlitz. Edouard Balladur a une ambition pour son pays: en finir avec l'ambition. Pour ce faire, il prône une révolution: en finir avec la Révolution.\n«Ne plus être une exception»\nAttention, l'auteur n'est ni réactionnaire ni conservateur, et regarde l'avenir. L'ambition qu'il conseille d'abjurer, c'est l'exception française, ce cavalier seul héroïque qui ne mène à rien, selon lui, donquichottisme hexagonal. Irréaliste et arrogante, cette posture nuit; il faut rentrer dans le rang, parce que «les règles du jeu nous rattrapent toujours». C'est Cyrano qu'on assassine. Mais c'est Richelieu qu'on célèbre, car Balladur substitue une ambition à une autre: «Ne plus être une exception tout en restant un modèle.» Edouard Balladur est gaulliste, mais n'est pas gaullien.\nSi Edouard Balladur veut vacciner la France contre la Révolution, ce n'est pas par nostalgie de l'Ancien Régime, malgré quelques envolées élégiaques datées et un curieux hommage au monde paysan, «l'une des références les plus stables et fortes de notre équilibre psychologique et politique». 1789, c'est la faute aux Bourbons: «Sans cette incapacité à mettre en oeuvre le changement dans le calme, y aurait-il eu la Révolution française?» interroge Balladur, en accusant Louis XV et Louis XVI d'avoir ouvert par leur incurie deux siècles d'embardées et d'aventures. Le contraire de la révolution, ce n'est donc pas la restauration, mais la réforme, c'est-à-dire «organiser son évolution dans le calme». Rappelant son action auprès de Pompidou en mai 1968, Balladur note que, «pour une fois, la liberté et la raison l'emportaient sur le désordre sans que le sang fût répandu». Voilà comment l'homme d'Etat moderne doit gérer les mutations.\nCar Edouard Balladur a écrit un manifeste politique, déguisé par coquetterie tactique en un essai historique. Avec Caractère de la France, il tente une définition du réalisme de droite, à l'heure de l'incarnation jospinienne du réalisme de gauche. Face à la social-démocratie, amortisseur d'une mondialisation acceptée, l'ancien Premier ministre défend un libéralisme rationnel, pétri d'humilité et de labeur, de sacrifices et de vertu. Cela peut être la renaissance de la France, réformée et à sa place, ou sa fin. Car la France peut-elle survivre si elle cesse de se croire plus grande qu'elle n'est?", "url": "https://www.lexpress.fr/informations/m-edouard-et-la-revolution_624307.html"}, {"title": "Gestion des compétences: Les nouvelles clefs du salaire", "text": "Capacités et connaissances du salarié détermineront sa rémunération, plutôt que la position hiérarchique. Exemple.\nLa gestion des compétences est un concept qui, une fois de plus, vient des Etats-Unis. Lancée dans les entreprises américaines au début des années 80, cette nouvelle approche des ressources humaines a fait son apparition en France il y a quelques années. «Jusqu'à présent, explique Etienne Normand, consultant au cabinet Towers Perrin, la classification des postes prévalait sur celle des compétences dans la détermination du niveau de rémunération. Aujourd'hui, le schéma est inversé: ce sont les capacités (savoir-faire et être) et les connaissances (savoir) indispensables à la performance de l'entreprise qui vont définir le salaire et le statut.»\nProfitant d'une réorganisation de la classification des métiers imposée par l'industrie pharmaceutique en juin 1994, les laboratoires Pharmacia et Upjohn ont ainsi adopté ce nouveau système. Première étape: bâtir un référentiel de compétences par catégorie (recherche, analyse, conseil, communication, etc.) et par niveau (de «savoir écouter» à «pouvoir développer») correspondant aux exigences du secteur d'activité et applicable à chaque poste.\nA ce titre, les salariés ont été personnellement impliqués dans le projet. «Après avoir formé nos collaborateurs à l'utilisation de cet outil, nous leur avons demandé de préciser eux-mêmes les qualités qu'ils jugeaient nécessaires à leur fonction et nous avons confronté nos estimations», explique Amérita Moretti, directeur des ressources humaines.\nRésultat: une hiérarchie entièrement recomposée et aplatie où chefs de produit, délégués hospitaliers, pharmaciens chargés d'enregistrement et chefs d'atelier en usine héritent d'un statut similaire, au vu de leur profil type.\nL'objectif étant d'augmenter la visibilité de l'organigramme, obscurcie par les nombreuses fusions. Et ainsi de gérer au mieux les actions de formation et de développer la mobilité transversale. Passer de contrôleur de gestion à chef de produit est désormais possible, si les compétences clefs se révèlent similaires. Dans des secteurs en perpétuelle mutation, comme la chimie ou l'informatique, l'adaptabilité est essentielle. Comment, dès lors, concilier ce système de rémunération et le nouvel organigramme?\nChez Pharmacia et Upjohn, certains ont vu leur statut rétrogradé (de cadre à non-cadre), mais les avantages antérieurs sont restés inchangés. «Nous ne voulons pas créer des frustrations et des dysfonctionnements, précise Annie Sapin, responsable de la gestion et de la planification des ressources humaines. Tout dépendra ensuite de l'évolution de chacun.»\nPlus globalement, le nouveau système de rémunération sera appliqué à l'embauche. «Les salaires de base correspondant à un niveau de compétences seront de moins en moins différenciés, conclut Etienne Normand. En revanche, la part variable sera fonction des résultats individuels. La reconnaissance se fera par la performance, non par le statut.» Un ouvrier mieux payé qu'un directeur? Patience, la gestion des compétences n'en est qu'à ses débuts.", "url": "https://www.lexpress.fr/informations/gestion-des-competences-les-nouvelles-clefs-du-salaire_624302.html"}, {"title": "Commerciaux: les systèmes en question", "text": "Les entreprises font évoluer en permanence le mode de rémunération de leurs forces commerciales. Pour les vendeurs de base, la part variable du salaire intègre de plus en plus souvent des éléments d'appréciation qualitatifs. Elle prend également en compte les performances des équipes.\nLe millésime 97 sera médiocre pour les commerciaux. A quelques exceptions près - notamment les titulaires de postes liés à l'exportation - nombre de professionnels enregistrent une stagnation - voire une baisse - de leurs rémunérations. En revanche, les hommes et les femmes de marketing ont de nouveau la cote. «Pendant la crise, les entreprises ont fortement augmenté les salaires de leurs vendeurs pour qu'ils se battent sur les volumes d'affaires. L'optique était à court terme. Elles sortent aujourd'hui du tunnel et privilégient la défense de leurs marques. C'est au tour des chefs de groupe et des chefs de produit d'être choyés. Dans ces fonctions, les hausses des rémunérations pour 1997 sont comprises entre 5,6 et 6,9%», observe Jean-Michel Azzi, directeur général du cabinet Maesina International Search.\nL'enquête annuelle menée par le cabinet Evolutions auprès d'un échantillon de 2 200 professionnels confirme cette situation. Elle fait état, notamment, d'une chute du salaire moyen d'un directeur commercial (- 15%) et d'un directeur des ventes (- 14%). Ce recul est en partie dû aux restructurations des forces de vente. «Certains responsables sont partis à la retraite ou ont évolué vers d'autres fonctions. Ils ont laissé la place à des jeunes moins payés», souligne Christel de Jessey, directrice d'Evolutions. Mais la conjoncture a également pesé. «Quand le marché se porte moins bien, la partie du salaire qui varie selon les ventes réalisées diminue», ajoute-t-elle.\nLes difficultés économiques ont eu un impact particulièrement sensible sur les primes versées cette année, car celles-ci ont souvent été calculées à partir d'objectifs fixés avant la grande grève de la fin de 1995. «Le début de 1996 a été très dur et les commerciaux ont eu du mal à atteindre les résultats prévus», soutient Jean-Michel Azzi.\nEvoluant dans un environnement mouvant, les entreprises sont tentées de modifier fréquemment le mode de rémunération de leurs vendeurs. «Chaque année, les sociétés veulent remettre en question leur système, constate Eric Wuithier, associé de Towers Perrin. Elles s'interrogent sur la proportion de fixe et de variable qu'elles doivent accorder à leurs commerciaux. Il n'y a pas de réponse unique: tout dépend de leur rôle et de la nature de leur activité.» Sur le terrain, les vendeurs prennent moins de commandes. La négociation se fait de plus en plus au niveau national entre le responsable du compte clef et la centrale d'achat.\nCette évolution oblige à diversifier les pratiques salariales. Pour Dominique Delaporte, PDG du cabinet Kreno, «il faut distinguer le ?chasseur'', celui qui apporte de nouvelles affaires, de l'?éleveur'', qui se contente de gérer. Le premier doit voir sa part de rémunération variable - assise sur des éléments quantitatifs - augmenter. Le salaire du second sera davantage lié à des paramètres qualitatifs».\nL'équation salariale est d'autant plus complexe à résoudre qu'aujourd'hui la vente est de moins en moins souvent un acte isolé. «Un résultat commercial est la conjonction de plusieurs efforts individuels, et les rémunérations doivent intégrer la notion d'équipe», soutient Jean-Michel Azzi. A cet égard, Thierry Meiers, directeur-conseil de Bernard Julhiet, coauteur d'une enquête sur les organisations commerciales, souligne la difficulté à faire travailler ensemble des populations dont les structures de salaires sont différentes. «Comment constituer une équipe entre des spécialistes du marketing payés au fixe et des vendeurs de base qui touchent un variable?» s'interroge-t-il.\nSur le calcul de la partie variable du salaire, on constate aussi beaucoup d'hésitations des employeurs. Certes, les éléments quantitatifs (volume d'affaires réalisé, marge dégagée, etc.) restent prédominants. Mais les entreprises cherchent à introduire davantage de critères qualitatifs. L'enquête menée par Bernard Julhiet montre que les vendeurs sont d'abord notés en fonction de l'utilisation qu'ils font de leurs budgets commerciaux (animation des magasins, offres spéciales, etc.). Intervient ensuite la qualité des informations qu'ils fournissent sur le marché (voir le tableau ci-contre).\nLe dosage de tous ces ingrédients est délicat. Comme l'explique Pascal Thomasso, directeur commercial de DHL, «il faut gérer en permanence un équilibre entre les impératifs de court et de long terme, conquérir de nouveaux comptes et consolider les liens avec les clients existants. Le système de rémunération doit refléter ces préoccupations et, au final, permettre de payer très bien les très bons».", "url": "https://www.lexpress.fr/informations/commerciaux-les-systemes-en-question_624299.html"}, {"title": "Le chemin des dames", "text": "Pour la première fois, le Bel-Ami de Maupassant est adapté pour les planches. Avec un inégal bonheur\nDeux fois adapté pour le cinéma, Bel-Ami, le roman de Maupassant, est aujourd'hui porté à la scène par Pierre Laville, qui, récusant le terme d'adaptation, lui préfère celui de réappropriation. Ce qui lui permet d'annoncer sur les affiches: Bel-Ami, pièce de Pierre Laville d'après Maupassant. Lequel, en roué Normand qu'il était, eût apprécié l'entourloupette...\nCalque grossier de Rastignac, prolétaire sans outil débarqué du Bocage, Bel-Ami est d'abord une petite gueule d'amour qui veut sa part du gâteau. Un homme à femmes? Pas tant que cela. Couvert de femmes, oui, et s'en servant pour réussir dans les milieux de la presse et de la politique. C'est un chemin de croix (en boutonnière), ponctué de stations galantes: femmes qu'on paie, qu'on aime ou qu'on épouse. Femmes dont on divorce ou que l'on trompe. Tous les cas de figure sont réunis en une délectable distribution: Sophie Artur en cocotte, Axelle Charvoz en vierge folle, Carole Richert en amazone, Macha Méril en intrigante et Geneviève Casile, admirable comédienne qui fait de l'épouse adultère bafouée par son amant un personnage de Stendhal, une Mme de Rénal bourgeoise et dévote. Côté messieurs, on admire le travail d'Alexis Nitzer, qui dessine un patron de presse sans états d'âme, doublé par plus pervers que lui. On apprécie la fragilité de Marcel Cuvelier, vieil académicien désabusé par les veuleries d'un siècle qu'il aura vécu tout entier. Eric Prat et Stéphane Hénon manquent d'aigu dans le dessin. Quant à Pierre Cassignard, plus à l'aise dans le rôle du gagneur que dans celui du laissé-pour-compte, il a du mal à dépasser l'apparence du séducteur content de lui. A exprimer le troublant plaisir qu'on peut prendre à tailler une carrière à sa mesure dans le jupon des dames. Dans le décor pompeux, funèbre mais parfois magnifique de Rudy Sabounghi, dans la mise en scène sans esbroufe de Didier Long, la soirée se passe, inégale mais tissée, parfois, de grands moments.\n* Théâtre Antoine, 75010 Paris, 01-42-08-77-71.", "url": "https://www.lexpress.fr/informations/le-chemin-des-dames_624294.html"}, {"title": "Théâtre: Don Juan", "text": "Sarcastique et bavard comme toujours, Montherlant s'amuse avec le mythe de Don Juan comme un chat avec une souris aussi rusée que lui. Au séducteur sur le retour, Georges Wilson apporte un je-ne-sais-quoi de gourmand et de las, une pesanteur qui ne renonce pas mais annonce la mort. On est médusé, mi-figue, mi-raisin. Séduit par le jeu de bons comédiens, la finesse de Marc Duret, la drôlerie de Dominique Paturel.\n* La Madeleine, 75008 Paris, 01-42-65-07-09. De 90 à 250 F.", "url": "https://www.lexpress.fr/informations/theatre-don-juan_624287.html"}, {"title": "Les paillettes de Prudon", "text": "Auteur de polars à l'ironie amère, Hervé Prudon se fait romancier raffiné et savoureux. Avec la même indifférence feinte\n«Si j'avais épousé la fille d'un druide, j'aurais cherché des druides.» Et si son beau-père n'avait été chercheur d'or, Hervé Prudon n'aurait jamais arpenté les sablières du Gard et de l'Ariège, une batée à la main. A l'heure où l'aventure dans les jungles hostiles de Bornéo se vend formatée en circuits, il se dit que l'exotisme absolu se trouve sans doute là, dans cette quête improbable de poussière d'or au fond des rivières du Sud, dans ce languissant Klondike méditerranéen. «Des bourgs où l'on s'emmerde, alors on se bourre au bar ou l'on se barre du bourg.» Sauf que très vite il les prend en grippe, ces babas décatis en espadrilles, oscillant entre la religion de Bouddha et celle de l'anisette. Et ce n'est pas faute d'essayer, mais il ne parvient pas non plus à se passionner pour l'orpaillage. Au fond, ce qui le fascine le plus, c'est que d'autres puissent à ce point être possédés par leur sujet, alors que lui n'est attaché à rien, pas même au métier d'écrivain. «Les écrivains, ça n'existe pas. Ça n'existe que dans les livres. Ailleurs, ce sont des cons. Les vrais hommes n'écrivent pas.»\nA défaut, Hervé Prudon se prétend lecteur. Il aime Francis Jammes, John Kennedy Toole, Céline, Faulkner et Brautigan. Comme ce dernier, il ne se cache pas d'avoir manifesté, un temps, un trouble penchant pour la bibine. Et, comme lui, il excelle dans l'art de la digression et des chapitres furtifs, des aphorismes subtils ou des haïkus idiots («Sans le sou saoul, le chercheur d'or dort»).\nL'écriture minimaliste de Prudon ne surprendra pas ceux qui avaient goûté ses polars tout d'ironie amère (Tarzan malade, Nadine Mouque, dans la Série noire, ou Ouarzazate et mourir, une aventure du Poulpe). Ce nouveau récit, raffiné et savoureux, est un bonheur de plus. Prudon ne la ramène pas; mais sa pudeur face à la vanité des choses confine trop souvent son talent dans une savante jonglerie de mots. «Je ne veux pas m'embraser, je veux m'éteindre», confesse-t-il. Justement, on aimerait qu'il brûle!", "url": "https://www.lexpress.fr/informations/les-paillettes-de-prudon_624282.html"}, {"title": "Gastronomie: Livre - Enfances retrouvées", "text": "Celles de cerises, de fraises, de groseilles ou de roses sont faites. Les pots sont déjà alignés dans un placard de la cuisine attendant de nous rappeler l'été en hiver, avec parfois un début de moisissure, parce que, justement, elles sont «maison». Mais il nous reste encore de ce bonheur de faire des confitures ou des gelées et des pâtes jusqu'en novembre et même au-delà. De coings, de mûres, de raisins, de pommes, de poires... Le jour des confitures est un voyage au pays de l'enfance, vécue ou imaginée. Véronique Le Normand sait que les meilleures sont celles que l'on fait soi-même, pour ceux qu'on aime. Outre des recettes clairement rédigées, elle nous raconte sa passion simple et noble et nous entraîne à la découverte de ce plaisir familial retrouvé. A l'image de Colette, qui savait que le seul luxe restant est la lenteur, Véronique Le Normand nous rapproche de la vérité. Celle du plaisir de contempler le temps qui passe, de vivre avec les saisons et de s'offrir à nouveau la joie de réaliser des choses de ses propres mains.\nLa Saison des confitures, par Véronique Le Normand. Albin Michel, 160 p., 98 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-enfances-retrouvees_624370.html"}, {"title": "Gastronomie: Le coup de coeur - Bocuse, le grand chef. De gare", "text": "Le prince de Collonges a encore frappé. Après être monté à Paris pour mettre de l'ordre dans les cuisines du Lido, au risque, en redonnant le goût du clafoutis aux dames emplumées, de leur arrondir la taille, il vient, à Lyon, de récidiver dans son art brasseur. Après Le Nord et Le Sud, il a ouvert le mois dernier une troisième brasserie, nommée L'Est. Dans la gare des Brotteaux, avec une terrasse pour les jours ensoleillés, quand la cité ressemble à une ville italienne, il a su créer une vaste salle, designée années 90, réellement très agréable. Boiseries rectilignes, banquettes vertes, chaises à galette rouge, tables bien espacées, cuisines apparentes... l'endroit est joli et gai. Le personnel, à l'unisson, en long tablier blanc et veste rouge et bleu, est aimable et empressé. Il y a là tous les ingrédients d'une maison imaginée par un professionnel. Et, même si l'on est dans un restaurant plutôt bon marché à service rapide, on n'y oublie pas le plaisir des nappes et des serviettes en tissu ou de petits réchauds maintenant les légumes d'accompagnement à bonne température. Il y a du luxe abordable chez ce Bocuse du quotidien. Les vieilles dames qui déjeunent ici entre elles, les employés alentour sont bien traités et les enfants sont heureux. Outre un menu spécialement composé pour eux à 48 F, ils peuvent suivre l'évolution au plafond de trains miniatures circulant sur un rail autour de la salle. Parce qu'on est dans une gare et que le grand chef aime les voyages. La cuisine aussi est sous influence de cet esprit globe-trotter. Maître Paul rapporte en effet de ses tours du monde toutes sortes d'idées qu'il applique ici. Ne propose-t-il pas des pizzas adaptées à sa manière? Guacamole, borchtch en croûte Saint-Pétersbourg, pâtes à l'italienne, morue fraîche rôtie à la tunisienne, escalope de saumon à la danoise, mutton-chop à l'anglaise, au bacon, suprême de volaille en croûte à l'indienne... Le Lyonnais se déplace dans l'espace sans quitter sa ville. Décidément, Bocuse ne sait pas que poser pour les photographes, il connaît aussi son métier, dont il fait, au luxe comme au simple, un art.\n* L'Est, 14, place Jules-Ferry, gare des Brotteaux, 69006 Lyon, 04-37-24-25-26. Menus à 105 et 120 F. A la carte: 200 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-bocuse-le-grand-chef-de-gare_624368.html"}, {"title": "Modes de vie: L'art de la toile", "text": "En 1996, à la demande de Bouchara, Arman, Folon, Corneille et Louis Cane avaient troqué leurs toiles contre des tissus. Le succès de Bouchara Collection a incité la maison à renouveler l'expérience. Cette année, à leur tour, François Boisrond avec «La plage» (photo), Hervé Di Rosa avec «Le zoo» et Rougemont avec «Palette» et «Flamboyant» se sont confrontés au support textile. A chacun ses couleurs et sa sensibilité. A tous la même idée directrice: faire entrer l'art dans le quotidien.\n* Bouchara et Eurodif, points de vente: 02-98-43-07-33.", "url": "https://www.lexpress.fr/informations/modes-de-vie-l-art-de-la-toile_624363.html"}, {"title": "Rush sur les emplois-jeunes", "text": "C'était prévisible: Claude Allègre n'aura aucun mal à trouver les 40 000 jeunes bacheliers ou bac + 2 qu'il compte recruter à l'Education nationale d'ici à la fin de l'année. Même s'il ne s'agit que de contrats de cinq ans, renouvelables chaque année, même si le salaire proposé n'est que celui du Smic pour 39 heures effectuées par semaine, c'est déjà la ruée. Les rectorats ont reçu plus de demandes, depuis le démarrage du dispositif, le 10 septembre, qu'il n'y aura de places.\nLettres, connexions par Minitel, afflux dans les bureaux: l'administration ne s'attendait pas à un tel raz de marée. Pour la seule académie de Nantes, 7 000 candidatures ont été recensées, alors qu'un millier de postes seulement seront créés. 5 000 dossiers ont été reçus à Lyon. Les postulants sont de jeunes chômeurs, bien sûr, des étudiants ayant échoué à un Deug ou à un BTS, mais aussi des licenciés et des titulaires de maîtrise, qui «aimeraient bien enseigner», mais n'ont pas été reçus aux concours de recrutement de l'Education nationale. Rien d'étonnant si l'on se bouscule au portillon: l'ANPE recense 190 000 chômeurs de moins de 26 ans ayant un bac ou un bac + 2.\nSi leurs candidatures sont retenues par les chefs d'établissement - après un premier tri par les recteurs - ces jeunes deviendront aides-éducateurs polyvalents dans les écoles primaires, pour 30 000 d'entre eux, et assistants de vie scolaire en collège pour les 10 000 autres. Ils travailleront en priorité dans les établissements sensibles et dans les ZEP (zones d'éducation prioritaire), là où les besoins sont les plus pressants.\nMais que feront-ils exactement? C'est la question la plus délicate. Chacun, des syndicats aux enseignants, en passant par les directeurs d'école, a une vision assez différente de ces futurs emplois. Pour sa part, le ministre de l'Education nationale a déjà prévenu: «Attention! il s'agit non de créer des petits boulots, mais de répondre à des besoins réels qui existent dans de nombreux établissements.» En précisant: «Ainsi, ces aides-éducateurs seront intégrés à l'équipe éducative et pourront apporter leur concours pour les activités sportives, l'initiation aux nouvelles technologies ou à la musique et les devoirs pendant les heures d'étude.»\nEntreront-ils dans les classes? «Pourquoi pas, si cela correspond à un projet pédagogique cohérent?» indique Hervé Baro, secrétaire général du SE (Syndicat des enseignants, affilié à la FEN). En revanche, le Snuipp, dépendant de la FSU (Fédération syndicale unitaire), y est carrément hostile: «Ce ne sont pas des enseignants. Seuls les maîtres sont responsables de ce qui se passe en classe. En revanche, ces jeunes pourront accompagner les enfants lors de sorties, les accueillir le matin, les surveiller en dehors des heures de cours, aider la bibliothécaire...»\nUne vision bien réductrice de ces futurs emplois. «Car il ne faudrait pas que les enseignants profitent de la situation et cantonnent ces jeunes dans des activités de seconde zone, style photocopies et rangement des salles de classe», murmure le recteur d'une grosse académie.", "url": "https://www.lexpress.fr/informations/rush-sur-les-emplois-jeunes_624356.html"}, {"title": "Mammouth futé: Les secrets de la méthode Allègre", "text": "Activiste et faussement gaffeur, le ministre de l'Education dissimule ses coups de force sous ses coups de gueule\nDans l'antichambre de son cabinet, rue de Grenelle, Claude Allègre a fait exposer des molécules géantes de potasses, de silices et d'oxydes divers. Ces mobiles de plastique multicolores semblent, entre ses pattes facétieuses, de bien fragiles casse-tête. Comme l'Education nationale. Ce ministre qui signa son entrée au gouvernement par un tonitruant «Je veux dégraisser le mammouth» en serait-il un lui aussi, avec son oeil piquant, ses sourcils broussailleux et sa manie de renverser tout ce qu'il y a sur son passage? Sans doute, mais un mammouth futé, qui choisit les porcelaines qu'il casse au grand magasin en faillite de Jules Ferry.\nParfois, il se laisse emporter, comme à Montpellier, le 10 septembre, où il dénonça l'absentéisme en croyant s'adresser à la seule presse locale. Ségolène Royal lui fit passer un mot: «Attention! la presse parisienne est là.» Mais le mal était fait. «Il me faut assimiler le métier de ministre, concède-t-il. Quand je lance une plaisanterie, elle se retrouve à la Une du Monde. Il faut en tenir compte.» «Il est vraiment coléreux» complète Alain Etchegoyen, l'un des membres de son cabinet.\nAllègre est en fait un clown terroriste, qui déguise ses coups de force en gaffes. Derrière les écarts de langage se cache une vraie méthode. François Bayrou, traumatisé par l'affaire de la loi Falloux, cherchait le consensus avant de décider, évitant les erreurs et anémiant les réformes. Claude Allègre, lui, met le doigt où ça fait mal. Et ça fait mal. «Partout où j'ai été, de l'Institut de physique du globe au groupe d'experts du PS, j'ai toujours changé les choses, et au début il y a toujours eu des couinements, avoue-t-il benoîtement. Pas de circulaires ni de décrets: je lance les débats. Ce milieu n'est plus habitué aux débats, alors que l'éducation doit en être un, national.»\nCourageuse, lucide et blindée de bon sens, cette attitude a une faille: elle fleure bon la démagogie, qui met l'opinion de son côté contre la corporation enseignante. «Si l'on fait voter les employés de la SNCF sur les trains de nuit, ils seront contre, et pourtant il en faut. L'éducation n'appartient pas plus aux enseignants que la poste aux postiers», prévient Allègre; avant d'ajouter: «Je ne critique pas les profs, qui trouvent souvent sur le terrain des réponses aux problèmes. Je critique la rigidité du système, qui empêche d'offrir une cohérence à ces réponses. Et si je lance 40 000 sujets, c'est qu'il y a 40 000 dysfonctionnements.»\nRéparer le système n'est pour le ministre qu'une étape. Au-delà, il veut tout bonnement «fabriquer des citoyens pour le XXIe siècle». «En réconciliant la culture de l'écrit et celle de l'image, la culture des lettres et celle des sciences. Car la science ne doit plus être un élément de sélection, mais de culture.» Pour réussir, Claude Allègre compte sur sa chance historique. Dominique Strauss-Kahn a le retour de la croissance, lui profite de la décrue démographique, car moins d'enfants à scolariser, c'est moins de problèmes. Et il a une arme secrète: son bonheur. «Il est heureux d'être là, confie Etchegoyen. Il n'a pas d'autre ambition politique, à la différence de ses prédécesseurs.» Heureux, mais anxieux. «Je suis d'une famille très républicaine. Etre ministre de l'Education me donne un devoir vis-à-vis de mes parents. Je me dis tous les jours: tu n'as pas le droit de t'endormir. J'en suis taraudé.»\nEt, pour rester éveillé, Allègre se répète l'adage de Lionel Jospin: «Dire ce que l'on fait et faire ce que l'on dit.» Quitte à déplaire. Ainsi, le temps de la cogestion avec les syndicats est révolu. «Nous discutons, mais c'est moi qui décide», rappelle le ministre, qui fixe clairement les limites de la concertation. Le grand perdant dans cette affaire, c'est le très puissant Syndicat national des enseignements de second degré (Snes), dont la secrétaire générale, Monique Vuaillat, était fort influente auprès de François Bayrou. Aujourd'hui, elle dénonce l'ostracisme que lui inflige Allègre. Pour l'instant, il est vrai, le ministre choisit de discuter avec Michel Deschamps, patron de la FSU (Fédération syndicale unitaire), la centrale qui coiffe le Snes, et, de l'autre côté, avec Jean-Paul Roux, secrétaire général de la FEN (Fédération de l'Education nationale), qui a perdu la prééminence lors des élections de décembre 1996.\nAvec sa méthode et ses alliances, Claude Allègre, l'homme sismique, entend dépasser les initiatives prises au fil de ses découvertes, pour mener à leur terme de vrais chantiers. Il préfère dévoiler peu à peu ses intentions et, concernant certaines questions complexes, n'a pas de solution toute faite. Ainsi, le problème de l'absentéisme des enseignants, de leurs congés de formation et de leur remplacement sera débattu la semaine prochaine lors d'une concertation avec les syndicats et les représentants des parents d'élèves. Le slogan du ministre est simple: «Pas de classe sans prof et pas de prof sans classe», mais encore faut-il le mettre en pratique.\nOutre le réemploi des 28 000 maîtres auxiliaires auquel Allègre s'était engagé, et la réouverture de 800 classes dans le primaire annoncée par Ségolène Royal, ministre de l'Enseignement scolaire, Allègre doit mener à bien le «dégraissage du mammouth», c'est-à-dire déconcentrer et alléger l'administration centrale, en la faisant passer de 3 200 à 2 500 personnes à terme. Premier acte de cette vaste entreprise: le ministre vient d'annoncer la réorganisation de son ministère en 10 directions au lieu de 19 et a l'intention d'en confier 4 à des femmes - une révolution au sein de cette maison, connue pour sa hiérarchie très masculine.\nLa seconde étape, plus délicate à mettre en oeuvre, sera la déconcentration du fameux mouvement national d'affectation et de mutation des profs du second degré, actuellement régi par un ordinateur central et contrôlé étroitement par le Snes, via des commissions paritaires. «Je refuse absolument que la carrière des enseignants soit gérée par un ordinateur», a martelé Allègre à ses opposants syndiqués.\nPlus facile à rendre populaire sera la lutte contre la violence à l'école: 9 zones géographiques dites «à risque» (en Seine-Saint-Denis et dans certains quartiers de Marseille, notamment) se verront attribuer plus de médecins, d'infirmières, de surveillants et de personnel d'éducation, sans oublier les emplois-jeunes. Ce plan anti-violence sera annoncé en octobre, en collaboration avec le ministre de l'Intérieur, Jean-Pierre Chevènement, et le garde des Sceaux, Elisabeth Guigou. «Il faut que, dès la maternelle, les enfants reçoivent des cours de morale civique», ajoute le patron de la Rue de Grenelle.\nPlus sûre, l'école doit selon lui être aussi plus efficace et plus démocratique. Les ZEP étaient tombées en quasi-déshérence: leur carte sera rénovée et le nombre d'élèves par classe, diminué. Car le ministre veut en finir avec le saupoudrage des moyens sous prétexte d'égalitarisme. «Dans un quartier difficile, il faut pouvoir mettre un prof devant 15 élèves, alors que dans un secteur facile un enseignant pour 30 élèves suffit.» Dans le même souci - donner à tous des chances égales - Allègre a l'intention de scolariser tous les petits dès l'âge de 2 ans. Il compte sur les emplois-jeunes pour aider les enseignants dans cette tâche: un instit plus deux aides-éducateurs par classe.\nAfin de forger le citoyen du siècle à venir, l'école doit ouvrir les bras aux technologies multimédias. Qui paiera la connexion de chaque établissement au réseau Internet? Sans doute le ministre a-t-il en tête de demander aux collectivités locales de mettre la main à la poche. Ou aux entreprises, tout comme il compte sur elles, à travers la formation continue, pour doter de recettes nouvelles les universités.\nEnfin, les manuels scolaires sont la dernière passion du ministre géophysicien, dont une pile trône dans son bureau, au pied d'une maquette de la fusée Ariane V. Il faut alléger, selon lui, ces ouvrages «parfois prétentieux et encyclopédiques». Il compte notamment réorganiser l'apprentissage de l'histoire en troisième et en terminale, les élèves ne découvrant plus des tranches de siècle, mais bûchant sur des thèmes transversaux: «Par exemple, la cité de l'Antiquité à nos jours», cite le ministre.\n«Allègre a une idée à la minute, un projet à l'heure. Il n'est pas toujours facile à suivre», commente un haut fonctionnaire de la Rue de Grenelle. Pour accélérer la cadence, il dispose d'un atout maître, qui lui donnera l'avantage lors des nombreuses discussions à venir avec les syndicats d'enseignants: son budget sera en augmentation de quelque 3%, ce qui est considérable. Le ministre peut donc accorder ici et là quelques «cadeaux» appréciables. Il proposera ainsi à tous les agrégés qui le souhaiteront des postes en classe de terminale ou en premier cycle universitaire. Il va également accélérer le passage des instituteurs dans le nouveau corps de professeurs des écoles, mieux rémunéré. Le prix du silence syndical n'est pas inaccessible pour un ministre au budget aussi garni, d'autant que la corporation enseignante se lassait de l'immobilisme tranquille de François Bayrou. Mieux vaut un ministre volcanique et riche qu'un ministre paisible et pauvre. En mettant du baume au coeur des enseignants, et du beurre dans leurs épinards, Allègre pourra faire oublier l'acidité de ses propos. «J'espère ne pas finir avec la langue de bois, s'inquiète-t-il. Ce n'est pas gagné.» De ce côté, il est le seul à se faire du souci.\n>Dieu et Allègre\n«La science ne peut ni infirmer ni confirmer l'existence de Dieu», conclut sagement Claude Allègre au terme de son dernier livre, Dieu face à la science (à paraître chez Fayard le 24 septembre). Le centre du monde, l'esprit, la matière, l'âge de la Terre, les origines de l'homme... Cette fois, il n'y a pas de mammouths à dégraisser: le scientifique ministre, qui passe en revue tous les conflits de l'histoire entre science et religion, les invite au contraire à se réconcilier. Tout en restant chacune de leur côté.", "url": "https://www.lexpress.fr/informations/mammouth-fute-les-secrets-de-la-methode-allegre_624351.html"}, {"title": "Iconoclaste et pragmatique", "text": "Fonceur, cabotin, séducteur, Claude Allègre semble très éloigné de Lionel Jospin, son prudent ami de quarante ans. Et s'ils étaient tout simplement complémentaires\"\nTout jeune déjà, Claude Allègre n'en faisait qu'à sa tête. «J'étais un élève fantaisiste, raconta-t-il un jour, parfois très bon, parfois tout à fait négligent.» A la fin des années 50, dans la gloire de ses 20 ans et à l'aube d'une carrière scientifique jugée prometteuse, c'est au basket-ball qu'il consacre l'essentiel de son énergie. «Vu ma taille, reconnaît-il aujourd'hui du haut de son 1,68 mètre, c'était vraiment con.» Il joue arrière, dans l'équipe du PUC (Paris université club). A l'avant se trouve un certain Lionel Jospin. Une fois les matchs terminés, les deux hommes vont grossir les rangs des opposants à la guerre d'Algérie. C'est ainsi que se forge leur amitié.\nA 60 ans passés, Claude Allègre, devenu ministre de l'Education nationale, continue de ne rien faire comme les autres. Là où ses prédécesseurs avançaient avec prudence, n'exprimant jamais plus qu'un soupir d'agacement, lui se rue, bouscule, accuse, dénonce. «C'est justement cela qui le rend sympathique aux Français, témoigne Aquilino Morelle, proche collaborateur du Premier ministre, et qui a vraiment découvert le personnage lors de la dernière campagne électorale. J'ai été très frappé par le caractère direct de sa pensée et de son expression. En fait, Claude Allègre n'a aucune langue de bois. C'est l'antitechno. A ce niveau de responsabilité, une telle spontanéité est extrêmement rare.»\nMuni de cette arme, doté d'une énergie et d'une inventivité peu communes, Claude Allègre s'ingénie depuis quarante ans à déplacer les frontières, à casser les murs, à houspiller les hommes. La méthode a accouché de véritables miracles dans le petit monde universitaire, pourtant réputé conservateur. Dans l'arène bouillonnante de la politique, en revanche, les résultats sont plus contrastés.\n1962: le jeune Allègre, fils d'un modeste professeur de sciences naturelles, doctorat de sciences physiques en poche, opte pour la géologie. Il a à peine 25 ans. «A l'époque, explique-t-il, on regardait des cailloux bien classés, répertoriés, étiquetés.» Bref, il s'ennuie. Trois ans plus tard, lors d'un séjour à l'université de Pasadena, aux Etats-Unis, il lui vient la fantaisie de passer les vieilles pierres au filtre des toutes nouvelles technologies issues de la physique nucléaire. Révolutionnaire, le mariage donne naissance à une spécialité toute nouvelle, la géochimie, qui permet notamment la «datation des roches par des procédés radioactifs».\nPape incontesté de sa religion, Claude Allègre devient ainsi l'unique destinataire européen des échantillons lunaires rapportés par les différentes missions Apollo (voir l'interview page 60). Fort de ses trouvailles, il fait de l'IPG de Paris (Institut de physique du globe), dont il prend la présidence en 1986, «l'un des cinq instituts en sciences de la Terre qui comptent dans le monde», selon le jugement de l'un de ses collaborateurs. La consécration vient la même année, avec l'attribution du prix Crafoord, le «Nobel des géologues».\nLionel Jospin est toujours demeuré proche de cet esprit brillant et iconoclaste. «Ils ont un rapport affectif extrêmement fort, presque fraternel, raconte Pierre Moscovici, actuel ministre des Affaires européennes, proche collaborateur des deux hommes. Entre eux, la liberté de ton est totale. Allègre se permet des choses avec Jospin que personne d'autre ne s'autorise.» Un témoignage que confirme Jean-Louis Carrère, sénateur des Landes et membre, de 1990 à 1992, du cabinet Jospin, à l'Education nationale. «Allègre le houspillait sans cesse, lui disait qu'il était trop prudent, trop timoré, face à François Mitterrand, face à l'administration... Et Jospin écoutait tout cela avec beaucoup de patience, sachant trier dans ce qu'il entendait.»\nEn fait, les deux hommes apparaissent extraordinairement complémentaires. L'actuel Premier ministre n'a jamais caché son admiration pour l'inventivité, la créativité de son complice. «C'est un très grand scientifique», explique-t-il sobrement aux socialistes qui, en 1986, s'étonnent de le voir parachuté à la tête de leur groupe des experts. Séducteur et cabotin, travailleur acharné et lecteur infatigable, Claude Allègre aime briller de mille feux. «Il peut réciter des milliers de vers, rapporte l'un de ses amis. Il connaît tout Racine, Corneille, Victor Hugo, plus un chapelet d'histoires salaces. Il sait faire rire Jospin avec trois blagues de potache, et la seconde d'après il le fascine en lui parlant d'Internet et des possibilités infinies que cela offre.»\nApparemment, Jospin ne s'en lasse pas.\nD'autres si. «Il est assez fatigant, assure un dirigeant du PS. Il a un ego démesuré. Il parle de tout et tout le temps. Mais son attention est souvent difficile à capter.» Plusieurs ministres s'amusent d'ailleurs des mimiques du chef du gouvernement lors des séminaires qui se déroulent à Matignon. Assez régulièrement, au cours de discussions sur les thèmes les plus divers, il demande à son responsable de l'Education de faire plus bref, voire de passer son tour de parole.\nTous s'accordent en revanche pour noter que, côté flair politique, Claude Allègre est plus démuni. Il était l'un des rares, en juin 1995, à conseiller à Lionel Jospin de ne pas prendre la tête du PS. «Il a toujours vécu à la marge du parti, analyse Claude Estier, président du groupe PS au Sénat. Je crois qu'il a un peu de mal à nous comprendre.» Pour Allègre, qui connaît ses limites, l'essentiel est ailleurs. Voilà déjà longtemps qu'il est convaincu du destin de Jospin. «Il sera président de la République, a-t-il déclaré un jour. C'est ce qui pourrait arriver de mieux à la France.» Dès lors, sa fidélité est sans faille. «Pour Jospin, c'est un appui précieux, poursuit Claude Estier. Il peut tout lui confier, il sait qu'il ne sera jamais trahi.»\nAinsi Claude Allègre se trouve- t-il chargé de toutes les missions délicates. En 1990, lors du congrès de Rennes, il manoeuvre en coulisse pour rapprocher rocardiens et jospinistes. «Mitterrand ne me l'a pas pardonné», s'en est-il amusé rétrospectivement. C'est lui encore qui tente aujourd'hui de tenir la balance égale entre Dominique Strauss-Kahn, pour qui il éprouve une réelle affection, et Martine Aubry, à laquelle il prédit volontiers des jours illustres. Et c'est lui aussi qui, dès le 2 juin, s'était enfermé avec Lionel Jospin à Matignon pour composer le gouvernement. «Il est le seul qui, sur cette question essentielle, a pu influencer les choix du Premier ministre», affirme un dirigeant du PS.\nDans l'avion qui les ramenait de Montpellier (Hérault) le 10 septembre, après la nouvelle mise en cause des enseignants par leur ministre, Lionel Jospin a tenu à mettre les choses au clair. «Ne généralise pas tes critiques», a-t-il expliqué sur le ton de la franchise à son ami de quarante ans. Claude Allègre est habitué aux orages. «Un autre aurait fait cela, Jospin l'aurait viré, assure un ministre. Lui, il l'engueule. Et puis, cela s'arrête là.» l\n>bio express\nClaude Allègre, 60 ans, docteur ès sciences physiques, est un des pionniers de la recherche en géologie isotopique: médaille d'or du CNRS et prix Crafoord (un équivalent du Nobel).\n1958-1959: rencontre Jospin sur le terrain de basket de la cité universitaire d'Antony; milite au PSA, ancêtre du PSU.\n1967: dirige le laboratoire de géochimie et de cosmochimie (CNRS).\n1971: fonde le département des sciences de la Terre à l'université de Jussieu.\n1973: adhère au PS.\n1975: enseigne au MIT, à Cambridge (Etats-Unis).\n1976: dirige l'Institut de physique du globe, à Paris.\n1985: Jospin, premier secrétaire du PS, lui confie la direction du groupe des experts du parti.\n1988: conseiller spécial de Jospin au ministère de l'Education nationale, jusqu'en 1992.\n1989: député européen.\n1992: président du Bureau de recherches géologiques et minières (BRGM).\n1997: ministre de l'Education nationale dans le gouvernement Jospin.", "url": "https://www.lexpress.fr/informations/iconoclaste-et-pragmatique_624349.html"}, {"title": "Euro: l'Allemagne perd ses marques", "text": "Dans le climat européen d'euphorie retrouvée, l'Allemagne demeure le seul point noir à l'horizon. A présent que la France paraît en mesure de remplir assez strictement les critères de Maastricht, que l'Italie s'en rapproche, tout semble en place pour de grandes retrouvailles continentales autour d'un euro stable et modérément fort. Ce développement inespéré est dû à la remontée du dollar, qui a permis l'essor des exportations européennes et provoqué la déconfiture du bloc déflationniste-monétariste qui continue de régenter la Bundesbank.\nMais le processus de Maastricht aboutit en fin de compte à une dépression allemande. Le passage à la monnaie unique a d'abord affecté de plein fouet ces vieilles nations souveraines qui ressentaient la nouvelle étape européenne comme celle de leur mise à mort: la Grande-Bretagne, la France, le Danemark, la Suisse, mais aussi le Portugal (vis-à-vis de l'Espagne) formaient alors les gros bataillons de l'euroscepticisme. L'identité allemande, arrimée au concept d'Europe fédérale, tenait bon sur la base d'un consensus bipartisan entre la droite et la gauche, les catholiques et les protestants.\nAujourd'hui, ce consensus européen est en train de se rompre. Les bases politiques de ce déséquilibre allemand reposent sur une autre convergence bipartisane, qui menace de se substituer à la première. Les nouveaux opposants à la monnaie unique sont, en effet, tout à la fois des néokeynésiens de gauche et des monétaristes de droite, des adversaires du libéralisme qui voudraient préserver leur Etat-providence et des partisans de la dérégulation. On a déjà vu ce genre de conjonctions s'opérer en France, lors du référendum de 1992, et en Grande-Bretagne, presque constamment entre gauche travailliste et droite conservatrice, également antieuropéennes. L'originalité allemande est due au rang très élevé dans l'échelle des responsabilités publiques de ceux qui tiennent aujourd'hui ce langage: les chefs de gouvernement de quatre des principaux Länder du pays, les sociaux-démocrates Schröder (Basse-Saxe) et Voscherau (Hambourg), le chrétien-démocrate Biedenkopf (Saxe) et le chrétien-social bavarois Stoiber. Ils sont constamment relayés dans leurs efforts de démolition de la monnaie unique par le principal hebdomadaire du pays, le Spiegel de Rudolf Augstein, et de plus en plus par l'état-major de la Bundesbank, qui a perdu toute loyauté envers le chancelier.\nCette coalition peut-elle l'emporter demain? Oui et non, ou plutôt non et oui. Personne en Allemagne ne peut consolider une majorité politique en mettant le feu délibérément à la construction européenne. Personne, en outre, ne peut inventer, à ce stade, une synthèse autre que verbale entre marché et protection sociale autour d'un mark surévalué. En ce sens, l'opinion laissera sans doute Kohl aller presque au bout de son mandat, malgré les grandes angoisses qui l'étreignent et la force croissante des opposants à son grand dessein. Mais, en même temps, on ne peut qu'être frappé par le côté passéiste et défensif du camp des européens sur lesquels Kohl prend appui: chrétiens-démocrates paternalistes comme Waigel et Blüm, sociaux-démocrates corporatistes et néomarxistes comme Oskar Lafontaine, bons jeunes gens verts, politiquement corrects, tel Joschka Fischer. L'insolence iconoclaste, quelque part entre Blair et Séguin, on la trouve chez Gerhard Schröder, la ténacité conservatrice, chez Stoiber, le sens de l'équilibre centriste, ouvert à l'Est, chez Biedenkopf.\nIl est donc très possible que, dans une Europe de la monnaie unique, la France, en particulier, doive gérer la nouvelle donne avec des adversaires de dernière heure du traité de Maastricht. Ce ne serait pas nécessairement une catastrophe dans une Europe qui cherchera passionnément la synthèse entre concentration des pouvoirs et préservation des nations.", "url": "https://www.lexpress.fr/informations/euro-l-allemagne-perd-ses-marques_624344.html"}, {"title": "Stérilisations: en France aussi", "text": "Cela fait des années que Nicole Diederich, sociologue spécialisée dans l'étude du handicap mental, tente de briser le tabou. En 1991, elle avait même alerté les pouvoirs publics. En vain. Il a donc fallu une interview à Charlie hebdo, journal satirique, pour que sa protestation soit enfin entendue: aujourd'hui, en France, des jeunes femmes atteintes de déficits mentaux, souvent légers, sont stérilisées. A leur insu. Et en toute illégalité.\nLa stérilisation abusive peut être assimilée, dans le Code pénal français, à un délit de «violences ayant entraîné une mutilation». Elle est donc passible de dix ans d'emprisonnement. Le ministère de l'Emploi et de la Solidarité a demandé à l'Igas (Inspection générale des affaires sociales) de faire toute la lumière sur ces pratiques illicites et révoltantes. Et d'en évaluer l'ampleur. «Je n'ai jamais affirmé que 15 000 femmes avaient subi une stérilisation, proteste Nicole Diederich. Cependant, mes recherches m'ont conduite à penser que la pratique semblait se banaliser.» A l'appui de cette thèse, une première étude menée auprès des anciennes élèves d'une institution médico-éducative, à présent entrées dans la vie active: 5 des 20 pensionnaires ont été stérilisées. Deux d'entre elles l'ignorent toujours. Une autre enquête confirme les soupçons: Nicole Diederich a adressé un questionnaire à 133 établissements de la région Ile-de-France; seuls 86 d'entre eux ont répondu, mais le résultat est inquiétant: 52 instituts avouent pratiquer parfois la stérilisation, 6, souvent, et 28, jamais. Une équipe bordelaise révèle pour sa part que 35% des 260 femmes suivies avaient subi cette intervention chirurgicale.\nEn avril 1996, le Comité consultatif national d'éthique n'avait pas formellement condamné la stérilisation des personnes handicapées mentales, mais l'avait tolérée comme ultime recours en cas d'échec de la contraception. Il semble que règnent «le laxisme et l'à-peu-près» dans ce domaine, dénonce le Pr Bernard Glorion, président de l'ordre des médecins. Mais le débat public est enfin lancé. «Manque encore la parole des personnes concernées», déplore Nicole Diederich.", "url": "https://www.lexpress.fr/informations/sterilisations-en-france-aussi_624337.html"}]