[{"title": "Maître Jack en sa roseraie", "text": "Par les hautes fenêtres de son bureau de maire, dans l'ancien évêché de Blois, Jack Lang porte son regard sur la roseraie dont il est si fier - «250 espèces différentes» - et sur les toits d'ardoise qui descendent jusqu'à la Loire, nonchalante et capricieuse. «Je n'ai pas choisi de mener une campagne effrénée. Les Blésois me connaissent et savent tout ce que j'ai fait pour la ville», indique l'ancien ministre, député européen. D'ailleurs, Lang n'est-il pas perpétuellement en campagne? Comme les meilleurs ténors, il soigne sa mise en scène et mesure ses effets. Cet après-midi de mai, il se rend dans une ferme à Cellettes, goûte en connaisseur quelques bouteilles de cheverny (qu'il a fait classer appellation d'origine contrôlée) et s'enquiert des méfaits du gel sur la récolte. Flattés, les vignerons boivent ses paroles. Il participe à 7 sur 7? Tous les électeurs de la circonscription reçoivent un tract dans leur boîte aux lettres.\n«Exaspérant! Ce n'est pas avec du strass et des paillettes qu'on fait de la politique. Les Blésois ne sont pas dupes», fulmine son éternel challenger centriste, Jacqueline Gourault. Une petite femme ronde et énergique de 46 ans, fille d'éleveur et ancien professeur dans un lycée privé de Blois, que la majorité UDF-RPR a envoyée au casse-pipe: tenter d'empêcher le poids lourd socialiste de récupérer son siège de député du Loir-et-Cher. Mission impossible, au dire des experts. Jack le Magnifique l'a toujours emporté sur Jacqueline Gourault, même aux législatives de 1993, alors qu' «un vent contraire soufflait sur toute la France», se souvient Lang. «D'accord, seulement, c'est moi qui, en 1993, ai fait invalider son élection par le Conseil constitutionnel, pour dépassement des frais de campagne», rappelle la centriste bagarreuse.\nUne décision ressentie comme une terrible humiliation par le maire de Blois, déclaré inéligible pour un an. Les Blésois non plus n'ont pas apprécié ce désaveu parisien. A titre de revanche, en janvier 1994, ils ont élu avec 60% de suffrages l'ami et le suppléant de Lang, Michel Fromet, fils de vigneron, adjoint à la mairie de Blois, qui avait déjà siégé à l'Assemblée lorsque son mentor était ministre. Aujourd'hui, Fromet est à nouveau suppléant de Lang, faisant mentir la double rumeur: Fromet voulait garder son siège et Lang, las de Blois, souhaitait gagner d'autres cieux électoraux. «Ce tandem est terriblement efficace», juge un notable blésois. Car Fromet a travaillé sa circonscription en profondeur, de la bourgoisie aux commerçants, sans négliger les habitants plus modestes des quartiers nord de la ville. «En réalité, j'ai deux candidats contre moi», râle Jacqueline Gourault, qui a reçu, en renfort, la visite de Charles Pasqua.\nDepuis qu'il a ravi la mairie de Blois à la droite, en 1989, Lang a attiré moult subventions sur la cité royale: la réalisation du troisième pont, attendu depuis si longtemps et inauguré en 1995 par François Mitterrand («Il était exténué. Il a fait cela par amitié pour moi», rappelle le maire), la création d'une Ecole nationale du paysage, et la restauration du château et de ses jardins, qui n'a coûté que 2 millions de francs à la ville, sur 68 au total. Blois saura sans doute s'en souvenir.", "url": "https://www.lexpress.fr/actualite/politique/maitre-jack-en-sa-roseraie_496555.html"}, {"title": "Spécial élections - 7e circonscription, Vaulx-en-Velin - L'heure du test", "text": "Cela s'appelle une revanche. En 1993, le candidat de l'actuelle majorité présidentielle pour la 7e circonscription du Rhône avait profité de la déferlante UDF-RPR. Jean-Pierre Calvel, maire UDF de Sathonay, avait été élu sur le fil à l'issue d'une triangulaire où Jean-Jack Queyranne, maire de Bron et ancien député PS, n'avait pas fait de la simple figuration. Un peu moins de 250 voix et l'arbitrage du candidat du Front national, Denis de Bouteiller, avaient fait la victoire, alors, de la droite.\nQuatre ans plus tard, les trois mêmes candidats se retrouvent. Avec une situation locale et nationale pour le moins différente. D'abord, Jean-Pierre Calvel ne peut sans doute pas compter, cette fois, sur l'élan de 1993. Mais il a à son actif le travail de trois années dans une circonscription difficile, qui réunit les cantons de Vaulx-en-Velin, de Bron et de Rillieux-la-Pape. Aura-t-il su dans les quartiers, alors qu'il vient d'être chargé par le gouvernement de tirer un premier bilan de la mise en place des zones franches, convaincre des électeurs particulièrement touchés par le chômage et son corollaire, la délinquance? Bénéficiera-t-il ainsi d'une prime au sortant? Les lois Debré, largement contestées, et quelques déclarations sur l'insécurité pour le moins «musclées» de la part du député sortant, notamment après l'incendie de sa voiture au Mas du taureau, à Vaulx-en-Velin, vont-elles parvenir à museler le Front national, qui opère là sur son terrain de prédilection?\nInsensibles à ces hypothèses, les spécialistes locaux de la carte électorale n'accordent à Calvel que peu de chances de sauver son siège. Car si le balancier électoral redonne plus de vigueur aux forces de gauche, Jean-Jack Queyranne pourra faire valoir ses nombreux atouts. Le maire de Bron est en effet soutenu par celui de Rillieux-la-Pape, Jacky Darne, élu avec l'aide des divisions de la droite, et, surtout, n'aura finalement pas à affronter au cours de primaires à gauche le maire de Vaulx-en-Velin, Maurice Charrier, un ancien communiste. Cette figure locale a décidé de ne pas se présenter, préférant attendre le «troisième tour social». Dans leurs villes respectives, où se disputent les mêmes effets de la même crise, chacun de ces deux alliés par action ou par omission a beaucoup oeuvré. Le soutien du premier ou la bienveillante neutralité du second serviront Jean-Jack Queyranne au second tour.\nDenis de Bouteiller, candidat du Front national, secrétaire régional et responsable de la fédération du Rhône, peut légitimement inscrire ses espoirs dans la perspective d'une nouvelle triangulaire. L'abstention redoutée rend théoriquement plus difficile à atteindre le seuil de 12,5% des inscrits nécessaire pour être présent au second tour: pas à Vaulx-en-Velin, où Bouteiller a dépassé les 23% en 1993.\nEt c'est pourquoi la 7e circonscription passionne les états-majors et les élus locaux: un bon score de la gauche à Rillieux-la-Pape ancrerait Jacky Darne à la tête de la ville, l'élection de Queyranne ressusciterait cet éternel espoir du PS, une percée du Front national serait un désaveu concret des politiques locale et nationale menées dans les quartiers difficiles, une victoire de Calvel prouverait la valeur de la notion de prime au sortant.", "url": "https://www.lexpress.fr/informations/special-elections-7e-circonscription-vaulx-en-velin-l-heure-du-test_622845.html"}, {"title": "Spécial élections - Rhône - L'oeuvre Noir - L'analyse d'Alexandre Adler", "text": "Capitale secrète ou seconde du pays, Lyon est le centre de la France catholique et la ville des alchimistes et des maçons. Elle s'est donnée à Pétain derrière le cardinal Gerlier, tout en restant fidèle en son for intérieur au duo républicain Edouard Herriot-André Philip et en abritant les centres vitaux de la Résistance. Elle a élu, toujours avec le socialiste André Philip, le gaulliste Louis Joxe et, depuis 1978, Raymond Barre, des personnalités fortes et originales, mais a longtemps préféré confier l'écharpe municipale à des gargotiers sympathiques et «pas fiers»: Pradel, Collomb. La tragique parabole de Michel Noir s'est achevée sans que personne puisse contester son bilan. Lyon recèle dans ses faubourgs une classe ouvrière communiste, mais aborde le IIIe millénaire dans l'apaisement barriste. Barre, qui n'est pourtant pas un bénisseur, semble vouloir donner à chacun sa place et ne se plaindrait pas d'une petite poussée socialiste. Le microcosme lyonnais ne serait-il pas le meilleur miroir que l'on puisse tendre au macrocosme français?\nCarte des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-rhone-l-oeuvre-noir-l-analyse-d-alexandre-adler_622840.html"}, {"title": "Spécial élections - 1re circonscription, Saint-Etienne - Saint-Étienne en vert de gris", "text": "On n'est pas très heureux quand on a 17 ans. Assis sur la pelouse râpée, la bande d'adolescents fixe la ville en contrebas, le regard absent. Sur les hauteurs de Montreynaud, en «zone franche», la vie semble encore plus vide le dimanche. Que faire de mieux? Déambuler encore dans ce dédale de tours en béton édifiées par des urbanistes inconscients? Descendre des collines et aller s'asseoir sur les marches de l'hôtel de ville? Ou attendre que la journée s'enfuie doucement?\nSaint-Etienne a le vague à l'âme, et pas seulement dans ses lointaines cités. «Il règne chez nous un climat de désespérance, une impression d'abandon», commente Gérard Lindeperg, le candidat du PS. Les mines, le cycle, l'armurerie, la passementerie, le textile... Tout s'en est allé, crise après crise, année après année. Même les symboles se sont envolés: le cuisinier Gagnaire s'est exilé, et l'équipe des Verts touche le fond de la 2e division. La folle épopée européenne, c'était il y a vingt et un ans, Platini au stade Geoffroy-Guichard, c'était il y a quinze ans...\nAlors, bien sûr, c'est le front des rancoeurs qui en bénéficie. «On parle d'Orange, de Vitrolles. On oublie la Loire», poursuit Gérard Lindeperg. Dans la circonscription, Gérard Tournaire, le candidat FN, avait totalisé 32% au second tour de 1993 face à l'actuel député, l'UDF Jean-Pierre Philibert. Cette fois, les experts prédisent une triangulaire, avec le Front en deuxième position. Celui-ci ne se montre pas sur les marchés, il fait à peine campagne. Il attend que les voix tombent, comme autant de fruits de la désillusion.\nD'autant que, ces jours derniers, nombre d'incidents sont venus arroser cet arbre maudit: commerçants attaqués, voitures incendiées, bagarres dans les quartiers. Jusqu'aux pompiers qui ont été malmenés... «Cela nous amène de nouveaux adhérents», se réjouit benoîtement Gérard Tournaire, qui a trouvé son bouc émissaire: «C'est Montreynaud! On a privilégié la zone franche au détriment des Français de souche!»\nDu coup, tout le monde bat campagne sur le thème de l'insécurité. Sur ses tracts, Marie-Nöelle Moreau, la candidate de Philippe de Villiers, fait la liste des vieilles dames agressées. Et Jean-Pierre Philibert met en valeur ses états de service à l'Assemblée: rapporteur des lois Pasqua, président de la commission d'enquête sur l'immigration clandestine, porte-parole de l'UDF pour les lois Debré. «Oui, reconnaît-il, cette fois, ce sera difficile. Le FN va monter, le PS s'est refait la cerise! Le lendemain du premier tour, certains se réveilleront avec la gueule de bois!» Mais le député sortant rectifie: «Ne peignons pas tout en gris! On dit que Saint-Etienne a un genou à terre. Mais elle fait preuve d'un courage exemplaire.»\nAura-t-elle aussi le courage de résister aux sirènes du pessimisme et de la xénophobie? Là-haut, à Montreynaud, on a repeint les murs, réhabilité quelques bâtiments, la vie est un peu moins dure. Mais pourtant... «Changer vraiment», dit l'affiche du communiste Alain Pecel, omniprésente dans la cité. Changer, oui, mais comment? PC, UDF ou PS, les ados de la zone franche n'en ont cure. Saint-Etienne a du courage, assurément. Il en faudra aussi au futur député pour les convaincre que le changement n'est pas seulement un slogan.", "url": "https://www.lexpress.fr/informations/special-elections-1re-circonscription-saint-etienne-saint-etienne-en-vert-de-gris_622838.html"}, {"title": "Spécial élections - 1re circonscription, Valence - Homme pressé, femme vérité", "text": "Patrick Labaune a la bougeotte. Assis dans son modeste bureau à l'hôtel de ville, le député maire RPR de Valence, entre deux bouffées de gauloises et trois effets de manche, assène quelques phrases lapidaires avec la célérité d'une kalachnikov. Tout en parlant, son regard se promène un peu partout, comme s'il se demandait, secrètement, s'il n'avait pas mieux à faire ailleurs. Agé de 45 ans, les traits creusés, il évoque ce héros de L'Homme pressé, le roman de Paul Morand, qui proteste quand sa femme lui apprend qu'un délai de neuf mois sépare la conception d'un enfant de sa mise au monde...\nParfois, son impatience l'aveugle. Ainsi, à quelques mois des élections municipales de 1995, alors qu'il est député de la Drôme depuis deux ans, il fait distribuer un tract dans la ville de Valence, où il accuse Rodolphe Pesce, maire (PS) depuis dix-huit ans, de complicité avec les extrémistes algériens du Front islamique du salut. Foutaises, mensonges, calomnies? Oui, certes. Mais la manoeuvre réussit: avec 86 voix d'avance, il arrache la municipalité à la gauche, grâce, en particulier, à un très bon report des suffrages du Front national.\nDans sa lutte pour le pouvoir, un démocrate, ancien prof de sciences politiques de surcroît, peut-il prendre de telles libertés avec la vérité? «Oui, répond Labaune. Car l'essentiel était de barrer la route au FN, qui avait pour allié objectif le PS.» Peut-on prétendre lutter contre l'extrême droite en employant son discours et ses méthodes? «Pendant une campagne électorale, reprend-il, tous les coups sont permis.» La devise inscrite sur le blason de la ville - «Par le bec et par les ongles» - semble inventée tout exprès pour le nouvel édile. A présent, pour être réélu député, il compte moins sur son action à l'Assemblée nationale, plutôt modeste, que sur son bilan municipal: création d'une zone franche, plan d'éclairage nocturne, lutte contre la petite délinquance.\nPassé le choc de la défaite, dans ces terres longtemps tenues par la gauche, les dirigeants du Parti socialiste, quant à eux, s'appliquent à rajeunir l'image du mouvement. Question de crédibilité. En janvier dernier, ils font appel à Michèle Rivasi pour défendre leurs couleurs dans la course aux législatives. C'était sans compter avec la dissolution de l'Assemblée nationale.\nAgée de 44 ans, Michèle Rivasi n'est pas une «encartée» du PS et tient à le faire savoir. Biologiste de formation, elle s'est rendue célèbre il y a onze ans en dénonçant le mensonge officiel entourant le nuage de Tchernobyl, supposé avoir miraculeusement «épargné la France». Fondatrice du premier laboratoire indépendant de mesure de la radioactivité, le Cri-Raad, c'est une nouvelle venue à la politique, qui habite plus au sud dans le département et qui n'aura guère eu le temps de «travailler le terrain» dans sa circonscription.\nMoins écologiste qu'assoiffée de vérité, tout simplement, elle milite surtout pour une plus grande transparence: «Je veux obliger les élus à rendre des comptes.» Face au minutieux marketing politique de Patrick Labaune - 14 000 foyers visités pendant la dernière campagne! - les électeurs prendront-ils le temps d'écouter une voix aussi nouvelle.", "url": "https://www.lexpress.fr/informations/special-elections-1re-circonscription-valence-homme-presse-femme-verite_622833.html"}, {"title": "Spécial élections - 2e circonscription, Albertville - Le surdoué est un vieux roublard", "text": "Hervé Gaymard n'a pas d'autoradio dans sa voiture. «Quand je conduis, je pense, explique-t-il. La vie politique ne ménage pas beaucoup de moments où l'on peut penser.» Sur les routes de Savoie, sinueuses comme le style de Vialatte, qu'il adore, Hervé Gaymard doit penser à dimanche. Sans angoisse: il est favori dans cette circonscription, où il fut le suppléant de Michel Barnier avant de gagner la première place après une partielle, en juillet 1995, Barnier gagnant le Sénat.\nA 37 ans, l'actuel secrétaire d'Etat à la Santé et à la Sécurité sociale, marié et père de sept enfants, poursuit un parcours sans faute par une nouvelle tournée de la centaine de communes que compte son fief, berceau de prestigieuses stations de ski, mais resté industriel dans la vallée, dont le bassin d'Albertville-Ugine, et agricole sur les versants du soleil, où s'encroûtent les meules de Beaufort. En Savoie, on murmure que le système Barnier devient lentement le système Gaymard, le ministre des Affaires européennes tentant d'incarner le RPR à l'échelle régionale.\nDéputé de la Tarentaise depuis 1978, Barnier avait pour habitude d'être élu au premier tour avec des scores impressionnants: 54% en 1981, au plus haut de la vague rose, plus de 60% en 1993, année où il bénéficiait du succès des Jeux olympiques de l'hiver précédent. Conseiller général du canton de Moutiers depuis 1994 et surdoué de la politique, Hervé Gaymard sait qu'il ne peut prétendre à de tels scores. Ses responsabilités ministérielles, ses missions spéciales au Proche-Orient, confiées par le président de la République, et la rédaction d'un livre humble et subtil sur André Malraux, ne l'ont pas empêché d'asseoir sa légitimité. Depuis deux ans, outre des permanences à Albertville, il aime à organiser des «veillées» à l'ancienne dans les chefs-lieux de cantons, réunions nocturnes sur des thèmes variés. «J'ai accepté d'être secrétaire d'Etat parce que ce poste est compatible avec ma présence sur le terrain savoyard», se plaît-il à rappeler.\nDu même âge que Gaymard, son principal concurrent socialiste évite de l'attaquer de front. Conseiller général et maire de la petite commune de Notre-Dame-des-Millières, proche d'Albertville, le populaire André Vairetto, mal à l'aise dans les polémiques partisanes, cultive lui aussi le terrain local. Il sait qu'il a quelque chance de mettre le ministre en ballottage dans une zone où la gauche obtient de faibles résultats, mais où 15 candidats sont en lice.\nDu coup, c'est à la droite de la droite qu'il faut chercher le plus virulent adversaire d'Hervé Gaymard. S'affichant comme le représentant d'une partie du corps médical exaspéré par le plan Juppé, le chirurgien candidat Gérard Maudrux, ancien leader du mouvement Action Santé, affirme dans une lettre à ses confrères «qu'on ne peut laisser mourir la médecine libérale sans essayer de faire sanctionner les coupables». Son objectif est clair: «faire chuter le ministre Gaymard». Ce qui n'entame pas la sérénité de ce dernier. «Il n'a pas d'attaches locales. Et j'ai de bonnes relations avec les professionnels de santé de ma circonscription...», confie le député sortant. Hervé Gaymard est déjà un vieux roublard.", "url": "https://www.lexpress.fr/informations/special-elections-2e-circonscription-albertville-le-surdoue-est-un-vieux-roublard_622826.html"}, {"title": "Spécial élections - 3e circonscription, Grenoble - \"M. Propre\" sans souci", "text": "On trouve de tout dans cette circonscription, qui détient le record départemental de candidatures - 18 - avec, en invité surprise, un certain Louis Trabut, représentant d'un hypothétique mouvement «pour la semaine des quatre jours». Le candidat pour la semaine des quatre jeudis se présentera la prochaine fois. Plus sérieusement, c'est ici le fief du socialiste Michel Destot, maire de Grenoble sept jours sur sept, ingénieur atomiste et dirigeant d'une PME high-tech, qui brigue un troisième mandat. Balayé aux municipales de 1989, longtemps contesté pour sa fadeur au sein même du PS local (on a failli lui préférer un parachuté), ce rocardien adoubé par Martine Aubry a fini par s'imposer en 1995, en délogeant avec sa liste l'équipe d'Alain Carignon.\n«On a essayé de redresser les finances, mais aussi la moralité de Grenoble», explique ce «M. Propre» dauphinois, bien que la dette de la ville s'élève encore à environ 11 000 francs par habitant. Il met en avant la renégociation des contrats de concession d'eau, la révision des procédures d'attribution des marchés publics et des logements, le lancement prochain de la construction de la troisième ligne de tramway et le projet de cité scolaire internationale. Destot est un personnage consensuel qui s'est entouré, à la municipalité, d'une large coalition de gauche allant des écologistes à l'extrême gauche, en passant par le PC et le Mouvement des citoyens, mais qui n'a pas hésité à entamer une concertation avec Raymond Barre, maire de Lyon, sur des projets communs d'aménagement du territoire, sous l'oeil bienveillant de Charles Millon, le président UDF de la région Rhône-Alpes.\nMalgré la pléthore de candidats, Destot ne devrait pas rencontrer beaucoup de difficultés dans cette circonscription ancrée à gauche, qui regroupe deux cantons du centre-ville, une zone industrielle où sont implantées de nombreuses entreprises high-tech et des quartiers populaires, comme celui de la Villeneuve. Son principal concurrent à droite, Pierre Berthet, est un nouveau venu en politique, membre du petit Parti radical valoisien, qui défend sous la bannière UDF-RPR les idées libérales d'Alain Madelin. Les poids lourds de la droite ont déserté. «Je suis loin de partir battu», assure pourtant ce médecin radiologue, qui prône la suppression de la taxe professionnelle et l'organisation de référendums d'initiative locale, tout en dénonçant l' «immobi-lisme» dans lequel la nouvelle équipe municipale a plongé Grenoble. «Destot a noirci l'image de la ville en même temps que le bilan de Carignon, pour des raisons strictement électorales, explique-t-il. L'héritage de l'ancien maire, c'est aussi le tramway, le quartier Europole, le nouveau musée, etc.»\nEn marge de l'affrontement RPR-PS, il faut encore noter la présence du communiste Yannick Boulard, maire de Fontaine (10,11% des voix en 1993) et du candidat Front national, Alain Dugelay, secrétaire administratif de la fédération départementale du FN: son prédécesseur avait obtenu 13,72% des suffrages). Le match semble donc sans grand suspense, à moins d'une surprise dans les quartiers chauds de la Villeneuve, où les affiches d'un collectif baptisé «Y en a marre» s'en prenaient récemment aux politiques de tout bord... Ceux-là apporteront peut-être leurs voix au partisan de la semaine de quatre jours...", "url": "https://www.lexpress.fr/informations/special-elections-3e-circonscription-grenoble-m-propre-sans-souci_622821.html"}, {"title": "Spécial élections - Isère - Drame en trois actes - L'analyse d'Alexandre Adler", "text": "Département de Champollion, Berlioz et Stendhal, de l'hydroélectricité, de l'aluminium et du synchrotron, l'Isère a la modernité exaltante du mythe grenoblois des années 60: JO, PMF, GAM. Comme au catch, ne s'y opposaient que des méchants en culotte noire, communistes et gaullistes du SAC. Puis on s'aperçut, comme dans Stendhal, que la jeunesse et la beauté ne sont pas tout, que l' «égotisme» de la bonne gauche échoue devant l'égoïsme des forces installées et que la Chartreuse mendésiste s'achève en Lucien Leuwen contemporain: acte I, Louis Mermaz, qui de Vienne surveille Grenoble, ferme le gouvernement à Dubedout, qui en meurt de dépit; acte II, Alain Carignon s'empare de Grenoble avec l'intention de la dévorer; acte III, chute de Carignon et retour sur la scène des Anges blancs de la deuxième gauche, dirigés par Michel Destot et flanqués d'un PC rénovateur de banlieue. Le chômage grimpe et le FN aussi, depuis Bourgoin-Jallieu, berceau du CID-Unati. Rendez-nous l'Isère de Berlioz!\nCarte: les circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-isere-drame-en-trois-actes-l-analyse-d-alexandre-adler_622819.html"}, {"title": "Spécial élections - 4e circonscription, Orange - Vae Victis", "text": "Quatre-vingt-sept voix. C'est à elles que Jacques Bompard doit la mairie d'Orange, gagnée en juin 1995. Pour lui, l'échéance du 1er juin se joue à quitte ou double. Car c'est sa gestion, véritable laboratoire du lepénisme municipal, qui est en jeu.\nJacques Bompard, qui fut député de 1986 à 1988 grâce à la proportionnelle, entend profiter de ce scrutin pour s'arrimer à sa citadelle. Aux commandes de la municipalité, l'ancien activiste de l'OAS, et autres groupuscules violents d'extrême droite, n'a eu de cesse de réduire au silence ceux qui contestent ses idées et sa politique. D'abord en supprimant les subventions municipales aux associations culturelles et sociales, qualifiées de «parasites»; ensuite, en contrôlant l'acquisition des ouvrages à la bibliothèque municipale; enfin en interdisant la distribution de tracts anti-FN - son arrêté fut suspendu par le préfet. Mais sa politique de réduction des impôts, réalisée à coup d'économies drastiques, peut faire avaler cette réalité.\n«C'est facile de baisser les impôts quand on ne fait aucun investissement, critique le député RPR sortant, Thierry Mariani. Orange est la ville la plus isolée du département. S'il est élu, tout le Haut-Vaucluse le sera.» Son bras de fer avec Bompard a commencé dès juillet 1995, pour la présidence des Chorégies. Victorieux, Mariani a ensuite multiplié les attaques, souvent virulentes mais pas toujours habiles. La partie est serrée entre les deux hommes. Au premier tour, Mariani risque toutefois de payer, outre l'érosion de la droite au plan national, un certain isolement au sein de la chiraquie vauclusienne, reliquat des querelles de la campagne présidentielle. Balladurien de choc, Mariani avait en effet torpillé le candidat chiraquien, investi par les états-majors, aux municipales orangeoises de 1995, en téléguidant une liste dissidente, quitte à faire le jeu du FN. On le lui reproche encore. Officiellement, le maire de Valréas a recollé les morceaux avec son suppléant, Paul Durieu, qui soutenait la liste officielle. Entre parenthèses le temps de la campagne, ces dissensions ne sont pas oubliées. «Si Mariani perd, confirme un proche du sortant, le ménage fera des dégâts.»\nCe duel sera arbitré par la gauche. Orphelin depuis le retrait de Jean Gatel, le PS a investi son ancien suppléant, Jean-Pierre Lambertin, conseiller général de Bollène et maire de Lapalud, capitale du balai. Lambertin a lui aussi siégé trois ans au Palais-Bourbon, quand Gatel a été nommé secrétaire d'Etat, sous le premier septennat Mitterrand.\nC'est de son attitude au second tour que devrait dépendre le scrutin. «Nous comptabiliserons les voix de gauche pour nous décider», déclare-t-il, sans évoquer la perspective d'un front républicain. En fait, les consignes nationales trancheront. En cas de maintien de Lambertin, l'élection se jouera de nouveau dans un mouchoir de poche. «Si l'on se trompe, on ne pourra plus se relever», analyse un socialiste.\nJacques Bompard aussi joue gros. Son caractère autocratique et sa gestion «en famille» ont déjà lassé un certain nombre de ses partisans au conseil municipal et dans la fédération FN du Vaucluse. Des plaintes sont même récemment remontées jusqu'à Jean-Marie Le Pen. Un échec pourrait sonner le glas de son autorité.\nDROIT DE RÉPONSE publié dans le N° 2396 du 5/06/97\nVous écrivez que j'ai supprimé les subventions aux associations culturelles et sociales. Le propos est réducteur. Je tiens à préciser que je n'ai supprimé des subventions qu'à un petit nombre d'associations, que je ne qualifierai pas de culturelles ni de sociales, mais de politiciennes. Par ailleurs, vous faites état de dissensions au sein de la fédération FN du Vaucluse. Je suis navré de vous décevoir, mais, comme l'avenir vous le prouvera, cette information est fausse.\nJacques Bompard, maire d'Orange.\nNous prenons bonne note de la vision du monde associatif du maire d'Orange. Par ailleurs, les dissensions que nous évoquions se sont traduites par des démissions circonstanciées que Jean-Marie Le Pen a eu à connaître.", "url": "https://www.lexpress.fr/informations/special-elections-4e-circonscription-orange-vae-victis_622814.html"}, {"title": "Spécial élections - 5e circonscription, Marseille - L'avenir du Dr Muselier", "text": "Bien qu'étant la plus petite des 8 circonscriptions de Marseille, la 5e détient le record des candidatures. Ils sont en effet 20 à se lancer à l'assaut du siège détenu depuis 1993 par Renaud Muselier, patron de la fédération départementale du RPR, premier adjoint au maire et président du grand projet de la ville pour le IIIe millénaire, Euroméditerranée.\nA 36 ans, ce jeune et brillant médecin, directeur de l'une des cliniques les mieux équipées d'Europe pour le réveil des traumatisés, a soigné les fractures et l'asthénie du RPR local. Il est, dit-on, promis à un bel avenir municipal, et même ministériel. En clair, la Rue de Lille compte sur lui pour que ne s'éternise pas l'ère Gaudin et pense que des galons de secrétaire d'Etat l'aideront dans cette tâche. Pour le parti gaulliste, qui sait que cette échéance est à long terme, ce serait le point final d'une reconquête de la Côte d'Azur, dont Nice, Cannes et peut-être Toulon en 2001 seront les étapes. La première lui a été offerte par l'adhésion au RPR de Jacques Peyrat, la deuxième par les mésaventures de Michel Mouillot, la troisième le sera par apostasie lepéniste de Jean-Marie Le Chevallier ou par élimination de l'UDF.\nEn attendant, l'avenir de Muselier est conditionné par la conservation de ce siège conquis face au leader municipal du FN, l'avocat Ronald Perdomo, qui a décidé de ne pas se présenter. Un refus lié à des problèmes professionnels et familiaux, et sans rapport, assure-t-on, avec la tension qui règne entre Perdomo et Bruno Mégret, ni avec l'incident, inédit dans les annales phocéennes, du conseil municipal du 28 avril. Ce jour-là, très en colère, Ronald Perdomo a lancé son micro à la tête de Jean-Claude Gaudin, qui a évité de justesse ce projectile insolite.\nC'est Marie-Odile Rayé, également conseillère municipale, qui a repris le flambeau lepéniste. Elle est plus néophyte et moins bien implantée, mais l'étiquette, pour le vote FN, compte au moins autant qu'un nom ou qu'un prénom. Autre adversaire écartée, la socialiste Janine Ecochard, élue en 1988, et qui espérait bien se représenter dans cette circonscription réservée par le PS à une femme. Mais elle a été, comme Philippe Sanmarco, rattrapée par l'affaire Urba et a préféré se retirer.\nPour la remplacer, socialistes et radicaux ont choisi une forte personnalité: René Olmeta. Ancien adjoint de Gaston Defferre, élu député lors de la «vague rose» de 1981, ancien adjoint aux sports de Robert Vigouroux, conseiller général chargé du social, il n'est plus socialiste, malgré ses demandes de réintégration, mais son charisme peut lui permettre de rassembler au-delà de la gauche. Il aura cependant plusieurs handicaps, à commencer par l'éparpillement des voix à gauche. Outre la communiste Marie-Yves Le Dret, on compte 5 candidats divers gauche, dont 1 «tapiste» et 1 «chevènementiste». Plus 2 extrême gauche, LCR et MPTT. Il faut y ajouter 6 écologistes, dont le prothésiste dentaire Michel Ben Haïm, qui défraie périodiquement la chronique du palais de justice, situé dans la circonscription.\nEnfin, cerise sur le gâteau ou épine sur le cactus, parmi les divers gauche figure un certain Richard Olmeta. Ce plombier qui habite en Corse n'a aucun lien de parenté avec René Olmeta, lequel dénonce une manipulation homonymique destinée à semer le trouble dans l'esprit des électeurs au moment de choisir leur bulletin de vote.", "url": "https://www.lexpress.fr/informations/special-elections-5e-circonscription-marseille-l-avenir-du-dr-muselier_622807.html"}, {"title": "Spécial élections - Vaucluse - Ciel bleu et mauvaises fièvres - L'analyse d'Alexandre Adler", "text": "Plaque ultrasensible de la politique nationale, le Vaucluse manifeste par rapport au Gard et aux Bouches-du-Rhône moins d'inertie provençale et plus d'adhésion aux courants venus de Paris, peut-être parce que l'ancien fief des papes n'a rejoint la France qu'en 1791 et a eu sa vie politique façonnée par la Révolution plus que par les résidences secondaires, dont le reflet des piscines aveugle les pilotes de la base d'Orange. Le FN a poussé grâce à une urbanisation rapide, à l'effondrement d'un communisme rural et peu ouvrier, même à son apogée, et au vote des rapatriés. La Cité des papes voit l'affrontement exemplaire de son maire, Marie-Josée Roig, RPR, proche de Philippe Séguin, et de l'une des architectes du traité de Maastricht, Elisabeth Guigou. Un Front national aussi puissant qu'à Orange a toutes les chances d'arbitrer ce duel. Il faut aller vers Carpentras et Apt pour retrouver un air moins empesté et l'héritage tranquille d'Edouard Daladier. Les fièvres paludéennes de la vallée du Rhône s'y étendront-elles?\nCarte: la carte des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-vaucluse-ciel-bleu-et-mauvaises-fievres-l-analyse-d-alexandre-adler_622802.html"}, {"title": "Spécial élections - Triangulaires à hauts risques", "text": "La Provence classique et radicale, félibre et républicaine, est devenue l'arène où a été lâché le taureau du Front national. C'est aujourd'hui la première zone d'implantation de l'extrême droite, avec les mairies qu'elle contrôle: Marignane, Orange, Vitrolles et, surtout, Toulon, seule grande ville de province administrée par le parti lepéniste. Cette région devrait donc voir se disputer des élections triangulaires aussi dramatiques que confuses. Tout peut arriver sur ces terres désorientées par la crise profonde de l'économie marseillaise, qui retentit sur toute la région, et par une immigration qui est sans doute la plus dense de toute la France. Elle est l'objet d'un rejet dont les auteurs appartiennent souvent à la vague d'immigration précédente, il est vrai chrétienne.\nDu coup, comme dans les années 50, où socialistes et conservateurs freinaient ensemble la montée du Parti communiste, les identités politiques, autres que celle du Front national, ont tendance à se diluer: communistes rénovateurs, socialistes, centristes et RPR anti-FN tiennent un discours interchangeable. Bruno Mégret et ses amis en profitent. L'électeur, lui, a tendance à départager les bons élus de terrain, dont il apprécie l'action, tel le maire de Gardanne, Roger Mei, et, de plus en plus, Jean-Claude Gaudin, qui a repris le large chapeau de Gaston Defferre. Cela ne suffit pas toujours. Les systèmes népotiques en place ou l'aveugle arrogance des états-majors parisiens empêchent souvent une nouvelle classe politique d'émerger, avec des élus plus jeunes et surtout plus probes. C'est le cas, évidemment, dans le Var. Aux prochaines régionales, le chaos est prévu.", "url": "https://www.lexpress.fr/informations/special-elections-triangulaires-a-hauts-risques_622799.html"}, {"title": "Spécial élections - La Corse à reculons", "text": "Les Corses aiment la politique. Ils ont le sens des contacts, le goût de l'éloquence et d'une certaine théâtralité. Cette fois pourtant, la bataille électorale ne passionne guère. C'est que la Corse est malade. Et ces élections, chacun le sait, n'y changeront rien.\nLes Corses ont le sentiment qu'on ne se bouscule plus à leur chevet. Avec le temps on s'est lassé. On a tout essayé. Les hauts fonctionnaires et les docteurs miracles, les hommes de l'ombre et ceux de l'antigang, les carottes institutionnelles de la gauche et les matraques de la droite. Bilan: un gâchis monumental, effroyable même, qui faisait écrire il y a quelques mois à nos confrères du Canard enchaîné: «En Corse, la situation est grave et désespérée.»\nLongtemps, les élections ont appartenu au folklore. Sur le continent, on s'amusait de ces scrutins où l'on fait voter les morts. En 1976, au lendemain du drame d'Aleria, on ne rit plus. Le vote par procuration remplaça le vote par correspondance, mais ce n'est qu'en 1991, avec la loi Joxe, que l'on réussit à épurer les listes électorales. En 1992, toutes tendances confondues, les nationalistes obtiennent ainsi un quart des suffrages de l'île.\nTorts partagés\nCe qui aurait pu être une occasion unique de rompre avec le passéen resta là. A qui la faute? A l'Etat ou à la Corse? Aux deux, bien sûr! Car ce paysage de désolation, où le non-droit passe pour une revendication d'identité et les braquages, le racket ou les assassinats pour de la lutte armée, c'est au double langage des uns et des autres qu'on le doit. La fraude, la corruption faisaient partie des accusations que les nationalistes portaient contre le système politique insulaire. Ils auraient pu renouveler les règles du jeu, ils se sont contentés de les détourner à leur profit, attirés par la manne des subventions et des prébendes que l'Etat avait l'habitude de distribuer aux élus.\nCar la Corse ne manque pas d'argent. Elle en meurt. La chasse aux avantages fiscaux, aux aides financières, est devenue un sport aussi populaire que le fut la vendetta. Il y a trois ans, la Commission européenne décidait de supprimer les primes à la vache, horrifiée de découvrir que l'argent de Bruxelles avait pu subventionner des troupeaux fantômes. Que fit l'Etat français? Plutôt que de subir la colère des élus et les pétards des nationalistes, il préféra prendre le relais de Bruxelles et verser lui-même leurs primes aux Corses, fraudeurs compris.\nComment s'étonner, après cela, si les offices d'HLM croulent sous les impayés, si les branchement illégaux et les compteurs trafiqués entraînent des pertes records pour EDF? Si les banques hésitent à prêter de peur de ne pas être remboursée, et les assureurs à assurer? La Corse a beau se situer au troisième rang des régions françaises pour les lave-vaisselle ou les Caméscopes, et au sixième rang pour les répondeurs téléphoniques, elle a une économie du tiers-monde et des moeurs de république bananière.\nCe n'est pas cette campagne électorale, où deux des principaux candidats, Pierre Pasquini, le ministre des Anciens Combattants, et Jean-Paul de Rocca Serra, le président de l'Assemblée territoriale, tous deux RPR, ont décidé de se présenter, bien qu'ayant largement dépassé l'un et l'autre la limite d'âge fixée par leur propre parti, qui améliorera cette image. C'est ainsi que la Corse s'apprête à changer de millénaire. A reculons", "url": "https://www.lexpress.fr/informations/special-elections-la-corse-a-reculons_622794.html"}, {"title": "Spécial élections - Hautes-Alpes - Un microclimat dual - L'analyse d'Alexandre Adler", "text": "Département intermédiaire entre le Dauphiné et la Provence, les Hautes-Alpes ont vu leur économie révolutionnée par le tourisme d'hiver, qui a entraîné un essor spectaculaire du Briançonnais, autrefois très enclavé par rapport au pays gapençais, plus traditionnel, plus agricole et tourné vers les riches terres du Midi. Longtemps dominée par la gauche modérée, radicale et socialiste, la vie politique locale perpétue ce microclimat dual, au sein de la droite comme de la gauche: le Briançonnais est aujourd'hui représenté par le gaulliste chabaniste Patrick Ollier, qui a succédé assez naturellement au rocardien Robert de Caumont. Changement de décor à Gap, où s'affrontent la députée RPR Henriette Martinez, qui a pris la succession du maire centriste Pierre Bernard-Reymond, passé au Sénat, et l'ancien député mitterrandiste Daniel Chevallier, qui a bien réussi son implantation à Gap lors des municipales de 1995, où il a été près de l'emporter.\nCarte: le découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-hautes-alpes-un-microclimat-dual-l-analyse-d-alexandre-adler_622787.html"}, {"title": "Spécial élections - 8e circonscription, Saint-Nazaire - Une sanglante primaire", "text": "Ici, il se passe toujours quelque chose. Cette circonscription qui abrite les chantiers de l'Atlantique de Saint-Nazaire et les ateliers de l'Aérospatiale, où la gauche recueille habituellement plus de 60% des voix, était tombée dans les bras du RPR en 1993. Aujourd'hui, elle est le siège d'une primaire à gauche musclée et indécise entre Claude Evin, ancien ministre de la Santé de Michel Rocard, candidat officiel, et Joël Batteux, maire chevénementiste de Saint-Nazaire.\nEtienne Garnier, le député RPR sortant, célèbre pour son franc- parler, a battu à deux reprises Claude Evin sur le fil. D'abord avec 234 voix d'avance: l'ancien ministre avait obtenu l'annulation du vote. Six mois plus tard, Garnier l'emportait à nouveau, de 29 voix! Le seul point commun entre Claude Evin et Joël Batteux, qui se détestent cordialement, est une farouche volonté de «refermer la parenthèse Garnier».\nEn juin 1988, le maire de Saint-Nazaire avait pourtant failli être le suppléant de Claude Evin, mais, dans une lettre adressée à Joël Batteux et aux responsables PS du département, Claude Evin avait expliqué en termes crus pourquoi il refusait catégoriquement l'idée d'un tel tandem aux législatives, évoquant son peu de goût à «jouer le rôle du pendu...». Au début, la candidature de Batteux gênait plus qu'elle inquiétait vraiment le camp socialiste. Mais les luttes intestines au sein de la section nazairienne du PS lors de la désignation d'Evin comme candidat ont nettement contribué à changer la donne. D'autant plus que Joël Batteux a reçu le soutien du PCF, ayant pris le communiste Jean-René Teillant comme suppléant. Un mariage électoral très antimaastrichtien, sur fond de commandes navales en baisse. Dans la corbeille, le PC amène une fort jolie dot en voix, son candidat ayant obtenu 14,22% des suffrages en mars 1993. Sous l'étendard anti-Maastricht, Batteux condamne «l'acharnement de la Commision européenne à vouloir supprimer les aides publiques à la navale». Tandis que Claude Evin se prononce, lui, très fermement pour l'interdiction du cumul des mandats, notamment celui de député maire... Tous deux dénoncent en choeur le «bilan Garnier», son «agitation stérile» et ses contradictions, surtout lorsqu'il critique Juppé à Saint-Nazaire et «vote ses lois à Paris». Le sourire goguenard, Etienne Garnier observe et attend de connaître son adversaire du second tour. De Joël Batteux, il dit qu'il serait un député «marginal». De Claude Evin, qu'il a été un parlementaire «inefficace». Le député RPR sortant compte surtout déjouer tous les pronostics en pariant sur un très mauvais report des voix à gauche au second tour. Ayant vilipendé à maintes reprises la politique du gouvernement Juppé, allant jusqu'à en traiter son chef de «Premier ministre irréparable», ce proche de Charles Pasqua a également l'objectif, avec son «gaullisme populaire», de mordre sur l'électorat de gauche.\nLe suspens sera entier jusqu'au soir du premier tour, où il conviendra également de surveiller de près le vote écologiste. La population de l'estuaire de la Loire est très sensible à l'environnement, surtout depuis qu'EDF projette de construire une centrale sur le site tout proche du Carnet.", "url": "https://www.lexpress.fr/informations/special-elections-8e-circonscription-saint-nazaire-une-sanglante-primaire_622782.html"}, {"title": "Spécial élections - Mayenne - Un dispositif verrouillé - L'analyse d'Alexandre Adler", "text": "Département idéal pour la droite, la Mayenne a élu à une date récente trois députés sur trois dotés d'une particule et de titres de noblesse non disputés, MM. François d'Aubert, René de Branche et Henri de Gastines. C'est dire si le sang bleu est ici la couleur politique à la mode, comme l'orange y fut la couleur sportive aux grandes heures du stade de Laval. Avec l'aviculteur giscardien Roger Lestas, les roturiers ont récupéré un siège mais pas le leadership politique, qui demeure entre les mains armoriées de François d'Aubert. Le secrétaire d'Etat à la Recherche, plus remarqué comme grand pourfendeur des mafias que comme ministre du CNRS, a fini par forcer les portes du bastion socialiste - autrefois MRP - de Laval. Jean Arthuis, maire de Château-Gontier et ministre des Finances sur le départ, complète au Sénat pour Force démocrate ce dispositif verrouillé, qui ne devrait pas se trouver très bouleversé à l'issue de ce scrutin.\nCarte: le découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-mayenne-un-dispositif-verrouille-l-analyse-d-alexandre-adler_622775.html"}, {"title": "Spécial élections - 2e circonscription, Nantes-sud - Embouteillage dans la 2e", "text": "Pour la plupart de mes adversaires, je suis la bête à abattre», lâche Elisabeth Hubert avec un sourire crispé. Dans cette 2e circonscription de Nantes, pourtant traditionnellement et sociologiquement à droite, l'ex-ministre de la Santé du premier gouvernement Juppé se dit elle-même «consciente des difficultés» à surmonter pour reconquérir son siège de député. Pour cette proche de Jacques Chirac, qui fêtera son 41e anniversaire au lendemain du premier tour, la partie est d'importance. Une sorte de quitte ou double politique pour tenter de retrouver son propre «nouvel élan», deux ans après avoir reçu une véritable gifle électorale aux élections municipales de Nantes. Sa rapide éviction du gouvernement et ses rapports orageux avec Alain Juppé avaient alors fini d'écorner son image de conquérante.\nA gauche, mais aussi à droite, on se presse dans cette circonscription, présentée à juste titre comme l'un des points chauds des législatives. Le premier à avoir flairé le bon coup médiatique est Samuel Maréchal, le propre gendre de Jean-Marie Le Pen. Venu retrouver les bords de Loire de son enfance, le secrétaire général adjoint du Front national a, dès l'année dernière, annoncé que l'Ouest allait devenir une nouvelle «terre de mission» pour le parti d'extrême droite. Samuel Maréchal a ensuite lancé sa campagne le 20 décembre 1996, dans l'espoir clairement affiché de se qualifier pour le second tour. Pour cela, il lui faudrait obtenir huit points de plus que n'en a obtenu le FN en 1993. Elisabeth Hubert doit aussi compter avec Annick du Roscoat, CNI-Droite indépendante, présente «pour répondre à l'attente de tous les déçus de l'action gouvernementale». Assurée du soutien de l'UDF, l'ex-ministre de la Santé trouve encore sur sa route Bertrand Tourillon, ex-président de la section nantaise de Force démocrate, aujourd'hui exclu de la formation centriste, mais bien décidé à «mordre sur l'électorat de la droite modérée».\nA gauche, les panneaux électoraux se couvrent d'affiches représentant la photo officielle des adjoints de Jean-Marc Ayrault, rejoints par certains conseillers de sa majorité municipale. De Marie-Françoise Clergeau (PS), Jean-Marie Pousseur (Mouvement des citoyens), Claude Constant (PC), Yvon Chotard (indépendant), à Gérard Aubron (écologiste) et Patrick Pellen (UDB), c'est une délégation du conseil municipal de Nantes qui se présente! En toute logique, c'est Marie-Françoise Clergeau qui devrait défendre les couleurs de la gauche au second tour. Un redoutable honneur, car une fenêtre de tir si favorable ne devrait pas se représenter de sitôt. Mais elle risque de souffrir des plaies ouvertes lors de sa désignation. Elle a en effet été préférée, au nom des «quotas de femmes», au candidat, habituel et attendu, qu'était Albert Mahé, lui aussi adjoint au maire de Nantes.\nToujours à gauche, la candidature atypique et indépendante d'Yvon Chotard peut brouiller encore les cartes. Jouissant d'une indéniable notoriété à Nantes, cet avocat a choisi comme suppléante une jeune Antillaise nommée Cathy Bonheur. Un patronyme porte-chance, mais surtout une démarche très remarquée dans une ville au passé négrier.", "url": "https://www.lexpress.fr/informations/special-elections-2e-circonscription-nantes-sud-embouteillage-dans-la-2e_622770.html"}, {"title": "Spécial élections - 1re circonscription, Laval - Une promenade digestive PHOTO:", "text": "François d'Aubert entre à La Bonne Auberge et un vague frémissement parcourt le restaurant. Le salut pourtant discret du ministre de la Recherche, maire de Laval, conseiller général de la Mayenne et candidat RPR-UDF à la députation, rappelle brusquement à tous l'imminence des législatives. Quand un homme politique dit bonjour à tout le monde, il y a de l'urne dans l'air. Pour l'instant, c'est le fumet des plats canaille qui flotte, les hommes échangeant des propos mornes sur la politique en général et le taux prévisionnel de la CSG en particulier («Ils parlent déjà de 7,5%, mais avec les socialistes ce sera encore plus!»), tandis que les femmes hochent la tête, attendant le retour d'un sujet sérieux.\nQuelques minutes plus tard, enfin, une discussion animée divise les convives sur les vins de Loire. La campagne de François d'Aubert dans la 1re circonscription de la Mayenne tient de la promenade digestive. Ses administrés le voient aisément réélu: «Peut-être pas au premier tour, car il y aura éparpillement des votes sur les huit candidats, mais au second sans problème: 60-40, je le vois d'ici.» Estimation répétitive et surprenante a priori, car la première est la plus citadine des trois circonscriptions de la Mayenne, constituée pour moitié d'habitants de Laval, ville arrachée de haute lutte au PS en 1995. Qu'est-ce qui permet donc au candidat de droite de faire une campagne postprandiale dans un terroir aussi sociologiquement glissant?\nPour François d'Aubert, l'une des explications vient de la division chronique de la gauche dans cette région: «Le Parti communiste y est très faible, presque à égalité avec l'extrême gauche, le PS fait des scores moyens, et il n'y a surtout aucun renouvellement. Leurs électeurs sont démobilisés.» Michel Sorin, candidat PS dans la même circonscription, rédige lui aussi son ordonnance: «Si je fais un pronostic raisonnable, je pense qu'au premier tour François d'Aubert sera sanctionné par une partie de son électorat qui n'a pas apprécié sa virevolte sur Maastricht et critique la gestion de la mairie de Laval. Il y aura des abstentions et des reports ailleurs. Au second tour, il l'emporterait aisément? Ça, c'est l'hypothèse logique. Il suffirait d'un petit quelque chose d'imprévu pour que les Mayennais se réveillent.»\nPour le moment, les Mayennais somnolent, indifférents à la campagne législative. Dans cette région tempérée, capitale française du vote blanc, on n'aime pas plus le capitalisme débridé que les extrémismes. Et la figure emblématique de Robert Buron, ministre de la IVe République, député progressiste et maire de Laval jusqu'en 1971, a ancré solidement le chef-lieu à gauche.\nEn revanche, les prises de position de François d'Aubert contre la mafia, les fraudes et le détournement des subsides européens sont de bons placements électoraux. Au parc des expositions de Laval, où l'on attend le candidat unique RPR-UDF pour un vin d'honneur, les badauds citent sans hésiter les titres de ses deux livres-croisades. Et la discussion reprend alors sur les législatives. Quand, au milieu de constats affligés et de précisions catastrophiques, une femme lance: «Mais il faut qu'on vote pour quoi, au fait?» Un silence abyssal s'abat sur l'assemblée, tandis que l'on annonce au loin l'entrée imminente de François d'Aubert.", "url": "https://www.lexpress.fr/informations/special-elections-1re-circonscription-laval-une-promenade-digestive-photo_622768.html"}, {"title": "Spécial élections - Tarn - Le yin et le yang en rose et blanc - L'analyse d'Alexandre Adler", "text": "ATale of Two Cities, éternelles rivales, Albi la rose et Castres la blanche, Toulouse-Lautrec contre Goya. Tel est le yin et yang de la vie politique tarnaise, même lorsque le département entier vote pour un seul parti. Ainsi le mitterrandisme fabiusien de l'Albigeois a-t-il mécaniquement engendré le rocardisme de Castres; ainsi le balladurisme bien senti de Philippe Bonnecarrère, élu maire d'Albi en 1995, a-t-il suscité la fidélité chiraquienne de son collègue Jacques Limouzy, ancien ministre de Georges Pompidou, battu aux municipales par le jeune socialiste Arnaud Mandement. Autrefois phare du radicalisme, le Tarn est partagé entre un RPR tendance Clemenceau et un PS tendance Caillaux, comme au temps où Jaurès puis Pompidou étudiaient au lycée d'Albi. Eprouvé par la fin de la mine de Carmaux et du textile huguenot de Mazamet, le Tarn se cherche un homme écouté à Paris: peut-être Paul Quilès, qui, émule de Villiers, a réussi son Puy-du-Fou socialiste, avec le spectacle Jaurès.\nCarte: le découpage descirconscriptions", "url": "https://www.lexpress.fr/informations/special-elections-tarn-le-yin-et-le-yang-en-rose-et-blanc-l-analyse-d-alexandre-adler_622763.html"}, {"title": "Spécial élections - Gers - Quand l'électeur prime le geste - L'analyse d'Alexandre Adler", "text": "Pays de l'armagnac, des herbes médicinales du mage Maurice Mességué, de la polyculture supplantée par les maïs hybrides dans les années 50, le Gers a combiné paysages superbes et stagnation économique avec exode rural et appel de la fonction publique. Le passage, dans cette terre huguenote, du radicalisme de terrain à la SFIO en rase-mottes (avec le remarquable Abel Abeille) advint après 1945. L'arrivée des rapatriés, avec Pierre Lagaillarde, fut propice à la droite. Mais, en pays gascon, derrière les sociologies simplistes, l'animal a sa chance, l'électeur prime le geste: ainsi, le directeur d'école Alexandre Baurens, seul SFIO à s'opposer à Guy Mollet en 1958, tint dix ans. Ainsi l'excentrique famille des ducs de Montesquiou-Fezensac, connue dans la littérature de Saint-Simon à Proust, dirigea-t-elle le radicalisme local, via le Centre républicain de Bernard Lafay, puis avec son rejeton Aymeri, à Condom. A Auch, le retour du PS, avec le rocardien Jean-Claude Desbons, assombrit l'horizon de la droite\nCarte: le découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-gers-quand-l-electeur-prime-le-geste-l-analyse-d-alexandre-adler_622756.html"}, {"title": "Spécial élections - 2e circonscription, Pamiers, Saint-Girons - Dernier virage avant l'autoroute", "text": "Le petit homme policé aux manières balladuriennes détonne un petit peu au coeur de la terre ariégeoise dédiée à l'élevage, à la montagne et à la pêche à la truite. Pourtant, André Trigano, 71 ans, frère du fondateur du Club Méditerranée, est député. Une gageure dans cette terre viscéralement de gauche, pour cet apparenté UDF qui navigue entre radicalisme et balladurisme, mais qui a accepté cette fois l'étiquette RPR-UDF.\nLongtemps, il fut l'élu de Mazères, au nord du département. Puis unique conseiller général de l'Ariège non affilié à la gauche. «Grâce à mes activités et à mes contacts, j'ai créé 600 emplois à Mazères, explique-t-il. C'est peut-être pour cela que j'ai parfois été réélu avec des scores de dignitaire africain: jusqu'à 87%...» Pourtant, en 1995, André Trigano est allé se faire élire maire de Pamiers, la ville voisine. «Je voulais suivre l'autoroute», s'excuse-t-il presque. La fameuse autoroute Toulouse-Pamiers, prévue pour 2001 et qui fera un détour incongru par... Mazères. Une victoire pour cet ancien coureur de rallye, qui possède une collection de 120 voitures anciennes.\n«Trigano est un homme de droite qui a voté les textes du gouvernement Juppé», scandent les socialistes ariégeois, décidés à récupérer «leur» circonscription. Leur candidat, Henri Nayrou, journaliste sportif, maire de La Bastide-de-Sérou et conseiller général, a reçu un coup de pouce appuyé de Lionel Jospin - Cintegabelle n'est qu'à quelques kilomètres - lors d'un meeting enfiévré à Pamiers. André Trigano parviendra-t-il à résister au socialisme ariégeois?", "url": "https://www.lexpress.fr/informations/special-elections-2e-circonscription-pamiers-saint-girons-dernier-virage-avant-l-autoroute_622751.html"}, {"title": "Spécial élections - 1re circonscription, Cahors - Les réseaux de M. Charles", "text": "Heureux, Bernard Charles. Le député-maire de Cahors peut se frotter les mains. Cette dissolution inopinée est une véritable prime. Dans la patrie radicale de Léon Gambetta, de Gaston Monnerville ou de Maurice Faure, les électeurs votent traditionnellement à gauche. Une seconde nature dans ce pays. Si bien que Bernard Charles n'est pas inquiet. Et pour cause: l'édile de Cahors mène campagne toute l'année. A la fois maire, député, conseiller général, président de deux communautés de communes (cas exceptionnel en France), «il règne sur son fief sans partage», comme disent ses adversaires politiques.\nCependant, dans le Lot, la politique est un calcul qui n'a rien d'arithmétique. Phénomène récurrent chez les radicaux de gauche, leur présence dans les institutions locales tisse des réseaux d'amitié parfaitement maillés, aux fibres politiques variées. «J'ai accumulé des soutiens de droite. C'est vrai que j'ai des copains RPR qui votent pour moi», confie Charles.\nDevant ce verrouillage, l'opposition locale a du mal à s'imposer. Michel Roumégoux, candidat PPDF, fraîchement investi par son camp, fait figure de pâle challenger. Se définissant lui-même comme «peu expérimenté en politique», il affiche sa tactique: «Mettre en avant toute mon authenticité et dégager le Lot de cette chape de plomb qui confisque tous les pouvoirs.» L'enjeu de cette campagne est-il si politicien? Les électeurs, pour leur part, s'inquiètent davantage du devenir des services publics, dont la disparition signerait le déclin d'une région déjà sinistrée, que des calculs de partis.", "url": "https://www.lexpress.fr/informations/special-elections-1re-circonscription-cahors-les-reseaux-de-m-charles_622749.html"}, {"title": "Spécial élections - Les législatives secouées par la décentralisation", "text": "Les lois Defferre de 1982 ont profondément transformé le pays. Mais il faut maintenant achever cette réforme\nAquoi sert un député? D'abord et avant tout à voter la loi. C'est-à-dire à mettre en oeuvre l'expression de la volonté générale. Mais notre système électoral et le découpage de l'Hexagone en circonscriptions devenues des chasses à l'électeur ont peu à peu transformé les députés en «assistantes sociales» et biaisé la fonction. La décentralisation aurait pourtant dû contribuer à remettre de l'ordre dans notre organisation institutionnelle et permettre aux députés de tenir pleinement leur rôle de législateurs. Sans doute faut-il aujourd'hui, comme le proposent la droite et la gauche, en finir avec le cumul des mandats pour que l'Assemblée nationale devienne le lieu de travail véritable des députés. Pour autant, le grand toilettage de nos institutions ne peut s'arrêter là. Ainsi faut-il aller au bout de la logique de décentralisation amorcée avec les lois Defferre de 1982.\nCes textes, dont on célèbre le 15e anniversaire cette année, ont amorcé une véritable révolution administrative et politique, provoqué une rupture historique dans une France jacobine vouée au culte du tout-Etat. Une démocratie locale nouvelle s'est développée qui a permis, dans bien des domaines, de rapprocher les décisions du citoyen. On peut en mesurer concrètement l'efficacité à travers la rénovation et la modernisation des collèges et des lycées, dans le domaine social et plus globalement en matière d'investissements, puisque les collectivités locales engagent désormais 75% de la dépense publique investie.\nLa mise en place des chambres régionales des comptes a permis, en outre, de contrôler une décentralisation qui peut engendrer de nouveaux phénomènes de corruption. Celle-ci existe toujours, mais ces chambres, depuis dix ans maintenant, participent activement à l'effort impératif de moralisation de la vie publique. Renforcer leur rôle et leur indépendance serait, à ce titre, un progrès.\nLa réforme de l'Etat, si souvent évoquée par les gouvernants, ne peut plus ignorer en fait la proximité dans la gestion des affaires publiques. Sans doute faut-il organiser de nouveaux transferts de compétences vers les collectivités locales, mais il est aussi devenu indispensable de clarifier la situation actuelle, de mieux délimiter le rôle des différents échelons et d'éviter que la décentralisation ne se traduise par des dérives féodales.\nChaque région, chaque collectivité locale trouverait son compte dans une actualisation de la décentralisation. Ainsi la Lorraine, durement touchée par la crise, mais également par le redéploiement des armées, ne peut-elle laisser son destin à la merci des décisions de Paris. L'affaire du TGV-Est a d'ailleurs montré la nervosité lorraine. En vérité, c'est dans un dialogue entre un Etat porteur de l'intérêt national et des collectivités locales aux pouvoirs réels et bien définis que peuvent s'organiser les adaptations nécessaires pour préserver le destin de la région Lorraine.", "url": "https://www.lexpress.fr/informations/special-elections-les-legislatives-secouees-par-la-decentralisation_622744.html"}, {"title": "Spécial élections - 4e circonscription, Sarrebourg - Le cahier jaune du député", "text": "Nul besoin de présenter Aloyse Warhouver: le député sortant le fait très bien lui-même. Serrer les mains, tailler des bavettes en dialecte, essaimer des compliments, écouter les doléances, acquiescer en battant des mains ou des paupières - c'est selon - raconter le feuilleton Juppé-Jospin: le tombeur de Pierre Messmer bat la campagne, et ça marche.\nAvec sa curieuse conception de l'action parlementaire, le maire de Xouaxange - sans étiquette - récolte depuis 1988 le fruit de son billonnage électoral à chaque scrutin. Suivant son petit bonheur de chemin, cet instituteur retraité de 67 ans sillonne à bord de sa Renault 21 les 250 communes de la 4e circonscription, au rythme de 18 réunions par jour. Dans chaque village, jusqu'aux 12 âmes d'Hannocourt, il s'arrête une demi-heure, discute des fuites d'eau de l'église, s'engage à alerter les «technocrates» du Palais- Bourbon sur l'épandage des boues, promet de venir à la réunion du troisième âge, s'indigne de la baisse du prix du lait, «moins cher qu'un Perrier», s'inquiète de la prolifération des chardons et du drame des chevreuils que la départementale contraint à la consanguinité.\nTout en notant avec scrupule les remarques sur son cahier assorti aux colzas en fleur. Toujours d'accord sur tout, il conteste rarement et opine du chef, à l'infini, comme s'il avait un ressort en guise de vertèbres. A peine émet-il de timides protestations quand un adjoint se plaint de la présence d'une famille gitane sur la commune. «Il fait l'assistante sociale. C'est de la démagogie à l'état institutionnel!» clament les puristes. Ce à quoi le conseiller général rétorque: «Pas un élu ne vient ici. Je suis le seul député du monde agricole en Moselle, son seul défenseur.»\nLe problème, c'est la saignée des jeunes. Certes, toutes catégories confondues, le taux de chômage est le plus bas de Lorraine, avec 7%. Mais, pour les moins de 25 ans, c'est le plus haut: 33%. «Je ne l'ai jamais vu contacter une entreprise pour négocier une implantation», constate Alain Marty, maire de Sarrebourg et candidat UDF-RPR. «Il n'est même pas un adversaire: nous n'avons pas la même conception de l'action du député. Lui se consacre à un travail de terrain effréné. Alors que, pour moi, l'élu national doit s'impliquer dans le développement économique de sa circonscription.» A Sarrebourg et Brouviller, ce gynécologue met la dernière main à un projet de zone d'activité pour attirer des PME-PMI. «Sinon, le vote contestataire va encore augmenter.»\nCe dont Aloyse Warhouver a bien conscience: «Aux dernières législatives, dans certains villages, le vote Front national a dépassé la barre des 50%, s'alarme-t-il. Il y a pourtant peu d'immigrés dans la région, mais ils les voient à la télé.» Alors, le centriste de gauche tente de contrer cette poussée en expliquant à sa manière les dangers d'un tel vote: «Après chaque vendange, le curé d'un village avait coutume de remplir son tonneau du vin offert par les habitants. Quand l'homme de Dieu voulut boire, il ne trouva que de l'eau. Chaque villageois s'était dérobé à son devoir, pensant que le curé ne remarquerait rien. Et tous en ont pâti.»", "url": "https://www.lexpress.fr/informations/special-elections-4e-circonscription-sarrebourg-le-cahier-jaune-du-depute_622737.html"}, {"title": "Spécial élections - 5e circonscription, Toul - Bigeard contre Vauban", "text": "Dans le jardin de leur pavillon, ses voisins auraient plutôt tendance à camper une balancelle, voire un faux puits en empilant des pneus. Lui a choisi de faire trôner, au milieu de sa pelouse, un... canon. Un authentique canon de bronze, rapporté d'une de ses lointaines campagnes. Impossible à soulever, la lourde pièce d'artillerie est néanmoins cadenassée au sol. «Par les temps qui courent, on n'est jamais trop prudent! A Toul aussi on cambriole, à Toul, comme hélas partout en France, il n'y a plus de valeurs!», tempête le général Bigeard. Mais le vieux para refuse de s'aventurer plus loin sur ce thème de la déliquescence des moeurs dans sa chère ville de garnison natale. Inutile d'insister: il ne prendra pas position au cours de cette peu glorieuse campagne, où Jacques Gossot, le maire de Toul, figure parmi les candidats les mieux placés. En dépit de ses six mois de prison préventive et des accusations de fausses factures qui pèsent toujours sur lui. Se présentant sans étiquette après avoir été suspendu par le RPR, Gossot, battu par Bigeard aux législatives de 1978, repart sans état d'âme à la conquête de la députation.\nCelui que ses compagnons de cellule surnommaient «Grossou» fait à nouveau recette en promettant, avec son fort accent du terroir, la poursuite du développement économique, ou en affirmant sa volonté de «se battre pour les valeurs de la France, celles qui fondent notre idéal républicain». Un discours qui, pour beaucoup, vaut bien celui de ses adversaires, la socialiste Nicole Feidt et l'UDF Aloys Geoffroy. A la première, bien des Toulois reprochent de reprendre les arguments de Lionel Jospin sans se préoccuper des problèmes de la région, tandis que d'autres déplorent que le second colle trop au maire de Nancy, André Rossinot. De là à le soupçonner de vouloir placer Toul sous la tutelle de l'orgueilleuse capitale de la Lorraine, il n'y a qu'un pas...\nA l'abri des regards indiscrets derrière leurs fortifications à la Vauban, les Toulois lavent le linge sale de leur maire en famille. Et semblent couler des jours plutôt heureux. D'abord paniqués par l'annonce de la réforme des armées, les voilà rassurés: le renforcement du 516e régiment du train et l'organisation du Rendez-vous citoyen compenseront la dissolution du 15e régiment du génie de l'air. Quant aux implantations industrielles du bassin toulois, telle l'usine de pneumatiques Kléber et son millier de salariés, elles font des envieux. Bref, le général Bigeard, dont le dernier livre réquisitoire s'intitule France, réveille-toi!, a des batailles plus sérieuses à livrer au niveau national. D'ailleurs, ne reçoit-il pas quotidiennement des lettres de tous les coins de l'hexagone pour l'appeler au secours, en ces temps de désarroi? Même Jacques Chirac, beau joueur, lui a écrit récemment pour le féliciter de la pertinence de son ouvrage. Aussi, Bigeard se contente de prodiguer quelques mises en garde lors de ce scrutin. «J'engueule ceux qui veulent voter Front national, en leur disant qu'ils ne savent pas ce qu'il y a derrière ce parti!» Pour le reste, silence radio. Pas question d'avouer le nom du candidat qui aura sa voix. Secret militaire! «A Toul, que le meilleur gagne!» conclut-il, en précisant qu'à 81 ans, il serait «encore capable de les battre tous les trois.»", "url": "https://www.lexpress.fr/informations/special-elections-5e-circonscription-toul-bigeard-contre-vauban_622732.html"}, {"title": "Spécial élections - 14e circonscription, Hénin-Beaumont - Une circonscription déboussolée", "text": "La dernière berline de charbon du bassin du Nord-Pas-de-Calais a été remontée d'Oignies le 3 décembre 1990. La mine est devenue alors une tombe muette, long serpent de silence souterrain. Combien d'autres, dans l'indifférence car elles n'étaient pas les dernières, ont connu le même sort, promises à la noyade, l'éboulement ou encore - mais n'est-ce pas pire? - à devenir des musées, des miniparcs d'attractions avec wagonnets à rouille authentique?\nA Oignies, depuis que le dernier morceau de charbon a été arraché aux entrailles de la terre, chacun semble avoir perdu ses points de repère. Il n'y a plus de risque de silicose, et pourtant toute la région tousse. Politiquement. Oignies, fief du Parti communiste depuis soixante-dix ans, a ainsi voté Le Pen à plus de 22% au premier tour de la présidentielle, se retrouvant au second, avec le reste de la circonscription qui va jusqu'à Courrières en passant par Méricourt, Rouvroy, Hénin, et Noyelles-Godault, pour porter à plus de 62% Lionel Jospin. Aux municipales de juin 1995, Oignies a basculé dans les mains d'une jeune équipe de socialistes.\nEn 1993, Jean Urbaniak, maire de Noyelles-Godault, défiant l'arithmétique du premier tour, rafla la circonscription du député socialiste sortant Albert Facon, maire de Hénin-Beaumont. Le mauvais report des voix communistes a profité alors au divers droite, sans étiquette, Jean Urbaniak. Etre sans étiquette dans une circonscription qui a perdu ses repères et ses valeurs était sans doute un atout. Maire de la ville la plus riche du secteur, possédant sur son territoire le plus gros hypermarché Auchan d'Europe, Urbaniak incarnait aussi une certaine prospérité, fascinant les électeurs des villes sinistrées comme le gourou d'un sanctuaire.\nEn 1993, la droite se réjouit de voir un «cousin» emporter ce fief; en 1997, cette divine surprise est devenue pour la droite un diabolique cauchemar! Incontrôlable par les partis de la majorité, l'intéressé siège non inscrit à l'Assemblée. Il est désavoué nationalement et n'est pas investi, mais dans ce contexte local où nul ne s'y retrouve, aucune investiture n'a été accordée par l'UDF-RPR. Dans cette région déboussolée, Pas-de-Calais qui a perdu le nord, advienne que pourra.\nSi bien qu'Albert Facon se prend à rêver de retrouver son siège. Le score de Lionel Jospin au premier tour de la présidentielle l'y autorise, mais le bouillant maire communiste de Courrières, Yves Coquelle, patron de l'Association des communes minières, fort des 19% de Robert Hue en 1995, entend bien montrer de quel charbon il se chauffe. Facon peut retourner dans tous les sens les résultats de 1993: ce sont les communistes qui l'ont fait battre. PC et PS le savent, et Urbaniak ne l'ignore pas...\nS'il est vrai que moins le FN est visible sur le terrain, plus il grimpe dans les résultats, son candidat, Steeve Briols, devrait atteindre un gros score. La possible triangulaire est l'une des plus fréquemment pronostiquées. De quoi effondrer un peu plus le vieux syndicaliste cégétiste mineur Marcel Barrois, qui constatait amèrement, en voyant l'ampleur du vote FN de ses concitoyens: «On a dû faire une erreur quelque part.»", "url": "https://www.lexpress.fr/informations/special-elections-14e-circonscription-henin-beaumont-une-circonscription-deboussolee_622725.html"}, {"title": "Spécial élections - 21e circonscription, Valenciennes - Le lutin essoufflé", "text": "Mais que devient Jean-Louis Borloo? Régulièrement, le petit lutin de la politique régionale ressort de sa boîte et fait parler de lui, généralement sur fond d'esclandre plutôt sympathique. Le dernier en date est la relance d'un vieux projet: la création d'un département du Hainaut français, en coupant en deux cette longue banane biscornue qu'est le Nord. Borloo en a si bien entretenu le Premier ministre - comme hier Edouard Balladur - qu'Alain Juppé pria le ministre de l'Intérieur, Jean-Louis Debré, d'étudier la question. Le ministre l'étudia, puis la raya d'un trait de plume, non sans avoir permis au député maire inclassable de Valenciennes de se porter en héraut du Hainaut, en général Lee des «sudistes» du département du Nord!\nMais où se situe Jean-Louis Borloo? Non inscrit, il siège au groupe fourre-tout République et Liberté, proche de la majorité bien qu'il s'en défende. Un parlementaire nordiste témoigne: «Je l'ai pourtant aperçu l'autre jour au bureau politique de Force démocrate.» En effet. Pour combien de temps? Borloo, qui fit souffler un grand vent frais lors des régionales de 1992, n'a pas vraiment déçu, et les électeurs ne voient pas en lui un vendeur de poudre aux yeux. Mais, brisé un temps par des ennuis de santé, rattrapé par les miasmes du jeu politicien, il a vu son feu sacré s'éteindre lentement. Il demeure une flamme chaleureuse, comme au casque d'un mineur, qui peut provoquer des coups de grisou ou flancher au prochain courant d'air.\nS'il n'y avait que Valenciennes, Jean-Louis Borloo serait élu au premier tour. Mais, traditionnellement, la circonscription est aux mains des communistes, et Fabien Thième, pour le PCF, tentera de rappeler avec fermeté que Robert Hue a fait ici 15% des suffrages en 1995. Chez les socialistes, Bernard Frimat, jamais découragé, paie de sa personne pour la troisième fois: il va au charbon pour lui-même, pour son parti, et pour tenter déjà de maintenir, par une bonne prestation législative, son siège de vice-président du conseil régional, remis en jeu l'an prochain. Peut-il vraiment espérer être présent au second tour, alors qu'il ne fit que 7% en 1993?\nUn parti qui est sûr, lui, de progresser, c'est le Front national. Les 12% de Daniel Slabolepszy, conseiller régional FN, sont devenus près de 20%, pour Jean-Marie Le Pen, à la présidentielle. Quelle prime lui offrira cette fois la crise? Avec un taux de chômage qui frôle les 30% dans certains secteurs du Valenciennois, c'est bien sur fond de désindustrialisation que se joue ce scrutin. Cette agglomération, qui ne peut même plus se raccrocher à son club de foot, coulé par l' «affaire VA-OM», est brisée.\nLe «petit lutin» de la place d'Armes tente avec opiniâtreté de rétablir la fierté des Valenciennois en lançant des projets municipaux, réalisés ou encore à accomplir: un théâtre national en préfiguration, une médiathèque, un musée vivant... Il peut encore lancer une «opération Jéricho», créant mille emplois d'insertion pour les jeunes. Mais comment peut-il vraiment répondre à ce sentiment d'abandon qui imprègne, depuis plus de vingt ans maintenant, les habitants de cette circonscription? Dans la 21e, à chaque fois qu'il y a une élection, on ne sait jamais si ce sera le scrutin de la dernière chance ou le premier vote de la désespérance absolue.", "url": "https://www.lexpress.fr/informations/special-elections-21e-circonscription-valenciennes-le-lutin-essouffle_622720.html"}, {"title": "Spécial élections - 5e circonscription, Boulogne-sud - Une atmosphère glauque", "text": "Guy Lengagne était candidat du Parti socialiste en 1993, il est toujours candidat en 1997. Mais cette fois, c'est à titre personnel. Et entre-temps, il est redevenu maire de Boulogne au prix d'une lutte fratricide en 1995, répétée après le décès de Jean Muselet en 1996, contre son ancien adjoint Dominique Dupilet. Député socialiste sortant, et candidat à sa propre succession, dans la circonscription voisine, celle du tunnel sous la Manche, Dupilet ne viendra pas jouer le troisième acte de cette tragédie shakespearienne - ambitions, vengeances et rebondissements - la poésie en moins.\nLengagne, ancien ministre de la Mer de François Mitterrand, cite souvent ce mot, qu'il attribue à Paul Valéry, à propos de l'océan: «Une page toujours recommencée.» La citation de l'opiniâtre candidat n'est peut-être pas très exacte, mais qu'importe: en quatre mots, elle résume son propre destin politique. Guy Lengagne, toujours recommencé, et barbotant souvent dans l'écume de la défaite.\nLa circonscription de Boulogne-Sud est actuellement détenue par le maire UDF de la station de Neufchâtel-Hardelot, Jean-Pierre Pont. Celui-ci risque de faire les frais d'un double phénomène. D'une part, le mécontentement croissant contre le bétonnage du littoral dont il a laissé sa cité balnéaire être la victime. D'autre part, l'effet porteur sur la circonscription du succès de Guy Lengagne à l'élection municipale de Boulogne. L'électeur aussi sait voler au secours de la victoire, et le concept si français de député maire peut entraîner un vote quasi pavlovien.\nComme en d'autres circonscriptions, la fédération socialiste du Pas-de-Calais a montré dans la 5e qu'elle ne transigeait pas avec ceux qui désobéissent aux consignes. Elle a donc envoyé une femme, Thérèse Guilbert, adjointe au maire d'Outreau, banlieue très pauvre de Boulogne-sur-Mer, en guise de Parque pour punir Lengagne le déserteur. Accessoirement, elle défendra les couleurs du PS, et tentera surtout de faire face au Front national et à son candidat Guy Molliens. Ce dernier exploite sans vergogne la mort des quatre jeunes filles, assassinées au soir du Mardi gras, et cela depuis le jour même des funérailles. Le patron régional du FN, Carl Lang, était venu de Lille pour tenir une conférence de presse qualifiée d'indécente par les observateurs régionaux, et boycottée par les journalistes. Néanmoins, de quel poids le traumatisme de ce quadruple meurtre pèsera sur la main des électeurs, dimanche, au moment de choisir le bulletin? Si la candidature lepéniste n'est pas à négliger, celle du maire communiste de Saint-Etienne-au-Mont, Jean-Claude Juda, comptera encore plus: il avait obtenu 16,5% en 1993, bien plus que Robert Hue à la présidentielle.\nUn député sortant UDF affaibli, trois candidatures à gauche, un FN en progression: voilà qui n'arrange pas l'atmosphère glauque qui entoure le scrutin, la campagne se déroulant sur fond de misère généralisée dans cette circonscription qui compte parmi les plus pauvres de la région. Et qui cotoie, paradoxalement, les résidences les plus huppées du littoral, à la lisière du golf d'Hardelot.", "url": "https://www.lexpress.fr/informations/special-elections-5e-circonscription-boulogne-sud-une-atmosphere-glauque_622718.html"}, {"title": "Spécial élections - 1re circonscription, Lille-sud - Nouveau chapitre pour Roman", "text": "Bernard Roman, premier secrétaire de la fédération socialiste du Nord va-t-il reconquérir la circonscription de Pierre Mauroy? Ces quartiers populaires de Lille-Sud, Moulins, Wazemmes, et Faches-Thumesnil furent un bastion de gauche: d'ici, Roger Salengro partit pour l'Assemblée nationale.\nColette Codaccioni, RPR, une sage-femme très active, mère de cinq enfants, emporta ce fief à l'arraché en 1993 (500 voix) avant de s'engager en faveur de Chirac, et d'être en 1995 ministre de la Solidarité entre générations au sein du premier gouvernement d'Alain Juppé. Mais le Capitole est proche de la roche Tarpéïenne, où elle est précipitée en novembre 1995, avec nombre d'autres «Juppettes». Elle hésite alors à provoquer une partielle: le balancier électoral est retourné à gauche. A la présidentielle, son propre canton n'a-t-il pas voté pour la première fois depuis dix ans en faveur du candidat socialiste? Et elle a essuyé une cuisante défaite aux municipales de juin 1995, où elle était candidate à Faches-Thumesnil, commune socialiste. Elle boit jusqu'à la lie la coupe amère de la défaite, elle qui s'enivrait de succès. Elle laisse son suppléant, le médecin centriste Jacques Richir, poursuivre son mandat.`\nEn fait, elle en a alors gros sur le coeur. Elle doute de tout et de tous, sauf de Jacques Chirac. Elle met du temps à comprendre. Chaperon rouge du gouvernement par la couleur de ses tailleurs, elle était entrée à l'Elysée, pour son premier Conseil de ministres, la main dans la main avec Jacques Toubon... Elle met plusieurs mois à refaire surface. Elle hésite quand Jacques Chirac lui propose un poste d'ambassadeur à l'Unesco: cela l'obligerait à abandonner la vie politique. Elle est aujourd'hui présidente nationale du FAS, Fonds d'action sociale pour les immigrés, dont il a fallu revoir les statuts afin de pouvoir la rémunérer... Mais le virus la reprend et Jacques Chirac n'avait pas terminé son allocution télévisée dissolvant l'Assemblée qu'elle avait déjà recollé ses anciennes affiches «Tous avec Colette» sur les murs de la ville. Mais en cette période de ressac, il lui sera très difficile de se maintenir à la barre.\n«Ne m'appelez plus Flipper.» Bernard Roman, il veut que cela se sache, n'est plus le dauphin de Pierre Mauroy. Martine Aubry est passée par là. Bien qu'il s'en défende, la «pilule Martine» a été difficile à avaler. Reculé d'un rang sous le beffroi, Roman est toujours patron de la puissante «fédé» socialiste du Nord et conseiller général de l'autre moitié lilloise de la circonscription. «Roman maintenant!» D'autres auraient ajouté «Et ici!», en fidèles mitterrandistes, à cette injonction qui a fleuri au fil de la campagne jusque sur les blousons jaunes de ses supporters du dimanche matin, au marché de Wazemmes. Cette campagne met du baume au coeur de Roman.\nPour Aubry et lui, pas question d'étaler la moindre divergence. Ce qui n'empêche pas leurs aficionados respectifs d'en découdre en section. Chacun chez soi, même si c'est elle, première adjointe, qui fait le plus gros du travail pour transformer une bonne partie de cette 1re circonscription en «zone franche». «Par ici, vers le quartier du Moulin,» tirait Aubry. «Par là, vers le faubourg des Postes», prônait Codaccioni, et toutes deux plaçaient le sous-préfet à la ville dans un embarras dont seul Eric Raoult, secrétaire d'Etat à la Ville, put le sortir. Par son action, Martine Aubry a peut-être remis Roman en selle...", "url": "https://www.lexpress.fr/informations/special-elections-1re-circonscription-lille-sud-nouveau-chapitre-pour-roman_622713.html"}, {"title": "Spécial élections - 5e circonscription, Royan - Une affaire de famille", "text": "«Je me fiche des apparatchiks. Ce sont les électeurs qui décident.» A 76 ans, Jean de Lipkowski, dit «Lip», n'est pas du genre à prendre sa retraite sur un oukase! Touché par la limite d'âge de 75 ans imposée par le RPR, ce baron du gaullisme, ancien ministre de la coopération sous Giscard, réélu depuis 1962, a décidé de se représenter pour la dixième fois dans sa circonscription de Royan-Oléron. L'ex-para des Forces françaises libres se retrouve ainsi face à son ancien suppléant, Didier Quentin, 50 ans, passé par l'ENA et le Quai d'Orsay, candidat officiel de la majorité. Très embarrassé par cette «affaire de famille», Jean- François Mancel, le secrétaire général du RPR, a refusé d'exclure de Lipkowski du mouvement.\nLa partie s'annonce donc particulièrement difficile pour Didier Quentin. Aux dernières législatives de 1993, Lip était en effet arrivé largement en tête au premier tour (plus de 44% des suffrages), avant d'écraser son adversaire socialiste de l'époque, Henri-Georges Dubois, avec plus de 65% des voix. La brièveté de la campagne constitue, en outre, un avantage indéniable pour le candidat sortant, qui connaît comme sa poche chaque recoin des 75 communes de la circonscription!\nDu coup, Didier Quentin a déployé tous ses talents de diplomate pour se rallier Philippe Moste, maire de Royan et président de la Communauté de communes du pays Royannais, qui l'avait battu aux municipales de 1995, au terme d'une campagne d'une extrême violence. Moste a, dit-on, obtenu en échange de son soutien sa réintégration au RPR, dont il avait été exclu en 1989 pour s'être présenté aux municipales contre... Jean de Lipkowski!\nMais, pour avoir une chance de sortir en tête au premier tour, Quentin doit toucher le coeur des ostréiculteurs de Marennes et de l'île d'Oléron, très puissant bataillon électoral acquis en majorité au député sortant. De Lipkowski s'était, en effet, démené pour leur obtenir de sérieux allègements de dettes lorsque les parcs à huîtres avaient été dévastés par une algue toxique dans les années 70, puis dans une moindre ampleur en 1993. Pas étonnant donc que le vieux gaulliste et son cadet chiraquien se disputent aujourd'hui la paternité de la loi votée récemment sur la retraite des femmes d'ostréiculteurs et de conchyliculteurs! Prudents, les deux candidats évitent, en revanche, de lancer des attaques frontales.\nCette zizanie à droite fera-t-elle le jeu des autres candidats comme la socialiste Claude Billot-Zeller? Peu connue dans le sud de la circonscription, cette conseillère municipale de Rochefort devrait au moins égaler les 16,5% réalisés par son prédécesseur au premier tour de 1993: un peu court pour atteindre le second tour si les rivaux de droite sont devant. Représenté à nouveau par Pascal Markowsky, le Front national pourrait dépasser son score de 1993, soit 13%. Cet ancien restaurateur entend, une fois encore, capitaliser le vieux fonds de commerce poujadiste toujours vivace à Royan. Dans cette circonscription acquise à la droite, les machines à calculer devront être rapides et précises pour dire s'il y aura triangulaire, et avec quels candidats.", "url": "https://www.lexpress.fr/informations/special-elections-5e-circonscription-royan-une-affaire-de-famille_622706.html"}, {"title": "Spécial élections - Les législatives secouées par la décentralisation", "text": "Les lois Defferre de 1982 ont profondément transformé le pays. Mais il faut maintenant achever cette réforme\nAquoi sert un député? D'abord et avant tout à voter la loi. C'est-à-dire à mettre en oeuvre l'expression de la volonté générale. Mais notre système électoral et le découpage de l'Hexagone en circonscriptions devenues des chasses à l'électeur ont peu à peu transformé les députés en «assistantes sociales» et biaisé la fonction. La décentralisation aurait pourtant dû contribuer à remettre de l'ordre dans notre organisation institutionnelle et permettre aux députés de tenir pleinement leur rôle de législateurs. Sans doute faut-il aujourd'hui, comme le proposent la droite et la gauche, en finir avec le cumul des mandats pour que l'Assemblée nationale devienne le lieu de travail véritable des députés. Pour autant, le grand toilettage de nos institutions ne peut s'arrêter là. Ainsi faut-il aller au bout de la logique de décentralisation amorcée avec les lois Defferre de 1982.\nCes textes, dont on célèbre le 15e anniversaire cette année, ont amorcé une véritable révolution administrative et politique, provoqué une rupture historique dans une France jacobine vouée au culte du tout-Etat. Une démocratie locale nouvelle s'est développée qui a permis, dans bien des domaines, de rapprocher les décisions du citoyen. On peut en mesurer concrètement l'efficacité à travers la rénovation et la modernisation des collèges et des lycées, dans le domaine social et plus globalement en matière d'investissements, puisque les collectivités locales engagent désormais 75% de la dépense publique investie.\nLa mise en place des chambres régionales des comptes a permis, en outre, de contrôler une décentralisation qui peut engendrer de nouveaux phénomènes de corruption. Celle-ci existe toujours, mais ces chambres, depuis dix ans maintenant, participent activement à l'effort impératif de moralisation de la vie publique. Renforcer leur rôle et leur indépendance serait, à ce titre, un progrès.\nLa réforme de l'Etat, si souvent évoquée par les gouvernants, ne peut plus ignorer en fait la proximité dans la gestion des affaires publiques. Sans doute faut-il organiser de nouveaux transferts de compétences vers les collectivités locales, mais il est aussi devenu indispensable de clarifier la situation actuelle, de mieux délimiter le rôle des différents échelons et d'éviter que la décentralisation ne se traduise par des dérives féodales.\nChaque région, chaque collectivité locale trouverait son compte dans une actualisation de la décentralisation. Ainsi la Picardie, avec un chômage de 13%, supérieur à la moyenne nationale, doit-elle renforcer une identité encore mal définie, qui lorgne à la fois vers l'Ile-de-France, la Champagne et le Nord-Pas-de-Calais. Il lui faut assurer son avenir et soutenir les activités nouvelles (dans la parfumerie, les cosmétiques, l'environnement) qui assureront le relais des secteurs en difficulté. De même lui faut-il amplifier l'effort de formation qu'elle a entrepris. Mais c'est dans un dialogue entre des collectivités locales aux pouvoirs renforcés et bien définis et un Etat porteur de l'intérêt national que peut s'organiser cette modernisation de la Picardie.", "url": "https://www.lexpress.fr/informations/special-elections-les-legislatives-secouees-par-la-decentralisation_622701.html"}, {"title": "Spécial élections - 3e circonscription, Ault - Le troisième homme", "text": "Cet avocat est un stratège. Pour gagner, Jérôme Bignon, 48 ans, député RPR sortant, a planifié sa campagne à la minute près. Le lancement a eu lieu le 5 mai à 9 h 45, à Tully, en plein Vimeu rouge, et, à raison d'une visite toutes les quarante-cinq minutes, il compte boucler avec Bouttencourt, le 23 mai à 18 heures, la tournée de ses 155 communes. Pas question pour lui de laisser quoi que ce soit au hasard, car la partie sera serrée sur cette terre qui a donné 60% de ses suffrages à François Mitterrand en 1988 et 55% à Lionel Jospin en 1995.\nAinsi va se rejouer une manche de la partie qui se dispute depuis des lustres entre les Bignon - avant Jérôme, c'était son père, Charles - et leurs adversaires communistes. Sous les falaises d'Ault ou au fond du bois de Cise, on s'en raconte les épisodes. Charles bataillait depuis 1962 contre Michel Couillet, un des parrains PC du département, beau-frère de René Lamps, l'homme fort qui tint Amiens durant dix-huit ans. Jérôme, lui, ferraille contre Jacques Pecquery, maire de Gamaches. On se connaît, on s'estime. «Bignon sera difficile à battre. Il est très présent sur le terrain. Sur ce plan-là, pas plus que sur sa personne, on ne pourra l'attaquer», explique Pecquery. «Il est sincère. Il croit à ce qu'il dit», convient Bignon.\nEntre ces deux personnalités plutôt ouvertes et très ancrées dans leur terroir - chez les Bignon, on est maire de père en fils depuis le 7 mai 1900 à 18h15 - un outsider a du mal à s'insérer. De quoi faire pester Vincent Peillon, costume bien coupé et sourire de premier communiant: «Ce n'est pas à Bignon de désigner son adversaire, c'est au suffrage universel.» Car Peillon, 36 ans, agrégé de philo, membre du bureau national du PS, estime avoir aussi ses chances. Certes, il arrive dans un département où son parti est sinistré: «On était dans une spirale de l'échec. Dans certains cantons, l'activité des militants ne consistait qu'à se crêper le chignon.» Son investiture s'est d'ailleurs faite dans un bain de sang politicien. Il plaide donc que l'arrivée d'un homme «du dehors» était la seule médecine possible pour réveiller le PS de son apathie: «Je fais campagne sur mon dynamisme et ma dimension nationale.»\nAinsi ce matin du 8 mai, où il a débarqué avec une vingtaine de militants à la foire de Chépy - cous farcis, chichis et tee-shirts coquins - pour donner «un effet dynamique et de nombre». L'après-midi même, Bignon, arpentant les mêmes allées, ne s'en est pas démonté: «Ah! Ils sont venus? La différence, c'est que moi ce n'est pas la première fois.» Voilà le principal handicap de Peillon, totalement inconnu dans la Somme. Or, dans ce pays où, interrogés sur leur nationalité, les derniers appelés du contingent répondent parfois «Picard», il s'agit d'un défaut rédhibitoire. Pourtant, Peillon insiste: «Seuls les socialistes peuvent battre Bignon.»\nC'est vrai, un élu PS a réussi une fois, en 1988, à briser la logique du duel en distançant de 10 points son rival communiste au premier tour. Il suffirait que ce score soit renouvelé pour que le PS soit présent au second tour. A l'inverse, juge Peillon, si le PC l'emportait, le report des voix PS des cadres du tertiaire travaillant à Amiens et vivant à l'ouest aurait sans doute du mal à se faire. Mais, hélas pour lui, les quelques «promenades d'enfance» dans la région évoquées par Peillon ne suffiront peut-être pas à faire battre en sa faveur le coeur des Picards.", "url": "https://www.lexpress.fr/informations/special-elections-3e-circonscription-ault-le-troisieme-homme_622698.html"}, {"title": "Spécial élections - 5e circonscription, Compiègne-sud - Lucien et la guerre des roses", "text": "Si le député idéal est, comme l'affirmait un récent sondage BVA-Paris Match, «une jeune femme de terrain», les électeurs de la 5e circonscription de l'Oise sont gâtés. En effet, pas moins de quatre candidates affrontent Lucien Degauchy, le député RPR sortant, grand favori de ce scrutin. Passons sur le cas de Françoise Courtalhac, une indépendante dont le score devrait rester fort mince. En revanche, le combat fait rage entre les autres prétendantes: Hélène Masure, PCF, Béatrice Patrie, MDC, et Laurence Rossignol, PS-Verts.\nCette dernière affirme entretenir des rapports cordiaux avec la candidate du Parti communiste, qui n'a guère d'espoir d'agiter son drapeau rouge au second tour.\nLes relations sont plus tumultueuses entre Laurence Rossignol et Béatrice Patrie. Celle-ci, vice-présidente du Mouvement des citoyens, remarquée sur la liste de Jean-Pierre Chevènement aux européennes de 1994, affiche clairement son ambition: rassembler les forces de gauche au second tour. Et cette jeune juge d'intenter un procès en légitimité à Laurence Rossignol: «Les gens savent bien qu'avec le PS rien ne va changer. Et puis, moi, je suis une enfant du pays, et je serai encore là après le 25 mai.»\nParachutée... Le mot est lâché et, à son évocation, le bleu minéral des beaux yeux de Laurence Rossignol vire couleur acier. Certes, la candidate du PS, également investie par les Verts et les radicaux-socialistes, ne votera pas dans l'Oise, où elle n'est toujours pas inscrite sur les listes électorales. «Mais c'est un faux problème, tranche-t-elle, puisque je m'installe définitivement à Crépy-en-Valois.» Laurence Rossignol, Bourguignonne de 39 ans, appartient au contingent des 30% de femmes lancées dans l'arène politique par le PS. «Etre une femme constitue plutôt un atout et puis, au moins, on ne me juge pas mal si je bois de l'eau au bistrot, ou si je dis que je ne chasse pas.»\nSa priorité est simple: «Mettre un bon coup de pied dans la fourmilière et donner un député de gauche à cette région, où règne une clique hégémonique qui pratique le clientélisme à tous les niveaux.» Jeune trotskiste tendance LCR, elle a adhéré au PS en 1982, avant d'en grimper les échelons jusqu'au conseil national. Portant haut les couleurs de la gauche socialiste, cette juriste pugnace mène pour la première fois campagne pour son propre compte. Et elle se tient à la disposition de son parti pour les futures échéances.\nCette guerre des deux roses pourrait se révéler funeste pour la gauche, dans une circonscription qui a pourtant voté Jospin en mai 1995. Elle ne peut que renforcer les chances de Jean-Paul Letourneur, le prétendant FN, d'être présent au second tour, et surtout celles du député sortant, Lucien Degauchy, de l'emporter à nouveau. Celui qu'on surnomme «Lulu» n'a que faire des discours idéologiques. Enraciné dans sa circonscription, ce riche maraîcher en retraite privilégie la proximité avec ses administrés et expose avec gourmandise le mur de sa permanence de campagne, mangé par près de 12 000 dossiers qui rassemblent les doléances de ses administrés. Alors, même s'il affirme que «ce sera dur...», il attend le scrutin avec une sérénité certaine.", "url": "https://www.lexpress.fr/informations/special-elections-5e-circonscription-compiegne-sud-lucien-et-la-guerre-des-roses_622693.html"}, {"title": "Spécial élections - Picardie - Tentations centrifuges", "text": "Ecartelée entre ses quatre grandes voisines, la Picardie suit l'évolution politique de la région parisienne sur toute sa façade sud, depuis Beauvais jusqu'à Château-Thierry. Ainsi assiste-t-on à l'effacement d'un vieux PC ouvriériste, lié à la métallurgie de Creil. Dans les années 1975-1990, le Parti socialiste, plus tourné vers le tertiaire, a progressé. Dans les petites villes, la montée du Front national est importante, et liée aux problèmes sécuritaires. L'Oise a donné un député lepéniste en 1986. Enfin, depuis le début des années 90, s'affirme un RPR dont Jean-François Mancel est le prototype, mais qui devra contenir la montée des mécontentements dans ces législatives.\nLe nord de la région, au contraire, a de plus en plus évolué, comme le Nord-Pas-de-Calais, auquel tout le rattache. Le Parti communiste a réussi à se maintenir grâce à ses traditions gestionnaires et à ce solide point d'appui que fut, des années durant, la municipalité d'Amiens, dominée par la personnalité de René Lamps. Mais ce bastion perdu en 1989 est aujourd'hui contrôlé par un UDF de dialogue, Gilles de Robien, dont l'influence diffuse maintenant dans tout le département de la Somme, et même au-delà.\nA l'est, enfin, le département de l'Aisne présente une géographie politique proche de la Champagne voisine. Tout comme dans cette région mitoyenne, les villes sont tombées, les unes après les autres, dans l'escarcelle de la droite. Laon, puis Saint-Quentin et Soissons. Seul le fief UDF d'André Rossi, mort en 1994, Château-Thierry, est passé à gauche depuis 1989. La zizanie et la médiocrité des divers héritiers successifs l'expliquent. D'ailleurs, une gauche populiste et socialiste, avec le député delorien Jean-Pierre Balligand, remarquable maire de Vervins, et Dominique Jourdain, rivé à la cité de La Fontaine, n'a pas dit son dernier mot dans une zone de vieille industrie, très éprouvée par la crise dans sa partie nord.\nIle-de-France, Nord-Pas-de-Calais, Champagne-Ardenne: les tentations centrifuges de la Picardie sont importantes. Cette région à donc tout à craindre d'une vaste réforme de la décentralisation qui redécouperait le pays en zones à taille européenne: l'Oise serait noyée dans le bassin parisien, la Somme et la partie septentrionale happées par une région «Grand Nord», TGV et autoroutes servant de liens, le sud de l'Aisne rejoignant cette Champagne dont elle est orpheline depuis la Révolution. Economiquement, ce changement serait une bonne nouvelle; culturellement, ce ne serait pas un drame; politiquement, c'est impensable, mais cela serait courageux. A moins que les régionales de 1998 n'obligent les élus à réinventer la Picardie sur des critères modernes.", "url": "https://www.lexpress.fr/informations/special-elections-picardie-tentations-centrifuges_622686.html"}, {"title": "Spécial élections - Les DOM-TOM entre la France et l'Europe", "text": "La décentralisation a progressé dans les départements et territoires d'àutre-mer. Mais l'Europe trouble cette évolution\nA quoi sert un député? D'abord et avant tout à voter la loi. C'est-à-dire à mettre en oeuvre l'expression de la volonté générale. Mais notre système électoral et le découpage de l'Hexagone en circonscriptions devenues des chasses à l'électeur ont peu à peu transformé les députés en «assistantes sociales» et biaisé leur fonction. La décentralisation aurait dû pourtant contribuer à remettre de l'ordre dans notre organisation institutionnelle et permettre aux députés de tenir pleinement leur rôle de législateur. Sans doute faut-il aujourd'hui, comme le proposent la droite et la gauche, en finir avec le cumul des mandats pour que l'Assemblée nationale devienne le lieu de travail véritable des députés. Pour autant le grand toilettage de nos institutions ne peut s'arrêter là. Ainsi faut-il aller au bout de la logique de décentralisation amorcée avec les lois Defferre de 1982.\nCes textes, dont on célèbre le quinzième anniversaire cette année, ont amorcé une véritable révolution administrative et politique, provoqué une rupture historique dans une France jacobine vouée au culte du tout Etat. Une démocratie locale nouvelle s'est développée, qui a permis, dans bien des domaines, de rapprocher les décisions du citoyen. On peut en mesurer concrètement l'efficacité à travers la rénovation et la modernisation des collèges et des lycées, dans le domaine social et, plus globalement, en matière d'investissements, puisque les collectivités locales engagent désormais 75% de la dépense publique investie.\nLa mise en place des chambres régionales des comptes a permis, en outre, de contrôler une décentralisation qui peut engendrer de nouveaux phénomènes de corruption. Celle-ci existe toujours, mais ces chambres, depuis dix ans maintenant, participent activement à l'effort impératif de moralisation de la vie publique. Renforcer leur rôle serait un progrès.\nLa réforme de l'Etat, si souvent évoquée par les gouvernants, ne peut plus ignorer en fait la proximité dans la gestion des affaires publiques. Sans doute faut-il organiser de nouveaux transferts de compétences vers les collectivités locales, mais il est devenu aussi nécessaire de clarifier la situation actuelle, de mieux délimiter le rôle des différents échelons, et d'éviter que la décentralisation ne se traduise par des dérives féodales.\nEvidemment, la question de la décentralisation se pose différemment dans les DOM-TOM, tant les problèmes y sont spécifiques. Elle a pris cependant, dans les DOM, la forme d'une départementalisation amplifiée depuis deux ans. La promesse de l'égalité sociale du candidat Chirac a été très largement tenue par le gouvernement, qui a aligné les transferts sociaux sur la métropole. Un flux financier considérable et nouveau s'est mis en place.\nAvec un effet paradoxal: dans les discours émerge de plus en plus le thème de l'autonomie, qui, finalement, remet en cause cette départementalisation. En fait, les DOM-TOM se mettent idéologiquement à l'heure de l'Europe et revendiquent cette autonomie dans un cadre européen qui leur apporterait de nouvelles aides. Les chimères de l'indépendance - qui signifierait un effondrement des ressources - s'éloignent, mais l'Europe alimente un vent d'autonomie contraire au modèle républicain de la départementalisation.", "url": "https://www.lexpress.fr/informations/special-elections-les-dom-tom-entre-la-france-et-l-europe_622681.html"}, {"title": "Spécial élections - Nouvelle-Calédonie - Les épines de Lafleur", "text": "Les deux circonscriptions de Nouvelle-Calédonie vont connaître un scrutin hémiplégique: les indépendantistes du FLNKS ont décidé de ne pas présenter de candidats pour ces élections, dont ils considèrent les enjeux «purement hexagonaux». L'Union calédonienne était favorable à une participation, mais le Palika s'y opposait. Plutôt que d'afficher ses divisions, la coalition indépendantiste à préféré conserver sa façade dans la non-participation.\nLe mouvement indépendantiste est en effet traversé de débats internes à propos du référendum d'autodétermination, qui doit avoir lieu en 1998, et de la question brûlante de la future usine de nickel dans la province nord, qui fait toujours l'objet d'un bras de fer acharné et navrant entre Jean-Jacques de Peretti, ministre de l'Outre-Mer, et la société Eramet.\nL'absence des indépendantistes pourrait se traduire par un fort taux d'abstention dans ce territoire dont la gauche est absente (aucun candidat ne s'en réclame). Mais l'élection présente cependant un intérêt: mesurer l'ampleur de la contestation que rencontre Jacques Lafleur au sein de ses propres rangs, et qui lui a déjà fait perdre sa majorité absolue lors des dernières élections provinciales. L'homme des accords de Matignon s'efforce pourtant de marteler aux oreilles des électeurs que seul un RPCR fort est en mesure de négocier un accord avec le FNLKS, ce qui éviterait un référendum risqué en 1998. Mais sa double omnipotence, tant comme acteur économique que comme responsable politique, suscite des critiques croissantes.\nAinsi, bien qu'ayant l'investiture UDF-RPR, il se voit opposer dans la 1re circonscription (Nouméa) la candidature de Didier Leroux, ancien membre du RPCR, beau-frère de Vincent Bolloré et fondateur de l'Union de la Nouvelle-Calédonie pour tous (UNCT). Créée en juin 1995 avec le soutien discret de l'Elysée, en réaction à la balladurisation du RPCR, l'UNCT est désormais la troisième force politique en Nouvelle-Calédonie. Didier Leroux affirme se présenter pour que les Calédoniens disent «non au mépris, à la haine et à la peur, qui sont le fonds de commerce du parti de Jacques Lafleur», et son score sera peut-être une surprise.\nD'autant plus que Jacques Lafleur se voit également concurrencé par Claude Sarran, du Mouvement pour la France de Philippe de Villiers, par Dick Ukeiwé, qui recrute beaucoup chez les déçus du «lafleurisme», et par le Front national, qui dépasse ici les 5%. Jacques Lafleur rétorque que ces concurrents sont «les plus médiocres qu'il ait affrontés» et considérerait comme un camouflet de ne pas être élu au premier tour.\nDans la 2e circonscription (Bourail, Hienghène, Thio), Pierre Frogier, secrétaire général du RPCR, député depuis la mort de Maurice Nénou Pwataho, fait l'objet de la même contestation en la personne de Philippe Pentecost, homme d'affaires local qui se présente pour la première fois. Cet ex-ami de Jacques Lafleur pourrait l'emporter. Il a pris comme suppléant Robert Frouin, un élu du Nord apprécié, et fait figure de non-professionnel de la politique qui sait s'intéresser au développement du Nord et à la vie quotidienne hors Nouméa.", "url": "https://www.lexpress.fr/informations/special-elections-nouvelle-caledonie-les-epines-de-lafleur_622679.html"}, {"title": "Spécial élections - Martinique - Amertume et mécontentement - L'analyse d'Alexandre Adler", "text": "La retraite d'Aimé Césaire en 1993, remplacé à Fort-de-France par son bras droit, Camille Darsières, laisse la Martinique comme orpheline de son grand homme. Rarement un poète aura eu un tel rôle dans la direction des hommes. En attendant qu'à son tour Edouard Glissant s'intéresse un jour à la politique locale (après un prix Nobel amplement mérité, qui sait?), la Martinique revient sur terre dans une certaine amertume qu'on ne trouve pas à la Guadeloupe. Le retour d'un RPR plus fermé, là aussi, qu'à la Guadeloupe, la division de la gauche entre le Parti progressiste martiniquais, essentiellement à Fort-de-France, et un Parti socialiste mal organisé ailleurs ne favorisent pas le dialogue ni la sérénité. Les résultats inquiétants de l'agriculture ajoutent une touche de mécontentement rural, et le tout profite à un mouvement indépendantiste démagogique, celui d'Alfred Marie-Jeanne, qui lorgne davantage vers Miami que vers La Havane, comme autrefois.\nCarte: le découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-martinique-amertume-et-mecontentement-l-analyse-d-alexandre-adler_622674.html"}, {"title": "Spécial élections - 2e circonscription, Belfort - Un imbattable ruminant", "text": "Jean-Pierre Chevènement est reparti en campagne. A Belfort, bien sûr, ville dont il a été élu maire en 1977 et qu'il représente sans discontinuer à l'Assemblée nationale depuis 1973. Et personne ne croit sérieusement que ce scrutin précipité puisse signer la fin de sa carrière parlementaire. En 1993, dans les basses eaux de la gauche, il pêcha 56,49% des suffrages de cette deuxième circonscription du Territoire. Difficile d'imaginer qu'il subisse une défaite cette fois-ci.\nMais la vraie campagne de Jean-Pierre Chevènement est ailleurs, dans cet Hexagone qu'il sillonne inlassablement pour le prévenir du péril mortel qui, selon lui, le menace. «Vous avez la chance de sauver la République, expliquait-il voici quelques jours aux 200 personnes venues un soir de semaine dans un gymnase parisien. En votant pour les candidats du Mouvement des citoyens, vous préservez votre liberté, pour vous-mêmes et pour vos enfants.»\nCes envolées lyriques n'ont qu'une cible: l'Europe de Maastricht et l'euro honni qu'elle porte dans ses flancs. Depuis des années, Chevènement en fustige l'avènement. Où qu'il soit, à Belfort ou à Nice, il met en garde les populations contre les dangers de la construction communautaire. «Pour cette campagne législative, j'aurai visité les 42 villages de ma circonscription, assure-t-il. Je ne leur parle que des problèmes nationaux.» Son adversaire sur le Territoire, Jacques Bichet, UDF, médecin de 66 ans à la retraite, connaît d'ailleurs le refrain chevénementiste par coeur. «Je suis effaré par son espèce de délire obsessionnel contre la monnaie unique, dit-il. Ce combat d'arrière-garde en fait un détestable candidat à la députation.»\nCes moqueries ne diminueront pas l'ardeur de Jean-Pierre Chevènement, tout entier livré à son combat. En 1992, il claque la porte d'un PS qu'il trouve décidément trop maastrichtien. En décembre de l'année suivante, il lance le MDC, machine de guerre dont il imagine qu'elle va éventrer la «gauche bien-pensante». Depuis, il ne cesse d'accumuler les déboires. Aux élections européennes de juin 1994, la liste qu'il conduit doit se contenter d'un piteux 2,54%. Les dettes et le découragement qui suivent l'obligent à soutenir Lionel Jospin, pourtant pro-Maastricht, dès le premier tour de l'élection présidentielle qui se déroule l'année suivante.\nLa dissolution le prend de court. Occupé à faire la leçon à tout le monde, le maire de Belfort se trouve dépourvu d'alliés au moment de retourner devant les électeurs. Alors, à toute vitesse, il passe un accord avec le PS, pourtant favorable à l'euro. Ainsi, les quatre sortants du MDC, dont Chevènement à Belfort, sont soutenus par le PS. Le sauvetage du patrimoine parlementaire justifie l'entorse idéologique.\nDe toute façon, Jean-Pierre Chevènement ne s'arrête pas à ces détails. Déjà, il prépare l'avenir. Dans l'hypothèse où Lionel Jospin se retrouvera à Matignon, il accepte par avance l'idée d'être dans son gouvernement. «Nous serons le logiciel de la gauche», assure-t-il modestement. Et si son camp échoue aux portes du pouvoir, il continuera à dénoncer l'abaissement de la France et a ressasser ses arguments anti-Maastricht. Le lion de Belfort est un ruminant.", "url": "https://www.lexpress.fr/informations/special-elections-2e-circonscription-belfort-un-imbattable-ruminant_622667.html"}, {"title": "Spécial élections - Jura - Le climat se rafraîchit - L'analyse d'Alexandre Adler", "text": "Le Jura bien tempéré d'Edgar Faure sous la IVe République puis de Jacques Duhamel au début de la Ve a bien changé. L'affrontement y est lentement devenu bipolaire, en un débat droite-gauche presque aussi glacé, parfois, que les forêts locales. Le RPR est devenu le premier parti, avec à Lons-le-Saunier le visage consensuel de Jacques Pelissard, à Champagnole un profil plus populiste et bonapartiste, derrière Jean Charoppin. Très ébranlés, les socialistes espèrent cette fois-ci bénéficier pleinement de leur alliance avec Dominique Voynet, leader de la gauche des Verts, elle-même issue du Ceres des années 70, qui avait raté son élection en 1993 par inexpérience et une primaire douloureuse avec le secrétaire fédéral socialiste de l'époque, qui était député sortant. Son image gauchiste lui nuira néanmoins, face au maire radical valoisien de Dole, Gilbert Barbier, qui demeure favori et se réclame de la tradition désuète de Jacques Duhamel. Mais il n'a maintenu sa mairie que d'extrême justesse en 1995.\nCarte: le découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-jura-le-climat-se-rafraichit-l-analyse-d-alexandre-adler_622662.html"}, {"title": "Spécial élections - 1re circonscription, Besançon - Doubs, si Doubs", "text": "Un seul sujet passionne vraiment les Bisontins. Va-t-on ou non transformer leur fleuve - le Doubs, sauvage et nonchalant - en un canal à grand gabarit? Dans la capitale régionale de la Franche-Comté, blottie justement au creux d'une des boucles du Doubs, la majorité de la population est farouchement opposée à ce projet imaginé voici vingt ans pour permettre le passage de péniches de 4 000 tonnes directement du Rhin au Rhône. «La vallée risque d'être défigurée, tout l'écosystème est menacé, l'approvisionnement en eau de la région est en péril, plaident les écologistes», qui, sans peine, rassemblaient le 27 avril dernier quelque 8 000 manifestants anti-canal, venus de toute la vallée.\nLe Parti socialiste a depuis longtemps repris cette opposition à son compte. Le maire PS de Besançon, Robert Schwint, demande d'ailleurs, depuis le début des années 80, un vaste débat public. Les élus de la majorité présidentielle s'affirmaient, eux, favorables au «grand canal», jusqu'à ce que Claude Girard, député sortant de la 1re circonscription, crée la surprise en s'y déclarant à son tour hostile..., quarante-huit heures après la dissolution de l'Assemblée nationale. Il a imité en cela sa collègue Monique Rousseau, député de Montbéliard.\n«La ficelle est trop grosse. Le candidat RPR est prêt à tout pour se faire réélire. Le 17 mars dernier encore, j'avais proposé au conseil général d'émettre un vote contre le canal. Girard, qui est le vice-président, avait refusé», tempête Jean-Louis Fousseret, son adversaire socialiste, deuxième adjoint au maire de Besançon, contraint de trouver du jour au lendemain d'autres arguments de choc pour sa campagne électorale.\n«Mon changement de position est le fruit de longs mois de questionnement et de réflexions», rétorque Claude Girard, qui, après avoir voté en faveur du projet en février 1995, demandait effectivement un nouveau débat parlementaire sur ce thème, en janvier dernier «pour obtenir des réponses qui lui permettent enfin de rassurer les populations».\nCe pur produit Chirac, comme il se définit lui-même, fils d'agriculteur devenu ingénieur, militant depuis l'âge de 22 ans, n'a apparemment rien appris de rassurant depuis lors. Au contraire. «Au niveau national, les élus que j'ai interrogés me semblaient très peu convaincus eux-mêmes par le projet de canal à grand gabarit. Le financement n'est pas bouclé. Le dossier paraît mal ficelé. Je ne serai pas le kamikaze du gouvernement dans cette affaire», lance Girard, qui explique ainsi ce que d'aucuns appellent un «retournement de veste».\nJean-Louis Fousseret s'indigne encore à voix haute: «Jacques Chirac, lors de sa dernière visite à Besançon, a affirmé son soutien total au grand canal. Quelle est la position nationale du RPR? Girard, une fois élu, ne va-t-il pas rentrer dans le rang? Il peut aussi bien affirmer le mois prochain avoir trouvé des réponses satisfaisantes aux questions qu'il se posait!» Pendant ce temps, le Doubs, paisible et libre, baguenaude entre les prairies, gros serpent vert qui semble digérer à l'infini le paysage traversé.", "url": "https://www.lexpress.fr/informations/special-elections-1re-circonscription-besancon-doubs-si-doubs_622655.html"}, {"title": "Spécial élections - Val-de-Marne - Le petit vin aigre - L'analyse d'Alexandre Adler", "text": "Pays de goguette et du petit vin blanc au nord-est, le Val-de-Marne d'outre-bois de Vincennes est un immense quartier ouvrier où régnait autrefois sans partage l'absolutisme thorézien. Ce dualisme marqué colorait les combats manichéens entre grandes gueules bien plantées, Georges Marchais contre Robert André Vivien, service d'ordre de la CGT contre gaillards du RPF puis du SAC, ce qui ne laissait guère d'espace au centre ni aux socialistes, bien qu'il revienne à un SFIO, le futur sénateur Jacques Carat, d'avoir giflé Maurice Thorez lui-même pendant la campagne de 1951. Les temps ont changé: Georges Marchais est contesté jusque dans sa tanière, un PS puissant est implanté à Créteil, l'appareil local du RPR s'effrite avec les ennuis du président de la région, Michel Giraud, et Force démocrate pointe le nez. Le FN dispose avec le député sortant UDF Alain Griotteray d'un sympathisant actif et nullement fatigué. Les scores lepénistes risquent de faire virer à l'aigre le petit vin blanc.\nCarte: le découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-val-de-marne-le-petit-vin-aigre-l-analyse-d-alexandre-adler_622650.html"}, {"title": "Spécial élections - 3e circonscription, Villeneuve-Saint-Georges - Parachutage près d'Orly", "text": "C'est parfois dur, la vie d'une ex-Juppette! Christine Chauvet, secrétaire d'Etat au Commerce extérieur du premier gouvernement Juppé, en sait quelque chose. Bien sûr, cette femme chef d'entreprise de 49 ans, proche d'Alain Madelin, a bien été investie ici comme candidate unique de la majorité, mais elle cumule les handicaps.\nParachutée à Villeneuve-Saint-Georges, ancienne cité cheminote, elle est inconnue des électeurs et a peu de temps pour s'imposer. Contrainte de faire équipe avec Roger Grésil, maire UDF de la ville depuis 1995, elle risque de faire les frais de l'impopularité de ce suppléant, qui, en deux ans, a alourdi les impôts locaux de sa ville. Alors, malgré son énergie et son esprit d'entreprise, l'auteur de la Lettre ouverte aux hommes qui ont peur des femmes en politique va avoir du mal à détrôner le député sortant, le radical-socialiste Roger-Gérard Schwartzenberg, élu depuis onze ans.\nCe brillant politologue de 54 ans est, cette fois encore, sûr de lui. Ne laissant rien au hasard, il a établi le bilan de toutes ses actions. Plutôt actif à l'Assemblée, il a fait voter une loi contre le bruit, grand problème de Villeneuve-Saint-Georges, cité située près d'Orly. Sans compter ses interventions sur des cas personnels: «12 000 en quatre ans», compte-t-il, comme pour prouver à ses détracteurs, qui le traitent de «Parisien», qu'il est «un député de proximité».\nChristine Chauvet sent bien qu'elle a affaire à forte partie. «De toute façon, on apprend toujours», lance-t-elle, comme pour se consoler à l'avance.", "url": "https://www.lexpress.fr/informations/special-elections-3e-circonscription-villeneuve-saint-georges-parachutage-pres-d-orly_622648.html"}, {"title": "Spécial élections - Seine-Saint-Denis - Un communisme éclopé - L'analyse d'Alexandre Adler", "text": "La petite RDA française n'est plus ce qu'elle était. Si le Parti communiste demeure encore la première force avec (presque) six députés sortants, il est aussi devenu le parti le plus indiscipliné du département avec de multiples dissidences locales: à Saint-Denis, avec Patrick Braouezec, à Aubervilliers, où Jack Ralite met les pieds au mur, à Sevran, fief du redoutable chahuteur qu'est l'ancien secrétaire fédéral François Asensi, sans parler de Montreuil, avec son maire, Jean-Pierre Brard, qu'il a fallu réinvestir alors qu'il a démissionné du Parti voilà six mois! Divisés et fractionnés, les communistes risquent tout de même de faire bonne figure par rapport à leurs adversaires socialistes, concentrés sur quelques places fortes conservées en 1995, et surtout par rapport aux troupes du RPR, qui ont tout à craindre d'un électorat lepéniste qui, cette fois, les ciblera en priorité. Comme dans les autres départements, ce sont les conséquences sur les élections régionales de 1998 qui seront observées en filigrane des législatives.\nCarte: le découpage par circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-seine-saint-denis-un-communisme-eclope-l-analyse-d-alexandre-adler_622605.html"}, {"title": "Spécial élections - 8e circonscription, Meudon - La \"belle\" est reportée", "text": "Composée des communes les plus résidentielles du département, la 8e circonscription des Hauts-de-Seine est solidement ancrée à droite. Ces dernières semaines, le principal souci du RPR Jean-Jacques Guillet, député sortant, est venu de son propre camp. Son «ennemi intime», l'UDF Henry Wolf, a longtemps laissé planer le spectre de sa candidature avant de se raviser. Entre les deux hommes, les hostilités ont débuté en 1993, lorsqu'il s'est agi de succéder à l'Assemblée à Claude Labbé. A l'issue d'une primaire sauvage, Jean-Jacques Guillet, nanti du soutien de Charles Pasqua, l'emporta assez largement.\nDeuxième acte aux municipales de 1995: cette fois, Guillet défie Wolf, maire de Meudon, sur ses terres. Et essuie un échec cuisant. La «belle» n'aura donc pas lieu cette fois-ci, au grand dam de Jean Levain, le candidat radical-socialiste, qui espérait tirer son épingle du jeu. Pourtant, le maire de Chaville croit dur comme fer en ses chances: «Le RPR a assez de pouvoirs comme cela. Au moment d'élire leur député, les électeurs doivent raisonner en termes de valeur ajoutée. De ce point de vue, il est évident que Guillet ne leur a rien apporté.» Des attaques que le sortant préfère ignorer: «M. Levain est inconnu ici. Le PS a laissé cette circonscription aux radicaux parce que la gauche n'y a aucune chance.»\nCertain d'être réélu, Jean-Jacques Guillet se dit surtout préoccupé par «le rejet dont Alain Juppé est l'objet»: «Il faut que Chirac abandonne l'idée qu'il a besoin d'un directeur du cabinet à Matignon!»", "url": "https://www.lexpress.fr/informations/special-elections-8e-circonscription-meudon-la-belle-est-reportee_622600.html"}, {"title": "Spécial élections - Essonne - Les enfants terribles - L'analyse d'Alexandre Adler", "text": "Département le plus jeune de France, dont la population augmente et se déplace à grande vitesse, l'Essonne couvait une vie politique à l'américaine, agressive, rapide, changeante, à l'image de ses jeunes élus socialistes, Julien Dray, Marie-Noëlle Lienemann ou Thierry Mandon, nouveau maire de Ris-Orangis, ou, à droite, du nouveau maire RPR d'Etampes, Franck Marlin. Longtemps communiste, l'Essonne a tourné la page au début des années 90, avec une combinaison fatale de dissidences chez les conseillers généraux du PCF et de défaites en série: sept mairies rouges ont chuté en 1995, dont Corbeil, au profit de Serge Dassault. Le PS le plus à gauche de France a pris la relève mais doit compter avec une fuite de l'électorat ouvrier vers le FN et avec le RPR, malgré l'effet dévastateur des multiples affaires, qui cette fois ont fait plus qu'éclabousser l'exécutif départemental: Xavier Dugoin, le président du conseil général, a préféré ne pas se présenter.\nCarte: découpage des circonscriptions", "url": "https://www.lexpress.fr/informations/special-elections-essonne-les-enfants-terribles-l-analyse-d-alexandre-adler_622597.html"}, {"title": "Spécial élections - 7e circonscription, Conflans - Echarpe blanche contre bonne bouille", "text": "Pierre Cardo, le tombeur de Michel Rocard en 1993, n'aura-t-il été qu'un météore? Le petit prince des banlieues, avec son écharpe blanche de candide, sa moto de loubard et sa pipe de vieux sage, se croit invincible dans cette circonscription, qu'il ne cesse d'arpenter. Mais ses vieux dadas - réinsérer les jeunes par le travail, sanctionner les parents de délinquants - n'intéressent plus personne. Les enjeux sont autres. Et puis, en politique, l'originalité ne paie pas toujours. Or, Cardo n'a cessé de brouiller les cartes, jouant de son image locale et n'insistant pas sur ses liens avec la majorité.\nSon adversaire, Jean-Paul Huchon, qui a succédé à Michel Rocard à la mairie de Conflans-Sainte-Honorine, moins connu, a entamé une course de vitesse pour rattraper le terrain. «C'est une bête de campagne, se régale un militant socialiste. Rien à voir avec Rocard. Il prend son temps, il rigole.» Une bonne bouille? Pas seulement. L'ancien directeur du cabinet de Rocard à Matignon a construit sa campagne en stratège. Afin de pallier son manque de notoriété, il s'est appuyé sur les maires socialistes qui l'ont emporté aux dernières municipales. Pour renforcer son image de «pro» efficace, il cogne sur les dossiers que Cardo n'a pas réussi à régler, qu'il s'agisse du tracé de la future autoroute A 104, de la construction d'un second collège à Meulan ou de la fréquence des trains sur Paris... Mais le maire de Chanteloup-les-Vignes réplique sur les dossiers non réglés à Conflans!", "url": "https://www.lexpress.fr/informations/special-elections-7e-circonscription-conflans-echarpe-blanche-contre-bonne-bouille_622592.html"}, {"title": "Spécial élections - 21e circonscription, XXe arr. (partie) - Les hantises du vieux routier", "text": "«Nous ne sommes pas la chair à canon du gouvernement.» En apprenant la dissolution de l'Assemblée, Didier Bariani n'a pas caché son irritation. Après un mois de campagne, le député UDF de la 21e circonscription de Paris n'a toujours pas digéré cette échéance anticipée: «Je veux croire, dit-il, que le président n'a pas eu le choix!» Déjà battu aux dernières municipales par le socialiste Michel Charzat, le vice-président de l'Assemblée aurait incontestablement préféré terminer son mandat et disposer d'un an pour tenter de redresser la barre dans son fief.\nDans les rues du XXe, comme chez ses amis politiques, beaucoup considèrent en effet que son siège est déjà acquis à la gauche. «J'admire toujours les gens qui font les élections avant qu'elles n'aient lieu», réplique Bariani, piqué au vif. Et de rappeler que ses électeurs ont souvent déjoué les prévisions, comme en 1978, lors de sa première élection comme député du XXe, quand on ne lui accordait aucune chance. Ou en 1995, quand il a perdu la mairie sans que les sondeurs voient venir la défaite.\nDe cet échec aux municipales, ce vieux routier aux allures d'éternel danseur de tango est encore meurtri: «J'ai ressenti cette défaite comme une profonde injustice... Nous avions tellement travaillé. Je l'ai très mal vécu.» Un silence un peu lourd s'installe alors dans sa permanence perdue au fond d'une impasse. Puis il se ressaisit: «Mais vous savez, on apprend davantage de ses échecs que de ses succès.» Et lui qu'on dit désinvolte, arrogant ou hâbleur s'interroge sur les erreurs passées: «Peut-être aurais-je dû écouter davantage, au lieu de penser que ceux qui n'étaient pas d'accord ne s'opposaient que pour des raisons politiques.» On le surprend aussi à regretter «une politique d'urbanisme qui ne correspondait peut-être pas aux attentes des gens». Mais il a beau donner dans le mea culpa, nombre d'électeurs ne sont pas prêts à pardonner ses projets ambitieux et les démolitions forcées, sur fond d'affaires parisiennes. Le spectre de la défaite rôde autour de cet homme qui redoute de perdre tous ses mandats. Si cela arrivait, il aurait, dit-il, «besoin de temps pour réfléchir».\nLa jeune candidate du PS, Véronique Carrion-Bastok, est pourtant loin de céder à l'euphorie. Cette mère de famille de 34 ans, simple et souriante, au look «Catherine Trautmann», est, depuis 1995, la deuxième adjointe de Michel Charzat, chargée de l'aide et de l'innovation sociales. Le poste l'a placée au coeur des difficultés du quartier. Mais elle est peu connue dans cet arrondissement qui l'a pourtant vue naître. Elle n'oublie pas non plus que le découpage de la circonscription rend celle-ci plus difficile à conquérir que la mairie.\nA côté de ce duel droite-gauche assez classique, Pierre Mansat, jeune candidat PC, promet au PS un report de voix loyal. Le Front national, lui, est représenté par sa vice-présidente, Martine Lehideux. Femme à poigne et militante de choc sous des dehors de mamie pimpante, elle fait un tabac chez les petits commerçants. Elle ne devrait pas pouvoir se maintenir au second tour, mais s'emploie à déjouer ce pronostic. Si elle y arrive, elle rendra impossible la tâche de Bariani.", "url": "https://www.lexpress.fr/informations/special-elections-21e-circonscription-xxe-arr-partie-les-hantises-du-vieux-routier_622585.html"}, {"title": "Spécial élections -12e circonscription, XVe arr. (partie) - Doudou fait son marché", "text": "«Vous avez vu, cette dame me trouve bonne mine et l'air détendu. C'est bien cela, bonne mine et l'air détendu...» Ravi, vraiment il est ravi, Édouard Balladur, de cette petite visite rondement menée au marché Saint-Charles, situé à cheval entre les 2 circonscriptions qui se partagent le XVe arrondissement.\nCoincé entre son suppléant Philippe Goujon, son garde du corps et une rôtisseuse où luisent et dorent les poulets, il laisse, à ces mots, échapper un large sourire avant de reprendre la litanie des «Comment allez-vous?» en slalomant avec précaution au milieu des chariots et des poussettes. Figés dans la glace, les merlans de l'étal du poissonnier se disent que, finalement, il a l'air très détendu, Édouard.\nÉvitant d'un coup d'oeil sûr et rapide la discussion avec les passants les plus virulents, mais ne refusant aucune main tendue, le candidat se dirige tout de go vers une jeune fille, mollement adossée à une vitrine: «Pourquoi cela ne va pas fort, mademoiselle? Ah! vous faites des études qui ne mènent à rien... de la communication culturelle? Oui, c'est clair. Philippe, donnez votre carte. Mais si, on va vous aider même si vous ne votez pas pour nous, nous ne sommes pas sectaires tout de même.» Serrés les uns contre les autres à en étouffer, les nems du petit marchand vietnamien se demandent si la carte de Philippe ne peut pas faire quelque chose pour eux, question logement social plus grand.\n«Je n'aime pas embêter les gens, je prends le temps d'écouter chacun, mais sans trop m'attarder», confie Edouard Balladur, qui, pour la cinquième fois, vient se faire oindre du chrême électoral dans cette circonscription aisée et âgée. «C'est qu'il aime cela, notre Édouard», compense en tonitruant Jean Chérioux, sénateur local, qui donne accolades et bourrades chaleureuses dans le sillage solennel de l'ancien Premier ministre.\n«Il a belle allure notre Balladur, même avec cette petite parka bleu canard décontractée, commentent dans leur coin deux petites retraitées. Et en plus cela permet de cacher la rigueur de son costume bleu marine amidonné.»\n«Pff, c'est un tract vivant», soupire la jeune candidate socialiste, Anne Le Moal. Avec trois semaines de visibilité derrière elle - contre vingt ans pour son adversaire - ses aînés du parti ont décidé de lui donner sa «chance» sur cette terre de mission. «Si encore, il nous attaquait, lâche, désabusé, un militant, il nous ferait de la pub, mais là, rien.» Balladur les croise au carrefour de la rue de la Convention, les salue courtoisement et passe son chemin paisiblement. Las, Anne Le Moal et son suppléant ont beau être moins âgés à eux deux que lui tout seul (35 et 28 ans, contre 68 ans), leur dimanche sera triste.\n«J'ai un programme très chargé pour cet été, lance, amusé Balladur. Je pars en Allemagne de l'Est, en Pologne, puis je commence un autre livre.» D'éventuelles fonctions nationales il ne veut pas entendre parler: il y a une élection à gagner.\nMais déjà trois quarts d'heure passés au marché. Dans leurs barquettes, des garriguettes roses et potelées se demandent si elles ne viennent pas de voir passer le futur Premier ministre d'une «cohabitation» inédite.", "url": "https://www.lexpress.fr/informations/special-elections-12e-circonscription-xve-arr-partie-doudou-fait-son-marche_622580.html"}, {"title": "Spécial élections - 12e circonscription, Le Raincy - SOS ministre", "text": "Elu dans un fauteuil en 1993 (68,19% au second tour face à un candidat FN), Eric Raoult n'est pas certain de retrouver son siège. Le ministre délégué à la Ville et à l'Intégration doit faire face aux assauts conjugués du Front national et du Parti socialiste. Très bien implanté dans cette circonscription, qui comprend notamment Montfermeil et Clichy-sous-Bois, deux illustrations presque caricaturales de la fameuse fracture sociale, le FN espère faire mieux qu'il y a quatre ans, où il avait frôlé les 20% au premier tour. Son candidat, Frank Timmermans, dont la suppléante n'est autre qu'une des filles de Jean-Marie Le Pen, a juré la perte de Raoult, coupable d'avoir refusé l'alliance en 1994.\n«Il est clair que, pour le Front, je suis l'homme à abattre, confirme Raoult. Mais le coup reste jouable pour moi. Les gens du coin savent bien que je me suis décarcassé comme il n'est pas permis pour réhabiliter les quartiers difficiles.»\nAlain Calmat n'est pas de cet avis. L'ancien champion du monde de patinage, député socialiste du Cher de 1986 à 1993, ministre des Sports sous François Mitterrand et maire de Livry-Gargan depuis 1995, est sévère: «Les retombées de la politique de la Ville dans la circonscription sont nulles. J'ai le devoir de battre cette figure emblématique d'un gouvernement qui a échoué.» Chacun attend ici une triangulaire. «Dans cette hypothèse, Alain Calmat serait le mieux placé pour l'emporter», admet Eric Raoult.", "url": "https://www.lexpress.fr/informations/special-elections-12e-circonscription-le-raincy-sos-ministre_622578.html"}, {"title": "Spécial élections - 2e circonscription, Saint-Dizier - Morne campagne à Blues City", "text": "C'est un tag à la peinture noire qui orne les murs du centre-ville de Saint-Dizier: «Metek». Simple provocation des jeunes beurs du quartier du Vert-Bois, dont on aperçoit les hautes tours, loin derrière la nationale 4, qui coupe la ville en deux. Des tags, des voitures qui flambent, cela suffit pour déclencher un début de psychose chez les habitants de la cité bragarde, qui composent le tiers des électeurs d'une circonscription d'abord rurale.\nSur ce terreau d'inquiétude, le Front national a fait peu à peu son lit. De 11,8% aux législatives de 1988 il a bondi jusqu'à 24,7% lors de la présidentielle de 1995. A tel point que les rumeurs les plus échevelées parcouraient la ville: une pointure du FN, Bruno Gollnisch ou Carl Lang, se présenterait dans la Haute-Marne, Saint-Dizier étant jugée prenable.\nMais point de leader national: le candidat FN, Franck Amann, 27 ans, est haut-marnais de souche. Quasi inconnu des électeurs, il sait que son nom importe peu: le vote FN est d'abord cristallisé par la personnalité de Le Pen.\n«Les gens se sentent délaissés: du RMIste au PDG, ils sont tous paumés», martèle de son côté le fringant maire de Saint-Dizier, François Cornut-Gentille, député sortant de la majorité UDF-RPR. A 38 ans, il est celui qui a renvoyé la gauche à ses foyers, après presque un demi-siècle de monopole local. Tout a commencé en 1993: il enlève alors cette circonscription du nord de la Haute-Marne, avec 64% des voix. Puis il emporte la mairie en 1995.\nDénonçant l'inanité du discours politique tenu depuis vingt ans, Cornut-Gentille parcourt au pas de charge les 217 communes de son secteur. Même s'il est donné gagnant, ce gaulliste qui revendique une totale indépendance de pensée - Colombey-les-Deux-Eglises est dans sa circonscription - sait que le scrutin sera serré. Or sa candidature est gênée par la présence d'un divers droite, Jean-Michel Harat, 61 ans, exclu de Force démocrate pour cette dissidence.\nVoilà qui pourrait faire le jeu du candidat socialiste, Jean-François Sauvaget. Professeur d'éducation physique de 52 ans à la barbe grisonnante, il accueille avec entrain dans sa permanence Ahmed Ghayet, responsable auprès de Lionel Jospin des problèmes de la banlieue, venu le soutenir. Le message est clair: la montée du FN à Saint-Dizier n'est pas anodine. Seul candidat, affirme-t-il, à aller manger du couscous au Vert-Bois, il y croise sans doute sa concurrente communiste, Marcelle Fontaine, qui, elle, habite dans la cité! Unique femme à se présenter sur la circonscription, cette truculente grand-mère se tient à distance des socialistes, comme le stigmatise son slogan «Cette fois, réussir la gauche». Son objectif: être présente au second tour, pour que son parti soit le premier de la gauche locale. Le score de 1993 ne laisse pourtant que peu d'espoir: 13,7% des voix au premier tour, derrière le FN et au coude à coude avec le socialiste sortant, Gérard Chanfrault, qui avait réalisé 13,8%.\nMais c'est l'abstention qui reste la principale angoisse des candidats. Les réunions ne sont suivies que mollement, comme si la politique ne captait plus aucun espoir. Et si la passion des Bragards pour la musique blues - de nombreux groupes locaux s'y adonnent - allait valoir à leur ville le surnom équivoque de Blues City?", "url": "https://www.lexpress.fr/informations/special-elections-2e-circonscription-saint-dizier-morne-campagne-a-blues-city_622573.html"}]