[{"title": "Yves barraquand armateur pro le barreur prefere de bollore", "text": "Lorsque Yves Barraquand est venu lui proposer de délocaliser le siège social de Delmas, en le transportant de Puteaux au Havre, Vincent Bolloré a d'abord froncé les sourcils. \" C'est vrai, j'ai dû le persuader, raconte aujourd'hui le ­ jeune ­ PDG de la filiale maritime du groupe. Mais il s'est laissé faire quand il a vu que toute mon équipe me suivait. \" Un an plus tard, le bilan de cette délocalisation franco-française est une première : près de 90 % des 600 cadres et 60 % des employés du groupe ont suivi le mouvement. Pari culotté, mais réussi. A 36 ans, Yves Barraquand a gagné ses galons de patron sur le terrain réputé le plus difficile : la gestion des ressources humaines en période de réduction des coûts. Depuis son arrivée aux commandes, en septembre 1995, cet X-Mines doit faire face à une chute de 7 % en moyenne des recettes du groupe sur ses lignes africaines, le coeur de son activité. Le regroupement des activités de la société au Havre a été une première réponse. Le 14 janvier dernier, Delmas a franchi une étape supplémentaire en signant une alliance non capitalisti- que avec l'armateur SCL, son frère jumeau anversois. \" Nous avions besoin de partenaires pour accélérer la réduction de nos coûts tout en nous ménageant de vraies opportunités de croissance \", explique Yves Barraquand. Les deux armateurs, qui réalisent chacun un chiffre d'affaires de 5,3 milliards de francs, vont mettre en commun leurs moyens pour assurer de meilleures fréquences sur les routes nord-sud et étendre leur couverture géographique, notamment vers l'Asie, que les deux sociétés prospecteront désormais ensemble. Les économies annuelles ont été chiffrées à plus de 100 millions de francs par an. Une semaine avant le 14 janvier, un accord du même type avait été scellé avec la filiale maritime du groupe néo-zélandais Brierkley pour les routes du Pacifique.\nPur produit de la technocratie française, Yves Barraquand a sillonné les cabinets ministériels sous les gouvernements de gauche, ministère de l'Aménagement du territoire et des Reconversions, secrétariat d'Etat à la Mer et ministère de l'Environnement, où il a dirigé l'équipe de Ségolène Royal.\nInstallé à Honfleur avec femme et enfants, il savoure le plaisir de travailler \" dans un groupe privé et familial, où les décisions sont rapides et où l'on prend des risques \". Un discours que l'on entend de plus en plus souvent chez les dirigeants de sa génération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/yves-barraquand-armateur-pro-le-barreur-prefere-de-bollore_1387643.html"}, {"title": "Sofia bulgarie les bulgares lasses de l inflation et des penuries", "text": "Derrière des revendications d'élections anticipées, les manifestations de masse qui se sont déroulées à Sofia à la mi-janvier sont en réalité l'expression du mécontentement lié aux conditions de vie désastreuses. Avec un PIB en chute de 9 % sur l'année, la Bulgarie se classe à l'avant-dernier rang mondial en matière de croissance, juste avant le Tadjikistan... L'inflation (311 % officiellement) lamine le salaire moyen, qui ne vaut aujourd'hui plus que 20 dollars. Difficile, dans ces conditions, de se nourrir alors que la plupart des produits alimentaires sont importés. Sofia souffre de temps à autre de pénuries alimentaires, notamment de pain. La monnaie nationale, le lev, a fondu d'au moins 600 % par rapport au dollar. En situation de quasi-faillite, quatorze banques ont été fermées en 1996. Comparée à la plupart des autres pays de l'Est, la situation bulgare est tellement catastrophique que le président Jéliou Jelev a profité de la retransmission télévisée des voeux de nouvel an pour demander à la population de l'excuser de l'héritage économique qu'il lui léguait. Le 20 janvier, il a laissé la place à l'avocat Petar Stoïanov, candidat de l'opposition triomphalement élu en novembre. Malgré l'enthousiasme qu'elle suscite, la nouvelle administration aura néanmoins bien du mal à gérer la crise, même si elle remportait d'éventuelles législatives. La Bulgarie, qui doit rembourser 1,3 milliard de dollars cette année pour honorer sa dette extérieure de 9,8 milliards, est au bord de la cessation de paiement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sofia-bulgarie-les-bulgares-lasses-de-l-inflation-et-des-penuries_1383716.html"}, {"title": "Quand les actionnaires paient le prix du mensonge", "text": "Les affaires sont les affaires. Et le bluff fait partie de l'art de la négociation. De la PME à la multinationale, la préoccupation est la même : ne rien laisser transparaître de ses intentions, quitte à induire les concurrents en erreur. Mal nécessaire, le mensonge est donc toléré, lorsqu'il n'est pas considéré comme inoffensif. Les annales sont riches de groupes ayant fait le contraire de ce qu'ils disaient. Entendre Claude Bébéar, le patron d'Axa, démentir le plus formellement du monde toute négociation avec l'UAP quelques semaines avant le mariage des deux assureurs est presque banal. Même la Commission des opérations de Bourse (COB) n'y trouve pas grand-chose à redire, tant qu'il n'y a pas de délit d'initié à la clé, donc pas de profiteurs à incriminer.\nCette situation peut-elle perdurer très longtemps sans nuire aux rapports entre les entreprises et leurs actionnaires ? Le problème est que certains de ces péchés contre la vérité, par action ou par omission, ne sont pas sans conséquence sur l'évolution des cours de Bourse des sociétés concernées, et qu'ils peuvent se traduire par de vrais préjudices pour les actionnaires, comme nos calculs le démontrent. L'actionnaire de l'UAP qui a vendu ses titres au moment du démenti de Claude Bébéar aura perdu 35 % par rapport à ce qu'il aurait eu s'il avait attendu l'opération dont la presse pressentait l'imminence. Sans remettre en cause la loi des affaires, le patron d'Axa n'aurait-il pas été mieux inspiré de se contenter d'un \" sans commentaire \" plutôt que d'un vrai-faux démenti ? Car si une société cotée en Bourse a, comme les autres, le droit de mentir à ses concurrents, elle n'a théoriquement pas le droit d'en faire autant avec ses actionnaires. Les entreprises publiques ne donnent pas mieux l'exemple. Ainsi, la Snecma a laissé la SEP (sa filiale à 51 %) démentir tout \" changement structurel \" imminent pendant un an et demi avant de lancer une OPA sur elle le 23 octobre dernier. Enfin, même un patron aussi respecté que Laurent Negro, le fondateur de Bis, a caché jusqu'à sa mort un secret très ambigu : alors qu'il affirmait qu'aucun partenariat n'était envisagé et que Bis n'avait pas de prétendant, il avait lui-même négocié la vente de son groupe au néerlandais Vendex. Il est clair que les investisseurs étrangers ne goûtent guère ce type de contorsions. Il n'est qu'à voir ce qu'il en a coûté à certains groupes après leurs volte-face en matière d'annonce de pertes record qu'ils paraissaient découvrir du jour au lendemain (voir ci-dessous).\nA l'heure où les entreprises françaises revendiquent plus de transparence et cèdent à la mode du corporate governance, cette façon de jouer avec la vérité ne devient-elle pas inacceptable ? La France est pourtant équipée d'un arsenal juridique qui, en théorie, interdit de mentir aux marchés. L'ordonnance de 1967, fondatrice du droit boursier, est claire : l'information trompeuse ou de nature à manipuler un cours de Bourse est considérée comme un délit passible d'une sanction pénale pouvant aller jusqu'à deux ans de prison et 10 millions de francs d'amende. En plus de ce risque pénal, les menteurs s'exposent à une sanction pécuniaire de 10 millions de francs infligée par la COB. Seul problème : ces textes donnent lieu à des interprétations équivoques.\nPremier cas, celui de la déclaration d'intention. Le règlement 90-02 de la COB, relatif aux obligations d'information du public, explicite de manière très précise ce qu'un investisseur qui acquiert plus de 20 % d'une société doit dire au marché : \" L'acquéreur doit préciser s'il envisage d'arrêter ses achats ou de les poursuivre, d'acquérir ou non le contrôle de la société concernée, et de demander un siège au conseil d'administra- tion. \" Nul ne conteste à une société le droit de changer d'avis. Le texte prévoit seulement que si tel est le cas elle est tenue de porter immédiatement ses nouvelles intentions à la connaissance du public. Cela n'a pas empêché Auchan de lancer en juillet dernier une OPA sur Docks de France quelques semaines après avoir déclaré : \" Toute prise de contrôle est exclue. \" Le problème est qu'au moment de cette déclaration le distributeur n'avait grignoté que 10 % du capital de son concurrent, alors que la COB ne réglemente les déclarations d'intention qu'à partir du seuil de 20 %. Un niveau bien trop élevé, puisqu'il assure pratiquement le contrôle de la proie. Mais la société qui déclare spontanément ses intentions au-dessous du seuil obligatoire n'est pas obligée de respecter sa parole. Une situation aux limites de l'absurde, qui ne contredit pas le texte à la lettre, mais en viole l'esprit. Auchan, interrogé par nos soins, préfère ne pas commenter cet épisode, s'en remettant à la COB, qui décortique l'affaire.\nDeuxième exemple, celui du différé d'information. Le même règlement 90-02 de la COB prévoit qu'une société peut différer la publication d'une information si sa confidentialité est momentanément nécessaire à la réalisation d'une opération, mais à condition que ladite société soit en mesure de préserver cette confidentialité. Claude Bébéar avait donc le droit de repousser à plus tard l'annonce de ses négociations avec l'UAP s'il redoutait qu'une telle publicité fasse capoter l'opération. Mais différer ne veut pas dire démentir. Surtout que, ces négociations étant largement commentées dans la presse, leur confidentialité n'était manifestement plus assurée. Il n'avait donc en principe plus le droit de s'abriter derrière le règlement de la COB pour en reporter l'annonce. Axa récuse cette analyse. Selon ses dirigeants, le problème ne se posait pas puisque, \" s'il y a eu des discussions et des rencontres au cours desquelles certaines choses ont été évoquées, il n'y avait pas encore de négociations au moment du démenti \".\nAux Etats-Unis, l'intérêt légitime qu'une société peut avoir à garder une information secrète n'excuse en aucun cas que l'on prenne des libertés avec la vérité. \" Notre jurisprudence est claire, explique Margaret Bancroft, avocate spécialisée dans les affaires financières au cabinet new-yorkais Dechert Price & Rhoads. Une société qui a perdu un client important peut s'abstenir de tout commentaire, ce qui est fréquemment bien plus mal interprété par le marché que la réalité. Mais si elle répond à des journalistes, elle doit obligatoirement dire la vérité. \"\nEn fait, les textes sont assez voisins. La définition française de la déclaration d'intention est même en avance sur la réglementation américaine. \" Une partie du problème aux Etats-Unis est que le premier amendement à la Constitution qui protège la liberté de parole nous empêche de faire une réglementation spécifique sur ce que les entreprises doivent dire \", explique un porte-parole de la Securities and Exchange Commission, la SEC. En revanche, le gendarme de la Bourse américaine traque systématiquement tout mensonge, quitte à examiner l'agenda et la correspondance des dirigeants, les calendriers de bureau ou la mémoire des ordinateurs. La COB, elle, se contente souvent d'interroger les dirigeants. Certes, elle n'a pas les mêmes moyens d'investigation ni la même expérience que la SEC pour se faire entendre. Mais la tolérance du mensonge en France est surtout l'illustration d'un fossé culturel plus profond : on n'y considère pas encore que la crédibilité d'une place financière est essentielle au développement économique.\nQuelques façons fort répandues de \" jouer \" avec la vérité\n1. Le démenti ferme, mais faux\nCe qu'ils ont dit. La société Auchan, qui venait de dépasser les 10 % dans le capital de Docks de France, déclare le 14 mai 1996 : \" Nous n'avons aucune volonté de monter davantage. \"\nCe qu'ils ont fait. Auchan lance, le 7 juillet, une OPA sur la totalité du capital, à 1 270 francs par action.\nLe Préjudice. Auchan a continué à acheter des actions Docks de France en secret, passant le seuil des 15 % le 28 mai. Les actionnaires de Docks de France qui ont été induits en erreur par le mensonge du 14 mai et qui ont vendu leurs actions à 1 136 francs ont perdu 11,8 % par rapport au prix de l'OPA.\nCe qu'ils ont dit. Claude Bébéar déclare le 25 septembre 1996 lors d'une conférence de presse :\" Il n'existe pas de négociation avec l'UAP, ni avec qui que ce soit. \"\nCe qu'ils ont fait. Le 12 novembre, Axa lance une offre publique d'échange sur l'UAP.\nLe Préjudice. Axa avait bien entamé des négociations avec l'UAP avant le 25 septembre. Les actionnaires trompés par Claude Bébéar et qui ont cédé leurs actions UAP le 25 septembre à 103,70 francs ont perdu 34 % par rapport aux 157 francs par action qu'ils auraient récupérés en répondant à l'offre d'Axa.\n2. La constitution de provisions surprises\nCe qu'ils ont dit. Gérard Worms déclare à Radio Classique le 20 janvier 1995 : \" Les résultats 1994 seront très modestes. \"\nCe qu'ils ont fait. Le 28 février 1995, Suez annonce un résultat définitif en perte de 4,7 milliards de francs en raison de provisions décidées in extremis sur l'immobilier.\nLe Préjudice. Le 20 janvier 1995, Suez possédait tous les éléments de l'exercice écoulé et évaluait l'impact négatif de l'immobilier entre 2 et 2,5 milliards de francs. En réalité, Suez a finalement annoncé des pertes et provisions immobilières de 7,6 milliards. Entre le mensonge et la vérité, l'action perdait 6,8 %.\nL'OUBLI ET LA RETENTION\nCe qu'ils ont dit. André Bénard, le 30 juin 1994, sur le retard de mise en service d'Eurostar : \" La SNCF n'avait pas informé Eurotunnel de la possibilité de retards tels que ceux annoncés hier. \"\nCe qu'ils ont fait. L'augmentation de capital de 7,3 milliards d'Eurotunnel aurait été compromise si la nouvelle avait été connue plus tôt.\nLe Préjudice. Eurostar devait être opérationnel à l'été 1994. Le patron d'Eurotunnel aurait dû être informé de ce retard avant le 30 juin. Les actionnaires ont perdu 30 % entre la fin de l'augmentation de capital et l'annonce de cette mauvaise surprise.\nCe qu'ils ont dit. Alors qu'un contrat de vente d'armes à Taïwan est évoqué par la presse, le PDG de Matra avoue le 29 décembre 1992 : \" Les gouvernements français et taïwanais me permettront peut-être bientôt de m'exprimer à ce sujet. \"\nCe qu'ils ont fait. Ce contrat de 12 milliards de francs a été signé le 18 novembre 1992 et annoncé le 7 janvier 1993.\nLe Préjudice. Les minoritaires de Matra se considèrent lésés d'au moins 35 % lors de la fusion avec Hachette, entérinée le 29 décembre 1992 sans que le contrat du 18 novembre soit pris en compte dans les évaluations officielles soumises au visa de la COB.\nLes Etats-Unis ne plaisantent pas avec les menteurs\nLe mensonge est considéré comme frauduleux et est donc interdit. Selon le règlement 10b5 de la Securities and Exchange Commission (SEC) : \" Il est illégal de faire une présentation fausse d'un fait tangible ou d'omettre un fait tangible qui serait nécessaire pour que cette présentation ne soit pas trompeuse. \"\nComment les mensonges sont punis\nLe cas Carnation. En août 1984, Nestlé entre en négociation pour racheter la société alimentaire Carnation. Le trésorier de Carnation déclare le 7 août qu'il n'y a pas de nouvelles de la société justifiant la hausse de son cours. Le 21 août, alors que la presse fait état de rumeurs de rachat par Nestlé, le trésorier répond : \" Nous ne sommes en négociation avec personne. \" Le 4 septembre, Nestlé lance une OPA sur Carnation. La SEC déclenche une enquête et conclut que l'omission du 7 août et la déclaration trompeuse du 21 août sont frauduleuses.\nLe cas Philips. En janvier 1990, Philips annonce qu'il va enregistrer une forte amélioration de ses résultats. En juillet, il publie une perte de 2 milliards de florins pour le premier semestre. Des actionnaires minoritaires américains accusent le groupe d'avoir menti. Philips préfère verser une indemnisation de 9,25 millions de dollars aux minoritaires plutôt que de les affronter en justice.\nComment les entreprises s'en sortent\nLe cas Bank of New York. Le 6 janvier 1997, la Bank of New York annonce son intention de doubler sa participation dans sa concurrente State Street Boston Corporation. Pour rester libre de ses choix futurs, elle refuse de démentir qu'une offre à grande échelle pourrait suivre cette opération.\nLe cas BNP. Fin octobre 1996, la BNP, réduite au silence par une clause de confidentialité, ne peut confirmer ou infirmer sa candidature à la reprise du CIC. Ne pouvant donner aux investisseurs toutes les informations en sa possession, la BNP préfère renoncer à une importante émission obligataire projetée outre-Atlantique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-les-actionnaires-paient-le-prix-du-mensonge_1378596.html"}, {"title": "Nestec la machine a nestleiser de nestle", "text": "L'usine de yaourts Hirz, posée depuis 1850 au pied des Alpes suisses, a vécu quatre ans durant dans le giron du groupe laitier Bongrain. Otto Naegeli, directeur de production et employé de Hirz depuis plus de vingt ans, n'en garde pas un excellent souvenir. \" Chaque mois une personne de Paris venait passer trois jours ici, puis plus rien. Les décisions d'investissement étaient différées ou abandonnées sans qu'on sache très bien pourquoi. \" Depuis qu'il a été racheté par Nestlé-Suisse, Otto a retrouvé le sourire. C'est qu'il n'a même pas fallu six mois aux trois hommes lâchés par le géant mondial dans la nouvelle filiale pour pousser ce petit site tranquille dans le moule Nestlé (voir page 43).\nA ce jour, Ulrich Berner, le nouveau patron, un Suisse allemand ­ arrivé de Nestlé-Brésil, où il a passé dix-huit ans ­, estime avoir presque terminé la mise aux normes de l'entreprise. \" Quatre ans, dit-il, c'est le minimum pour qu'une société rachetée soit vraiment intégrée culturellement. \" En Europe de l'Ouest du moins. Ailleurs, lorsque s'ajoutent des décalages culturels et techniques, l'accrochage des petits nouveaux à la locomotive aux 200 milliards de francs de chiffre d'affaires peut prendre jusqu'à dix ans... Mais, quel que soit le niveau de difficulté, qu'il s'agisse d'un rachat ou d'une création de site, le moule et les méthodes sont identiques : c'est Nestec.\nFormellement, Nestec, créé en 1969, n'est rien d'autre que la filiale opérationnelle de la holding financière Nestlé. Celle-ci n'apparaît pas en tant que telle dans les organigrammes du groupe, n'a ni patron désigné ni chiffre d'affaires connu. \" Nestec, c'est comme un morceau de sucre dans le café : ça se sent mais ça ne se voit pas \", tente d'expliquer un des collaborateurs du groupe. Dans cette multinationale, pionnière du vieux concept \" think global, act local \", Nestec a été conçu pour remplacer les inerties propres à un siège social classique par une société de conseil qui sache uniformiser sans centralisme excessif. Une sorte de McKinsey maison, constitué exclusivement de cadres pointus choisis au sein des filiales pour transmettre leur savoir-faire.\nQui plus est, la structure est pensée pour être rentable. Propriétaire de tous les brevets et de toutes les marques déposées à travers le monde, Nestec se finance en percevant des royalties des 75 filiales pays du groupe. Non divulguées, ces royalties pourraient s'élever \" jusqu'à 5 % du prix de vente des produits finis \", avance Jean Rouach, enseignant chercheur à l'Ecole européenne des affaires et auteur d'une étude sur le transfert de technologie chez Nestlé. Mais Nestec permet surtout à la multinationale de conserver jalousement ses secrets : \" Grâce à cette organisation, souligne Brian Sutter, directeur général de la recherche-développement de Nestlé, l'entreprise et ses filiales ne recourent que très rarement aux services des sociétés de consulting. \"\nDes veilleurs préposés à l'intégrité de la marque\nLes compétences de la \" machine à manager \" Nestlé sont réparties sur trois sites situés à quelques kilomètres les uns des autres dans le canton de Lausanne. Il y a d'abord le centre de recherche de Vers-chez-les-Blanc, puis l'institut de formation de Rive-Reine, et enfin le siège social de Vevey, sur les berges du lac Léman, dont 1 400 des 1 600 salariés relèvent de Nestec.\nLa qualité du service rendu par les quatre divisions du siège (finances, R&D et deux strategic business groups) est unique. Leur savoir-faire provient pour l'essentiel des huit branches produits du groupe (lait, café et boissons, chocolat...), dont la mission la plus importante, dans cette entreprise qui gère jusqu'à 8 500 marques, relève du marketing. \" Nous devons veiller sans relâche sur l'utilisation des 10 marques mondiales, tel Nescafé ou Maggi, et des 700 marques internationales, comme Findus ou Lion. Ce sont des biens communs qui doivent être traités de la même façon partout \", souligne Brian Sutter.\nJean-François Lavanchy, patron de la branche lait, la plus importante du groupe ­ elle génère un quart des recettes et pilote 160 usines dans 62 pays ­, est l'un de ces veilleurs préposés à l'intégrité de la marque. Son équipe marketing doit répondre aux interrogations des filiales sur l'utilisation du nom Nestlé, veiller à l'harmonisation des campagnes de publicité ou des emballages, ou encore aider à créer un service consommateurs. Mais le point fort de Nestec réside surtout dans ses capacités d'assistance industrielle, auxquelles les directeurs d'usine font appel en permanence.\n\" En quelques semaines nous pouvons leur fournir l'étude d'ingénierie et la liste des fabricants de matériel que nous estimons les meilleurs, en vue de monter une nouvelle ligne de lait concentré ou de rationaliser une chaîne de pasteurisation \", explique Jean-Jacques Stalder, directeur de la section technique de la branche Lait. Et ses services ne s'arrêtent pas aux conseils parachutés du siège. Sur un grand planning face à son bureau sont inscrits une trentaine de noms : ces jeunes ingénieurs constituent la \" force d'intervention technique \" prête à descendre sur le terrain dès qu'un site les demande.\nMission du pôle recherche : faire bouillir la marmite à idées\nChacune des huit branches produits conserve sa propre R&D. \" Ces sections spécialisées, explique Brian Sutter, sont la courroie de transmission entre nos filiales pays et le Centre de recherche Nestlé (CRN) de Vers-chez-les-Blanc. \" C'est dans ce petit village suisse que se cache le coeur de l'activité de Nestec la plus connue à l'extérieur du groupe. Le centre héberge près de 250 chercheurs et reçoit à lui seul un quart des 2,7 milliards de francs que Nestlé investit chaque année dans la recherche. \" Ici nous faisons des expériences sur les arômes, la modification des glucides ou la couleur des aliments qui seront susceptibles de servir à toutes nos activités \", explique Werner Bauer, qui dirige le CRN en attendant de succéder bientôt à Brian Sutter à Vevey. Environ 60 % des projets en cours ici sont classés \" type 1 \". Directement enclenchés par les responsables de recherche du CRN ou par Vevey, ils doivent présenter une implication stratégique à long terme. C'est ainsi qu'ont été décryptés et brevetés les ferments lactiques contenus dans le yaourt LC1.\nCette organisation génère de substantielles économies d'échelle. L'investissement consacré à la recherche par Nestlé, rapporté à la valeur ajoutée du secteur, est plutôt faible au regard de ce qui se pratique dans d'autres métiers : 1,15 % du chiffre d'affaires, contre 7 % chez ABB, l'entreprise helvético-suédoise qui fait référence en la matière.\nGrâce à Nestec et à son système de financement \" autonome \" via les royalties, le budget de recherche est resté stable au fil des ans, y compris dans le domaine fondamental, le plus exposé en temps de crise. Le CRN doit faire bouillir la marmite à idées au service des 18 centres de développement mondiaux. Ici comme à Vevey, l'essentiel du travail de Nestec est de faire circuler l'information et d'optimiser la fonction d'assistance. Chacun des 2 500 chercheurs de Nestlé doit pouvoir aller développer ou expliquer ses trouvailles sur le terrain. \" D'ailleurs, projette Werner Bauer, je veux intensifier les échanges entre la R&D et les usines. \"\nMarketing, recherche, assistance, dans le fond Nestlé pourrait aussi bien fonctionner sur un mode \" projet \" en réunissant des équipes internationales ad hoc, comme le font nombre de multinationales, sans entretenir autant de personnel au siège. Certes, souligne Jean Rouach, \" les processus de transfert technologique souvent répétés et optimisés par Nestec permettent une maîtrise technologique très élevée et uniforme \". Mais, plus important encore, c'est de ce flux permanent de matière grise entre ses trois coffres-forts suisses que naît l'extraordinaire culture Nestlé.\nIngénieurs, cadres marketing, financiers ou chercheurs qui peuplent les bureaux de Vevey et les laboratoires du CRN, choisis en filiale pour leurs compétences, sont invités et salariés par Nestec comme consultants internes en vue de parfaire leur éducation \" politique \". Ils participent également aux stages de l'institut de formation, à Rive-Reine. \" Ceux que nous estimons être des acteurs clés doivent comprendre comment nous fonctionnons, se faire connaître de la direction et nouer des contacts parmi leur pairs \", résume Brian Sutter.\nLe centre de formation intégré est considéré comme l'élément central de la toile Nestec et de l'esprit maison. Après quelques années en Suisse, Gilles Fayard, responsable du transfert technologique, et Jean-Jacques Stalder (déjà destiné à l'Indonésie...) repartiront vers d'autres cieux. Ils seront des éléments solides pour l'immense réseau du groupe. \" Grâce au brassage des compétences, Nestec crée l'âme de Nestlé. Les relations personnelles l'emportent sur une organisation d'aspect rigide \", analyse Richard Seurat, consultant parisien de Gemini Consulting. L'exemple même du réseau parfait.\nUne structure discrète mais omniprésente\nNom : Nestec SA\nFille de : Nestlé SA (100 %)\nNée en : 1969\nA : Vevey (Suisse)\nChiffre d'affaires : non dévoilé\nMission : fournir un appui technique permanent aux sociétés du Groupe Nestlé dans le cadre de contrats d'assistance. Egalement chargé de transmettre le savoir-faire en marketing, organisation, gestion et formation aux sociétés qui fabriquent les produits Nestlé dans le monde\nSociétés affiliées :\n­ 50 % du Centre de recherche Nestlé basé à Vers-chez-les-Blanc (Lausanne)\n­ le centre de formation de Rive-Reine-Nestec Ltd. qui chapeaute et salarie la quasi-totalité de l'état-major du siège de Nestlé à Vevey\n­ 18 centres de développement Nestlé dans le monde.\nComment Nestec a absorbé les yaourts Hirz\nEn 1992, la petite usine de yaourts d'Hirz était rachetée au français Bongrain par Nestlé-Suisse. A l'époque, elle réalisait un chiffre d'affaires de 310 millions de francs. Aujourd'hui, elle pèse 350 millions et, en dépit de sa petite taille, propose des innovations inédites sur les autres marchés du groupe tels les yaourts LC1 au chocolat ou au café. La mise aux normes Nestlé s'est faite avec le concours des trois pôles de Nestec et sous la baguette de trois \" experts \" piochés dans les troupes d'élite de Nestlé : Ulrich Berner (patron du site), Jean-Marie Rey (directeur financier) et Heinrich Berchtold (directeur marketing). Sur le plan technique et financier, il ne leur aura fallu que deux ans pour tout mettre aux normes Nestlé. Mais, selon Ulrich Berner, la véritable intégration au grand réseau Nestlé commence tout juste à fonctionner. Après quatre années d'efforts.\nLE POLE CONSEIL\nCe qu'il a fait\n­ Sur la recommandation du patron de la division lait de Nestlé, Ulrich Berner (photo), alors dirigeant d'une filiale au Brésil, a pris la tête du site d'Hirz. Il a commencé par lancer la procédure de certification qualité avec l'appui des documents NQS (Nestlé Quality System) et par moderniser les chaînes de production (15 millions de francs investis). Il a commandé à la section technique du siège une étude pour doubler la capacité de pasteurisation du lait.\n­ La section marketing du siège a demandé à Heinrich Berchtold, le nouveau directeur marketing, de modifier les emballages pour que le nom Nestlé y domine la marque Hirz, pourtant très connue en Suisse.\n­ Jean-Marie Rey, un ancien \" Nestec \" de la très respectée section audit (division finances de Vevey), a reconstruit en six mois une comptabilité aux normes du groupe.\nComment il est organisé\nStructure : 4 divisions (finances, R&D et 2 stratégic business groups qui chapautent les 8 unités produits) sont basées au siège mondial de Nestlé SA, à Vevey. Dirigé (à partir de mars 1997) par Peter Brabeck, PDG exécutif du groupe Nestlé\nFonction : les équipes des unités produits font de l'assistance permanente en R&D, technique, finances et marketing. Elles font surtout office de \"têtes de réseaux\" pour leur famille de produit à travers le monde.\nEffectifs : 1600 employés de 60 nationalités, dont 1400 salariés directement par Nestec.\nLE POLE RECHERCHE\nCe qu'il a fait\n­ Avant de se lancer dans la fabrication du LC1, Hirz a coorganisé avec le centre de recherche Nestlé (CRN) un séminaire réunissant les fabricants de LC1 européens venus présenter leurs résultats en matière d'utilisation du ferment.\n­ Le pôle recherche étudie la mise au point d'un fromage à fondre que souhaiterait fabriquer Ulrich Berner.\n­ Urs Demarmels, le responsable R&D du site, a été envoyé en formation pour deux ans au centre de recherche mondial sur les produits laitiers de Lisieux. A Hirz, il commence à mettre en application ses travaux qui visent, par exemple, à... éliminer la pellicule qui se forme à la surface des yaourts.\nComment il est organisé\nStructure : Le CRN est basé à Vers-chez-les-Blanc. Il coordonne 18 centres de développement dans le monde. Dirigé par Werner Bauer sous la tutelle de Brian Sutter, directeur général R&D à Vevey, il est formé des départements sciences alimentaires, science de la vie et qualité-sécurité, et travaille avec les centres de R&D locaux dont 9 sont spécialisés (produits laitiers à Lisieux, cacao à Abidjan...)\nFonction : Recherche fondamentale\nEffactifs : 580 personnes à Vers-chez-les-Blanc (dont 250 chercheurs) et 2500 chercheurs dans le monde.\nLE POLE FORMATION\nCe qu'il a fait\nEn quatre ans, les 150 salariés d'Hirz ont presque tous suivi des stages à Rive-Reine (de trois jours à deux semaines). Hirz étant basé en Suisse, il dépend du centre de Rive-Reine pour sa formation locale. Dans les pays plus éloignés, seule \" l'élite \" y vient en formation, les employés étant formés sur place.\nComment il est organisé\nStructure : Le centre international de conférence basé à Rive-Reine est chapeauté par Angelo Hüssler, un des sous-directeurs des ressources humaines (sous la tutelle de José Daniel, directeur général des ressources humaines).\nFonction : Former en interne les collaborateurs mais surtout leur faire intégrer l'esprit Nestlé et rencontrer leurs pairs du monde entier.\nEffectifs : Une cinquantaine d'intervenants ponctuels du groupe ou de l'extérieur. Rive-Reine a proposé 60 cours en 1996 pour 1500 collaborateurs.Au total, dans le monde, 8500 personnes (4,2% de l'effectif) ont reçu une formation l'an passé.\nL'homme-orchestre de l'innovation agroalimentaire\nIsabelle Mas.\nGilles Fayard est l'un des jeunes talents de Nestec, côté recherche. La section transfert de technologie qu'il a créée il y a trois ans au Centre de recherche va sortir ses premières découvertes exploitables. Sa mission est double. Favoriser la \" fertilisation croisée \" entre tous les métiers du groupe pour découvrir les gisements d'innovations que recèle celui-ci. \" Les procédés appliqués au café, comme la déshydratation ou l'encapsulage des arômes, dit-il, pourraient servir dans les aliments pour bébés. \" Il a ainsi monté un réseau de chercheurs reliant les 18 centres de recherche mondiaux. L'autre partie de son travail consiste à aller voir ailleurs... \" L'industrie agroalimentaire a du mal à identifier ce qui, dans la chimie fine, la pharmacie ou même l'aéronautique, pourrait lui être utile. \" Les fabricants de médicaments, par exemple, maîtrisent le mélange d'infimes quantités de matière active dans de très grands volumes de produit. Un procédé intéressant pour les produits enrichis en vitamines, comme les céréales du petit déjeuner. \" Nous ne pouvons pas deviner quelles technologies pourraient nous convenir, il faut procéder par tâtonnements, multiplier les échanges avec d'autres industriels, d'autres chercheurs... \" Gilles Fayard collabore ainsi avec ceux de L'Oréal ou d'EDF. Il organise aussi tous les ans un new technologies workshop au CRN, où spécialistes Nestlé et intervenants externes (non concurrents) causent extrusion ou biologie moléculaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nestec-la-machine-a-nestleiser-de-nestle_1373584.html"}, {"title": "Madrid espagne consensus contre le tout precaire", "text": "Le gouvernement espagnol, profitant du plus faible taux de chômage depuis quinze ans (13,8 %), veut précipiter la réforme du marché du travail. José Maria Aznar, le chef du gouvernement conservateur, a ainsi invité les partenaires sociaux à s'asseoir à la table des négociations. Le CEOE (patronat) et les syndicats UGT (socialiste) et Commissions ouvrières (communiste) s'accordent sur la nécessité de réduire l'emploi précaire, qui a flambé ces deux dernières années. En 1996, plus de 95 % des nouveaux contrats signés ont été des contrats à durée déterminée (de trois à six mois en général). Aujourd'hui, 35 % des salariés espagnols sont employés en CDD.\nLes syndicats refusent la création de nouvelles formules de contrats. Les patrons exigent une réduction des indemnités de licenciement, (quarante-cinq jours par année travaillée). Le compromis pourrait venir du patronat catalan, qui a proposé l'instauration de contrats à durée indéterminée ou de longue durée qui comprennent une indemnité de licenciement négociée au cas par cas. Soucieux de tirer parti des créations d'emplois que peut offrir la reprise économique prévue pour 1997, le gouvernement pousse les partenaires à boucler leurs négociations d'ici au printemps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/madrid-espagne-consensus-contre-le-tout-precaire_1371057.html"}, {"title": "Wall street locomotive", "text": "La Bourse continue de monter à New York, toujours plus haut. Si haut qu'elle entraîne même les languissantes places européennes. Une chute à Wall Street porterait un coup fatal à la reprise espérée en France et en Europe, et cette correction a une probabilité non négligeable (voir nos scénarios dans le précédent numéro de L'Expansion). En attendant, l'élan actuel peut se poursuivre encore quelque temps...\nLes marchés américains bénéficient en effet de la résistance de la croissance aux Etats-Unis alors que les perspectives restent moroses dans les autres pôles de la Triade. Le contraste est saisissant entre la confiance affichée outre-Atlantique et le pessimisme enregistré ailleurs. Est-ce justifié ?\nAux Etats-Unis, les perspectives des entreprises sont toujours ascendantes. Le niveau des stocks est bas. Les créations d'emplois sont abondantes, et les salaires commencent à s'accélérer. Le pouvoir d'achat progresse donc, ce qui autorise les ménages à consommer tout en freinant un endettement parvenu aux limites. Les crédits à la consommation plafonnent et le taux d'épargne se raffermit quelque peu. La construction résidentielle reste dynamique. Cependant, l'investissement des entreprises s'essouffle, parvenu en fin de cycle. Un gouverneur de la Réserve fédérale n'a-t-il pas confirmé : \" Il y aura une récession \" ? L'inquiétude peut se porter sur l'évolution des profits : si le ralentissement se confirme, ils seront sans rapport avec les anticipations de la Bourse, qui continue pourtant à grimper.\nC'est faute d'émulation. Au Japon, un freinage est programmé. Le pays s'est livré à une relance budgétaire massive pour tenter de contrer la déflation qui le mine et il a perdu le contrôle de ses finances publiques. Le gouvernement est donc obligé de renverser la vapeur : suppression d'allègements fiscaux, majoration de la taxe sur la consommation, etc. Le prélèvement avoisinera 2 % du PIB, auxquels s'ajoute l'effet dépressif de la chute de la Bourse de Tokyo sur les patrimoines des ménages et sur leur propension à consommer. Les taux d'intérêt seront maintenus très bas et l'épargne nippone continuera à émigrer, allant soutenir le dollar et les marchés obligataires américains.\nEn Europe, un resserrement monétaire paraît aussi exclu, et une remontée des taux de change n'est pas prochaine, car la reprise des affaires reste balbutiante. Les perspectives de production tardent à se redresser, et les carnets de commandes à se regonfler. Le plus préoccupant est l'incapacité des prix industriels à se retourner. Or leur faiblesse pousse à déstocker encore et paralyse la reprise dans les biens intermédiaires, premier stade de la réaccélération espérée. Quant à l'investissement, une hausse de 2 % seulement est annoncée pour 1997. Il n'est pas étonnant que l'Amérique conserve son rôle d'\" aimant \" pour les capitaux du monde. Ce qui surprend, en revanche, c'est la foi universelle dans l'euro alors que les doutes paraissent de plus en plus justifiés sur la réalisation des critères de Maastricht. Selon les experts consultés par Consensus Forecasts à Londres, aucun pays ne remplira tous les critères (Luxembourg excepté)... mais huit élus lanceront l'euro.\nHausse. L'activité industrielle reste bien orientée aux Etats-Unis et se raffermit un peu en Europe.\nMaintien. L'Amérique continue à créer des emplois. Mais le Japon et l'Europe en détruisent.\nAccélération. La flambée du pétrole pousse temporairement les prix à la hausse.\nRaffermissement. Les Etats-Unis importent toujours beaucoup, l'Europe un peu plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/wall-street-locomotive_1387675.html"}, {"title": "Veille scientifique la cartographie des competences", "text": "Eternelle question dans l'univers de la recherche scientifique : \" Qui fait quoi, et où ? \" Pour y répondre, les chercheurs proposent de visualiser une \" géographie \" des compétences. Un programme informatique mis au point au laboratoire national de Sandia (département américain de l'Energie) dessine en trois dimensions des paysages virtuels mettant en évidence les spécialités des différents centres de recherche en fonction, par exemple, du nombre d'articles publiés dans chaque domaine ­ le degré de compétence et la finesse de la spécialisation étant représentés par la couleur, la hauteur et la forme des reliefs. Une méthode de visualisation dynamique et originale qui peut se révéler intéressante dans la veille scientifique et technologique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/veille-scientifique-la-cartographie-des-competences_1386367.html"}, {"title": "Stress le mysterieux syndrome de la guerre du golfe", "text": "Le Gulf War Syndrom a touché un grand nombre de soldats de la coalition occidentale à la suite de l'intervention contre l'Irak en 1991. Ces troubles (insomnies, fatigue, allergies, problèmes respiratoires) pourraient avoir pour origine le traitement biologique appliqué aux soldats pour les protéger contre les armes chimiques. L'un des produits utilisés, le pyridostigmine (pilules de Mestinon), est lui-même dangereux s'il arrive à atteindre le système nerveux. Des chercheurs israéliens viennent de publier une étude montrant que le stress pourrait favoriser la pénétration de ce produit dans le cerveau. Comment ? Peut-être grâce à la sérotonine, un neurotransmetteur impliqué dans les processus d'anxiété.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stress-le-mysterieux-syndrome-de-la-guerre-du-golfe_1385042.html"}, {"title": "Securite sociale de mal en pis", "text": "Les comptes définitifs feraient apparaître un déficit de l'ordre de 70 milliards de francs pour l'année 1996, alors que les estimations officielles en sont encore à 50 milliards.\n* Au début de l'hiver, la Caisse des dépôts a été contrainte d'accroître ses concours, sur injonction du Trésor. Et les prévisions ne sont guère rassurantes pour 1997 : à recettes constantes, le déficit atteindrait 50 à 55 milliards en 1997. Soit au total 125 milliards de dette sociale supplémentaire, que le futur locataire de Matignon trouverait à son arrivée, en mars 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/securite-sociale-de-mal-en-pis_1383767.html"}, {"title": "Planning familial un test de fertilite", "text": "Cambridge Consultant Limited (CCL) et Unipath, lancent le test Persona, permettant à une femme de savoir, à tout moment, son risque de grossesse. L'appareil, très miniaturisé, se compose d'un bâtonnet et d'un moniteur. La fiabilité du résultat serait comparable à celle des méthodes traditionnelles. Commercialisé fin septembre en Grande-Bretagne, Persona devrait l'être en France en mai prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/planning-familial-un-test-de-fertilite_1377342.html"}, {"title": "Nicola horlick superwoman au chomage", "text": "Dans la City, on la surnommait \" la Margaret Thatcher de la finance \". Elle avait acquis sa réputation plus en raison de son talent pour gérer les \" artistes \" des marchés ­ payés comme des vedettes d'Hollywood et tout aussi capricieux qu'elles ­ que pour son flair particulier en matière de placements. Mais l'étoile de Nicola Horlick vient soudain de pâlir. Manager des fonds de pension chez Morgan Grenfell Asset Management (MGAM), la filiale londonienne un peu dévergondée de la vénérable Deutsche Bank, Nicola Horlick a été acculée à la démission par son employeur. L'événement fait la une de tous les quotidiens financiers britanniques. Il constitue un sérieux revers de carrière pour cette mère de cinq enfants qui semblait promise à la direction générale de MGAM. La prestigieuse banque lui reproche aujourd'hui d'avoir cherché à entraîner les deux tiers de son équipe ­ quelque vingt personnes ­ dans le giron de la banque néerlandaise ABN Amro. Ce que dément le géant hollandais. Quant à Nicola Horlick, qui a empoché près de 9 millions de francs l'an dernier, elle se voit contrainte d'apostropher en vain ses anciens patrons sur la voie publique, afin qu'ils lui paient, en guise de parachute, son plan d'options de 16 millions de francs. MGAM s'est pendant un temps distingué par son cynisme en matière de débauchage. Mais la banque a été placée sur la défensive par la découverte, en septembre 1995, des indélicatesses de son gérant vedette, Peter Young. Maintenant, elle se chamaille avec Nicola Horlick, celle-là même qui avait été envoyée au feu pour rassurer les clients. A Francfort, siège de la Deutsche Bank, on va finir par se fâcher...", "url": "https://lexpansion.lexpress.fr/actualite-economique/nicola-horlick-superwoman-au-chomage_1374831.html"}, {"title": "Matieres premieres en hausse", "text": "La hausse des matières premières s'est amplifiée en décembre (+ 5 % par rapport à octobre, + 12 % sur un an), selon l'indice Enmet calculé par Merrill Lynch, un des meilleurs indicateurs avancés de l'inflation. La rigueur de l'hiver entretient la flambée du pétrole et du gaz naturel. L'or poursuit sa glissade. Les métaux non ferreux se raffermissent parallèlement à l'activité industrielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matieres-premieres-en-hausse_1372277.html"}, {"title": "L excedent commercial francais cache cinq mauvaises nouvelles", "text": "Historique \", \" sans précédent \" : cette année, la publication des chiffres de l'excédent commercial donne lieu à un concert d'exclamations. En cette époque de crise où les perspectives de croissance sont peu réjouissantes et où les chiffres du chômage n'en finissent pas de décevoir, seules les exportations semblent apporter quelque réconfort au gouvernement. Car elles donnent l'image d'un pays conquérant et dynamique, face à ceux qui se complaisent dans la description d'une France figée et conservatrice. Et elles semblent contredire les sombres apostrophes des partisans de la dévaluation, qui voient dans la politique du franc fort un étouffoir pour l'industrie. Pour toutes ces raisons, le gouvernement aime les statistiques du commerce extérieur entre toutes. Fin octobre, à la fin de sa tournée diplomatique au Proche-Orient, le président Jacques Chirac a même été jusqu'à interrompre la conférence de presse qu'il tenait au Caire avec le président Moubarak pour annoncer en avant-première aux journalistes présents les bons résultats du mois d'août... Etonnement assuré de la délégation égyptienne.\nSur les dix premiers mois de l'année, l'excédent se monte à 103 milliards de francs, soit autant que pour les douze mois de 1995. L'année 1996 s'inscrira donc dans les annales, avec un excédent compris entre 120 (prévision Insee ) et 140 milliards de francs (pronostic présidentiel). Pourtant, notre solde n'est pas aussi important que celui de nos concurrents, si on le ramène à la taille de notre économie. Il représente 1,4 % du PIB, contre 4 % en Allemagne, 5,9 % en Italie et 6,1 % aux Pays-Bas. De plus, sous les bons chiffres du commerce extérieur se cachent quelques réalités moins flatteuses. Nous avons relevé les cinq principales.\n1 - Une comptabilité nationale trompeuse\nLe mode de comptabilisation statistique utilisé par la France conduit inéluctablement à une surévaluation de l'excédent commercial. Tout d'abord parce que les résultats intègrent les échanges de la France avec les DOM-TOM. Il suffit donc qu'on expédie du matériel aéronautique de la métropole vers le site de lancement des fusées Ariane, à Kourou, pour que le niveau des exportations soit gonflé d'autant... Comme les quatre départements d'outre-mer \" exportent \" peu vers la France (1,2 milliard de francs entre janvier et octobre 1996) alors qu'ils \" importent \" beaucoup, notamment à cause d'Ariane, l'impact sur les chiffres du commerce est très important : l'excédent annuel est augmenté de plus de 30 milliards de francs. Une nouvelle comptabilité, entrée en vigueur en janvier et qui se fera sentir dans les statistiques à partir de mars, exclut les échanges avec les DOM. A performances comparables, le cru 1997 sera en apparence sensiblement inférieur à celui de 1996.\nAutres bizarreries statistiques, épinglées par le député de l'Indre, Nicolas Forissier, à l'occasion d'un récent rapport au Premier ministre : le nouveau système de comptabilisation des échanges intracommunautaires conduit à une surestimation de l'excédent d'au moins 15 milliards de francs, selon l'auteur du rapport, à cause de la disparition des contrôles administratifs sur les flux de commerce européen. De plus, certaines marchandises comptabilisées lorsqu'elles quittent notre territoire ne donnent pas lieu à un paiement effectif, parce qu'elles font partie d'opérations humanitaires ou de l'aide aux pays en développement. La surévaluation liée à ce phénomène représenterait 3,5 milliards de francs par an. Enfin, les chiffres sont encore déformés par la prise en compte de la totalité du produit de la vente des Airbus par la France, alors que celle-ci ne fabrique qu'une partie des appareils. Au total, ces \" abus \" statistiques gonflent notre solde de plus de 50 milliards de francs.\n2 - Des importations qui faussent la balance\nL'excédent commercial est un solde entre importations et exportations. S'il progresse, ce n'est pas seulement parce que nos exportations augmentent mais aussi parce que nos importations sont atones. Nouvelle peu réjouissante, puisque la faiblesse des importations s'explique par une faible demande de machines-outils de la part des entreprises, qui importent 50 % de leurs équipements. Elles n'ont guère besoin de s'équiper, puisque le taux d'utilisation des capacités de production dans l'industrie continue à baisser.\nDepuis plusieurs années, le déclin des importations mesurées en pourcentage du PIB (voir graphique) est un signe de cette frilosité de la demande intérieure. En octobre, les importations ont encore diminué, atteignant 113,1 milliards de francs contre 115,6 le mois précédent. Et même si elles avaient augmenté en valeur de 2,2 % au dernier trimestre, c'était surtout en raison des achats de produits énergétiques et de la flambée du brut.\n3 - Des parts de marché en recul à l'étranger\nConstat plus grave encore : selon l'institut de recherche Rexecode, \" la France a constamment perdu des parts de marché en volume, face aux neuf concurrents principaux de l'OCDE, passant de 9,1 % en 1992 à 8,5 % en 1995 \". La perte tendancielle de parts de marché est un phénomène déjà ancien, puisqu'il s'est enclenché dès 1983. Pour se rassurer, les Français peuvent toujours se dire que les Allemands ou encore les Japonais sont victimes de la même évolution. Mais la perte de compétitivité n'est pas une fatalité dans les pays développés puisque les Italiens, ou plus encore les Américains, améliorent leurs positions au sein de l'OCDE ­ deux pays dont les monnaies ne sont pas surévaluées comme le couple franc-mark, soulignent les anti-Trichet.\nLa dégradation des parts de marché françaises est d'autant plus préoccupante que l'orientation de nos échanges extérieurs est loin d'être optimale. \" Nous avons le commerce extérieur de l'Allemagne d'il y a dix ou quinze ans, encore trop tourné vers l'OCDE et pas assez vers les pays à fort développement \", reconnaît le directeur de la Dree, Jacques de Lajugie. Les excédents enregistrés par la France concernaient en 1995, par ordre décroissant, outre les DOM-TOM, l'Afrique et le Moyen-Orient. En revanche, dans les zones à fort potentiel (Asie, Amérique latine, Europe de l'Est), les parts de marché de la France sont moins fortes que celles de l'Allemagne ou de l'Italie, qui a accru ses performances bien avant qu'interviennent les dévaluations compétitives de la lire. L'Italie dépasse désormais l'Hexagone de peu en Asie et du double en Amérique latine, tout comme dans les pays de l'Est. Une étude du Sessi (ministère de l'Industrie) publiée à la mi-décembre déplorait que \" les parts de marché de la France soient, à l'inverse de celles des Etats-Unis ou du Japon, deux fois plus faibles en Asie (3 %) que dans le reste du monde (6 %) \"...\n4 - Des exportateurs trop peu nombreux\nLa moitié de nos échanges sont imputables à 300 grosses entreprises seulement, dans les secteurs des transports, des télécommunications, de l'énergie et, bien sûr, de l'agroalimentaire. Les bons résultats d'octobre dernier intègrent ainsi \" l'effet Airbus \" puisque huit appareils ont été exportés durant ce mois, rapportant à la France 3,6 milliards de francs contre 2,7 en moyenne. Fait encourageant, néanmoins : depuis une dizaine d'années est apparue une classe de PME dynamiques à l'international ; elles réalisent 45 % de nos exportations. Pour le gouvernement, le pari est maintenant de persuader un autre gisement d'entreprises (celles qui ont déjà touché à l'exportation sans en faire une activité importante) de développer des relations stables avec l'étranger. Sur les 140 000 PME qui ont déjà touché à l'export, 30 000 sont considérées comme faisant partie de cette cible à encourager par le ministère de l'Economie.\n5 - Un effet contesté sur l'emploi\nPour le gouvernement, la démonstration est simple : le marché intérieur étant peu dynamique, croissance et emploi ne peuvent venir que des exportations, comme aux Pays-Bas, modèle unanimement envié. Les économistes partagent l'analyse, au moins pour ce qui est de la croissance. \" Sans l'exportation et les stocks, on aurait un taux de croissance de 0,3 % seulement cette année \", confirme Patrick Artus, économiste à la Caisse des dépôts et consignations. Yves Galland, ministre du Commerce extérieur, va plus loin : 5 % d'exportations supplémentaires équivaudraient à 250 000 créations de postes. La démonstration n'est pourtant pas évidente, car les entreprises les plus internationalisées doivent faire plus d'efforts de productivité que celles qui travaillent sur le marché intérieur pour se maintenir face à leurs concurrents mondiaux. Parallèlement, les importations venues de pays à bas salaires détruisent des emplois dans certains secteurs comme le textile : lorsque notre solde commercial explose, les effectifs industriels continuent donc de chuter. Reste que notre économie aurait détruit plus d'emplois sans une industrie tournée vers l'international. Selon Claude Vimont, auteur d'un ouvrage à paraître intitulé Concurrence internationale et balance en emplois, les échanges commerciaux de biens manufacturés auraient ainsi, en 1995, généré un solde positif net de 110 000 emplois. Et même 150 000 si l'on inclut l'agroalimentaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-excedent-commercial-francais-cache-cinq-mauvaises-nouvelles_1369818.html"}, {"title": "Le PS s'affiche.", "text": "Avant l'intervention solennelle de Lionel Jospin, programmée pour la fin mars, sur les questions économiques et sociales, le Parti socialiste lancera fin février une grande campagne d'affichage et de tracts (coût : 1,5 million de francs) destinée à populariser ses nouvelles propositions.\n* Au départ, l'accent devait être mis surtout sur la réduction du temps de travail, la réforme fiscale, la création de 700 000 emplois pour les jeunes... Mais, avec le récent vote sur les fonds de pension, le PS a décidé de faire de la défense des régimes de retraite des salariés le thème fort de la campagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ps-s-affiche_1368512.html"}, {"title": "Les vautours de l immobilier se ruent sur paris", "text": "Un authentique record... qui ne devrait pas tenir longtemps. En bouclant ces jours-ci la vente d'un paquet de cré-ances immobilières décotées de 4 milliards de francs, Suez signe la plus grosse transaction de cette nature jamais réalisée en France. Mais déjà, selon nos informations, le GAN a donné mandat à la banque d'affaires Bankers Trust pour organiser la cession de plus de 10 milliards d'actifs et de créances. Bien que ce marché né sur les décombres de la crise immobilière soit encore tout récent dans l'Hexagone, 1997 promet donc d'être faste.\nQui sont ces acheteurs avides de ces créances décotées qui plombent la finance française depuis bientôt cinq ans ? On les appelle les vautours de l'immobilier. D'origine américaine, ces \" investisseurs avisés \" ­ ils réfutent l'appellation de vautour ­ ont constitué des équipes de mercenaires. Leurs lettres de mission : acheter pas cher au prix de gros, pour mieux liquider ensuite, au prix de détail, leurs portefeuilles une fois nettoyés des agios en souffrance ou de contentieux en tout genre. Seul mot d'ordre : un retour sur investissement de 15 à 20 %. Minimum, of course. D'où ce ­ joli ­ nom de vautour.\nLe montant global de ce type de créances atteindrait 200 milliards de francs. \" Mais 100 milliards seulement devraient changer de mains au cours des prochaines années \", jauge Aref Lahham, le patron de Lasalle Partners-France, filiale d'un des plus gros gestionnaires d'immobilier aux Etats-Unis. Flairant l'affaire, les fonds d'investissement d'outre-Atlantique ont débarqué il y a dix-huit mois à Paris. Il faut dire que les milliards de dollars accumulés par quelques-uns d'entre eux sur les cadavres laissés par la crise qui a frappé les Etats-Unis dès 1990 ont de quoi donner le goût de l'aventure.\nAu total, ils sont une grosse quinzaine de fonds ou de groupes d'investisseurs. Les équipes de Lehman Brothers, Cargill, Morgan Stanley, Goldman Sachs, Lasalle, Finestate et autres Merrill Lynch sont à pied d'oeuvre. \" Tout doit disparaître d'ici deux ou trois ans \", dit un Américain. Les premières passes d'armes ont dessiné une hiérarchie. Vautour parmi les vautours, Whitehall, le fonds d'investissement géré par la banque d'affaires Goldman Sachs, a déjà raflé trois des cinq portefeuilles de créances cédés par appel d'offres en France : en janvier 1996, un paquet d'une centaine de créances d'une valeur brute de 800 millions vendues par Indosuez, en juin, 3,2 milliards cédés par la Banque Worms, filiale de l'UAP, puis, ces jours-ci, le paquet de 4 milliards dont Suez s'est défait. Au total, 8 milliards de créances brutes, acquises à moins de 50 % de leur prix.\nQui est assez fou pour réaliser ces coups de poker à plusieurs milliards en terrain miné, là où les Français les plus avertis n'osent plus miser le moindre centime ? Les premiers investisseurs dans les fonds Whitehall sont les associés de Goldman Sachs. Ensuite, on retrouve toute la panoplie d'institutionnels américains, caisses de retraite et mutual funds, suffisamment repus de dollars pour pouvoir consacrer une petite fraction de leur magot à des opérations risquées. Espérant que l'axiome \" high risk, high return \" (à risque élevé, rendement élevé) ne se démentira pas.\nPremière règle d'or, les bonnes conditions d'achat. Comment les acquéreurs potentiels estiment-ils la valeur de ces créances qui justement n'en ont plus ? L'apprentissage en terre française a été plutôt dur. Le paroxysme a été atteint l'été dernier quand Suez, avec les conseils de Lazard, s'est mis en tête de vendre d'un bloc 20 milliards de francs. Soit la plus grosse opération jamais tentée en Europe, avec 40 opérations de promotion, 270 immeubles et 2 600 lignes de crédit. L'opération aura finalement été ramenée à un paquet de 4 milliards. Reste que les différents compétiteurs ont chacun dépensé entre 5 et 8 millions de dollars (de 25 à 40 millions de francs) pour ce seul dossier. \" Nous avons mobilisé, entre les avocats, français et américains, les experts immobiliers et les notaires, plus de 80 personnes extérieures pour boucler notre dossier \", grince l'un des candidats malheureux.\n. La deuxième condition du succès réside dans la rapidité de cession. Aussi ces portefeuilles de créances sont-ils confiés à des équipes de mercenaires très légères. Ces sociétés ne sont encore que trois sur le marché français. La plus importante, Gestion d'actifs Haussmann, gère les portefeuilles acquis par l'américain Whitehall. Elle ne compte que 40 personnes. Après six mois d'existence, il est vrai. La deuxième, Lafayette Partenaires, filiale à 50-50 de l'américain Lasalle Partners et de la Société générale, emploie une vingtaine de salariés et gère pour le moment le premier portefeuille de créances acheté auprès de Barclays fin 1995 par le trio Lehman Brothers, Cargill et Lasalle. La troisième entité, filiale de GE Capital, a vu le jour il y a deux mois à peine.\nDe la gestion de créances à la gestion d'immeubles\nDirectement intéressés à la liquidation rapide de ces portefeuilles avec des primes qui, pour certains, dépassent un tiers du salaire, ces professionnels sont organisés sous forme de task forces. Pour la plupart issus du monde bancaire, et dans une moindre mesure de l'immobilier, ils savent que leur horizon professionnel risque d'être limité à trois à cinq ans, temps imparti pour les liquidations des portefeuilles. Ces équipes sous-traitent à l'extérieur les tâches classiques, de la paie des salariés à l'expertise des immeubles, pour ne se concentrer que sur l'essentiel.\nA la tête de Gestion d'actifs Haussmann, un Anglais de 49 ans, Miles D'Arcy, qui a fait ses classes dans la promotion immobilière. Selon lui, ses équipes devraient doubler d'ici à l'été prochain. Objectif : pouvoir travailler simultanément à l'acquisition de deux portefeuilles. Car le temps presse. C'est sans doute la raison pour laquelle GE Capital, le pôle financier de General Electric, s'est battu pour arracher à moins de 30 % de sa valeur brute le paquet de créances de 1 milliard cédé avant Noël par le CDR. Un prix jugé encore trop élevé par certains. \" C'est le ticket d'entrée que GE Capital était prêt à payer pour exister sur le marché \", analyse un concurrent.\nDéjà, les vautours réfléchissent à leur reconversion. \" D'investisseurs court terme nous passerons investisseurs long terme, promet Philippe Camus, le directeur des acquisitions de Gestion d'actifs Haussmann. Autrement dit, de la gestion de créances nous passerons à la gestion d'immeubles. \" Analyse partagée par Gilles Pirondon, président de Lafayette Partenaires : \" Nous faisons déjà de la gestion d'actifs immobiliers pour la Société générale, et nous démarchons d'autres grands clients. \" En fait, ces structures seront appelées à devenir des sociétés foncières. Si les Français ont raté le coche de l'étape vautours, ils comptent bien se rattraper pour la suivante, celle de l'après-crise. Déjà, certains, comme Sefimeg (du Groupe Lacharrière) et Unibail (du Groupe Worms), ont posé des jalons.\nLa technique des vautours\nIls débarrassent, au prix de gros (la décote peut atteindre 75 % de la valeur comptable d'origine !), les établissements financiers de leurs actifs immobiliers, programmes ou créances \" pourris \". La plupart de ces créances sont des crédits accordés pendant les années folles de la spéculation immobilière.\nDes équipes de financiers et de juristes \" nettoient \" ces portefeuilles des hypothèques et des contentieux avant de récupérer les immeubles qu'ils représentent et de les revendre au prix de détail.\nCe \" nettoyage \" doit être réalisé en moins de cinq ans. Rentabilité visée : entre 15 et 20 %.\nLes quatre fonds en activité en France\n- Whitehall\nValeur brute des créances acquises :\n8 milliards\nGéré par Goldman Sachs, ce fonds a raflé trois des cinq opérations réalisées en France. Structure française : Gestion d'actifs Haussmann.\n- GE Capital\nValeur brute des créances acquises :\n1 milliard\nPôle financier de General Electric, GE Capital vient de réaliser sa première opération en France en reprenant un portefeuille du CDR. Structure française : GE Capital Commercial Real Estate Financing and Services.\n- Lehman Brothers, Cargill,\nLasalle Partners\nValeur brute des créances acquises : 900 millions\nCes trois investisseurs américains se sont partagé le portefeuille de la Barclays. Structure française : Lafayette Partenaires, un joint-venture entre Lasalle et la Société générale.\n- Unibail\nValeur brute des créances acquises : 0\nUnibail (Groupe Worms) a levé un fonds dédié à l'immobilier décoté et baptisé Crossroad Properties. C'est pour l'instant le seul français à s'être lancé, sans succès encore, sur ce marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-vautours-de-l-immobilier-se-ruent-sur-paris_1364717.html"}, {"title": "La geographie de pechiney", "text": "Une étude menée en octobre dernier a révélé que la France, qui représente la moitié des effectifs du groupe et de ses capitaux investis, ne contribue que pour 15 % à son cash-flow global.\n* Ce constat devrait influer sur la mise en oeuvre du plan de restructuration Challenge, qui prévoit une baisse de 17 % des effectifs mondiaux dans les deux années à venir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-geographie-de-pechiney_1362172.html"}, {"title": "Legere remontee des offres d emploi", "text": "Après quatre mois de baisse, les offres d'emploi ont amorcé une petite remontée en décembre, selon l'indicateur Manpower-L'Expansion. Les offres d'emploi pour les cadres ont progressé de 2,6 % par rapport à novembre. Toutes catégories confondues, elles ont gagné 1,9 %. Mais par rapport à janvier 1996, les offres affichent respectivement un recul de 8,8 % et 15,2 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/legere-remontee-des-offres-d-emploi_1363462.html"}, {"title": "Pas de miracle pour la consommation en 1997", "text": "L'Expansion. Contrairement aux prévisions, les ventes de décembre dans le grand commerce ont reculé, de 4 % par rapport à novembre, et de 2,3 % par rapport à décembre 1995. Comment interprétez-vous cette baisse ?\nRobert Rochefort. Deux éléments risquent de fausser la comparaison : il y a eu en décembre 1996 un samedi de moins qu'en 1995, et les conditions climatiques ont été beaucoup plus défavorables. En sens inverse, la fin de 1995 avait été perturbée par les grèves. Au total, cependant, il est vrai que la dernière saison des fêtes a été terne. Les gérants des grandes surfaces notent que les achats ont été plus tardifs, ce qui confirme la tendance déjà observée l'année précédente.\nIl semble qu'une partie des achats ait été reportée sur les soldes. Cela veut-il dire qu'on renonce à ce \" luxe \" qui consiste à acheter à temps pour les fêtes, mais plus cher ?\n- Ce n'est pas le luxe qui recule ­ l'aspiration à la qualité reste très forte ­ mais plutôt le gaspillage. La festivité se traduit moins que naguère par la profusion des achats. Les achats de cadeaux de fin d'année ont tendance à reculer : on investit toujours autant dans leur valeur symbolique, mais en recherchant davantage l'originalité et la personnalisation. Sur ce point, la fin de 1996 semble confirmer qu'il s'agit bien d'un changement de comportement, car l'ensemble de l'année a été marqué par une reprise assez vigoureuse de la consommation. Quant au report des achats sur la période des soldes, on le constate depuis le début de la décennie. Les premières données sur la saison en cours sont assez favorables, mais, là encore, les comparaisons avec le passé doivent être interprétées avec prudence, en raison des modifications intervenues dans la réglementation des soldes : cette année, ils ont commencé le 4 janvier, au lieu du 26 décembre l'année précédente.\nVous évoquiez une reprise de la consommation en 1996. Va-t-elle se poursuivre au même rythme cette année ?\n- Nous avons des raisons d'en douter. Le \" + 2,4 % \" de 1996 constitue une performance remarquable. Même si l'on enlève 0,5 point pour neutraliser les effets exceptionnels de la juppette sur les achats d'automobiles ou les éventuels reports sur 1996 dus aux grèves de décembre 1995, il reste près de 2 %. Alors qu'en même temps, contrairement aux prévisions, l'investissement a stagné. L'an dernier, ce sont les chefs d'entreprise qui ont manqué de confiance, pas les ménages : ceux-ci ont tiré sur leurs économies pour acheter. Leur taux d'épargne est passé de 14,5 % à 12,5 % de leur revenu disponible entre le début et la fin de l'année. Nos enquêtes avaient laissé prévoir cette embellie : dès le début de 1996, elles montraient une remontée du désir de consommer. Puis, dans un deuxième temps, vers le milieu de l'année, l'appréciation des Français sur la situation générale a cessé de se dégrader. Ainsi, sur le chômage, la proportion de ceux qui prévoyaient une nette augmentation au cours des prochains mois est passée de 43 % en juin à 28 % en décembre, tandis que ceux qui anticipaient une baisse passaient de 12 % en juin à 21 % en décembre.\nLe climat semble donc plutôt favorable. Pourquoi êtes-vous pessimiste pour 1997 ?\n- Parce que c'est le carburant qui risque de manquer. Il ne faut plus guère compter sur des gains de pouvoir d'achat, et il est très peu vraisemblable que les Français mordent encore davantage sur leur épargne pour consommer. D'autant que le chômage, contrairement à leurs attentes, continue d'augmenter, ce qui aura un effet à la fois réel (sur les revenus) et psychologique. Le premier semestre risque d'être assez plat.\nMalgré la baisse de l'impôt sur le revenu et le transfert d'un point de cotisation sociale sur la CSG ?\n- La baisse (limitée) de l'impôt sur le revenu a sans doute été déjà largement anticipée dans la consommation. Et la partie de cette baisse qui intéresse les ménages aisés ira plutôt regonfler l'épargne. Quant au transfert entre cotisations et CSG, il est trop peu lisible sur les feuilles de paie pour constituer un encouragement à consommer...\nRobert Rochefort , Directeur du Credoc\nCe mathématicien-statisticien, âgé de 41 ans, dirige depuis 1987 le Centre de recherche pour l'étude et l'observation des conditions de vie (Credoc), dont il a fait une des grandes vigies de nos comportements, manies, désirs et angoisses. Armé de ses enquêtes chiffrées et d'une intuition de sociologue, il a été l'un des premiers à annoncer la fin des \" années frime \", et il place la période actuelle sous le signe de la \" rassurance \" (famille, santé, retour au terroir, recherche de la qualité indémodable...). Mais dans la société plus éclatée qui nous attend émergera, dit-il, le consommateur-entrepreneur, à la fois plus rationnel, plus utilitariste et plus indépendant. Idées qu'il a reprises dans un livre à succès, La Société des consommateurs (Odile Jacob, 1995).", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-miracle-pour-la-consommation-en-1997_1376080.html"}, {"title": "New york etats unis wall street au secours de la secu", "text": "Treize sages américains, nommés par le ministère de la Santé, viennent de rendre un rapport explosif sur le financement de la Sécurité sociale aux Etats-Unis. Le système, alimenté depuis 1935 par des prélèvements sur les salaires, assure une modeste pension pour 44 millions de personnes. Mais lorsque le flot des baby-boomers arrivera à l'âge de la retraite, en 2030, les réserves seront vite asséchées. D'où l'idée de placer l'argent de la Sécu à la Bourse, qui a connu deux années exceptionnelles. Actuellement, ces fonds sont investis en bons du Trésor émis par le gouvernement. Ce qui leur assure un maigre rendement de 2,3 % après inflation. S'ils étaient placés en actions, le retour sur investissement serait de l'ordre de 7 %. Mais ce serait également plus risqué. En cas de retournement de la Bourse, que deviendraient les pensions des retraités ? Les treize sages proposent plusieurs solutions. La première serait d'investir seulement 40 % du fonds en actions, de façon à garantir une sécurité minimale. Une autre laisserait davantage de liberté aux bénéficiaires : le gouvernement assurerait une pension minimale, le reste étant placé ou non en actions, selon le désir des individus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/new-york-etats-unis-wall-street-au-secours-de-la-secu_1373524.html"}, {"title": "L inegalite du monde pierre noel giraud gallimard folio actuel 352 pages 37 50 francs", "text": "L'histoire de l'économie peut se lire à travers celle des inégalités : entre pays, et entre individus au sein d'un même pays. Or, explique Pierre-Noël Giraud dans ce livre original et captivant, ces deux types d'inégalités ont suivi des mouvements curieusement croisés. Jusqu'au début du xixe siècle, dans un monde essentiellement agricole, les niveaux de richesse par tête des trois zones les plus peuplées ­ Europe, Inde, Chine ­ sont très proches, alors que les sociétés sont profondément inégalitaires. Avec la révolution industrielle, l'Europe puis les Etats-Unis prennent de l'avance. Et si leurs inégalités internes se creusent dans un premier temps, l'enrichissement général entraîne assez vite une réduction des écarts sociaux. Cette dynamique devient très puissante au xxe siècle, mais s'interrompt dans les années 70 : le rattrapage du Tiers Monde s'amorce, puis s'accélère ; en même temps, les inégalités se creusent de nouveau dans les pays riches.\nCes basculements séculaires ne relèvent, aux yeux de l'auteur (professeur à l'Ecole des Mines), d'aucune loi économique. Marqué par la pensée historique de Fernand Braudel, il ne voit pas dans l'économie un ensemble homogène, uniquement peuplé d'acteurs rationnels à la recherche du profit maximal. Il existe au moins une catégorie qui n'obéit pas à cette logique : celle des Etats. Chaque société se donne des normes que l'économiste ne peut que constater. Ainsi, l'euphorie des Trente Glorieuses a pour origine la coïncidence de deux choix politiques. D'abord, paradoxalement, le repli protectionniste des pays développés, datant de la crise des années 30. Ensuite, la progression régulière du pouvoir d'achat, organisée par les Etats à travers la régulation du dialogue social et la redistribution des richesses. Cette \" croissance sociale-démocrate autocentrée \" a accru l'avance des pays riches et considérablement réduit leurs inégalités internes ­ notamment parce que, en l'absence d'une concurrence extérieure trop vive, rien ne s'opposait à la hausse générale des salaires.\nLa mécanique s'enraie à partir des années 70. Alors que l'Europe et le Japon rattrapent les Etats-Unis et que de nouveaux acteurs agressifs apparaissent, les économies cessent d'être complémentaires pour devenir concurrentes, d'autant plus âprement que les barrières s'abaissent. Or nous ne sommes encore qu'au début de cette globalisation. Après les nouveaux pays industrialisés, qui ont mis quelques décennies pour atteindre le niveau technologique des vieux pays riches et ne comptent que quelques dizaines de millions d'âmes, arrive maintenant une vague de pays beaucoup plus peuplés, disposant déjà de travailleurs qualifiés et d'ingénieurs en grand nombre, et dans lesquels le niveau des rémunérations sera durablement tiré vers le bas par l'existence d'immenses réservoirs de main-d'oeuvre : Chine, Inde, ex-Union soviétique, Europe de l'Est, Brésil, Mexique... Le mouvement de balancier va s'accentuer : ces économies rattraperont leur retard, mais le creusement des inégalités internes va amener les pays riches vers la \" fin des classes moyennes \". A moins, suggère l'auteur, qu'un consensus ne s'établisse sur une limitation du libre-échange, compensée par des aides aux pays émergents pour les mettre, à leur tour, sur le chemin d'une \" croissance autocentrée \". Mais ce n'est pas, reconnaît-il, la pente la plus probable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inegalite-du-monde-pierre-noel-giraud-gallimard-folio-actuel-352-pages-37-50-francs_1371080.html"}, {"title": "Le monde des medecins au xxe siecle benedicte vergez editions complexe 312 pages 129 francs", "text": "Ce livre d'historien fournit des clés pour comprendre le malaise actuel des médecins. On y découvre comment cette profession individualiste s'est dotée d'instances représentatives très émiettées. Paradoxe : la médecine libérale française attache un sens profond au paiement en honoraires (on ne rémunère pas une prestation de services, on honore une compétence), et redoute l'étatisation, alors qu'elle a largement bénéficié de l'appel d'air créé par la généralisation de la Sécurité sociale. On apprendra aussi que la \" pléthore \" de praticiens a notamment servi à justifier l'éviction des Juifs pendant la Seconde Guerre mondiale...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-monde-des-medecins-au-xxe-siecle-benedicte-vergez-editions-complexe-312-pages-129-francs_1367262.html"}, {"title": "Sante haute tension a l hopital", "text": "Entre Alain Juppé et les médecins, la tempête annoncée n'aura pas lieu. Profitant de la période des fêtes, le gouvernement a fait un double geste en leur direction : l'enveloppe financière allouée à la médecine de ville a été revue à la hausse. Et les sanctions proposées par le plan Juppé en cas de dépassement de cet objectif ont été allégées. En revanche, \" en face \", du côté des hôpitaux, la tension monte parmi les 715 000 agents hospitaliers.\nEn décrétant le taux d'augmentation des dépenses le plus serré de l'histoire de l'assurance-maladie (0,5 % plus 0,8 % pour les salaires), le pouvoir a manifesté sa volonté de faire ­ enfin ­ de la restructuration hospitalière sa priorité en 1997. La Commission des comptes de la Sécurité sociale estimait, en juillet 1996, que l'augmentation spontanée des dépenses hospitalières ne serait pas inférieure à 2,5 %. Il y a donc plus de 1 point de différence avec l'objectif très volontariste du gouvernement. Ce taux masque des remises en cause : certains hôpitaux devraient voir leurs moyens augmenter, mais d'autres, mieux pourvus, devront se serrer la ceinture. Avec 70 % des budgets hospitaliers composés de dépenses salariales, la principale variable d'ajustement ne peut être que les effectifs. Le taux 1997 devrait geler plus de 8 000 postes. Bien que le non-remplacement d'une partie des 20 000 départs annuels spontanés soit la solution la plus logique, les syndicats se semblent pas prêts à laisser faire : ils auront deux alliés de poids, les élus locaux et, surtout, l'opinion publique.\nEvolution des principaux postes de dépenses en 1997\nHôpitaux publics + 0,5 %(1)\nMédecine de ville + 2,1 %\nCliniques privées + 0,6 %\nTotal des dépenses de santé + 1,7 %\nAugmentation en % par rapport à 1996. (1) Hors salaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-haute-tension-a-l-hopital_1382470.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La croissance a cessé de ralentir en fin d'année aux Etats-Unis grâce aux ventes à l'étranger et à la consommation, qui s'est bien tenue pendant les fêtes. La reprise peine en Europe. Les exportations tirent, mais la demande est faible et les pressions à la baisse sur les prix font obstacle au restockage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1368538.html"}, {"title": "Le blues des ecoles de commerce", "text": "La pénurie des candidats s'aggrave : sur les 3 899 du concours de 1996, issus des classes préparatoires, les ESC en ont intégré 3 799.\n* Huit d'entre elles ont dû descendre leur barre d'admission au-dessous de 7 sur 20. Dix écoles ont par ailleurs recruté plus de 50 % de leurs étudiants sur concours parallèle (hors classes préparatoires).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-blues-des-ecoles-de-commerce_1364714.html"}, {"title": "Thomson multimedia s enfonce", "text": "Avec 3 milliards de francs de perte nette en 1996 et 500 millions de déficit d'exploitation, la filiale électronique grand public de Thomson enregistre son pire résultat depuis le début des années 90.\n* Dévoilés par le ministère de l'Industrie mais non confirmés par l'entreprise, ces chiffres relancent les rumeurs d'un départ anticipé d'Alain Prestat, PDG de TMM. Déjà considéré par Matignon comme un des artisans de l'échec de la privatisation de Thomson, il est cette fois accusé de ne pas avoir tenu sa promesse : redresser la barre au second semestre de l'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thomson-multimedia-s-enfonce_1385064.html"}, {"title": "Restructurations armement l amerique fonce l europe tarde", "text": "L'offensive des industriels américains de la défense ne laisse aucun répit à leurs concurrents européens. Ces derniers, encore sous le choc de la fusion Boeing-McDonnell Douglas, doivent encaisser maintenant la nouvelle du rachat de Hughes par Raytheon. Ce nouvel épisode de la concentration à marche forcée des sociétés d'armement américaines est peut-être le dernier d'une série entamée en 1993. Faute d'un sursaut, l'Europe de l'armement, éclatée et figée dans ses querelles internes, risque tout simplement sa survie.\nCôté américain\nLes points forts\n- Le duopole constitué de Lockheed-Martin (142 milliards de francs de chiffre d'affaires) et de Boeing-McDonnell Douglas (170 milliards de francs de chiffre d'affaires) va exercer une domination sans précédent dans l'aéronautique. L'association Raytheon-Hughes (127 milliards de francs) vise, elle, le monopole des marchés de l'électronique de défense.\n- Ce vaste chambardement a généré un gain de productivité de 20 % et une part du marché mondial qui a doublé, passant de 24 à 50 %.\nLes points faibles\n- 250 000 emplois par an ont disparu dans le tourbillon, ainsi que quelque 90 000 PME.\n- Il faut encore rationaliser les nouveaux ensembles nés des restructurations.\n- Une telle concentration n'est pas sans risques : remontée des prix et fuite d'une partie de la clientèle étrangère.\nCôté européen\nLes points forts\n- De la coopération par programmes, ils sont passés au stade des filiales communes avec Eurocopter (hélicoptères) ou Matra-BAe Dynamics (missiles).\n- Emergence de leaders par pays : Dasa en Allemagne, British Aerospace et GEC en Grande-Bretagne. Bientôt Dassault-Aérospatiale en France.\nLes points faibles\n- Les alliances n'ont pas réussi à éliminer les doublons dans l'outil de production.\n- La souveraineté nationale est un obstacle aux fusions. Et les firmes privées hésitent à se marier avec des entreprises nationales. D'où les privatisations annoncées de Thomson-CSF et d'Aérospatiale.\n- Ils n'ont plus la taille critique face aux américains : avec 60 milliards de chiffre d'affaires, Dassault-Aérospatiale sera trois fois moins gros que Boeing-McDonnell Douglas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/restructurations-armement-l-amerique-fonce-l-europe-tarde_1381199.html"}, {"title": "Rio de janeiro bresil l automobile explose", "text": "Au Brésil, c'est l'automobile qui tire l'économie. En 1996, le pays a capté plus de 9 milliards de dollars d'investissements étrangers, provenant pour l'essentiel de l'industrie automobile, soit une hausse de 174 % par rapport à l'année dernière. Et le flux doit s'intensifier en 1997 avec 11 milliards d'investissement prévus. A elle seule, l'automobile devrait apporter 18 milliards de dollars en capitaux étrangers d'ici à l'an 2000. Actuellement, avec 1,8 million de véhicules fabriqués par an, la production du Brésil dépasse celle de l'Italie et le pays fait partie des cinq premiers mondiaux, car toutes les majors, japonaises, américaines et européennes ­ à l'exception des françaises ­, s'y sont implantées. Le marché intérieur brésilien est une véritable manne pour les entreprises, avec une demande annuelle de plus 2 millions de véhicules, et le pays s'impose également comme pôle de production pour l'exportation.\nPour inciter les nouveaux arrivants à s'installer dans les Etats défavorisés du Nord, Nord-Est, et Centre-Est, le gouvernement a mis au point diverses exemptions fiscales. Malgré les infrastructures déplorables et le manque de main-d'oeuvre qualifiée dans ces régions, trois constructeurs (Asia Motors, Hyundai, Skoda) ont répondu présent à l'appel. Le gouverneur de l'Etat de Rio prépare, quant à lui, une offensive de charme envers les entreprises françaises. Peugeot s'est vu offrir un soutien de 140 millions de dollars contre la promesse d'investir au moins 700 millions dans cette zone. Renault, lui, projette d'investir près de 1 milliard de dollars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rio-de-janeiro-bresil-l-automobile-explose_1381187.html"}, {"title": "Que faire de la SFP ?", "text": "Le ministère de l'Economie, qui dément les rumeurs de liquidation, veut faire passer en force le quatrième plan de reprise (qui associe Havas et la Générale des eaux).\n* Les syndicats dénoncent \" un plan social qui maquille les licenciements en congés de reconversion \". A Bercy, on conteste cette interprétation, tout en considérant que \" l'intermittence est le statut social le mieux adapté aux métiers de production télé \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-faire-de-la-sfp_1379916.html"}, {"title": "Quand bercy perd le nord", "text": "Dans la \" République des signes \" qui est la nôtre, l'image du gouverneur du Crédit foncier séquestré dans son bureau par ses salariés et cadres est frappante à plus d'un titre. Elle est le dernier avatar d'un conflit géré en dépit du bon sens par l'Etat et ses autorités de tutelle. Au point que l'on se demande si Bercy n'a pas perdu le nord. Le gouvernement entendait faire de ce dossier un exemple de sa stratégie en matière de restructuration bancaire, l'exercice est tout sauf convaincant. Personne ne peut dénier le droit à Jean Arthuis de vouloir régler le sort d'un établissement bancaire défaillant. A la réserve près que s'il est défaillant, c'est parce que l'Etat a organisé lui-même la disparition de son fonds de commerce, et de façon plutôt brutale. Dans ces conditions, les cadres et salariés du Foncier sont eux aussi fondés à demander que leur sort soit étudié avec un peu plus de soin. Le même soin que l'on a mis à organiser une \" sortie \" honorable pour Georges Bonin, qui fut pendant douze ans gouverneur du Foncier, qui entraîna la banque dans des investissements immobiliers catastrophiques, et qui jusqu'à il y a peu était encore administrateur d'une de ses filiales. Le fait qu'Alain Juppé ait pris la décision de nommer un \" conciliateur \" montre bien l'embarras de l'exécutif face aux arguments des salariés du Foncier, mollement combattus d'ailleurs par l'actuel gouverneur, ce qui en dit long sur la solidité du plan de restructuration. Faute de préparation, de dialogue, de cohérence, de transparence, voici donc une affaire qui rejoint la cohorte des \" dossiers à problèmes \" que doit gérer le gouvernement, et qui ont tous un rapport avec sa méthode de travail et de décision. Dans l'une de ses récentes enquêtes, L'Expansion a d'ailleurs mis en lumière, dans le détail, l'ensemble de ces failles.\nEvidemment, l'économie française n'est pas suspendue au sort du Foncier. Le dossier que publie L'Expansion dans ce numéro montre que loin du microcosme de la capitale chefs d'entreprise, cadres, salariés, hommes politiques et même fonctionnaires oeuvrent ensemble pour dynamiser le pays. Ils n'attendent pas grand-chose de Paris. Mais dans les couloirs des ministères, on ferait bien de s'inspirer de leur exemple, de retrouver une certaine humilité devant la complexité des sujets à traiter et surtout une dose de bon sens dans les rapports humains. Qui sait, si cela marche à Givors ou à Gardanne, pourquoi pas à Bercy ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-bercy-perd-le-nord_1378665.html"}, {"title": "Peugeot patine en inde", "text": "Malgré le boom du marché automobile (plus de 320 000 véhicules vendus en 1996 contre 150 000 en 1992), le constructeur français, qui est associé avec l'indien PAL, aurait facturé à peine 3 790 voitures l'an dernier, pour une capacité potentielle de 60 000.\n* Peugeot, qui connaît déjà des difficultés en Chine, a vu son usine de Kalyan (près de Bombay), qui fabrique des Peugeot 309, paralysée par des grèves. En outre, le modèle paraît mal positionné : avec un prix public de 450 000 roupies (environ 62 000 francs), il est près de deux fois plus cher que la Maruti 800 (produite en joint-venture avec le japonais Suzuki), qui détient 70 % du marché. Et les conducteurs aisés ou \" branchés \" se tournent plutôt vers les Mercedes ou les Ford Fiesta.", "url": "https://lexpansion.lexpress.fr/actualite-economique/peugeot-patine-en-inde_1377395.html"}, {"title": "Pekin chine quand les chinois decolleront", "text": "Le terminal de l'aéroport de Pékin, conçu pour accueillir 5 millions de passagers par an, en reçoit entre 12 et 15 millions. Même situation à Canton et à Shanghai, au bord de l'asphyxie. Et le trafic aérien est en plein essor : le volume du fret commercial passera de 7,1 à 14 milliards de tonnes kilomètres d'ici à l'an 2000 et le nombre de passagers de 51,1 à 100 millions.\nLe gouvernement chinois a donc annoncé l'ouverture de 41 nouveaux aéroports d'ici cinq ans pour un budget total de 45 milliards de francs. En fait, il s'agira surtout d'étendre et de reconstruire les sites actuels, afin de tripler les capacités passagers. En 1995, les investissements destinés à la modernisation des aéroports avaient crû de 25 %. Dans la plupart des grandes métropoles, des travaux d'extension sont en cours. A Pékin, un nouveau terminal accueillera 30 millions de passagers en 1999. Sa conception et son architecture ont été confiées à Aéroports de Paris. Ces investissements sont aussi un moyen pour la Chine de remplir ses caisses : en 1996, les touristes étrangers ont rapporté 50 milliards de francs, soit 15 % de plus qu'en 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pekin-chine-quand-les-chinois-decolleront_1376107.html"}, {"title": "Olivier metzner defenseur du pdg et de l escroc", "text": "LFP \", \" LFP \"... Des dossiers en carton grèges s'empilent sur la cheminée de ce bureau design, à un jet de pierre de l'hôtel Matignon. \" LFP \" pour Le Floch-Prigent, l'ancien président d'Elf-Aquitaine et de la SNCF, inculpé principal de l'une des affaires les plus médiatiques du moment. Son avocat, Olivier Metzner, 47 ans, plus connu des truands que du grand public ou du gotha des affaires il y a encore quelques mois, est devenu une des stars parisiennes du droit pénal. On se l'arrache pour les causes difficiles : celle de Loïk Le Floch-Prigent, mais aussi de Jacques Crozemarie, ancien président de l'Arc, l'association de lutte contre le cancer... OEcuménique, Olivier Metzner est aussi de la partie dans toutes les histoires de financement de partis politiques, qu'il s'agisse de celles du PS, du PC ou du RPR. Sans oublier, bien sûr, l'affaire des écoutes de l'Elysée. \" Il profite d'une carence de grands pénalistes et du déficit de grandes gueules depuis le retrait de Kiejman \", analyse un confrère pour expliquer ce succès soudain.\nPourtant, lorsque ce Normand débarque à Paris en 1975, il ne connaît personne et son \" sale caractère \" ne l'incite pas à intégrer un cabinet. \" C'est vrai, j'ai toujours été un franc-tireur, reconnaît-il. Mais en matière pénale on fonctionne plus en échoppe qu'en grande structure, car les rapports avec la personne que vous défendez sont avant tout personnels. \" Sans relations, ce fils d'agriculteurs improvise. Et se tourne vers le seul recours possible : le texte, encore le texte. Il deviendra ainsi un des meilleurs techniciens du droit pénal. Son premier coup d'éclat sera la défense de \" l'étrangleur des parkings \", un Yougoslave qui violait et assassinait ses victimes dans le Xe arrondissement de Paris. Il lui évitera la guillotine et obtiendra la perpétuité. Les habitants huppés du 55 rue de Babylone, où il avait installé ses bureaux à ses débuts, comme Pierre Bergé, observent avec méfiance le défilé des truands. C'est avec soulagement qu'ils le verront partir pour sa nouvelle adresse, le 55 rue de Varenne, où son nouveau voisin se nomme Alain Juppé.\nPasse-t-on sans s'en apercevoir des petits truands aux grandes figures de l'establishment ? \" Quand même pas ! rétorque-t-il, narquois. Les enjeux sont différents. L'approche des \" affaires \" reste très distincte du droit commun. En revanche, il est vrai que les juges sont de plus en plus techniciens et que nous devons l'être aussi. \" A-t-il des états d'âme devant l'argent des cancéreux détournés ­ selon l'accusation ­ dans des villas de la Côte d'Azur ? \" Nous autres avocats, nous ne sommes pas juges. Si on ne devait défendre que des archevêques... \", soupire celui qui affiche désormais des tarifs à l'américaine.\nToujours franc-tireur ­ il n'a que trois collaborateurs et aucun associé ­, cet avocat moderne s'appuie sur l'informatique et s'est constitué une banque de données gigantesque en numérisant tous ses dossiers. La seule affaire \" LFP \" représente plus de dix mille pages. Au point que certains détracteurs jaloux se demandent comment un seul homme peut faire face à autant d'affaires aussi complexes.\nLes juges auxquels il s'affronte ne sont pas les moins coriaces. D'ailleurs, Me Metzner affiche sans rechigner sa considération pour son interlocuteur quasi quotidien, la redoutable Eva Joly ­ qu'il juge du reste \" impeccable dans la gestion personnelle du dossier Le Floch \". Mais il souhaiterait que puisse se constituer un vrai contre-pouvoir face à ces électrons devenus subitement libres. \" La défense n'est pas suffisamment forte face à une montée en puissance des juges, commente-t-il. Je suis pour un droit plus américain, où la jurisprudence permette un rapprochement entre les magistrats et les entreprises, aujourd'hui trop éloignés. \"\nQuant à la réforme de l'abus de biens sociaux qui agite les esprits, Olivier Metzner estime, à l'instar de bon nombre de ses confrères, qu'il est impératif d'avoir une date-butoir, un délai de prescription, comme il en existe partout ailleurs. Mais si une réforme paraît indispensable à ses yeux, c'est celle des relations entre la presse et la justice. \" Un procès se fait d'abord dans la presse, il y a une vie commune entre la presse et la justice, qui se fait au détriment de la sérénité du dossier \", dénonce cet expert en matière de justice médiatique, qui attend avec intérêt les propositions de la commission mise en place par Jacques Chirac.", "url": "https://lexpansion.lexpress.fr/actualite-economique/olivier-metzner-defenseur-du-pdg-et-de-l-escroc_1374788.html"}, {"title": "Mairies branchees", "text": "Le premier réseau Intranet destiné aux collectivités locales (et aux entreprises travaillant pour elles) sera lancé début mai.\n* L'initiative vient de l'association Maison des collectivités locales, animée par Christian Julienne, et le tour de table comprend notamment Transpac, Cegelec, Digital, Intégra, Oracle et Netscape. Les services offerts iront de l'information sur les marchés publics aux petites annonces en passant par les fichiers d'élus et de fournisseurs. Cotisation prévue : 1 000 francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mairies-branchees_1372319.html"}, {"title": "Le japon a perdu le controle de ses finances", "text": "Après quatre ans de quasi-stagnation, la croissance nippone a rebondi en 1996 grâce à un bon premier trimestre. Mais elle a faibli ensuite et ne dépassera pas 1,5 % cette année. Le puissant soutien des dépenses publiques va disparaître. Les multiples plans de relance ont transformé les excédents budgétaires en déficits et gonflé la dette publique à 93 % du PIB, contre 62 % en 1992. Le gouvernement prévoit de restreindre ses dépenses (­ 10 % pour les TP) et d'augmenter ses recettes. Les allègements d'impôts accordés il y a trois ans ne sont pas prolongés, les cotisations aux régimes de retraite augmentent et la TVA passera de 3 à 5 % en avril. Un tour de vis qui devrait coûter 1,8 % de croissance cette année. Or, du côté des taux d'intérêt, tout a déjà été fait. Depuis quinze mois, le loyer de l'argent est à son plus bas niveau historique (0,5 %), mais le crédit ne repart pas faute de demande. La baisse du yen, en stimulant les exportations, soutiendra la croissance. Cependant, elle ne fera qu'aggraver le malaise des marchés financiers en faisant fuir les investisseurs, alors que la maigre rémunération des actifs japonais dissuade déjà les résidents. Le gouvernement n'a pas d'autre choix que d'accélérer la déréglementation de l'économie et de l'administration.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-japon-a-perdu-le-controle-de-ses-finances_1365977.html"}, {"title": "La justice americaine s abat sur pechiney", "text": "Son nom est Hélène Bucklo. Une femme-juge du district fédéral de Chicago, qui hante les pensées de Jean-Pierre Rodier, PDG de Pechiney. Courant février, ce magistrat, réputé sévère, décidera si le groupe français est coupable de contrefaçon. En novembre dernier, Pechiney a été condamné à verser 102 millions de dollars de dommages et intérêts à la société américaine Viskase Corp. qui l'accuse d'avoir utilisé l'un de ses brevets pour fabriquer, aux Etats-Unis, des emballages rétractables. Accusé d'avoir détourné ce brevet, Pechiney risque jusqu'à 365 millions de dollars d'amende. Soit près de 2 milliards de francs pour une activité dont le chiffre d'affaires dépasse à peine les 100 millions de francs. Malgré un éventuel recours en appel qui peut allonger la procédure de huit ans, Pechiney veut provisionner les conséquences d'une condamnation dans ses comptes de 1996, déjà déficitaires. Devant la gravité de la situation, Jean-Pierre Rodier, le PDG, a décidé de changer d'avocat en cours de route. Et diligenté une enquête interne au groupe pour connaître les raisons d'un tel dérapage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-justice-americaine-s-abat-sur-pechiney_1363471.html"}, {"title": "4 25 le nouveau taux du pel", "text": "Il fallait s'y attendre, mais la pilule est dure à avaler : le taux de rémunération du plan d'épargne-logement est ramené, pour les nouveaux plans souscrits à partir du 23 janvier, à 4,25 %, contre 5,25 % auparavant. Le ministère de l'Economie s'est donc finalement décidé, après moult tergiversations, à sacrifier ce qui était devenu un des placements financiers les plus fructueux (voir L'Expansion n¡ 537). Consolation, le coût des emprunts auxquels donne droit un PEL est ramené à 4,80 %, contre 5,54 % auparavant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/4-25-le-nouveau-taux-du-pel_1453348.html"}, {"title": "Conjoncture l allemagne loin si loin de maastricht", "text": "Une nuée d'oiseaux de mauvais augure se profilent dans le ciel allemand.Les uns portent de sombres chiffres, les autres propagent les analyses les plus pessimistes. L'Association des chambres de commerce et d'industrie allemandes (DIHT) vient ainsi de mettre à nu les intentions de très nombreuses entreprises : elles prévoient de délaisser en masse le fameux \" Standort Deutschland \" (site de production national) pour investir à l'étranger. 62 % des 7 500 entreprises sondées veulent ainsi fuir les \" coûts sociaux exorbitants \" en vigueur outre-Rhin et 300 000 emplois seront créés à l'étranger dans les trois ans à venir, selon cette même étude. Plusieurs conjoncturistes écoutés à Bonn viennent parallèlement d'exprimer leurs doutes sur la possibilité pour l'Allemagne de conte-nir son déficit budgétaire. Pris à contrepied par ces prévisions et par la hausse du chômage, Helmut Kohl doit aussi affronter les coups de quelques cassandres de renom. L'ancien président de la Bundesbank, Karl Otto Pöhl, prévoit une grave crise politique : \" Sauf miracle, l'Allemagne sera très loin des critères de Maastricht pour se qualifier pour l'euro. Et comme le gouvernement, la Bundesbank et la Cour constitutionnelle ont passé leur temps à répéter que seul le strict respect des critères garantirait la stabilité de l'euro, l'opinion publique perdrait toute confiance si Kohl s'obstinait à respecter le calendrier... \" 1997 sera l'année la plus dure du règne Kohl.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conjoncture-l-allemagne-loin-si-loin-de-maastricht_1335135.html"}, {"title": "Ils reconcilient les citoyens avec leur administration", "text": "Réformer l'administration ? Autant découper un bloc de marbre avec un couteau de cuisine, tel est le sentiment des Français. Pour les usagers impatientés par les files d'attente et par les complexités bureaucratiques, il y a une vraie contradiction entre ces deux mots. Parce que l'administration, sous couvert de tradition républicaine et d'attachement au service public \" à la française \", semble parfois s'accrocher à un statut suranné et à une façon de travailler inefficace. Le procès fait à la fonction publique serait pourtant injuste s'il omettait les initiatives de ceux qui ont mobilisé leur énergie pour se rapprocher des citoyens. Avec d'autant plus de mérite que rien ne les y a préparés : \" La formation des fonctionnaires ne dit mot de l'usager \", regrette Jean-Ludovic Silicani, commissaire à la réforme de l'Etat.\nA Marseille, le bureau des étrangers de la préfecture situé rue Saint-Sébastien ­ l'un des plus chargés de France, il reçoit 230 000 personnes chaque année ­ s'est réorganisé. Auparavant, lors de chaque demande, c'est un robot qui récupérait le dossier concerné dans les archives. Fruit d'un délire productiviste mal adapté, ce robot avait entraîné la mise en place d'un classement parallèle, et les dossiers devenaient introuvables. Aujourd'hui, le retour au classement manuel a mis fin à ces dysfonctionnements.\nDe plus, chaque cas épineux ­ en particulier celui des étrangers parents d'enfants français ­ est \" étudié en étroite concertation avec les associations locales \", explique Claude Bourrelas, secrétaire général adjoint de la préfecture.\nDans la Charente-Maritime, c'est l'ANPE, également réputée pour ses lenteurs et pour le traitement mécanique des demandes, qui se distingue. Elle propose un serveur vocal téléphonique qui permet de consulter quotidiennement 600 offres d'emploi, classées en fonction du secteur d'activité et de la localisation géographique. Grâce à cette initiative, il est devenu possible d'améliorer le fonctionnement interne des agences, qui était perturbé par les nombreux appels téléphoniques. Le serveur reçoit aujourd'hui 20 000 appels par mois, et 90 % des annonces sont satisfaites.\nAutre vaste chantier exploré par les bonnes volontés, le décloisonnement des services publics. Traditionnellement, chaque service de l'Etat dispose de ses locaux et de son personnel, et travaille sans se soucier des autres représentations de la puissance publique. Rompant avec ces habitudes, Martine Aymé, sous-préfet à Figeac, est parvenue à regrouper tous les agents de l'Etat et des entreprises publiques dans une association, afin de parrainer et de placer les chômeurs du Lot. Quelque 110 personnes ont ainsi trouvé du travail.\nA Redon, qui se trouve au croisement de trois départements et de deux régions, une cellule de coordination a été créée pour simplifier la vie des administrés. Elle a permis que les cartes grises puissent être délivrées à Redon (Ille-et-Vilaine) à des habitants du Morbihan ou de la Loire- Atlantique, contraints auparavant de se déplacer jusqu'à Saint-Nazaire ou Vannes, distants de 50 kilomètres...\nD'autres s'attachent à regrouper des services publics jusque-là éparpillés, ou à décentraliser les administrations hors des préfectures. Dans le Rhône, une douzaine de maisons de département regroupant les services sociaux, éducatifs, culturels et techniques ont été ouvertes, après des expériences réussies à Bron et à Givors. La moitié des 2 600 agents départementaux vont être affectés dans ces antennes, sur la base du volontariat. On les a formés à la polyvalence, pour qu'ils puissent tenir la permanence d'accueil unique. Une véritable révolution, qui a coûté 70 millions de francs mais qui ravit la population.\nL'une des difficultés auxquelles se heurtent ces pionniers est la motivation des agents. Dans un système aussi rigide, il est en effet difficile de faire varier la rémunération des fonctionnaires par rapport à leur dynamisme ou de leurs aptitudes. Le préfet du Loiret, Bernard Gérard, a trouvé un début de solution. Il utilise la notation des agents pour calculer les primes ; une nouvelle grille d'évaluation a été conçue, et chacun est désormais reçu par son supérieur pour discuter de la note qu'il a obtenue, laquelle détermine en partie sa prime. Autant d'expériences témoignant de ce que, sous une carapace qui semble immobile, le \" monstre \" fonction publique est en train de se transformer.\nMême l'Ecole nationale d'administration, à Strasbourg, est caressée par le vent du renouveau : à compter d'avril prochain, les élèves et futurs hauts fonctionnaires effectueront leur stage de mobilité sur le terrain, en province, et non plus seulement dans les ambassades.\nLE DÉFI A RELEVER\nIl faut en moyenne deux ans pour obtenir une décision de justice.\nUne PME dépense environ 100 000 francs par an pour remplir ses formulaires administratifs.\nSur les 10 millions de transactions quotidiennes entre administrations et entreprises, 40 % sont consacrés à la rectification d'erreurs.\nSources : Sessi, L'Expansion.\nEn Alsace, le flic à la retraite désamorce les conflits\nChaque mardi matin, Hubert Haenel, sénateur du Haut-Rhin et maire de Lapoutroie, petit village perché sur le massif vosgien, laisse volontiers son bureau à la disposition de Jean Deubel. Commissaire de police depuis peu à la retraite, ce dernier le transforme pendant quelques heures en un minitribunal pour assurer ses fonctions de conciliateur de justice. Ici, pas besoin d'attendre un an la décision d'un conseil de prud'hommes, ou deux celle d'une cour d'appel. La justice est rendue en général sur-le-champ, si tant est que les parties soient d'accord.\nCertes, aucune grande construction jurisprudentielle ne sortira de la mairie de Lapoutroie. Il ne s'agit que de régler les petits conflits quotidiens. Un jour, notre médiateur doit résoudre un problème de surendettement d'une famille en jouant les intermédiaire avec la Banque de France. Un autre, il est saisi d'une querelle de voisinage née de l'écoulement des eaux de pluie. A moins qu'il ne se transforme en conseiller juridique pour aider un automobiliste aux prises avec son garagiste. Les gendarmes, qui le connaissent bien, n'hésitent pas à lui demander de régler officieusement certains petits différends qui enveniment la vie du canton. Conciliateur, mais aussi un peu assistant social. Jean Deubel ne conteste pas.\nComme il le fait à Lapoutroie, notre \" juriste senior \" assure trois autres permanences dans des cantons voisins. Chaque année, il démêle ainsi une centaine d'affaires. Tout cela bénévolement, évidemment. Dans sa largesse, l'Etat, qui ne perd rien au change, lui rembourse ses frais de déplacement et l'achat d'un ou deux Dalloz chaque année...\nLorsqu'il n'est pas occupé par ses fonctions de conciliateur, Jean Deubel assume celles de délégué du parquet. A la demande du procureur de la République, il reçoit les petits délinquants mineurs, avec mission de leur \" faire peur \", afin d'éviter qu'ils n'entrent dans un circuit judiciaire menant trop souvent à la récidive. Une mission également bénévole, répondant à une même préoccupation : limiter les procédures qui encombrent les tribunaux.\nCe n'est pas un hasard si le maire, Hubert Haenel, tient à favoriser cette justice au quotidien dans sa commune. Ancien magistrat et spécialiste reconnu des questions judiciaires au Sénat, il avait écrit en 1991 avec un autre sénateur, Jean Arthuis, un rapport préconisant de rapprocher l'administration des justiciables, notamment grâce à ces juridictions locales. Si les conciliateurs ­ ils sont quelques centaines en France ­ ne peuvent pas tout résoudre, ils contribuent quand même à désengorger des tribunaux qui traitent chaque année quelque 1,5 million d'affaires nouvelles.\nMichel Mercier. Le président du conseil général du Rhône, est à l'origine des \" maisons de services publics \", qui regroupent les services sociaux, éducatifs, culturels et techniques de Lyon.\nMartine Aymé. Alors sous-préfet à Figeac, elle est parvenue à reclasser une centaine de personnes en réunissant dans une association entreprises publiques et agents de l'Etat du Lot.\nJean-Louis Caze. Il a créé le serveur vocal de l'ANPE de La Rochelle. Grâce à la consultation téléphonique de 600 offres d'emploi par jour, l'efficacité des agences a été nettement améliorée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-reconcilient-les-citoyens-avec-leur-administration_1351915.html"}, {"title": "Ils partent a la conquete du monde", "text": "Tous les rapports officiels le démontrent : les PME françaises exportent peu. Et sont singulièrement absentes des pays émergents asiatiques et américains du Sud. Pourtant, celles qui ont tenté l'aventure du grand large ne peuvent que s'en féliciter.\nPour Michel Chapoutier, négociant et propriétaire à Tain-l'Hermitage, dans la Drôme, ce sera l'Australie et les Etats-Unis. Pour vendre son côtes-du-rhône au pays des kangourous, il a monté une société de négoce qui achète des vendanges sur pied et s'occupe de la vinification. Dès juillet 1997, les premiers vins australiens seront commercialisés dans le monde entier par la maison Chapoutier. \" Compte tenu de la politique européenne qui nous interdit de planter et distribue des primes à l'arrachage, l'extension à l'étranger devient notre planche de salut si l'on veut continuer à se développer \", explique Michel Chapoutier.\nJames Grégoire, patron de Grégoire, n¡ 1 mondial des machines à vendanger avec 160 millions de chiffre d'affaires, a aussi craqué pour l'Australie. L'entreprise a dû faire preuve de souplesse : élargir ses machines pour tenir compte de l'espacement des vignes et fabriquer des cabines climatisées pour tenir compte de la chaleur. Le groupe réalise 25 % de son chiffre d'affaires en Australie sur un total de 35 %.\nL'exportation, Serge Covain et Gervais Mas, patrons d'Alcyon Analyzer, sont tombés dedans quand ils étaient petits. A Saint-Mathieu-de-Tréviers, dans l'Hérault, leur PME de 30 personnes exporte 70 % de sa production d'automates de biochimie pour laboratoires d'analyses médicales. Afin de se développer, Alcyon a conclu des accords de distribution exclusifs par zone géographique. De 2,8 millions de francs, le chiffre d'affaires est passé à 32 millions en 1996. Près de la moitié des ventes à l'étranger devaient être réalisées en Asie cette année. Ce qui pourrait amener la société à pratiquement doubler son niveau de commandes, de 100 à 180 appareils par an.\nPhilippe Ollendorff, designer et architecte d'intérieur, a accepté d'aller s'installer à Pékin pour le compte de l'agence Plan créatif. Sa mission : conquérir un marché en commençant par les français. Arrivé en juin dernier, il a négocié un bureau à l'ambassade de France pour traiter son premier contrat : l'aménagement des bureaux de France Télécom à Pékin. Des contacts sont aussi en cours avec Carrefour, Renault, Elf et le futur lycée français de Pékin. Au-delà, l'objectif est de décrocher des clients chinois.\nYves Morvan, président du comité économique et social de Bretagne, a décidé de tenter un pari : sensibiliser une région à la nécessité d'aller chercher très loin de ses bases la croissance économique qui n'est plus au rendez-vous. Le 11 janvier, il a lancé officiellement le PIB, ou plan d'internationalisation de la Bretagne. Sur la base d'un constat : \" Notre région n'exporte que 12 % de son produit intérieur brut, et fournit trop de produits à faible valeur ajoutée trop souvent destinés aux marchés proches, explique Yves Morvan. Il nous faut inverser la tendance. \" Une préoccupation qui résume celles de tous les secteurs économiques français.\nLE DÉFI A RELEVER\nLes ventes à l'étranger des PME françaises ne représentent que 9,8 % de leur chiffre d'affaires total.\n35 % : c'est leur part dans les exportations totales de la France.\nLa part de marché globale des entreprises françaises en Asie est inférieure à 3 %.\nSource : L'Expansion.\nA Orthez, Giepac exporte comme une multinationale\nL'entreprise familiale de Christian Pouyanne, le Giepac, fabrique depuis trente ans du carton ondulé. Mais, au début des années 90, ses plus gros clients (Nestlé, Procter & Gamble...), se sont mis à centraliser leurs achats de matières premières à l'échelle européenne. Or le carton est un produit de trop faible valeur pour voyager. L'alternative ? Implanter les usines hors de France ou être rayé des fournisseurs. Christian Pouyanne, en 1996, réunit à Orthez (Pyrénées-Atlantiques) six producteurs de carton : le britannique Rigid Containers Limited, le norvégien Peterson Corrugated, le suisse Bourquin, l'allemand Kunert Wellpappe, l'espagnol Petit SA et... le français Giepac. Ces entreprises familiales scellent l'alliance qui va leur permettre de répondre ensemble aux appels d'offres. Raison sociale : Alliabox. A eux six, ils réalisent 3,8 milliards de francs de chiffre d'affaires, ce qui place Alliabox au sixième rang européen. Un premier appel d'offres aurait été remporté.\nPhilippe Ollendorff. Cet architecte d'intérieur s'est installé à Pékin. Ses premiers contacts ­ les Français implantés en Chine ­ sont modestes mais son objectif à long terme reste le marché chinois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-partent-a-la-conquete-du-monde_1349338.html"}, {"title": "Ameublement marche atone", "text": "\" L'activité commerciale s'est nettement orientée à la baisse à partir du mois de septembre \", indique Christophe Gazel, directeur de l'Ipea, l'Institut de promotion et d'études de l'ameublement. Le chiffre d'affaires des points de vente n'a ainsi progressé que de 0,9 % sur les onze premiers mois de l'année, alors qu'à la fin du mois d'août la progression atteignait 3,6 %. \" Les premières tendances du mois de décembre font état d'un niveau d'activité très moyen \", poursuit l'Ipea.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ameublement-marche-atone_1327353.html"}, {"title": "Ils refusent la fatalite des delocalisations industrielles", "text": "La France n'en a pas fini avec les restructurations. Décimé par les fermetures des mines de charbon et la disparition des aciéries, gangrené par l'inexorable processus de délocalisation, l'emploi industriel est à la veille d'un nouveau cataclysme, les concentrations en cours dans l'industrie de défense devant se traduire, selon les plus pessimistes, par près de 80 000 postes sacrifiés.\nInstruites par l'expérience, les régions se préparent à faire face. Tous nos reportages le prouvent : en vingt ans de crise, elles ont beaucoup appris. Fermetures d'usines mieux maîtrisées, tentatives de relocaliser la production, solidarités croissantes pour reclasser ou créer de nouveaux emplois : derrière le constat accablant livré par les statistiques, l'imagination a pris le pas sur le fatalisme. Et si, pour une fois, on absorbait le choc sans casse ?\nComment convaincre les industriels de rester en France quand ils peuvent produire moins cher ailleurs ? Certainement pas en se lamentant. Mais en leur parlant le langage qu'ils connaissent : celui du marché. C'est ce qu'a réalisé Jean-Paul Hoffmann, chargé de promouvoir les implantations industrielles dans la commune de Rousset, près d'Aix-en-Provence.\nEn 1990, SGS Thomson, implanté sur place, décide de fermer ses portes pour financer l'implantation à l'étranger d'une usine plus moderne. Au total, 800 emplois sont en jeu. Singapour et l'Italie se déclarent prêts à accueillir le nouvel établissement. Sous l'impulsion d'Hoffmann, l'alerte est donnée à tous les étages. Ministères, Datar, élus régionaux : pour une fois, tout le monde tire dans le même sens. Implanté au coeur du bassin houiller de Gardanne, Rousset bénéficie des crédits de reconversion industrielle. Hoffmann joue à fond cette carte. Et obtient des pouvoirs publics le financement de 25 % de l'investissement nécessaire à l'ouverture d'une nouvelle usine. Soit 1 milliard de francs sur une enveloppe totale de 4 milliards. En 1995, le verdict tombe. Rousset a gagné.\nA ceux qui estiment que la facture est trop élevée pour la collectivité, Hoffmann répond en mettant en avant l'effet boule de neige. En même temps que SGS, l'américain Amtel s'est implanté, avec un investissement de 3 milliards à la clé. Et les sous-traitants installés alentour trouvent désormais leurs gros clients sur place.\nA Langon (Morbihan), Henry Rialland, PDG d'Erulec, a opté pour une solution encore plus radicale : rapatrier de Singapour dans la lande bretonne un atelier de cette PME spécialisée dans les terminaux bancaires et les cartes équipées électroniques. \" Au moment précis de ce transfert, nous étions 7 % plus chers que Singapour à cause des coûts salariaux, raconte le patron. Aujourd'hui, nous sommes comme prévu 10 % moins chers. \" Le secret ? Tenir compte de tous, absolument tous les coûts de la délocalisation. Depuis le temps de transport jusqu'au suivi de la production ou des mises au point, trop lentes en raison de l'éloignement du bureau d'études français et de l'atelier singapourien. Bilan de ce gain en réactivité : 50 emplois créés.\nA Saint-Cyr, petite bourgade du Limousin, Antoine Codet-Boisse a également su résister aux sirènes de la délocalisation. Patron de Ganteb's, l'un des derniers fabricants de gants français, il décide de sous-traiter au Maroc la production des grandes séries, de plus en plus concurrencée par les Chinois. Une heure de main-d'oeuvre lui coûte 110 francs en Limousin contre 35 francs à Tanger. Mais dès 1987 il a eu l'idée de développer des niches de production, des gants de mode, qu'il fournit à Sonia Rykiel, à Agnès B ou à Saint Laurent.\nIl choisit de maintenir cette activité dans le Limousin, embauche une douzaine de personnes, et prévoit de doubler la superficie de l'atelier cette année. Les raisons de son choix ? Coller aux besoins des créateurs et des détaillants, qui ont besoin de souplesse pour modifier un détail de dernière minute ou de délais de livraison plus courts pour éviter les stocks. Ce combat pour la relocalisation vaut aujourd'hui encore à Antoine Codet-Boisse bien des critiques : \" Pour produire en France, il faut vraiment le choisir. Quand je vais voir des chambres de commerce ou des banquiers avec un plan prévoyant cinq embauches, on me regarde de travers. \"\nFait nouveau depuis les crises des années 80, les acteurs s'y prennent très tôt pour éviter l'hémorragie d'emplois liée aux délocalisations ou aux cessations d'activité pures et simples.\nA Nancy, Jean-Claude Bouly a fait d'une pierre deux coups : son association a placé des chômeurs pour aider des entreprises à se développer. l'Association régionale pour le développement d'activités nouvelles (Ardan), recase des cadres sans emploi dans les PME. Avec un contrat simple : six mois pour développer une activité nouvelle au sein de l'entreprise. Fondé en 1988, ce vivier de cadres-développeurs affiche un bilan très positif : dans 83 % des cas, il y a embauche définitive. Au total, 1 400 cadres ont ainsi retrouvé un emploi en Lorraine. Jacques Barrot, ministre des Affaires sociales, a décidé de promouvoir l'expérience dans toutes les régions françaises à partir de cette année.\nA Reims, c'est la mairie qui a pris l'initiative de créer un concours, baptisé Creator. Le principe : une prime aux lauréats, sélectionnés en fonction du seul critère des emplois créés. Au-delà, une vraie caution morale qui permet comme par miracle aux entrepreneurs de trouver auprès des banques les financements qu'on leur refusait. Primé en 1990, Michel Lata, ancien contremaître en imprimerie, doit au concours le décollage de son entreprise de pose et d'impression d'étiquettes autocollantes, qui compte aujourd'hui 37 salariés, pour un chiffre d'affaires de 28,5 millions de francs et une rentabilité nette de 5 %.\nLE DÉFI A RELEVER\nEn quinze ans, la France a perdu l'équivalent de 1,7 million d'emplois industriels.\nLe mouvement de restructuration a concerné 3 600 entreprises et deux grandes entreprises sur trois, entre 1980 et 1990.\nLes reconversions ont faiblement atténué les restructurations. La Sodie (Usinor-Sacilor) a participé à la création de 68 000 emplois, mais la sidérurgie en a perdu 110 000 en vingt ans. La Sofirem (Charbonnages de France) annonce 100 000 emplois soutenus, mais la fermeture des mines en a supprimé 175 000 en trente ans.\nLa majorité des emplois créés ne vont pas aux victimes des restructurations.\nSources : Insee.\nA Montpellier, le directeur d'IBM a sauvé son usine\nNous n'avons obtenu aucune aide publique. Sans IBM, nous n'aurions jamais réussi à créer notre entreprise. \" Claude Tourel est un homme reconnaissant. En 1995, avec trois autres cadres d'IBM, il fonde la société Digital Graphics (fabrication de plaques offset) et l'installe dans les bâtiments d'IBM, à Montpellier. Pendant sept mois, ils ont été détachés par le groupe à l'étude du projet, salaires et frais payés. Puis ils ont créé la société avec leurs indemnités de départ. IBM s'était engagé à supprimer des emplois sans provoquer de casse sociale.\nEn 1993, Montpellier est pourtant en état de choc. IBM, le plus gros employeur de la région, juge que son usine de grands systèmes n'est plus compétitive. Au lieu de fermer le site, Big Blue choisit de ramener les effectifs de l'usine de 2 300 à 500 personnes en 1997. \" Il fallait gérer un double problème : les emplois, mais aussi les 110 000 mètres carrés de bâtiments \", souligne Frédéric Janin, directeur de l'établissement. Solution : \" partager le fardeau \" en attirant des entreprises sur le site de la Pompignane. GEC-Alsthom rachète deux bâtiments, le fabricant d'écrans plats Pixtech embauche 20 anciens d'IBM. L'assistance et les indemnités d'IBM incitent de nombreux cadres à créer leur PME. Dextran (métrologie), Syselog-Midi (reprographie), Innotec (recyclage de cartouches d'imprimantes) s'installent à la Pompignane. IBM aide aussi des projets hors du site (centre équestre, bar-tabac). Près de 400 personnes ont bénéficié de ces aides au départ. \" Coût par personne : deux à trois ans de salaire (à 15 000 francs de salaire moyen) \", indique Frédéric Janin. Autres mesures : la reconversion des équipes en interne (activités de service transférées à Montpellier) ou en externe (association avec la Lyonnaise des eaux pour la maintenance des bâtiments). Début 1997, à la Pompignane, IBM occupe, sur 60 000 mètres carrés, 1100 personnes (700 dans la production, 400 dans les services), et 43 entreprises emploient 600 personnes, dont la moitié viennent d'IBM. Le reste du personnel a bénéficié de primes de départ ou de préretraites (à partir de 52 ans, avec 65 % du salaire). L'opération a été \" une réussite totale \", souligne Frédéric Janin : le taux d'échec est faible, et aujourd'hui l'usine recommence à embaucher. Les élus locaux sont plus réservés : les dégâts indirects ont été importants dans la sous-traitance.\nHenry Rialland. Le PDG d'Erulec a rapatrié à Langon (Morbihan) un atelier de sa PME en électronique installé à Singapour. Résultat : 50 emplois créés dans un atelier 10 % moins cher, en prenant en compte l'ensemble des coûts.\nJean-Paul Hoffmann (à gauche) et Gilbert Deleuil. Ils ont évité la délocalisation de SGS Thomson en mobilisant ministères, Datar et élus régionaux pour obtenir le financement d'une nouvelle usine à Rousset.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-refusent-la-fatalite-des-delocalisations-industrielles_1350646.html"}, {"title": "Ils developpent l emploi des jeunes", "text": "Quand un gouvernement est à bout de souffle, il fait des discours sur l'emploi des jeunes. \" Cruelle remarque d'un ancien ministre, qui semble avoir été écrite pour Alain Juppé. Depuis quelques semaines, le gouvernement multiplie tirades et bravades : l'année 1997 sera celle de l'emploi des jeunes.\nLouable intention, qui menace de finir piétinée sur le bitume des grands boulevards parisiens. Car l'idée du jour, c'est d'envoyer les jeunes faire des \" stages diplômants \" de neuf mois en entreprise, avec une rémunération symbolique (environ 1 500 francs mensuels). Un dispositif inspiré par le patronat, rappelant le CIP de 1994, ou \" smic-jeunes \", qui avait déchaîné les manifestations étudiantes avant d'être retiré par Edouard Balladur. Bon courage, monsieur Juppé !\nLoin de cette agitation, pourtant, certaines entreprises, des associations et de simples citoyens oeuvrent pour l'insertion. Car ils ne se résignent pas à voir une masse croissante de jeunes patienter en moyenne deux à trois ans au seuil du monde du travail. Le paradoxe du jeune diplômé est en effet toujours le même : lorsqu'il sollicite une entreprise pour décrocher son premier job, celle-ci lui reproche précisément... de n'avoir aucune expérience.\nA Rennes, Gérard Pourchet est l'inventeur du chèque insertion, un stage en entreprise qui permet aux titulaires d'un diplôme technique d'ajouter \" un zeste d'expérience à leur qualification \". Les 1 200 jeunes Bretons qui en ont bénéficié ont passé quatre à six mois sur le terrain, au cours de leur formation. Contrairement au stage diplômant du gouvernement, la période d'activité professionnelle s'effectue sous le contrôle d'un organisme de formation, afin d'éviter la dérive du \" petit boulot \" déqualifié. Et le salaire qu'elle offre est de 2 500 francs. Les trois quarts des stagiaires ont trouvé un emploi six mois après leur immersion, la moitié au sein de l'entreprise d'accueil.\nSalade Minute, une entreprise basée à Genas,dans le Rhône, a également découvert le moyen de marier formation et expérience pour créer 50 emplois. Cette société, l'un des leaders du légume frais prêt à utiliser, connaît une forte variation de son activité. Plutôt que de faire appel à des intérimaires, elle se \" partage \", avec d'autres entreprises dont le rythme est différent, des RMistes et des jeunes chômeurs. Ceux-ci alternent périodes de travail et formations, (légumier, conducteur de machines ou préparateur de commandes). A l'issue de l'alternance, les jeunes sont embauchés dans l'une ou l'autre des entreprises associées. \" Cela ne coûte pas plus cher qu'un intérimaire, et nous sommes dégagés de tous les soucis de la formation \", explique Michel Girardon, le responsable du personnel.\nReprendre du service pour aider les plus jeunes\nAutre façon originale de transmettre de l'expérience à ceux qui n'en ont pas encore, le conseil des seniors. Une initiative inspirée par le pragmatisme du conseil général du Haut-Rhin, département où des cadres et des chefs d'entreprise retraités reprennent du service pour aider 500 jeunes à décrocher leur premier emploi dans les PME. Chaque senior encadre un petit groupe, aidant ses membres, à rédiger un CV et à préparer les entretiens... Surtout, il leur transmet sa connaissance de l'environnement économique local, et donc des possibilités d'embauche. C'est avant tout de cela que les jeunes ont besoin : qu'on les aide à identifier les gisements régionaux d'emploi. Action du ressort de l'ANPE, et pourtant délaissée par la plupart des agences, faute de temps et de motivation du personnel dévolu à la sinistre \" gestion des flux \".\nKléber Mesquida, maire de Saint-Pons, est à l'origine d'un recensement d'emplois potentiels sur trois cantons proches de Béziers. \" Les artisans avaient du mal à trouver des ouvriers qualifiés, des tailleurs de pierre ou des élagueurs, par exemple \", raconte-t-il, et on manquait aussi de services de proximité ­ dans cette région montagnarde de l'Hérault, un quart de la population a plus de 60 ans. Objectif du plan d'insertion : remettre à flot 200 personnes grâce à une formation qualifiante et à une première expérience, tout en \" fixant \" des jeunes dans une région qui a beaucoup souffert de l'exode rural. Sur un chantier, ils sont en train de \" piquer \" les murs pour se faire la main. Ils seront bientôt embauchés par une entreprise de bâtiment pour un salaire de 5 500 francs net, et prépareront en parallèle leur CAP. Pierre restaure l'ancien hôpital de Saint-Pons : \" Ce n'est pas un petit boulot, c'est un vrai travail qui m'apprend un métier \", se félicite-t-il.\nUltime solution, développer une activité nouvelle. A l'international par exemple, comme le fait Prodexport, un organisme du Languedoc-Roussillon qui réunit des collectivités locales et une centaine d'entreprises. Le groupement financera cette année des stages de longue durée pour 1 000 jeunes titulaires d'un BTS ou d'un DUT : à charge pour eux de créer leur emploi en trouvant de nouveaux débouchés pour les PME de la région.\nPlus ambitieuse, la création d'une entreprise, comme l'ont fait Bertrand, Bruno et Xavier, fondateurs d'Aquitaine Lav'Mobile, à Bordeaux. Le créneau est inattendu : il s'agit de laver les camions en se déplaçant chez les transporteurs eux-mêmes. Bordeaux étant un noeud routier, le trio en gants et bottes de caoutchouc ne manque pas de travail. Après trois mois d'exploitation, le chiffre d'affaires progresse et la banque accepte de prêter. Objectifs pour la fin de l'année : au moins deux employés, et l'indépendance financière.\nLE DÉFI A RELEVER\nLa France est le pays développé où le taux d'activité des 20-24 ans est le plus faible : 51 %, contre 69 % pour la moyenne de l'OCDE.\nLes moins de 25 ans ont un taux de chômage parmi les plus élevés d'Europe : un actif sur quatre est à la recherche d'un emploi.\n29,5 % des jeunes femmes actives sont au chômage, contre 21,5 % chez les hommes.\nLes diplômés du supérieur ne sont plus protégés, ils connaissent des taux de chômage approchant 10 %.\nSources : OCDE, ministère du Travail, Insee.\nA Creil, un job grâce au pompier\nAbord de sa voiture rouge, le commandant des pompiers de Creil fait les honneurs de la ville de grande banlieue parisienne qu'il habite depuis vingt ans : \" Le Plateau, le quartier réputé le plus difficile. \" Et, montrant du doigt le bâtiment qui jouxte la caserne : \" Le collège, célèbre malgré lui pour avoir lancé la polémique nationale sur le foulard islamique. \" Retranchés dans leur enceinte, les petits pavillons coquets des pompiers se détachent sur fond de barres d'immeubles.\n\" Nous sommes entourés de jeunes à la dérive, explique Jacques Cousin, 51 ans, entré dans le métier au bas de l'échelle, comme sapeur de deuxième classe. Par comparaison, nous sommes des nantis, et c'est un devoir pour moi de faire quelque chose, même si personne ne me le demande. \" Pour la cinquième année consécutive, cet homme de conviction forme dans sa caserne une vingtaine de jeunes sans emploi au métier d'agent de sécurité. En juin dernier, 19 sur 22 ont obtenu leur CAP, le premier diplôme de leur vie, et tous ont été embauchés par une entreprise de la région.\nL'idée n'est pas tombée du ciel. A longueur d'année, le commandant Cousin reçoit des appels de sociétés de gardiennage des environs, qui cherchent à recruter des pompiers volontaires. Ces derniers ont en effet bonne réputation. Mais ils se font rares... L'opportunité était trop belle. Le commandant Cousin a donc imaginé une formation sur mesure, dispensée en un an au sein de la caserne, en utilisant le dispositif des contrats emploi-solidarité (CES).\nCours de secourisme, 11 heures du matin. Un jeune, allongé sur une couverture, joue la victime. \" Vous prenez des médicaments, m'sieur ? \" interroge son camarade, agenouillé. Le pompier instructeur, adossé au tableau noir, approuve d'un signe de tête. En face, une vingtaine de gaillards observent la scène, debout. Pas un ricanement. Les apprentis pompiers qui sont passés au travers des deux mois dits \" d'essai \", au début de la formation, savent à quoi s'en tenir question discipline. Les autorités départementales encouragent les casernes de Beauvais et de Compiègne à reproduire cette initiative exemplaire. Avec quelques difficultés. Car tous les chefs de caserne n'ont pas la fibre pédagogique du commandant Cousin. \" Certains stagiaires sont partis avec des devoirs de vacances pour Noël, raconte ce dernier. Et ils les font. Car c'est à moi qu'ils doivent les rendre à la rentrée. \"\nBruno, Xavier et Bertrand. Le trio d'Aquitaine Lav'Mobile va chez les transporteurs pour nettoyer les camions. Désespérant de décrocher un premier emploi, ils ont finit par créer le leur.\nJean-Jacques Weber. Le président du conseil général du Haut-Rhin a impulsé le conseil des seniors : des cadres et des patrons retraités aident 500 jeunes à trouver un job au sein d'une PME.\nGérard Pourchet. Son chèque insertion est un vrai succès : les trois quarts des 1 200 stagiaires, payés 2 500 francs mensuels, ont été embauchés six mois après leur \" immersion \" en entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-developpent-l-emploi-des-jeunes_1346710.html"}]