[{"title": "Faut il a nouveau consulter les francais", "text": "Une petite phrase ambiguë de Lionel Jospin, une affirmation réjouie d'un proche de Jean-Pierre Chevènement et l'arrivée d'un farouche antimaastrichtien (Philippe Séguin) à la tête du RPR, et voilà le débat relancé à moins de huit mois de la sélection des premiers pays membres de la monnaie unique : les Français doivent-ils se prononcer à nouveau sur l'euro ? Et, si oui, de quelle manière ? Les partisans du référendum se recrutent à droite comme à gauche. Charles Pasqua et les amis de Philippe Séguin n'ont jamais caché leur appréciation : ils estiment que le contexte économique et social du passage à l'euro a changé depuis la ratification par les Français du traité de Maastricht il y a cinq ans et ils s'obstinent donc (quoique plus discrètement depuis la dissolution) à réclamer au président de la République, qui seul peut en décider, une nouvelle consultation populaire. De même, le PC et le Mouvement des citoyens de Jean-Pierre Chevènement avaient chacun lancé au début de l'année une pétition en faveur d'un référendum.\nAu PS, le débat a pris une autre tournure. Laurent Fabius le premier, en février dernier, s'était déclaré partisan d'un vote du Parlement. Lionel Jospin l'a rallié : un grand débat conclu par un vote politique des élus de la nation aura lieu au printemps prochain lors du choix des premiers pays membres. Comme en Allemagne. Et, dans les deux pays, les coalitions au pouvoir pourraient être dangereusement chahutées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-a-nouveau-consulter-les-francais_1345444.html"}, {"title": "Europe blair jospin agenda commun", "text": "Peter Mandelson, ministre sans portefeuille du gouvernement britannique, l'éminence grise de Tony Blair, est venu dîner récemment à Paris avec François Hollande, le nouveau patron du PS, et Pierre Moscovici, le ministre chargé des Affaires européennes.\nDécryptage : Peter Mandelson s'est surtout entretenu de l'Europe et du fameux critère de 3 %. Les Britanniques, qui présideront l'Union européenne au premier semestre 1998, se préparent à mettre l'euro au coeur du débat britannique. Mais ils ne sont toujours pas favorables à une participation à la première vague, même en cas de report d'une année du lancement de l'euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-blair-jospin-agenda-commun_1344174.html"}, {"title": "Deficits publics la france bouscule maastricht", "text": "La France a brisé officiellement le fameux tabou des 3 % de déficit public autorisés par le traité de Maastricht. Cinquante jours après sa victoire, Lionel Jospin a révélé une vérité toute nue : la perspective du strict respect de cette exigence européenne n'est plus en vue. En 1997, année qualificative pour la sélection des premiers membres de l'euro, les finances de la Maison France excéderont de plusieurs dizièmes la limite des 3 % du PIB.\nLe gouvernement refuse d'afficher un objectif précis, mais évoque l'hypothèse de 3,3 % et remet à 1998 le passage sous la barre fatidique. Aucun de nos partenaires n'avait encore osé l'avouer. Tous, à l'image de l'Allemagne, restent rivés sur l'objectif officiel des \" 3,0 % \", même s'il se révèle parfois hors de portée pour plusieurs grands pays, et notamment l'Allemagne. Lionel Jospin a choisi de jouer cartes sur table et d'ouvrir dès cet été un sulfureux débat européen sur le respect ­ strict ou \" en tendance \" (comme le dit la lettre du traité) ­ des critères de Maastricht. Lionel Jospin entend faire valoir quelques atouts auprès de ses partenaires. Il a d'abord consenti à prendre des mesures d'urgence pour limiter la dérive des finances publiques. Un signe en faveur de l'euro sous la forme d'un \" paquet \" de 32 milliards, dont l'effet salvateur espéré est de 0,4 %. L'audit commandité par le gouvernement ­ un constat clinique de quinze pages, sans le moindre commentaire ­ a évalué entre 3,5 et 3,7 % le déficit de 1997, selon les hypothèses de croissance. Le plan de Dominique Strauss-Kahn corrige donc cette perspective de façon nette en un temps très court. Et l'Etat montre l'exemple en décidant des économies de 10 milliards de francs, même si leurs modalités demeurent très floues : seul un gel de 2 milliards de crédits militaires est chiffré, tandis que le recours aux \" trésoreries dormantes \" (notamment celle d'EDF) est avoué, mais non précisé. Sur le fond, l'économiste Jean-Paul Fitoussi résume le credo de Jospin : \" Il serait irresponsable de faire dépendre l'euro d'une poignée de décimales après la virgule. \" Les partenaires de la France entendront-ils cet appel au réalisme ?\nLe Premier ministre a ouvert un deuxième front, peut-être plus risqué, avec le patronat, à quelques semaines seulement de la conférence salariale, où des efforts significatifs lui seront demandés. Les entreprises paieront un superimpôt Europe sur leurs bénéfices, une surtaxe \" temporaire \" (de 15 % en 1997 et 1998, puis de 10 % en 1999) qui devrait rapporter 22 milliards de francs cette année. Lionel Jospin adresse un clin d'oeil à son électorat et plaide l'efficacité et la justice : la capacité de financement des entreprises a approché, en 1996, la somme record de 135 milliards de francs. Le gouvernement estime donc pouvoir prélever sur cette cassette sans menacer l'investissement. D'autant que seules les grandes sociétés seront touchées (lire encadré). Jospin compte sans doute sur le soutien de l'opinion : les ménages ont été soigneusement épargnés de tout nouveau recours à l'impôt.\nSeules les grandes entreprises paieront \" l'impôt euro \"\nLe gouvernement a tranché : il épargne les ménages, mais demande aux grandes entreprises de supporter seules l'effort fiscal supplémentaire. D'une part, il frappe les plus-values à long terme au même taux que l'impôt sur les sociétés (IS) : elles jouissaient jusqu'ici d'une imposition allégée (19 %). D'autre part, pour les entreprises dont le chiffre d'affaires est supérieur à 50 millions de francs, il fait \" temporairement \" passer les taux de l'IS de 36,6 à 41 %. Le ministre des Finances entend ainsi épargner les PME (80 % des entreprises). Pour se justifier, le gouver-nement remarque que l'IS rapporte peu en France (1,6 % du PIB). Surtout, il rappelle que l'épargne des entreprises excède leur investissement (de 134,8 milliards de francs en 1996), si bien qu'elles \" n'ont même plus besoin d'emprunter pour investir \". Dominique Strauss-Kahn affirme même que cette épargne \" va se placer sur différents marchés \", faisant donc fi des arguments du CNPF, qui soutient que les entreprises utilisent cet argent pour réduire leur endettement encore bien trop lourd.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deficits-publics-la-france-bouscule-maastricht_1341598.html"}, {"title": "Croissance premier trimestre mou mou mou", "text": "L'Insee a publié ses comptes définitifs pour le premier trimestre. Par rapport au quatrième trimestre 1996, la France n'a enregistré qu'une croissance modeste (+ 0,2 %), principalement tirée par les exportations (+ 1 %) grâce notamment à la hausse du dollar. La consommation reste molle (+ 0,3 %), en raison de la baisse des achats d'automobiles. Le marasme de l'investissement se confirme. Le taux d'autofinancement des entreprises (rapport entre leur épargne et leur investissement), supérieur à 100 % depuis quelques années, s'est encore amélioré", "url": "https://lexpansion.lexpress.fr/actualite-economique/croissance-premier-trimestre-mou-mou-mou_1337770.html"}, {"title": "Comme un air de deja vu", "text": "Au fil des semaines, la stratégie du gouvernement de Lionel Jospin commence à prendre forme. Evidemment, elle est différente de celle qui avait été annoncée pendant la campagne électorale. Cela devient d'ailleurs une constante de la vie politique française sur laquelle il faudra bien un jour finir par s'interroger. Si l'on a bien compris, cette stratégie s'organise autour de trois lignes de force. La première, c'est de revendiquer haut et fort la volonté de la France de figurer dans le premier train des pays membres de l'union monétaire. La deuxième, c'est de ne toucher qu'à la marge aux dépenses de l'Etat. Et la troisième, c'est de mettre la politique économique du pays au service de la croissance et de l'emploi sans creuser les déficits publics.\nEffet garanti à Bonn\nOn voit bien les difficultés qui attendent Dominique Strauss-Kahn pour rendre cohérent et efficace ce plan d'ensemble. Car il contient encore un certain nombre de contradictions que, tôt ou tard, il faudra lever. Passons sur l'abandon du critère des 3 % pour 1997. La France prend le risque vis-à-vis de ses partenaires d'affirmer d'emblée qu'elle ne le respectera pas. L'effet sera garanti à Bonn ou à Rome. Mais après tout, d'autres pays affichent l'objectif des 3 % en sachant qu'ils ne l'atteindront pas. Le Conseil des Ministres européens trouvera probablement le moyen de s'accommoder de ces divergences.\nDans le cas de la France, la contradiction la plus forte concerne le rôle de la dépense publique. Lors de la présentation des résultats de l'audit des comptes publics et des mesures de correction prises par le gouvernement, le ministre de l'Economie et des Finances a insisté sur le fait que seuls 10 % des dépenses de l'Etat pouvaient faire l'objet d'arbitrage. Il part du principe que les dépenses de fonctionnement (essentiellement les salaires et les retraites de la fonction publique) constituent une masse que l'on ne peut réduire.\nPuiser dans les \" cagnottes \"\nC'est une position à risque. Si elle se confirmait, elle accréditerait encore davantage l'idée que le secteur le plus performant de l'économie française, c'est-à-dire les grandes entreprises privées bénéficiaires, financerait de plus en plus le train de vie de l'Etat et son manque de volonté réelle de le réduire. Affirmer que c'est l'efficacité de la dépense de l'Etat qui fait problème et non son montant, c'est tourner autour du pot, surtout si l'on considère que seuls 10 francs sur 100 dépensés peuvent faire l'objet de débats. Cette question sera au coeur de la préparation du budget de 1998. La nécessité d'adopter une stratégie différente entre les dépenses de fonctionnement et les dépenses d'investissement s'impose de plus en plus. Ne pas tailler dans les premières condamne la progression des secondes qui, seules, sont susceptibles de soutenir l'activité et l'emploi.\nLa stratégie qui consiste à puiser à chaque fois dans les \" cagnottes \" a ses avantages. Il viendra bien un jour où elles seront toutes vides.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comme-un-air-de-deja-vu_1333785.html"}, {"title": "Changes le couple franc mark affaibli", "text": "Bonne nouvelle : le dollar a encore progressé et se situe aux environs de 1,80 mark et au-dessus de 6 francs. Cette évolution, très favorable aux exportations européennes, traduit la faiblesse du couple franc-mark (qui baisse également par rapport à la livre), due aux difficultés des deux pays. En refroidissant l'économie américaine, le mouvement de change dispense la Réserve fédérale de relever ses taux ; en stimulant l'activité européenne, il rend moins nécessaire une baisse des taux allemands. Mais la Bundesbank a récemment laissé entendre qu'elle ne souhaitait pas voir le dollar dépasser 1,80 mark.", "url": "https://lexpansion.lexpress.fr/actualite-economique/changes-le-couple-franc-mark-affaibli_1332489.html"}, {"title": "Carlos slim de mexico a ushuaia il a conquis tous les consommateurs du continent", "text": "- Nom : Carlos SLIM.\n- Age : 57 ans.\n- Nationalité : mexicaine.\n- Fortune : 38 milliards de francs.\n- Activités principales : télécommunications, banque, assurances, grandes surfaces, drugstores, chemins de fer, télévision.\n- Signes particuliers : applique toujours sa devise : \" Je respecte les lois, les décrets, je m'en charge. \"\nLorsqu'un règlement administratif le gêne dans ses affaires, Carlos Slim décroche son téléphone et appelle le ministre de l'Economie et des Finances. Rien de plus facile pour cet ingénieur mexicain de 57 ans, qui possède la plus grosse fortune d'Amérique latine (6,6 milliards de dollars, selon le classement Forbes de 1997) et contrôle plus du quart de la Bourse locale. Tous les Mexicains ont été, sont, ou seront ses clients ­ plus exactement ceux du monstre qu'il contrôle, le Groupe Carso ­, en achetant leurs lunettes de soleil ou leur journal au Sanborn's du coin (les drugstores), en fumant des Marlboro, en équipant leur voiture de pneus Euskadi, en s'assurant chez Inbursa et, surtout, en payant leur facture téléphonique à Telmex. Carso (contraction de \" Carlos \" et de \" Soumaya \", le prénom de la femme de Slim) est également présent dans l'immobilier, le ciment, la télévision, la grande distribution et les mines... A première vue, celui qui a été désigné par Time comme l'un des dix hommes clés de l'année ne ressemble pas à un milliardaire : ses interlocuteurs sont frappés par son allure très décontractée, ses costumes informes, sa montre en plastique à calculette incorporée. Il vit d'ailleurs dans un appartement avec sa femme et leurs six enfants ; et il travaille dans des bureaux d'une austérité monacale.\nSa success story ne commence pas par une enfance malheureuse, loin s'en faut : fils d'un investisseur immobilier libanais émigré au Mexique pendant la révolution de 1910, Carlos Slim hérite d'un début de capital à la mort de ses parents. Il aurait fait son premier investissement ­ l'achat d'une obligation ­ à l'âge de 11 ans. A la fin de ses études d'ingénieur, il monte une société de courtage, puis se lance dans l'assurance. Mais la vraie fortune ne viendra qu'au début des années 80, quand Slim profite de la déroute économique du Mexique pour racheter des entreprises bradées. \" Il a une intuition hors du commun, prend des décisions rapides et agit toujours seul \", note l'un de ses partenaires. C'est grâce à ces dons qu'il rachète Telmex, le vieil opérateur national de télécommunications, privatisé en 1990. Pour quelques centaines de millions de dollars, et par le jeu des droits de vote, il se rend maître d'une entreprise qui vaut aujourd'hui 13 milliards de dollars.\nSes héros sont Bill Gates et Warren Buffett, les hommes les plus riches du monde. Mais Slim a une deuxième passion après les affaires : l'art. Récemment, un Goya traînait, à moitié déballé, dans son bureau. Il possède aussi l'une des plus belles collections privées de Rodin, et adore faire visiter son musée privé. Slim serait-il trop riche ? Certains ont calculé que sa fortune suffirait à construire deux hôpitaux dans chaque municipalité du pays... Le Midas mexicain a une réponse toute prête à ces critiques, qu'il livrait l'an dernier à un grand hebdomadaire national : \" Les gens de bien s'inquiètent des pauvres ; ce sont les paresseux et les médiocres qui s'inquiètent des riches. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/carlos-slim-de-mexico-a-ushuaia-il-a-conquis-tous-les-consommateurs-du-continent_1331203.html"}, {"title": "Au fait comment fait on fortune", "text": "Comment devient-on riche, en cette fin de xxe siècle ? Dans les pays riches, c'est encore l'audace entrepreneuriale qui paie le plus (à part le crime organisé, évidemment, qui n'a jamais brassé autant d'argent). Dans les anciens pays pauvres, les phénomènes sont plus complexes. Le boom des \" dragons \" a engendré des fortunes aujourd'hui bien établies. La disparition des régimes communistes a créé une génération spontanée de \" nouveaux riches \" qui, en un temps record et souvent sans scrupules excessifs, se sont fait une place au soleil et la défendent, parfois au péril de leur vie. Ils ont réinventé à leur profit la notion marxiste d'accumulation primaire du capital et bâti des puissances financières hétéroclites mais solides. Cette nouvelle planète des riches compte aussi des \" miraculés \", femmes et hommes que rien ne prédisposait à la fortune : les sportifs de haut niveau. Jamais ils n'ont gagné autant d'argent. Si vous croyez encore que le badminton est un aimable divertissement d'après déjeuner, lisez les pages qui suivent...", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-fait-comment-fait-on-fortune_1329900.html"}, {"title": "Les entreprises ne veulent pas de charges supplementaires", "text": "L'Expansion. Le gouvernement a décidé d'accroître la pression fiscale sur les entreprises. Qu'en pensez-vous ?\nPascal Brandys. Les entreprises françaises souffrent déjà d'un lourd handicap, d'un point de vue fiscal, par rapport à leurs concurrentes européennes et américaines. Il n'est pas opportun de leur faire supporter, en ce moment, ces charges supplémentaires. En outre, les entreprises à forte croissance comme la nôtre restent fragilisées tant qu'elles n'ont pas pu se développer jusqu'à leur stade de maturité. Il faut concevoir ces entreprises avant tout comme des réservoirs de croissance et les encourager.\n- Quel impact auront ces mesures sur votre activité ?\nElles devraient surtout peser sur nos charges sociales, qui vont augmenter d'environ 20 % par rapport à nos prévisions. Toutes ces dispositions s'ajoutent à la loi de décembre 1996, soumettant le produit de la vente de stock-options aux cotisations sociales, lorsque cette vente est réalisée dans les cinq ans.\n- N'est-ce pas le prix pour réussir l'euro ?\nCe qui me choque, c'est moins le fait d'alourdir l'impôt sur les sociétés que celui de placer toutes les entreprises qui réalisent plus de 50 millions de francs de chiffre d'affaires sur le même plan. Il est regrettable que l'on n'épargne pas davantage les entreprises qui investissent dans la recherche. Il existe en France des dispositions de crédit d'impôt, mais les versements ne sont effectués qu'au bout de trois ans... Ils devraient être immédiats. Plutôt que d'accroître les cotisations vieillesse, comme le gouvernement l'a envisagé un instant, il serait logique de permettre aux entreprises de mettre en place un système de contribution volontaire. Cela permettrait un développement rapide des fonds de pension qui apportent les capitaux aux entreprises à forte croissance. Enfin, puisqu'il s'agit de réduire les déficits publics, on pourrait ouvrir plus largement au secteur privé des activités assurées par le public, notamment dans les télécoms et La Poste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-ne-veulent-pas-de-charges-supplementaires_1355753.html"}, {"title": "Lee lai shan sa medaille olympique pese 30 millions de francs", "text": "- Nom : Lee Lai Shan.\n- Age : 27 ans.\n- Nationalité : hongkongaise.\n- Sport : planche à voile.\n- Gains estimés : 30 millions de francs depuis un an.\nEn remportant la première et dernière médaille d'or hongkongaise lors des jeux Olympiques d'Atlanta de 1996, cette timide véliplanchiste de 27 ans a aussitôt déclenché une vague d'hystérie sur le territoire. Elle qui se contentait jusqu'alors des maigres indemnités perçues au titre de boursière de l'université sportive de Hongkong, soit 6 000 francs par mois, est devenue millionnaire en quelques semaines.\nNike et Procter & Gamble lui ont versé chacun 70 000 francs. La Hang Seng Bank, un des grands établissements du territoire, et le HK Sport and Development Board, l'administration chargée de la promotion sportive, lui ont offert 700 000 francs. Même somme de la part du quotidien Oriental Daily News. Quant au tycoon Henry Fok, un des milliardaires les plus fortunés d'Asie, il a récompensé la championne avec une médaille en or d'une valeur de 2 millions de francs. Un an plus tard, la corne d'abondance est toujours là. Promue ambassadeur de Hongkong par l'association du tourisme de la ville, Lee Lai Shan perçoit des royalties au titre des nombreuses opérations commerciales auxquelles elle a participé. Cartes téléphoniques, émission de timbres dorés à son effigie (à plus de 250 francs pièce, il s'en est vendu au moins 15 000 exemplaires uniquement à Hongkong), mais aussi tickets de métro, enveloppes préaffranchies (celles-ci ont réalisé une vente record de 2,7 millions d'exemplaires) : \" Au total, sa médaille lui a rapporté plus de 30 millions de francs \", précise son agent Edgar Ling, recruté à l'été 1996. Une petite fortune que Lee Lai Shan la fourmi a soigneusement mise de côté pour aider ses neuf frères et soeurs. La véliplanchiste, qui se prépare pour les jeux d'Asie de 1998, a bien l'intention de montrer que l'or est encore à sa portée. Les milliardaires rouges de l'ancienne colonie sauront à nouveau la récompenser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lee-lai-shan-sa-medaille-olympique-pese-30-millions-de-francs_1354483.html"}, {"title": "Informatique le boom des societes de services", "text": "Le passage à l'euro et à l'an 2000 va contraindre les entreprises européennes à modifier de fond en comble leurs systèmes informatiques. Les analystes de la Banque Goldman Sachs à Londres recommandent ainsi chaudement les actions des sociétés de services et d'ingénierie informatique européennes. Pour les banques françaises, le coût des investissements informatiques nécessaires à la première phase du passage à l'euro, le 1er janvier 1999, serait ainsi à lui seul de 600 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-le-boom-des-societes-de-services_1348025.html"}, {"title": "Transports", "text": "Le tonnage trans-porté par la SNCF est en hausse, avec un mois d'avril particulière-ment dynamique : le nombre de tonnes par jour enregistre une progression de 12 % par rapport à avril 1996. Autre comparaison moins sensible aux aléas mensuels : le total des quatre premiers mois de 1997 est supérieur de 1,1 % à la même période de 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transports_1379900.html"}, {"title": "Telecommunications allo lyonnaise ici bouygues", "text": "Un rapprochement entre Lyonnaise-Suez et l'activité télécoms du Groupe Bouygues gagne du terrain. L'autorité de régulation des télécommunications (ART) a rendu un arbitrage favorable aux câblo-opérateurs dans le différend qui les opposait à France Télécom : les \" câblo \" pourraient offrir à l'automne des connexions à Internet via leurs réseaux. A terme, le téléphone sur le câble se profile et l'infrastructure Lyonnaise intéresse Bouygues, qui veut attaquer le marché résidentiel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecommunications-allo-lyonnaise-ici-bouygues_1378654.html"}, {"title": "Ronaldo le dribble le plus cher de tous les temps", "text": "- Nom : Ronaldo da Lima.\n- Age : 20 ans.\n- Nationalité : brésilienne.\n- Sport : football.\n- Gains estimés : 22 millions de francs à l'Inter de Milan. Prix de son dernier transfert : 180 millions de francs.\nC'est le joueur le plus inflationniste de toute l'histoire du ballon rond. En trois ans, son salaire aura été multiplié par 600. Et l'on raconte que, pour essayer de se l'offrir, l'AS Roma aurait envisagé un temps de s'introduire en Bourse pour lever les capitaux nécessaires. Et dire qu'il n'a que 20 ans... Ronaldo a bâti sa légende sur une manie à faire s'arracher les cheveux à n'importe quel instructeur du football. Pour marquer, il se place d'abord dos au but adverse. A peine le gardien a-t-il eu le temps de lire le n¡ 9 inscrit sur son maillot qu'il s'est déjà retourné, a effacé plusieurs défenseurs avant de loger la balle au fond des filets. Un vrai bonheur pour les télés du monde entier. Coup d'oeil, agilité : la star des Cariocas n'est plus le modeste joueur brésilien qui évoluait encore en 1993 au Cruzeiro de Belo Horizonte pour le \" modique \" salaire de 35 000 francs. La saison prochaine, il touchera plus de 22 millions pour porter les couleurs de l'Inter de Milan. Entre les deux, il est passé par le PSV Ein- dhoven puis le FC Barcelone. Et à chaque fois, les enchères ont grimpé : 50 millions de francs pour son passage du Brésil aux Pays-Bas, 100 millions pour rejoindre l'Espagne, 180 millions pour rallier le club noir et bleu de la capitale lombarde. A ce rythme, le prochain employeur potentiel de Ronaldo devra débourser 400 millions de francs pour l'arracher à sa nouvelle patrie.\nMais celui que l'on présente déjà comme le \" Pelé du XXIe siècle \" affecte la modestie. \" L'homme que je suis ne correspond en rien à l'image qu'on a souvent donnée de moi, expliquait en mai dernier Ronaldo da Lima dans les colonnes de L'Equipe Magazine. Je ne suis ni un saint qui ne pense qu'au football ni un noctambule qui ne pense qu'aux boîtes de nuit et aux femmes. \" Le buteur au crâne rasé ne collectionne ni les voitures de sport ni les châteaux. Ses excentricités se résument à un aller-retour express vers Rio de Janeiro à l'occasion du week-end du carnaval. Issu d'un milieu modeste (son père travaillait pour la compagnie de téléphone de Rio, sa mère était femme au foyer), Ronaldo n'est pas plus un gosse des favelas qu'un aristocrate brésilien. Trois ans après avoir quitté le Brésil, l'enfant de Bento Ribeiro dépense quelques pour-cent de son salaire pour faire vivre sa mère à ses côtés. Il a bien une petite amie auprès de qui il jouera cet été dans un sitcom brésilien, mais il passe plus de soirées en famille à goûter la cuisine maternelle qu'à arpenter les bars. Son avenir ? Il est assuré par son emploi de mannequin à vie chez Nike. Devenu, grâce à la télévision, un formidable phénomène médiatique, Ronaldo ne peut plus faire un pas dans la rue sans \" avoir l'impression que tout le monde s'est donné rendez-vous à cet endroit précis \". Et sa carrière ne fait que commencer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ronaldo-le-dribble-le-plus-cher-de-tous-les-temps_1369766.html"}, {"title": "Quelques millions a depenser catalogue de jouets en vogue sur la planete des riches", "text": "Pour se loger et se déplacer\n- La petite île déserte aux Bahamas : de 3 à 30 millions de francs\nClimat idyllique, mer turquoise, calme et sécurité... mais aussi absence d'impôts sur les revenus du capital, sur les sociétés, sur les revenus et les transmissions. Businessmen, professions libérales, artistes américains ou d'Europe veulent tous leur île aux Bahamas, d'autant que, à partir de 1,5 million de francs investis dans l'immobilier, l'Etat vous offre un statut de résident permanent. Entre dix et quinze îles privées y sont vendues à des particuliers chaque année. A tel point qu'il y a pénurie aujourd'hui. Prix : de 3 millions de francs pour l'îlot le plus simple à 30 millions de francs pour une île avec cinq plages, marina, bateau de 8 mètres et deux maisons équipées.\n- Le château bordelais : entre 3 et 5 millions de francs l'hectare\nChâteau Saint-Lô. Grand cru Saint-Emilion. Douze hectares de vignes, un chai magnifique, et une maison du xixe. Montant de la transaction : inconnu. Mini-révolution dans le vignoble bordelais. Pour la première fois, un Thaïlandais a acheté un château. Il s'agit du docteur Pathom Vongsuravatana, 62 ans, oenologue averti, qui a fait fortune dans l'exportation de cognac en Extrême-Orient. Le fantasme du château ­ surtout en Bordelais ­ attire les nouveaux milliardaires français et étrangers. Le propriétaire de l'Eau écarlate, Alfred-Alexandre Bonnie, a acquis un grave, le Château- Malartic-Larivière, Sylviane Garcin- Cathiard, un pomerol, le Château-Clos-de l'Eglise, et les Wertheimer, propriétaires de Chanel, le Château-Canon, un saint-émilion. Les transactions varient entre 3 et 5 millions de francs l'hectare.\n- Un brise-glace russe reconverti en palace flottant : 58 millions de francs\nLe classique superyacht de luxe a pris un méchant coup de vieux. Une poignée d'audacieux milliardaires américains viennent de lancer une nouvelle mode marine plutôt rustique : le brise-glace. Majestueux, robustes, surpuissants, spacieux, et quasi insubmersibles, ces navires très racés, souvent d'origine russe, ont le look de la grande aventure et un tout petit prix : 58 millions de francs pour un bâtiment de 65-70 mètres, aménagement compris, contre plus de 460 millions de francs pour un yacht de luxe traditionnel de la même taille fabriqué en Allemagne. Effet assuré à Monaco ou Saint-Tropez...\n- Un ranch dans le grand ouest américain : plusieurs millions de francs\nNos grand-mères allaient au Touquet ou à Biarritz, les nouveaux milliardaires ne rêvent que d'espaces, de montagnes, de préférence rocheuses. Le ranch dans le grand ouest américain est devenu le signe extérieur de la grande richesse. Il symbolise le retour à la nature et à une certaine forme de virilité (celle du cow-boy !). Le magnat des médias Ted Turner s'est acheté 50 000 hectares dans le Montana, l'acteur de cinéma Robert Redford a craqué pour 3 500 hectares au pied des Rocheuses, dans l'Utah, Clint Eastwood a investi avec sa famille Carmel-by-the-Sea, en Californie, un village de 4 835 habitants dont il a été élu maire, et où il possède une vaste propriété. Venture-capitalist talentueux, Louis Polk a opté pour un ranch dans le Wyoming (photo ci-contre). Prévoir plusieurs milliards de francs.\n- Une pièce rien que pour ranger ses vêtements : de 10 000 à 150 000 francs\nPour ne pas paraître ridicule, le dressing doit être une pièce à part entière. Ce mot (et ce goût) vient des Anglais et des Etats-Unis, c'est dire s'il est avant tout un plaisir masculin. Le dressing idéal doit comporter plusieurs penderies, des plateaux à tirette pour les chemises, des tiroirs pour les pulls, des boîtes de rangement pour les vêtements hors saison, des tringles à cravate... Pour les chaussures, des tablettes et un tiroir (très important pour le nécessaire à chaussures). Tout cela a un prix très variable : de 10 000 à 150 000 francs.\n- La suite du Garden Hotel de Shanghai : 12 980 francs la nuit\nHelmut Kohl, Jacques Chirac, Bill Gates, Philippe Guerlain ou Cindy Crawford y dont dormi au moins une nuit. La suite présidentielle du Garden Hotel de Shanghai n'a rien d'exotique. Seule la façade Arts déco de l'hôtel construit sur l'emplacement de l'ancien Club des résidents français a survécu à l'appétit de modernisme des Chinois. Un décor raffiné mais convenu habite l'hôtel. Dans la suite présidentielle, des murs blancs, de grands canapés beiges, de sobres commodes d'acajou. Un Jacuzzi, un sauna dans la salle de bains en marbre. Seule surprise, car il y en a une : l'espace offert au client, 286 mètres carrés, soit huit fois la surface d'une chambre standard de l'hôtel. Un luxe inouï dans cette ville où chaque habitant vit en moyenne dans huit mètres carrés.\nPour soigner son ego et son corps\n- Une biographie rédigée \" sur mesure \" : de 80 000 à 120 000 francs\nA quoi bon faire fortune s'il n'en demeure aucun témoignage ? Les Editions du Mémogramme se chargent de combler ce manque en rédigeant des biographies sur mesure. Franck Ferrand et Thibaut de Villers mettent en scène anecdotes et souvenirs de carrière dans des récits d'une centaine de pages en moyenne. Le tirage tourne habituellement autour de 500 exemplaires. Parmi les clients, on compte de plus en plus de self-made-men qui, carrière et fortune faites dans l'acier ou le bâtiment, y racontent leur succès.\n- Un majordome anglais à l'année : de 200 000 à 400 000 francs\n\" Amical mais jamais familier, organisé et sachant recevoir avec style \", tel est le majordome idéal que forme Ivor Spencer. Il y a dix-sept ans, cet ancien maître d'hôtel du Savoy eut l'idée d'ouvrir un cours privé. Depuis, connu et reconnu par les médias et le gotha, Ivor Spencer distille 25 majordomes par an. Les cinq semaines de formation dans son école coûtent 32 600 francs. Il lui arrive aussi d'aller former sur place chez les cheiks arabes ou les tycoons d'Asie. \" Les Asiatiques sont très demandeurs car ils manquent de personnel formé aussi bien à réserver des places de théâtre, qu'à choisir un cognac ou organiser une soirée pour 200 personnes. \" De telles perles, garanties discrètes et loyales, se paieront 200 000 francs par an à leurs débuts.\n- Un costume taillé à Savile Row : de 20 000 à 150 000 francs\nDans cette rue de Londres dédiée au costume pour homme, on reconnaît un taylor au fait qu'il exige cinq essayages et douze semaines pour tailler un costume. Il enverra ses \" coupeurs \" en tournée mondiale, prendre les mesures des nouveaux clients. Enfin, il sera \" appointé \" par un membre de la famille royale britannique : chez Kilgour, French & Stanbury Ltd, sous la marque Lord & Steward, sont coupées les vestes d'équitation de la reine.\n- Un morceau de forêt plus grand que le Luxembourg : 90 millions de francs\nDouglas Tompkins, fondateur avec sa femme de la marque de vêtements Esprit, synonyme de nature et de décontraction, entretient à distance sa légende d'homme d'affaires écologiste. L'Américain, qui a vendu l'essentiel de ses parts de l'entreprise en 1989, s'est d'abord offert une propriété au fin fond de la Patagonie, dans le sud du Chili. Puis il a acheté, parcelle après parcelle, 303 000 hectares de cette ancienne forêt chilienne. Une surperficie supérieure à celle du Luxembourg. Dans sa partie inhabitée, Doug Tompkins a créé une immense réserve naturelle baptisée Pumalin Park, interdisant l'exploitation de la forêt. Après deux ans de polémique, le gouvernement chilien vient de classer son parc en \" sanctuaire naturel \". Un camping et des sentiers y ont été aménagés pour les amoureux de la nature.\n- Une semaine de soins revitalisants à la clinique La Prairie : 144 386 francs dans la suite impériale\nVIP ou pas, il faut patienter deux mois avant d'être admis dans cette discrète clinique suisse installée à Montreux. L'établissement compte 22 chambres pour une centaine d'infirmiers et de médecins. Un ratio d'encadrement deux fois supérieur à celui d'un hôtel quatre étoiles. Les grands de ce monde, de Charles de Gaulle au pape Pie XII, en passant par les stars du sport, comme Diego Maradona, sont venus y chercher une \" nouvelle jeunesse \". Au programme de la cure de revitalisation qui dure une semaine, un bilan de santé complet, quatre injections de cellules de foetus de mouton noir, supposées ralentir le processus de vieillissement, des cours de gymnastique, un régime adapté à la morphologie du client. Les clients sont de plus en plus jeunes : 53 ans aujourd'hui, contre 65 ans il y a quinze ans. Taux de retour sur trois ans : 85 %.\n- Une milice privée : Jusqu'à 78 000 francs par mois\nOnt-ils la nostalgie des petits soldats de plomb de leur enfance qu'ils déplaçaient au gré de batailles fantomatiques ? A Moscou, à Johannesburg ou à Hongkong, des milliardaires jouent à la guerre en grandeur nature. Ils se sont acheté les services de milices privées, à la fois ultraprofessionnelles et suréquipées. Pour se protéger, et, à l'occasion, \" neutraliser \" les importuns. Prix global : de 21 000 francs par mois pour un simple soldat jusqu'à 78 000 francs pour des officiers de référence ou des pilotes d'avion de chasse... Assurance-vie comprise ! Souvent racheté clandestinement à l'Armée rouge, le matériel disponible auprès de sociétés de services très spéciales semble infini : du système d'écoute au Mig 23...\nPour briller auprès de ses amis\n- Un golf en plein milieu du désert : Prix non communiqué\nCheik Maktoum bin Rashid al-Maktoum, le prince héritier de Dubaï, a de grandes ambitions personnelles et de grandes ambitions pour son émirat. Afin d'attirer la crème du tourisme international, le frère cadet de l'émir a créé en plein désert, à une trentaine de kilomètres de Dubaï, un golf qui se classe parmi les dix meilleurs terrains professionnels dans le monde. C'est le gouvernement qui a financé le Golf Club des Emirats, son gazon toujours vert et ses six lacs. Avec ses propres deniers cette fois, le cheik a lancé la construction d'un hôtel de plus de 300 mètres de haut, comportant 66 étages composés uniquement de suites allant de 150 à 600 mètres carrés. La construction du bâtiment s'achève sur une île artificielle en pleine mer que l'on rejoint par un pont, ou mieux, par hélicoptère.\n- Une parure de diamants de chez Van Cleef & Arpels : 35 millions de francs\nRien ne remplace les diamants aux yeux de ceux qui ont fait fortune à partir de rien. Leur premier achat de bijoux les porte toujours vers ces pierres mythiques, selon Van Cleef & Arpels. Ainsi ce Russe sorti de nulle part, qui mit il y a trois ans pas moins d'une quinzaine de millions de francs sur la table pour offrir à sa femme une parure de diamants (semblable à celle de la photo ci-contre, mais avec des pierres un peu plus petites). Renseignements pris par le joaillier, en toute discrétion, l'homme avait fait de l'argent dans l'immobilier, à Moscou. Le même est revenu depuis pour acheter, cette fois, un bijou serti de rubis. Les pierres de couleur, moins ostentatoires que les diamants, viennent toujours en second.\n- Une star juste pour un soir : De 250 000 à 800 000 francs\nRecette miracle pour égayer une fête qui s'annonce un peu terne : convier des stars internationales. Cette animation est relativement onéreuse. Ainsi le millionnaire brésilien Gilberto Scarpa, propriétaire de fabriques de bouteilles pour Coca-Cola, a-t-il dû débourser entre 250 000 et 800 000 francs, en fonction de la notoriété de chaque célébrité, afin de réunir un parterre étincelant à l'occasion de son vingtième anniversaire de mariage, célébré à Punta del Este (Uruguay), en janvier 1996. Moyennant finances, Catherine Deneuve et Gina Lollobrigida ont accepté de participer à l'événement, contrairement à Julia Roberts et Sharon Stone, également contactées...\n- Une carte de membre du Grand Havana Room de Los Angeles : Prix non communiqué\n\" A partir de 40 ans, tous les gens fortunés de Los Angeles sont soudainement pris du désir de saisir un club de golf et d'allumer un cigare. \" C'est ainsi que Vanity Fair, le chroniqueur des gloires et décadences des tycoons hollywoodiens, a salué la naissance du Grand Havana Room, dans le très chic quartier de Beverly Hills. Pour y entrer, il faut être riche et célèbre : seule une hôtesse chargée d'identifier les membres du club détient le pouvoir de débloquer l'ascenseur privé qui conduit au fumoir. Un fumoir spécialement équipé pour n'être jamais enfumé, grâce à un système de ventilation qui a coûté plus de 600 000 francs. Une salle entière entourée de verre sert d'humidificateur : 350 boîtes de cigares, parmi les plus chers au monde, y sont entassées du sol au plafond. On y trouve des marques de collection, y compris cubaines, malgré l'embargo qui frappe les produits exportés par le régime de Castro.\n- Un zoo au fond de son jardin : prix non communiqué\nLes riches ont parfois besoin de se ressourcer dans un cadre naturel, loin de l'hypocrisie des hommes. D'où l'idée de mini-zoos privés réservés à un public de proches, dans lesquels l'hôte peut jouer les Noé modernes... La mode avait été lancée par le magnat américain de la presse William Randolph Hearst, qui invitait Charlie Chaplin et les stars d'Hollywood dans son château californien pour leur montrer ses félins. Aujourd'hui, Aleksander Gudzowaty, première fortune polonaise, accueille dans son parc gigantesque près de Varsovie ânes, biches et lamas.\n- L'équipe de football fétiche de son enfance : 200 000 francs par an\nFils d'un mineur du nord-est de l'Angleterre, John Hall fit fortune, sur le tard, dans l'immobilier. C'est en 1992 que sir John Hall, tout juste anobli, s'achète l'équipe de football fétiche de son enfance, le Newcastle United, dont la gloire remonte aux années 50. Son nouveau président dépensera en cinq ans près de 1 milliard de francs pour mettre à sa portée le titre national. Il s'achète les meilleurs joueurs, le Français David Ginola et Alan Shearer, natif de Newcastle, dont le transfert a atteint la somme record de 150 millions de francs. Un bienfaiteur, sir John Hall ? Les supporters du club en sont persuadés. L'homme d'affaires, pourtant, ne cache pas son intention de se retirer dès le retour sur investissement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelques-millions-a-depenser-catalogue-de-jouets-en-vogue-sur-la-planete-des-riches_1367222.html"}, {"title": "Ainsi vivent les riches", "text": "Un château XVIIe en Normandie, les enfants en pension en Ecosse, la fortune gérée par une banque suisse..... Les nouveaux riches de la planète semblent n'avoir qu'un modèle en tête : l'Europe. La quête de respectabilité et de reconnaissance de ces nouveaux détenteurs de grandes fortunes provoque un retour assez inattendu des valeurs du Vieux Continent. Cette attirance pour l'art de vivre européen est aussi de nature à provoquer des tensions avec les establishments locaux, qui voient souvent d'un mauvais oeil ces nouveaux riches pénétrer leurs cercles, leurs clubs, leurs écoles privées ou leurs banques de famille. D'où certains réflexes de protection qui s'expriment ici ou là. Mais, en fin de compte, ce métissage d'un genre nouveau pourrait se révéler positif. Se frotter aux moeurs européennes, copier les comportements sociaux du Vieux Continent, s'inspirer de ses codes et de sa culture peuvent fort bien provoquer des changements d'attitude propres à \" adoucir \" les règles parfois assez brutales qui encadrent la vie sociale de certains pays émergents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ainsi-vivent-les-riches_1326057.html"}, {"title": "Aeronautique gomez chez airbus", "text": "Même s'il n'a pas fait officiellement acte de candidature, Alain Gomez est aujourd'hui considéré comme le candidat français le mieux placé pour prendre la présidence d'Airbus à l'occasion du changement de statut du consortium européen en société de droit privé d'ici à 1999.\nDécryptage : L'ancien patron de Thomson-CSF, aujourd'hui chargé des affaires immobilières chez Fimalac, a l'avantage de réunir sur son nom le consensus des partenaires européens de la France, British Aerospace et Deutsche Aerospace. Sa nomination reste cependant liée à un accord sur la structure de la future société, toujours en débat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/aeronautique-gomez-chez-airbus_1325984.html"}, {"title": "Anita roddick elle se paie meme le luxe de vouloir sauver la planete", "text": "- Nom : Anita Roddick.\n- Age : 54 ans.\n- Nationalité : britannique.\n- Activité : PDG de The Body Shop International.\n- Fortune : 105 millions de livres (1 milliard de francs).\n- Signe particulier : commence sa journée après avoir dévoré trois ou quatre quotidiens. A fait campagne pour Tony Blair. La politique, son futur jardin secret ?\nElle est une des dix femmes les plus riches du Royaume-Uni, aux côtés de la reine. Une comparaison pour le moins flatteuse pour cet ancien professeur d'histoire de 54 ans dont la fortune s'élève à 1 milliard de francs selon le Sunday Times. Parce qu'elle s'entiche, en 1976, des potions aux plants de cactus des matelots américains, Anita Roddick ouvre une boutique de cosmétiques écologiques à Brighton. Une vraie potion magique ! Aujourd'hui, son groupe, The Body Shop International, dont elle détient 54 % aux côtés de son mari Gordon, est une multinationale : lotions à la noix de coco, huiles de massage... sont vendues dans 1 500 magasins implantés dans une cinquantaine de pays. Pour son dernier exercice, The Body Shop a réalisé 2,7 milliards de francs de chiffre d'affaires, pour 317 millions de francs de bénéfice net. Clouant au pilori \" les autres fabricants de cosmétiques et leurs mensonges \", Anita a voulu faire de sa compagnie une entreprise respectueuse des femmes et de la vie. Pas de publicité, pas d'emballages ostentatoires, pas d'essais en laboratoires sur des animaux. The Body Shop affecte une partie de ses recettes à des actions en faveur des animaux en voie de disparition (3,6 millions de francs ont été récoltés depuis 1991). Mais le militantisme d'Anita ne se limite pas à la faune et à la flore. Elle a aussi su prouver à ses banquiers que profit peut rimer avec équité. The Body Shop travaille avec des fournisseurs respectueux des ressources de la planète et des sous-traitants performants. Certains fournisseurs ont été recrutés au sein de communautés en difficulté : les Indiens Pueblo de Santa Ana, au Nouveau-Mexique, qui fournissent du maïs bleu. Et si, depuis deux ans, la rentabilité a fléchi malgré une croissance de ses ventes (surtout en Asie), la dame verte n'entend pas changer ses méthodes de travail. Seule concession à la City ­ le groupe est coté depuis 1984 ­, la création récente d'un département marketing.", "url": "https://lexpansion.lexpress.fr/actualite-economique/anita-roddick-elle-se-paie-meme-le-luxe-de-vouloir-sauver-la-planete_1327339.html"}, {"title": "Les etats unis restent dynamiques l europe et le japon redemarrent", "text": "Le climat mondial des affaires continue de s'améliorer. Ce baromètre anticipe de trois mois l'évolution de la production. Celle-ci progresse de 5 % sur un an dans les pays industrialisés. Aux Etats-Unis, la pause de la consommation ne devrait pas se prolonger. La hausse des salaires, de l'emploi et de la Bourse incitera les ménages à dépenser dans les prochains mois. Seule une correction à Wall Street pourrait enrayer la mécanique. En Europe continentale, les exportations et l'amorce de restockage enclenchent une reprise. La consommation y reste contrainte alors qu'elle est débridée outre-Manche. Le Japon est freiné par la hausse de la TVA et la rigueur budgétaire, mais les exportations profitent de la dépréciation du yen jusqu'à fin avril, et l'investissement se raffermit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-etats-unis-restent-dynamiques-l-europe-et-le-japon-redemarrent_1355735.html"}, {"title": "La meteo a fait des miracles en mediterranee l expansion du 30 mai 1996 n 526 page 120", "text": "L'an dernier, nos reporters ont enquêté sur les rivages de la Méditerranée pour évaluer les conséquences d'une météo exceptionnelle. Après la sécheresse de 1995, les pluies diluviennes de l'année 1996 avaient en effet provoqué un grand boom de ces économies fortement dépendantes des ressources agricoles, notamment en Espagne et au Maroc qui a connu, grâce à la pluie, un PIB en hausse de 15 %. Mais la grande gagnante à retardement de l'anomalie météorologique est l'olive andalouse : récoltée en janvier dernier, elle a donné 700 000 tonnes d'huile, contre seulement 280 000 l'année précédente.\nL'olive andalouse a été la grande gagnante des pluies diluviennes de 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-meteo-a-fait-des-miracles-en-mediterranee-l-expansion-du-30-mai-1996-n-526-page-120_1354472.html"}, {"title": "Europe maastricht le sud donne des lecons au nord", "text": "Surprise ! A l'aune du critère maastrichtien des déficits publics, les pays du Sud sont bien mieux placés que prévu, et les deux pays du noyau dur (Allemagne et France) peinent à s'approcher des 3 %.\nOfficiellement, le déficit allemand ne dépasserait pas 3 % du PIB en 1997, mais de nombreux experts tablent sur une prévision de 3,2 ou 3,5 %. Le collectif budgétaire constate une dérive supplémentaire mais prévoit de la combler par des privatisations (9 milliards de marks d'actions Deutsche Telekom), et Theo Waigel compte sur les efforts des autres administrations publiques (Länder, communes et assurances sociales).\nLes efforts italiens ont pris ces derniers mois la forme d'un collectif budgétaire, d'une \" directive de programmation économique et financière \" et d'un plan de convergence ­ bien accueilli par les marchés. Les résultats des comptes publics du premier semestre sont encourageants, si bien que la Banque JP Morgan anticipe un déficit 1997 d'environ 3,4 % du PIB.\nLa politique d'assainissement espagnole, favorisée par une croissance certaine, s'est traduite récemment par un \" plan de stabilité budgétaire \" ­ bien accueilli par Bruxelles ­ et par une réforme des retraites. La Caisse des dépôts prévoit un déficit de 3 % en 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-maastricht-le-sud-donne-des-lecons-au-nord_1345469.html"}, {"title": "Zbigniew niemczycki meme l eglise polonaise a beni ses milliards", "text": "- Nom : Zbigniew Niemczycki.\n- Nationalité : polonaise.\n- Age : 50 ans.\n- Fortune : quelques milliards de francs.\n- Activités principales : électronique, BTP...\n- Signe particulier : tendance à la philanthropie.\nLa fortune de Zbigniew Niemczycki s'est construite sur un coup de chance. Lorsque, en 1980, le petit immigrant polonais rencontre par hasard sur un court de tennis américain le multimillionnaire d'Indianapolis, Beurt Ser-Vaas, il ne se doute pas qu'il vient de trouver le parrain qui le mettra sur la route de la fortune. Le riche Américain, propriétaire d'un groupe industriel diversifié, charge le Polonais de ses relations commerciales avec l'Europe de l'Est. En 1983, Niemczycki est donc de retour dans son pays natal pour fonder Curtis International, à l'origine une filiale de Ser-Vaas dont il rachètera le capital plus tard. La société réalise déjà des \" coups \", grâce aux intuitions de Niemczycki. Elle exporte indifféremment vers les Amériques des oeuvres d'art de peintres modernes et des pneus usagés...\nLors du changement de régime, Niemczycki anticipe brillamment les besoins d'une société en route vers l'économie de marché. A l'intention des investisseurs qui débarquent dans le pays, il bâtit des immeubles de bureaux confortables et fonde une compagnie d'aviation privée. A la classe moyenne avide d'obtenir des logements conformes à son statut social, il fournit des lotissements à l'américaine dans les quartiers résidentiels de Varsovie. Pour les consommateurs désireux de renouveler leur parc de téléviseurs soviétiques, il construit une usine de montage ultramoderne qui produit 270 000 postes par an.\nDisposant à titre personnel de plusieurs centaines de millions de dollars, Niemczycki est l'une des quatre premières fortunes du pays. Malgré son goût pour l'ostentation ­ il pose pour les magazines locaux dans sa piscine ou à bord d'automobiles de luxe ­, l'homme sait aussi se montrer philanthrope. Sponsor d'équipes de football et parrain de divers hôpitaux, il s'est fait un devoir d'embaucher des handicapés dans son usine de téléviseurs. Dans un pays catholique, ces attentions ne pouvaient que lui valoir la bénédiction de l'Eglise : plusieurs fois médaillé par l'épiscopat, il a également été décoré de l'ordre de Saint-Grégoire, la plus haute distinction papale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/zbigniew-niemczycki-meme-l-eglise-polonaise-a-beni-ses-milliards_1382454.html"}, {"title": "Une faute de gout ca peut tuer", "text": "Soyons clair : le nouveau riche ne sera jamais un ancien riche ­ et d'abord parce que l'ancien riche est une fois sur deux un nouveau pauvre. Ensuite, comme l'écrivait Alberto Moravia, pour gagner de l'argent il faut une compétence, mais pour le dépenser il faut une culture. Le nouveau riche en manque souvent. On peut même affirmer que deux catégories sont irré-cupérables : le nouveau riche show-biz (Saint-Tropez + cocaïne + intérieur de style juke-box + psychanalyse sauvage + concerts caritatifs), et le nouveau riche russe (Riviera française + trafic de cocaïne + intérieur Dallas-isba + kalachnikov + comptes offshore). Pour les autres, la cause n'est pas tout à fait désespérée : ils peuvent faire des progrès, même s'il faudra attendre au moins deux générations et un tombeau pour que le parvenu se transforme en fondateur de dynastie. A titre charitable, voici une petite liste de dix périls qui guet- tent les nouveaux riches (appelons-les NR), et les antidotes qu'ils peuvent tenter de leur opposer, d'ailleurs douloureusement, car il y a quelque héroïsme à se priver de l'euphorie de la réussite pour se convertir aussitôt en passe-muraille.\nPéril n° 1 : la tentation de l'accessoire\nLe NR est halluciné par son pouvoir d'achat comme les orphelins napolitains par l'arrivée des soldats américains en 1943. Il avait une petite vie, il en change et la transforme en gadgetière. En cette phase de capitalisation primitive du capital, il exhibe des trophées avec une ostentation de gagnant du Loto. Ce ne sont donc que portables, bijoux Cartier, loges à Roland-Garros, écrans télé géants, coupés Mercedes, selon l'esthétique Skorpios-pétrodollars. On déverse sur sa compagne des cargaisons de tailleurs Saint Laurent, foulards Gucci, et villas à Gstaad, laquelle compagne finit par racheter le yacht de Tapie. C'est Ali Baba et les quarante bonheurs. La vie est une gourmette dorée.\nL'antidote\nLâcher la proie pour l'ombre. Cultiver la discrétion. Si l'on porte des vestes en tweed, les faire user préalablement par son chauffeur. N'acheter que du dégriffé au moment des soldes, et le mentionner d'un air entendu. Racheter chez Drouot une bibliothèque d'amateur de curiosa et dire ensuite que le fonds vient d'un grand-oncle original. Rouler à vélo à l'intérieur du 7e arrondissement. Réutiliser les vêtements Cyrillus achetés pour l'aîné avec les enfants suivants. Dire que les jeux vidéo sont certes amusants, mais que la messe à Sainte- Clotilde n'attend pas. Si l'on loue un voilier l'été, discuter le prix et dire \" notre barque \". Oublier Pamela Anderson pour découvrir Marie-France Garaud.\nPéril n° 2 : le syndrome Viollet-le-Duc\nConsiste à reconstituer chez soi les intérieurs d'\" Alerte à Malibu \" ou de Barry Lyndon. Le résultat oscille généralement entre le genre néo-Versailles, villa Hearst ou palais Ceaucescu. Que l'on acquière un pavillon de chasse ou une gentilhommière en Sologne, c'est pour y arborer inévitablement trompe-l'oeil, briquet Dunhill et menuiserie fraîche. Le problème du NR, c'est que chez lui même un meuble Boulle paraît avoir été fabriqué la veille. On veut faire baronet, et on a l'air de Georges Descrières dans un décor de la SFP.\nL'antidote\nPour l'habitat, rechercher à tout prix l'effet d'usure, les petites craquelures au plafond, les tapis jamais battus, les housses fanées au soleil, les chintz trempés dans le thé. Dérégler le mitigeur de votre baignoire. Dire \" la maison de campagne \", surtout s'il s'agit d'un manoir classé du XVIe siècle, veillé par la quinzième génération de métayers. Y recevoir une fois l'an les villageois et se plaindre au maire (communiste) des nouvelles hausses de taxes locales. Ne pas résider avenue Mozart : habiter rue de Verneuil.\nNe pas tenter de reconstituer chez soi un intérieur néo-Versailles, villa Hearst ou palais Ceaucescu.\nPéril n° 3 : le socialement incorrect\nLorsque le NR n'a pas été décapé par la \" savonnette à vilains \" chère au duc de Saint-Simon, il est susceptible de voler allègrement les bienséances. Exem-ples : prendre congé en lâchant \" au plaisir \" ; porter des chaussures blanches en ville ou des collants en Lycra noir brillant ; arriver à l'heure dans un dîner ; dire \" les De Noailles \" ; penser qu'il faut réciter sa fiche de salaire (avec stock-options) à l'apéritif et dégainer son cigare au dessert ; trouver que Lelouch est le plus grand cinéaste français ; se baigner dans la piscine du Ritz (on ne se baigne pas dans la piscine du Ritz. On y meurt en parlant anglais).\nL'antidote\nApprendre à jouer au tennis avec élégance et fausse maladresse (le genre Rod Laver plutôt qu'Agassi). Faire dévier la conversation sur les orphelins d'Auteuil dès que quelqu'un parle d'argent à table. Dire que Meryl Streep est une actrice bouleversante. Parler avec émotion de \" tante Baba \" (tous les anciens riches ont une tante Baba). Se baigner dans une eau à 11 degrés centigrades du côté de Bréhat. Dire : \" Ça n'est pas dans mes moyens \" quand on évoque les tableaux de Largillière, même si vous en avez acheté deux la veille. Arriver légèrement en retard dans les dîners. Dire \" les Noailles \".\nNe pas dire \" les De Noailles \" ; ne pas prendre congé en lâchant \" au plaisir \" ; ne pas trouver que Lelouch est le plus grand cinéaste français.\nPéril n°4 : le \"name-dropping\" extatique\nTendance irrépressible à se frotter aux icônes des médias. Chacun connaît ces photographes de foire qui vous font passer la tête dans un trou au milieu d'une toile peinte remplie de visages célèbres. Le NR veut que la photo devienne réalité. Qu'il apparaisse entre Eve Ruggieri, un fils Giscard ou Stallone, c'est le nirvana. La chose a beaucoup nui à Pierre Botton et à Mobutu. Peut également vous valoir un passage dans Gala et quelques mises en examen. Comme le rappelle le dicton, \" asinus asinum frictat \": l'âne aime à frotter l'âne.\nL'antidote\nUn homme de bien n'a son nom dans le journal que trois fois dans sa vie : faire-part de naissance, de mariage et de décès. Fréquenter ses cousins dégénérés plutôt que ces brillants étrangers de passage. Se faire offrir Du côté de chez Swann (en livre de poche) et relire le passage où Swann dîne en province avec dans la poche une invitation du prince de Galles, sans en rien dire. Ne pas dire : \" J'ai eu Trichet \" mais \" Ce pauvre Jean-Claude a encore une extinction de voix. \"\nNe pas se frotter aux icônes des médias : on y risque souvent le passage dans Gala et la mise en examen.\nPéril n° 5 : le New Deal sexuel\nLe NR doit souvent son succès à sa première femme et sa seconde femme à son succès. En gros, consiste à lâcher bobonne pour des poulettes. La créature aura trente ans de moins, portera chaînette à la cheville et chevelure oxygénée, et poussera des soupirs de poupée gonflable. L'argent forme la jeunesse.Variante : \" Je nidifie dans la bourgeoisie \", en achetant une Iphigénie vénale de la rue de la Pompe. Le trajet va ensuite d'un hôtel de l'île Maurice à la maternité de l'Hôpital américain. Plus le barbon est riche, plus la lolita est jeune. Ensuite, quand l'un des deux meurt, la jeune veuve s'installe dans le Midi.\nL'antidote\nRester fidèle à son épouse de toujours, en lui offrant la cassette de My Fair Lady, un séjour à Evian et les manuels du savoir-vivre de Berthe Bernache. Ne pas dire \" ma moitié \", mais \" mes enfants \". Adopter une attitude patriarcale en cultivant une double vie stable : les vieux riches n'ont pas d'aventures. N'ayez pas d'enfants de plusieurs lits : protégez discrètement vos bâtards. Ne caressez pas les cheveux des lolitas, demandez-leur des nouvelles de leurs grands-pères. N'oubliez pas que chez les anciens riches, on ne divorce pas : on va aux courses sans son épouse.\nNe pas oublier que chez les anciens riches, on ne divorce pas : on va simplement aux courses sans son épouse.\nPéril n° 6 : l'ivresse du dynaste\nLe NR est enclin à trouver sa progéniture brillante. Une fois que l'aîné a fini à grand-peine son mastère à l'Ecole des cadres, on peut lui donner dans l'organigramme du groupe une place à la mesure de son mérite, le faire marier à Neuilly par Sarkozy, puis assister émerveillé à son ascension irrésistible, à ses promotions réclamées par ses supérieurs qui reconnaissent unanimement son intelligence native. S'il y a une fille, on veillera à écarter d'elle les apaches à catogan de l'avenue du Roule, à l'envoyer faire un stage à la Barclays de Singapour, à lui acheter la société d'import-export d'ikebanas où elle a finalement trouvé sa vocation, à moins qu'elle ne \" fasse de la com dans le groupe \". Le NR ne laissera jamais dire qu'il n'est pas un père comblé.\nL'antidote\nL'ancien riche cultive avec modestie le luxe des possibles. Il ne dédaigne pas que l'un de ses enfants affronte les grandes épreuves des vrais concours de la République ­ X, Normale, ENA ­ et y supplante, pour le panache, quelques boursiers méritants. Un inspecteur des finances dont l'aïeul a combattu à Fontenoy, cela fait joli dans la galerie des portraits. Après cette croisade, l'endogamie et les actes notariés pourvoient à la survie de l'espèce. L'avenir des filles est plus sujet à caution. On les envoie dans des écoles privées qui fabriquent soit des chaisières assumées, soit des révolutionnaires à vie. On aura toutes les chances de rencontrer une fille de nouveau riche à Gstaad, rarement dans un loft du 11e. Alors qu'une fille d'ancien riche, c'est sa supériorité, peut avec le plus grand naturel hanter l'un et l'autre lieu.\nPéril n° 7 : les vacances pyrotechniques\nLe NR a tendance à fêter Noël en se prenant pour le sapin. Telle l'armée américaine, il se caractérise par son goût des opérations aéroportées. Les îlots italiens aménagés par Agha Khan, le mouillage de Saint-Barth, les criques de l'île Moustique se prêtent ainsi aux arrivées héliportées autant qu'aux amours sous daiquiri. On impressionnera l'indigène avec des sahariennes d'Emporio Armani, des Rolex waterproof et des fume-cigarette incrustés de petit diamants. Tandis que son Chris-Craft éclabousse des pirogues, le NR songe à son grand-père qui turbinait dans l'aciérie dont il vient de racheter 25 % du capital. Les peaux bronzent. Le monde sent l'or et la crème solaire.\nL'antidote\nL'ancien riche ne part jamais en vacances : il va voir à la campagne si son lierre a poussé. Occasionnellement, l'ancien riche va rendre une visite à sa cousine qui habite au bout du monde, c'est-à-dire au nord du département. Il ne cultive guère la tenue estivale : puisque la région est généralement pluvieuse en août, il suffit de ressortir les vieilles bottes. Si la résidence est insulaire (Bréhat, île aux Moines, Ré), on s'y rend en prenant le bac (sauf malheureusement pour la dernière). Le soir, on regarde les informations sur le poste de télé acheté en 1972, on fait des réussites, puis on relit les vieux livres de Gyp dédicacés à grand-papa, d'où tombe parfois une lettre parfumée.\nPéril n° 8 : la civilité de type \" Conseil économique et social \"\nLe NR adore organiser des réunions, colloques, dîners, où se mélangent des personnalités qui se distinguent chacune dans un domaine d'excellence. Comme au Conseil économique et social, chaque corporation est représentée par l'un de ses éminents spécimens. Le secrétaire général de l'Elysée, un grand couturier, une reine de l'écran, le Goncourt de l'année, un chercheur en médecine, un escrimeur médaillé d'argent aux derniers Jeux Olympiques, etc. Au mieux, cela ressemble à un sommet du G7 ; le plus souvent au Musée Grévin. Là encore, le NR peut se signaler par de nouvelles méprises : prendre le rince-doigts pour un rince-bouche, citer Nadine de Rothschild, annoncer le prix de la soupière en montrant le poinçon. Le NR a le génie pour inventer des formules rococo (\" cocktail dînatoire \"), sardanapalesques (lâcher de homards dans piscine varoise), qui peuvent conduire à l'intervention des sapeurs-pompiers, ou même parfois au prétoire si les homards sont financés par recel d'abus de biens sociaux.\nL'antidote\nNe pas confondre dîner et plateau du \" 20 heures \" de TF1 : une fourchette n'est pas un micro. Les anciens riches, qui ont le sens du mystère, adorent convier des gens dont on a déjà vu la tête quelque part, sans que personne sache très bien où. Cela crée un ton. Il faut imaginer l'anti-Dallas : la cire de chandelle peut couler sur la nappe, les couteaux à fromage sont un peu rouillés (ils viennent de la tante Baba). Quant à la vieille assise en bout de table, dont on ne voudrait pas dans une reprise de La Folle de Chaillot, c'est généralement la belle-mère richissime du maître des lieux. On fera servir des asperges en disant qu'elles viennent du jardin (un potager dessiné par La Quintinie pour une maîtresse de Louis XIV) et on se plaindra du vin un peu liquoreux que cède le baron (il s'agit d'un mouton-rothschild 1969). Personne n'est jamais mis en examen : on demande simplement des nouvelles de la femme de ce pauvre Jean-Dominique.\nNe pas chercher à organiser des dîners où chaque corporation est représentée par l'un de ses éminents spécimens : au mieux, cela ressemblera à un sommet du G7 ; le plus souvent au Musée Grévin.\nPéril n° 9 : le Disneyland culturel\nLe NR a tendance à prendre sa résidence secondaire pour le Dokumenta de Kassel, à remplacer dans son parc les nains de jardin par des mobiles conceptuélo-caldériens. Il voit dans la Fiac une version arborescente des magasins Conforama, et dans un tableau de Basquiat un cache de coffre-fort qui vaut plus cher que son contenu. Il écoute volontiers le CD Jessye Norman à Notre-Dame sur son superlecteur Denon avec baffles dans la salle de bains, il a offert à sa femme une boucle d'oreille de Jackie O. lors de la vente aux enchères de 1996, et cache derrière un mètre de volumes de la Pléiade les oeuvres complètes de Ken Follett. Le NR adore acheter des billets caritatifs de José Carreras, assister à un dîner chez Ledoyen où on est assis à la table de Marisa Berenson.\nL'antidote\nL'ancien riche se demande toujours comment l'aïeul a pu acheter tous ces Caillebotte. Dit \" la potiche \" à propos du vase Ming qui orne l'escalier du château (il en existe un autre exemplaire au monde, légué par les Mellon au Met). Fait chasser tout expert de Sotheby's qui a tendance à rôder autour des meubles. A finalement gardé ce petit Picasso offert à maman par un raseur, et qu'elle avait accroché dans l'office pour ne pas effrayer les enfants. L'ancien riche écoute parfois des vieilles cires de Martha Mödl sur le phono familial, et achète le repiquage de Come Prima en collection économique à la Fnac. Il aime bien entendre Rostropovitch jouer au théâtre des Champs-Elysées, mais préfère dîner tranquillement avec Slava sans tous ces gens qui applaudissent.\nNe pas prendre la Fiac pour une version arborescente des magasins Conforama.\nPéril n° 10 : la rue de la Santé\nEquivaut à la case \" prison \" de notre jeu de l'Oie. Le NR peut en effet être amené à fréquenter les lieux sans son plein consentement. Il fera alors la connaissance du juge Eva Joly et de Bob Denard, aura le loisir de consulter les graffitis laissés par Samir Traboulsi et pourra jouer au football avec Loïk. Il verra ses moyens de locomotion habituels revendus à une femme d'émir ou à d'ambitieuses petites compagnies aériennes. Le NR qui croyait avoir fait fortune tout seul découvre que la Direction du Trésor avait des instructions. En fin de semaine, il se souvient de son vieux père malade et va lui rendre visite avec permission de sortie en poche, car le NR est un bon fils. Il peut arriver que son cinéaste préféré, Claude Lelouch (cf. supra), pense à lui et le lui fasse savoir publiquement, ce qui est un juste retour des choses. Le NR se dit alors qu'il a la baraka. Que jamais la chance ne l'abandonnera.\nL'antidote\nL'ancien riche, lui, se contente de prendre chaque trimestre le train pour Genève, où il a des amis. Il n'a jamais joué au football avec Loïk, ni croisé Traboulsi au Jockey-club. L'ancien riche connaît un peu les lois, grâce à l'un de ses cousins (par alliance) qui est président de chambre à la Cour de cassation. Il se dit que s'il fallait décompter, comme c'est maintenant la mode, tous les voyages qu'il a faits autrefois avec Bénouville dans les avions de ce cher Marcel, on n'en sortirait plus. Il se souvient de ce que lui a raconté sa soeur quand elle était visiteuse de prison : des brutes, éclairées par une étrange grâce, retrouvant la foi au fond de ces geôles. Il se dit qu'il est toutefois plus simple de ne l'avoir jamais perdue, en vivant depuis toujours à l'ombre du clocher de Sainte-Clotilde.\nNe pas croire à la baraka : il se peut qu'on soit amené, contre son gré, à faire la connaissance du juge Eva Joly et à jouer au football avec Loïk.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-faute-de-gout-ca-peut-tuer_1381184.html"}, {"title": "Telecoms le lobbying de michel bon", "text": "Alors que le gouvernement vient de confier une mission sur l'ouverture du capital de l'opérateur public à l'ancien ministre socialiste Michel Delebarre qui doit rendre sa copie en septembre, le président de France Télécom se fait l'ardent défenseur d'un échange de participation croisée avec Deutsche Telekom.\nDécryptage : Michel Bon tente de justifier l'ouverture du capital en expliquant que, une fois cotée, son entreprise pourra se rapprocher de son allié allemand. L'idée ne fait pas l'unanimité au sein de l'état-major de l'opérateur français. Pourquoi débourser plusieurs milliards pour acheter des actions Telekom alors que la relation entre les deux groupes est loin d'être parfaite ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-le-lobbying-de-michel-bon_1377328.html"}, {"title": "Spiritueux arnault agace les anglais", "text": "Pour empêcher leur fusion, Bernard Arnault a proposé le 16 juillet aux patrons de Guinness et Grand Metropolitan, les deux groupes britanniques, de marier leurs activités de spiritueux avec sa propre filiale dans ce domaine, Moët Hennessy. Le PDG de LVMH a calculé le niveau théorique de sa participation dans le nouveau groupe, baptisé Drinksco : 35 %, un peu plus que la minorité de blocage. Les Britanniques refusent. L'arbitrage final appartiendra aux actionnaires de GrandMet et Guinness.", "url": "https://lexpansion.lexpress.fr/actualite-economique/spiritueux-arnault-agace-les-anglais_1374817.html"}, {"title": "Sport favori la course contre l impot", "text": "L'adage est vérifié dans tous les pays : les riches fuient l'impôt. Par tous les moyens, les grosses fortunes tentent de passer au travers des filets des administrations fiscales les plus gourmandes. Et la voie royale, c'est de mettre son pactole à l'abri, hors des frontières, dans un havre fiscal cumulant deux avantages en or massif : une taxation voisine de zéro et un secret bancaire à toute épreuve. A l'échelle de la planète, cette fuite des millionnaires engendre des flux colossaux : 65 paradis fiscaux gèrent la bagatelle de 29 500 milliards de francs ­ plus de 40 % de la fortune privée mondiale. Un tiers des 6 millions de millionnaires en dollars y auraient basé leur fortune, selon une enquête de Gemini Consulting. Destinations les plus prisées : le Luxembourg, la Suisse et la Caraïbe.\nEn quelques heures l'argent est mis à l'abri en totale confidentialité\nIl faut dire que, des Bahamas aux îles Anglo-Normandes, en passant par les Caïmans, les centres offshore soumettent les grosses fortunes à une forte tentation. En quelques heures, une société peut y être créée en \" totale confidentialité \", sans \" aucune obligation de révéler l'identité des propriétaires \", comme le proclame une brochure de Nevis, île des Petites Antilles. A Monaco, les paradis fiscaux ont même tenu leur salon, le Shorex, début juin, pour proposer leurs dernières nouveautés aux conseillers financiers. On pouvait, par exemple, se faire expliquer comment placer son yacht dans un trust de Jersey, et éviter ainsi d'être soumis à l'impôt sur la fortune au nez et à la barbe du fisc français.\nDans la course-poursuite entre les riches et le fisc, ce dernier est souvent perdant. D'abord, les conseillers financiers spécialistes de l'offshore utilisent les failles de la législation pour éviter les taxes en toute légalité. Mais, surtout, il est très difficile de contrôler les transferts de capitaux ­ en particulier dans l'Union européenne, où l'argent circule librement depuis 1993. Un inspecteur des impôts français n'a aucune chance d'obtenir des informations d'une banque luxembourgeoise. Pis, ces terres d'accueil des fortunes du monde se ferment comme des huîtres face aux procédures judiciaires internationales. \" J'ai envoyé une commission rogatoire aux Bahamas en mars 1994. Depuis, je n'ai obtenu aucune réponse \", déplore Laurent Kaspert-Ansermet, juge d'instruction à Genève. Pas étonnant que ces lieux soient aussi le refuge de l'argent sale...\nDans un paradis fiscal, les grosses fortunes de la planète peuvent acheter leur société comme le citoyen lambda sa baguette de pain. Les fondations, les panaméennes, les trusts, à la base de tous les montages, se vendent à profusion, tout prêts, déjà enregistrés sur l'île de Man, aux îles Vierges britanniques ou à Chypre. Sans parler d'autres paradis exotiques aux noms poétiques, Turks et Caicos, Samoa occidentales ou Saint-Vincent-et-les-Grenadines. Il y aurait ainsi plusieurs millions de sociétés écrans enregistrées dans le monde, dont 1 million serviraient à des activités criminelles, selon l'expert américain Jack Blum.\nPour acquérir une entreprise clés en main, il suffit d'envoyer un E-mail à l'un des spécialistes de cette \" industrie de masques \", selon l'expression de Bernard Bertossa, le procureur général de Genève. Le client reçoit une liste impressionnante de plusieurs centaines de noms.\nChez Ocra Worldwide, l'un des poids lourds du secteur, dix pages de sociétés toutes prêtes attendent le client. Préférez-vous l'Opal Development Limited de l'île de Man à 2 500 francs, la Sterling Investment Corporation des Seychelles à 2 065 francs ou bien la Brompton Investment Holdings Limited des Caïmans à 7 640 francs ? A ces frais d'enregistrement s'ajoutent quelques menues taxes et la rémunération du consultant. Mais pas de problème, on sait soigner les bons clients.\nUn rabais de 15 % pour tout achat de plus de 150 sociétés écrans\nChez Overseas Management Company (OMC), basé à Panama mais qui propose des services dans la plupart des paradis fiscaux, on obtient 5 % de réduction pour 50 sociétés écrans achetées, 10 % jusqu'à 100 et 15 % à partir de 150. De quoi encourager les riches qui hésiteraient encore. Pas étonnant que Panama soit le paradis fiscal le plus peuplé en entreprises de ce type, avec 325 000 sociétés enregistrées. Mais les îles Vierges britanniques talonnent l'Etat d'Amérique centrale, avec plus de 210 000 sociétés, soit près de 17 par habitant, et environ 115 nouvelles enregistrées chaque jour ! \" C'est très simple : vous recevez le kit de documents, la société est à votre disposition. Vous en faites ce que vous voulez, car elle n'exige aucune comptabilité et aucun audit \", explique Ferdinand Werder, patron de Jewer, cabinet de conseil financier de Genève, qui déplore la prolifération de ces coquilles vides.\nQue faire de cette société écran ? L'utilisation la plus pratique est la fraude fiscale pure et simple, en y transférant discrètement ses actifs ou ses revenus. Le cas de Peter Graf a défrayé la chronique. Le père de la championne de tennis Steffi Graf aurait soustrait au fisc d'outre-Rhin plus de 62,7 millions de francs, détournés vers une société écran aux Pays-Bas, un pays très souple sur le plan fiscal. Les revenus publicitaires et les primes de sa fille étaient ensuite acheminés vers les Antilles néerlandaises et le Liechtenstein. Dans un autre genre, le magnat de l'immobilier Kitaro Watanabe, milliardaire japonais, classé sixième fortune mondiale par le magazine Fortune, a été arrêté le 24 juin dernier : il est soupçonné d'avoir transféré près de 53 millions de francs sur les comptes de sociétés écrans pour échapper à ses créanciers.\nUn passeport pour compléter la panoplie du touriste fiscal\nLes paradis fiscaux procurent à leurs utilisateurs des services très utiles pour tenter de passer inaperçu : des actionnaires prête-noms, des administrateurs prête-noms, des domiciliations à la carte. Il est donc impossible de savoir à qui appartient tel yacht détenu par une société des Bahamas et battant pavillon panaméen. \" A Nevis, personne ne connaît l'identité de nos clients, explique avec une certaine fierté Hill Wallack, avocat américain, spécialiste des paradis fiscaux. Mais le gouvernement nous fait confiance pour écarter les clients douteux. \" On voudrait le croire.\nLa panoplie complète du touriste fiscal ne s'arrête pas là. Elle comprend l'acquisition d'un passeport d'un pays exotique, voire d'autres documents : permis de conduire, extraits de naissance ou diplômes. Des papiers qui se vendent au grand jour, via des petites annonces dans les très sérieux Herald Tribune ou The Economist, vantant les second passports et autres camouflage passports. Les paradis fiscaux, en particulier dans la Caraïbe, développent des programmes d'economic citizenship qui permettent de brouiller les cartes. Au Belize, l'ancien Honduras britannique indépendant depuis 1981, un passeport de résident économique coûte de 200 000 à 300 000 francs, investis à fonds perdus dans un programme de développement.\nRien n'arrête la multinationale de la richesse dans son combat antifisc. L'achat d'un passeport d'une ancienne colonie de l'Espagne, comme les Philippines, permet d'obtenir un passeport espagnol après deux ans de résidence dans la péninsule Ibérique. \" Nous offrons un passeport d'un pays asiatique, avec un certificat de naissance, pour pouvoir acquérir ensuite un second passeport. Ce package, vendu 60 000 francs, comprend un kit élargi au permis de conduire \", explique Norman Vidal, président d'Universal Consulting à Manille. Cette société va encore plus loin. Pour 90 000 francs, elle offre \" un passeport de l'Union européenne avec un nom d'adoption \", sans préciser les modalités de cette opération. Des propositions suspectes même si on les trouve à la rubrique business opportunities de l'International Herald Tribune.\nBeaucoup de financiers des paradis fiscaux affirment pourtant ne pas manger de ce pain-là. Parmi les 65 centres offshore, il y aurait le bon grain et l'ivraie, les vrais fraudeurs et ceux qui font de l'optimisation fiscale, les sociétés montées en vingt-quatre heures et les montages sophistiqués des grands cabinets d'audit... Bref, le Luxembourg n'est pas la Barbade ou le centre offshore russe Ingoushetia. D'ailleurs, les sociétés clés en main commencent à sentir le soufre. \" Regardez, voici un Russe qui cherche à ouvrir un compte bancaire au nom de sa société offshore. Il n'y arrivera pas \", remarquait un exposant du Shorex à Monaco. Pour les places ayant mauvaise réputation, les portes commencent à se fermer.\nObsession du riche : se protéger des maniaques du procès\nPeu désireux de voir mettre en péril leur fonds de commerce, les paradis fiscaux proposent à leurs chers clients fortunés des services financiers plus \" nobles \". C'est le cas de l'asset protection, la protection du patrimoine, une activité en plein boom aux Etats-Unis. Les riches Américains ont en effet un grave problème : ils craignent d'être condamnés un jour par un tribunal, pour un accident de la route, pour une tasse de thé renversée sur les cuisses de leur voisine ou pour une liaison amoureuse dans l'entreprise qui risque de se transformer en harcèlement sexuel. Les indemnités réclamées par les tribunaux sont si extravagantes que les grosses fortunes cherchent à se mettre à l'abri.\nFerdinand Werder raconte qu'un de ses clients, un médecin de Floride, a été condamné à payer 29,5 millions de francs parce qu'un ouvrier s'était cassé la jambe dans son jardin en réalisant des travaux. Mais le médecin, prévoyant, avait fait transférer son patrimoine dans un trust basé aux îles Cook. Le trust est un véhicule génial pour un riche désirant mettre sa fortune en lieu sûr. Le propriétaire, le settlor, transfère son bien à un trustee ­ en l'occurrence le cabinet suisse Jawer ­ qui le gère en fonction d'un cahier des charges établi au départ. Juridiquement, il en perd la propriété. Donc, en cas de condamnation, le yacht ou la villa deviennent insaisissables. \" Nous avons négocié avec la partie civile, et l'affaire a été liquidée pour 1,8 million de francs, soit une \"économie\" de 27,7 millions de francs \", souligne Ferdinand Werder, satisfait d'avoir sauvé la fortune de son client.\nL'autre activité présentable, c'est la \" planification fiscale \", qui cherche seulement à profiter des faiblesses des législations nationales. Robert Anthony, basé à Sophia Antipolis, sur la Côte d'Azur, trouve bien imprudents \" les Français qui achètent une société offshore pour 2 000 francs afin de faire de la fraude fiscale \". Lui recommande toujours d'agir \" dans la légalité en utilisant des pays liés par les conventions fiscales internationales \". Là également, le trust reste un outil primordial.\nEfficace : \" délocaliser \" ses biens immobiliers au Luxembourg\nLes Bahamas, les îles Cook ou le Belize ont même introduit une subtilité supplémentaire dans leur législation sur le trust en permettant au settlor de donner des instructions précises à son gestionnaire en cours de contrat, ce qui est normalement interdit. Accentuant la fiction juridique de la perte de propriété, ces petites îles de la Caraïbe arrivent ainsi à capter de plus en plus d'affaires américaines.\nUtiliser le trust n'est pas pour autant d'une simplicité biblique. Ce statut n'est pas reconnu par le droit français. Pourtant, Robert Anthony conseille à ses clients de confier certains biens, notamment les valeurs mobilières, à un trust anglo-saxon, afin de diminuer l'assiette de leur impôt sur la fortune. Pour contourner l'obstacle français, il utilise une personne morale comme trustee. Il suggère aussi de faire contrôler ses biens immobiliers par une holding luxembourgeoise, une Soparfi, elle-même entre les mains du trust, pour profiter des conventions fiscales franco-luxembourgeoises. Complexe, mais efficace. Ces \" trucs \" sont presque impossibles à appliquer pour les fortunes basées en France. L'ouverture d'un trust pourrait être requalifiée par le fisc, qui y verra un montage à seule fin d'évasion fiscale. Avec un patrimoine international, l'opération a une plus grande justification. Franchir les frontières, c'est déjà s'affranchir un peu de l'impôt.\nLe paradis fiscal, c'est simple comme une petite annonce\nSur cette page du Web, on vend des \" seconds passeports \" du monde entier, en précisant que cette activité serait \" légale \".\nVu dans le \" Herald Tribune \" : \" Cherchons à acheter une banque des Bahamas. \" Réponse à... Neuilly.\nLes grandes banques anglo-saxonnes, comme la Barclays, ont pignon sur rue à Anguilla, dans les Caraïbes.\nLa panoplie du voyageur fiscal se vend au grand jour, dans les petites annonces des journaux financiers.\nLa Royal Bank of Canada, à Nassau, aux Bahamas. Un paradis fiscal ouvert à tous les vents.\n29 500 milliards de francs : c'est le montant géré par les 65 principaux paradis fiscaux de la planète. Cette somme, qui appartient à un tiers des 6 millions de millionnaires en dollars, représente 40 % de la fortune privée mondiale.\n250 000 francs, c'est le prix moyen que le Belize, ancien Honduras britannique, demande pour un passeport de résident économique. Pour 60 000 francs, il est également possible d'obtenir un passeport complet d'un pays asiatique, certificat de naissance compris...\nLa championne de tennis Steffi Graf et son père, Peter. Ce dernier aurait soustrait plus de 62 millions de francs au fisc allemand et les aurait placés dans une société écran aux Pays-Bas.\nLe salon Shorex, à Monaco, est une foire aux services offshore. Ici, le stand de Malte et celui des îles Caïmans.\n325 000 sociétés écrans ont été enregistrées au Panama, qui possède le plus d'entreprises de ce type. Au total, il y en aurait plusieurs millions de par le monde, dont 1 million couvrirait des activités criminelles.\nDe la Polynésie à la Russie, quatre paradis fiscaux qui montent\n- Les Samoa occidentales : ici, on parle russe\nA Apia, capitale de l'archipel polynésien des Samoa occidentales, on entend beaucoup parler russe depuis quelque temps : il est permis d'enregistrer des sociétés avec des statuts rédigés en cyrillique, même s'il faut fournir une traduction. L'argent douteux de l'ex-URSS fait un détour par ce pays du Commonwealth.\n- L'ingouchie : à portée de métro\nConfronté à l'évasion massive des capitaux, Boris Eltsine, en 1996, a créé en Russie un centre offshore. La petite république d'Ingouchie est devenue un paradis fiscal, aux règles comparables à celles des Caïmans. Et, pour éviter aux riches de s'y rendre, un International Business Center Ingoushetia a été créé à Moscou.\n- Labuan : le royaume du \" duty free \"\nC'est un morceau de Malaisie, transformé en centre offshore en 1990. Labuan prélève \" les taxes sur les compagnies offshore peut-être les plus basses du monde \", selon une publicité. Zone de duty free, Labuan a un contrôle administratif très souple : une seule instance de contrôle pour les institutions financières.\n- Belize : bons et déloyaux services\nL'ancien Honduras britannique a fait son entrée dans le monde des paradis fiscaux en 1990, avec une législation offshore complète. En pleine croissance, ce membre du Commonwealth offre l'une des gammes de services les plus étendues : toutes les formes de trust, dont un exempt trust sans impôts...", "url": "https://lexpansion.lexpress.fr/actualite-economique/sport-favori-la-course-contre-l-impot_1374773.html"}, {"title": "Pays de l est un calendrier pour la grande europe", "text": "Un haut responsable de l'opposition allemande, le social-démocrate Henning Voscherau, affirme que son parti pourrait s'opposer à l'euro si la démocratisation et l'élargissement de l'Union aux pays de l'Est n'étaient pas engagés selon des \" objectifs et un calendrier précis \". La Commission de Bruxelles a recommandé de son côté d'engager le 1er janvier 1998 des négociations d'adhésion à l'Union avec six pays, la Hongrie, la Pologne, la Slovénie, l'Estonie, la République tchèque et Chypre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pays-de-l-est-un-calendrier-pour-la-grande-europe_1364700.html"}, {"title": "Nasser sarraj en palestine il hisse le drapeau de l entreprise", "text": "- Nom : Nasser SARRAJ.\n- Nationalité : \" indéfinie \" pour Israël, palestinienne selon l'intéressé.\n- Age : 39 ans.\n- Fortune : avec sa famille, parmi les dix plus grosses fortunes de Gaza.\n- Activités principales : entrepreneur et haut fonctionnaire.\n- Signes particuliers : cultive la discrétion jusqu'à refuser de se faire photographier.\nA39 ans, Nasser Sarraj joue avec l'habileté d'un caméléon de ses trois vies parallèles : homme d'affaires, militant nationaliste, haut fonctionnaire, il change de costume selon la météo politique. Non sans un soupçon d'opportunisme mais avec la conviction affichée de \" servir la Palestine \". Né à Gaza, de parents aisés, Nasser Sarraj a découvert le monde des affaires auprès de son père et de son beau-frère, qui dirigeaient une usine de shampooing. Après des études au Caire, il revient à Gaza pour élargir le champ des affaires familiales : \" Nous avions 25 employés, et notre production était vendue en Cisjordanie. Puis nous sommes devenus sous-traitants d'une entreprise franco-israélienne qui commercialisait nos produits en Israël. \"\nC'est avec le déclenchement de l'Intifada, en décembre 1987, que Sarraj effectue ses premiers pas d'homme politique. Son entreprise végète en raison des \" bouclages \" incessants et des couvre-feux, Sarraj revêt le keffieh de l'OLP. Ces années de lutte clandestine lui valent un court séjour en prison et une longue assignation à résidence à Gaza. Puis tout change avec les accords de paix. \" Je n'ai pas pu refuser de répondre à l'appel du ministre de l'Economie palestinien, qui me voulait à ses côtés comme directeur général d'administration. \" Sarraj mène alors sa double activité d'entrepreneur et de haut fonctionnaire. Dans son bureau assiégé par une foule de commerçants, il tente d'arracher aux Israéliens les autorisations pour jeter les bases d'une économie palestinienne. Il investit également 3 millions de francs pour participer à la création de deux entreprises. Il y a six mois, Sarraj décide toutefois de placer sa fortune à l'étranger pour ne pas être accusé de profiter de sa situation au ministère. Mais il attend la première occasion pour reprendre sa liberté et ses habits de businessman : \" Dans un an, jure-t-il, j'aurai quitté ce bureau. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/nasser-sarraj-en-palestine-il-hisse-le-drapeau-de-l-entreprise_1362158.html"}, {"title": "Dans les pays riches l audace paie encore", "text": "58 milliardaires américains (en dollars) se classent parmi les 250 hommes les plus riches du monde, selon le dernier classement de Forbes. Derrière, il y a les Allemands, 21, les Japonais, 15, les Français, 11, les Anglais, 10, et enfin les Suisses avec 7 milliardaires.\nLes créateurs d'entreprise : rien ne serait arrivé sans une bonne idée\nLe meilleur indicateur du dynamisme d'un pays est sans doute la fortune de ses créateurs d'entreprise. L'homme le plus riche des Etats-Unis est désormais Bill Gates, le génie de Microsoft, qui, d'après le classement 1997 de Forbes, a doublé sa fortune ­ 211 milliards de francs ­ en un an. Suivent derrière, de près ou de loin, Paul Allen, son ex-compère (89 milliards), Philip Knight, le créateur de Nike, les Fisher et les Wexner, les patrons de The Gap et de The Limited. En Grande-Bretagne, la fortune sourit aussi aux entrepreneurs : en moins de vingt ans, Richard Branson (Virgin) a amassé 17 milliards, le restaurateur Robert Earl, 8 milliards en cinq ans, et Therry Matthews, 9 milliards avec son entreprise de high-tech, Newbridge.\nEn France, l'art de multiplier les petits pains en Bourse reste modeste : l'entrepreneur le plus riche est Jacques Courtin (Clarins) avec 6 milliards, selon Challenge. Suivent Pierre Bellon (Sodexho), Serge Kampf (Cap Gemini Sogeti) et Jean-Paul Baudecroux (NRJ). Moitié entrepreneur, moitié financier, les deux tycoons Bernard Arnault et François Pinault ont engrangé respectivement 18 et 21 milliards.\nPaul Allen. Dans l'ombre de Bill Gates, il est milliardaire par hasard (voir portrait)\nAnita Roddick. Elle se paie même le luxe de vouloir sauver la planète (voir portrait)\nLes capitaines d'industrie : on n'arrête pas les affaires de famille\nSi nos ancêtres du début du siècle revenaient parmi nous, ils ne seraient bien souvent guère dépaysés en parcourant les journaux économiques. Les Wendel ont toujours pignon sur rue même si les forges ont été remplacées par l'informatique ou des roulements à billes, les Michelin fabriquent de plus en plus de pneus, les Agnelli, de Fiat, et les Piëch, de Porsche, dans la haute finance, les David-Weill et les Rothschild tiennent invariablement le haut du pavé, les Hermès sont remontés de la selle à la redingote BCBG mais ont toujours une situation bien établie, et les Albrecht exploitent encore leur supermarché Aldi. Bref, les grandes sagas familiales continuent à façonner l'histoire industrielle de leur pays même si leur patrimoine fluctue au gré de leur réussite. Ainsi, près de la moitié des cinquante plus grandes fortunes françaises sont quasi centenaires. De quoi contredire le dicton qui veut que le grand-père soit un aigle, le père, un faucon, et le fils, un vrai...\nToutes ces familles, à la différence des héritiers pur souche (voir page suivante), sont de près ou de loin aux commandes de leur groupe. Soit directement comme chez les Agnelli, les Wendel, ou encore chez les Bronfman ­ les propriétaires du Groupe Seagram, où un rejeton plus doué que les autres reprend le flambeau. Soit indirectement en exerçant un pouvoir de contrôle sur la stratégie de l'entreprise et surtout sur la nomination des dirigeants. En France, c'est la famille Peugeot qui a choisi Jean-Martin Foltz comme successeur de Jacques Calvet. Idem en Suisse, où l'homme le plus riche d'Europe, Paul Sacher (voir ci-contre), a su conserver le contrôle du groupe pharmaceutique Roche avec sa famille, tout en s'appuyant sur des managers extérieurs.\nAutre cas de figure : les développeurs. Ceux qui se sont servis d'un patrimoine de départ pour réaliser des empires. Un des exemples les plus spectaculaires est celui de Gérard Mulliez, le patron du groupe de distribution Auchan. Parti pratiquement de rien, il a propulsé, depuis le rachat de Docks de France, les 300 membres de sa famille et lui-même à la deuxième place du palmarès français, avec un peu plus de 40 milliards de francs. En Espagne, Emilio Botin, désormais tête de proue de la banque espagnole avec le Banco Santander depuis le rachat du Banesto, est devenu avec sa famille l'hidalgo le plus riche. Son compte en banque, et celui de sa famille, dépasse les 23 milliards de francs.\nPaul Sacher. L'homme le plus riche d'Europe est aussi le patron des arts (voir portrait)\nLes financiers : l'art de faire fructifier les fortunes\nC'est le royaume de l'argent facile. Depuis les années 80, Bourse et finance ont rimé avec fortune. Fortune de milliardaires comme celle de Warren Buffett, ex-premier homme le plus riche des Etats-Unis, passé troisième avec 23,2 milliards de dollars dans le classement 1997 de Forbes, ou de John Lewis, premier du classement du Sunday Times avec 3 milliards de livres. Ou fortune de millionnaires comme celle des golden boys. Depuis le début de la décennie, les marchés boursiers ont connu une croissance sans précédent, la capitalisation mondiale passant de 10 900 milliards de dollars début 1990 à plus de 20 000 milliards mi-1997. Soit une hausse de 75,7 %. Au premier rang, Wall Street tourne à plein régime : parti de\n1 000 points en 1972, il tutoie les 8 000 points. Ce qui permet au fondateur de Fidelity, le premier gérant de fonds mondial, Edward Crosby III Johnson, de totaliser une fortune de 3,8 milliards de dollars. Cette croissance a été nourrie par l'internationalisation des flux de capitaux et l'apparition des marchés émergents ­ 38 % de la capitalisation mondiale. Mais cela entraîne des désordres monétaires, et donc des arbitrages financiers, à la grande joie des spéculateurs comme George Soros, qui a accumulé 2,5 milliards de dollars.\nWarren Buffett. Surtout, ne vous fiez pas à sa vieille Chevrolet (voir portrait)\nLes héritiers : un métier qui gagne : légataire universel\nL'oncle d'Amérique, qui n'a pas rêvé d'en hériter ? L'héritage reste en tous les cas le moyen le plus facile de faire fortune. Fils à papa, descendants de rois ou dictateurs, ils monopolisent à quelques exceptions près les premières places des grandes fortunes des pays riches. La famille Walton, la veuve et les enfants du fondateur de Wal Mart, le géant américain de la distribution, ont hérité de 160 milliards de francs. Et même s'ils ne sont plus ce qu'ils étaient, les grands noms de l'histoire économique américaine figurent encore dans le top 100 : les Mars (Candy) arborent 70 milliards de francs, tout comme les Haas (Levi Strauss), et David Rockefeller affiche 8 milliards. Exit, en revanche, les Guetti et les Mellon.\nEn France, l'héritière du Groupe L'Oréal, Liliane Bettencourt, est la personne la plus riche, avec près de 50 milliards de francs. Les héritiers industriels sont très nombreux en Allemagne, comme la famille Quandt, propriétaire de BMW et de 56 milliards de francs. En Angleterre, les héritiers sont souvent issus de familles nobles et leur fortune est d'origine terrienne et immobilière. Cette spécificité s'explique par un droit d'aînesse encore en vigueur. La fortune du duc de Westminster est ainsi estimée à 17 milliards. Celle de la reine d'Angleterre atteindrait seulement 2,5 milliards en excluant les collections d'art. Mais la reine la plus riche est celle des Pays-Bas, Beatrix, avec plus de 27 milliards investis notamment dans la Shell.\nDuc de Westminster. Il a reçu l'or de Guillaume le Conquérant en héritage (voir portrait)\nLes amuseurs : les paillettes se transforment parfois en or\nEn dix ans, les cachets des stars d'Hollywood ont explosé. Un superacteur, comme Jim Carrey ou Sylvester Stallone, peut espérer toucher 120 millions de francs pour un film qui lui aurait rapporté quatre fois moins en 1987. Les causes ? L'explosion de la demande pour les films, notamment dans les marchés émergents, et la multiplication des produits dérivés, la vidéo en tête, qui peut représenter jusqu'à la moitié de la recette d'un film. Mais l'industrie du cinéma peut dire merci au marketing, qui a créé une vraie pompe à records : Independence Day battu au box-office par Lost World, lui-même dépassé par Con Air... Il n'empêche ! Le plus large public reste fidèle au petit écran. Rien d'étonnant à ce qu'Oprah Winfrey, la papesse noire du talk-show américain, domine le palmarès mondial du show-biz de Forbes.\nNos stars tricolores ne pèsent pas plus lourd que le marché poids plume du cinéma français, exception faite de Gérard Depardieu (10 millions de francs par film). Carole Bouquet, star française la mieux payée, se contente de 1 million. Idem dans la chanson tricolore, où aucun chanteur ­ même Jean-Jacques Goldman ­ ne figure au palmarès. Les Beatles mis à part, le premier Européen est anglais, il s'appelle Andrew Lloyd Webber et il est l'auteur-producteur de Cats, Jésus-Christ Superstar ou Evita... Sa fortune est estimée à 300 millions de francs et, en plus, il a été anobli par la reine.\nJean-Jacques Goldman. Tout est parti d'un vieux magasin de sport (voir portrait)\nArnold Schwarzenegger. Terminator attaque la Bourse (voir portrait)\n855 millions de francs, tels sont les revenus faramineux accumulés sur deux ans, 1995 et 1996, par Oprah Winfrey, la présentatrice de télévision américaine. Michael Johnson n'arrive qu'en quatrième position, avec 450 millions, derrière Steven Spielberg et les Beatles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-les-pays-riches-l-audace-paie-encore_1340243.html"}, {"title": "Cour des comptes les juges et les corses dans le collimateur", "text": "Le scandale des aides aux agriculteurs corses \" en difficulté \" devrait être le morceau de choix du rapport annuel qui sera rendu public en septembre. Par ailleurs, une demi-douzaine de magistrats de la Cour viennent de s'atteler au contrôle des tribunaux et de l'administration centrale du ministère de la Justice. Principal point qui apparaît pour l'instant litigieux : la passation douteuse de certains marchés publics par le ministère...\nDécryptage : Après le récent rapport sur l'utilisation irrationnelle des crédits de la Défense, Pierre Joxe, le premier président de la Cour, souhaite que celle-ci poursuive désormais l'analyse des budgets de tous les ministères politiquement sensibles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cour-des-comptes-les-juges-et-les-corses-dans-le-collimateur_1337707.html"}, {"title": "Allocations familiales le cout cache d une reforme", "text": "Selon des experts des questions sociales, la mise sous condition de ressources des allocations familiales annoncée par Lionel Jospin lors de son discours de politique générale coûterait près de 200 millions en frais de gestion. Et ce, au moment où les caisses d'allocations familiales (CAF) chargées des contrôles s'engageaient dans un programme de réduction de leurs dépenses de fonctionnement...\nDécryptage : Par ailleurs, les 5 à 6 milliards d'économies que le gouvernement escomptait tirer de cette réforme risquent d'être utilisés, quoi qu'il en dise, au comblement du déficit de la Sécu et non pas attribués aux familles modestes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allocations-familiales-le-cout-cache-d-une-reforme_1327316.html"}, {"title": "Un euromediateur entre banques et usagers", "text": "Je veux faire entrer en mêlée les banquiers et les consommateurs \" : pour expliquer son job, Benoît Jolivet trouve ses mots dans le langage du rugby. Président du Comité consultatif des usagers de banque rattaché au ministère de l'Economie ­ par ailleurs président de la Cades (Caisse d'amortissement de la dette sociale) ­, il détient, avec l'euro, un sujet de choix pour exercer ses talents de conciliateur. Notamment au sein du Comité national de l'euro, où il siège, et dans lequel toutes les catégories socioprofessionnelles sont représentées.\nLes affaires européennes, il connaît. Il les a suivies au Trésor, puis comme conseiller technique de Jacques Delors, alors ministre des Finances, et plus tard encore, jusqu'en 1995, comme responsable des affaires internationales à l'UAP... Aujourd'hui, il veut aider banques et consommateurs à mettre à plat leurs incompréhensions et méfiances, exacerbées par le passage à la monnaie unique. Quels types de services en euros les banques vont-elles proposer ? A partir de quand ? A quel prix ? Quels choix offriront-elles aux clients ? \" Quand on leur demande à quelle date on pourra avoir un chéquier en euros, elles répondent : quand on vous en offrira un. C'est une histoire à la Fernand Raynaud ! \" note cet énarque ­ qui se dit \" repenti \" parce qu'il croit davantage à la concertation qu'à la réglementation. Benoît Jolivet reconnaît cependant que \" personne n'a idée aujourd'hui de ce que sera la demande des particuliers en euros à partir de 1999 \".\nEn attendant, il est nécessaire, dit-il, de mobiliser les consommateurs. \" Et personne ne doit être laissé de côté. \" Surtout pas les plus fragiles (illettrés, exclus, personnes âgées...), pour lesquels l'euro, même s'il s'installe en douceur, risque bien d'être une périlleuse aventure.\nBenoît Jolivet, du Comité national de l'euro : un énarque repenti qui croit à la concertation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-euromediateur-entre-banques-et-usagers_1381173.html"}, {"title": "Paul allen dans l ombre de bill gates il est milliardaire par hasard", "text": "- Nom : Paul ALLEN.\n- Age : 44 ans.\n- Nationalité : américaine.\n- Activité : retraité.\n- Fortune estimée : 15,3 milliards de dollars (89 milliards de francs).\n- Signe particulier : fan de musique, il a acheté 350 000 francs les fragments d'une guitare de Jimi Hendrix. Ils enrichiront un musée interactif de la musique, censé ouvrir en 1999.\nCertains gagnent au Loto. Paul Allen, lui, s'est trouvé sur la route de Bill Gates. Ce coup du sort l'a propulsé, à 44 ans, troisième homme le plus riche des Etats-Unis juste derrière Bill Gates et Warren Buffett. Sa fortune personnelle est estimée à 15,3 milliards de dollars (89 milliards de francs), l'équivalent du chiffre d'affaires de groupes comme L'Oréal, Lagardère ou Aérospatiale... Son principal mérite : être le premier à croire au talent de Bill Gates, son copain d'enfance devenu le fondateur et principal actionnaire de Microsoft (premier éditeur mondial de logiciels). Mais Paul Allen ne s'est pas contenté de se tourner les pouces. De 1975 à 1983, il a travaillé aux côtés de \" Citizen Gates \" et s'est lancé avec lui dans l'aventure.\nPaul Allen aurait pu rester dans la société à composer des lignes de codes. Toutefois, atteint d'une grave maladie (la maladie de Hodgkin), il tire sa révérence en 1983, croyant la mort proche. Mais ce n'était pas son heure. Miraculé, il s'offre une seconde vie. Depuis, celui que le journal branché Wired a affublé du titre de \" milliardaire accidentel \" est devenu un homme d'argent et de passion. Assis sur son tas d'or, il contrôle encore près de 10 % du capital de Microsoft. L'ex-compère de Bill Gates investit à tout bout de champ. Ses seuls maîtres : son instinct et ses hobbys. Pour animer ses soirées, il s'offre l'équipe de basket de Portland et pourrait demain se diversifier dans le football américain. Visionnaire, il a multiplié les investissements dans des start-ups éclectiques avec plus ou moins de bonheur. Certaines ont fait faillite (Asymetrix, par exemple), d'autres sont devenues des références (comme CNet, un site Internet à la croisée des chemins de la télévision et du PC), et quelques-unes, tels les studios DreamWorks de Spielberg, dont il détient 18 %, ne porteront leurs fruits que dans quelques années.\nPhilanthrope, Paul Allen subventionne aussi des fondations médicales, \" écologiques \" ou artistiques. Ce grand fan de Jimi Hendrix a été jusqu'à jouer quelques notes sur le dernier album d'un groupe de la côte ouest, les Alisha's Attic. Pour son autopromotion, Paul Allen dispose à la fois d'un site Internet à sa gloire (www.paulallen.com), d'un Boeing 757, d'une collection de voitures de course et d'une île qui porte son nom. Retraité avant l'heure, il n'est jamais à court d'idées pour dépenser ses millions. Depuis 1992, il a investi pas moins de 8,7 milliards de francs...\nSeul bug : à la différence de Bill Gates, marié à une camarade de Microsoft, Paul Allen ne s'est toujours pas connecté avec un autre être humain et reste désespérément\ncélibataire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paul-allen-dans-l-ombre-de-bill-gates-il-est-milliardaire-par-hasard_1363448.html"}, {"title": "Liem sioe liong l immigre chinois est devenu the chairman", "text": "- Nom : Liem Sioe-liong.\n- Nationalité : Indonésien d'origine chinoise.\n- Age : 80 ans.\n- Fortune : environ 27 milliards de francs.\n- Activités principales : Salim, premier groupe indonésien diversifié.\n- Signes particuliers : proche du président Suharto. Malgré son âge, continue à piloter son conglomérat.\nSitué dans le triangle d'or de Jakarta, l'immeuble Wismar Indocement n'a rien d'une citadelle et encore moins d'un palais doré. Ce bâtiment ordinaire d'une vingtaine d'étages, qui abrite le siège du plus puissant conglomérat du pays, est le théâtre de l'une des plus belles réussites d'Asie : celle du Groupe Salim, du nom de son fondateur, Sudono Salim. Ou plutôt Liem Sioe-liong, avant que ce Chinois originaire du Fujian n'adopte un nom indonésien. Avec plus de 135 000 personnes, près de 300 filiales dans le monde, un chiffre d'affaires qui représente 5 % du produit national indonésien, des accords de franchise lui garantissant des rentes de situation dans des secteurs aussi divers que l'huile de palme, le ciment, les télécommunications, ou l'immobilier, Liem règne sur un empire. Cultivant la discrétion à l'extrême, l'homme que les Indonésiens surnomment le \" Chairman \" est l'un des plus riches du monde : sa fortune est estimée à 4,5 milliards de dollars. Ses intérêts sont liés à ceux de la famille du président Suharto, qui règne sur le pays depuis presque un tiers de siècle, et c'est sans doute ce qui explique sa réussite. Ces relations remontent à l'époque où Liem, âgé de 21 ans, quitte la Chine pour l'île de Java, afin de rejoindre son frère aîné employé dans un magasin d'huile d'arachide. Grâce à ses premières économies, le jeune entrepreneur se lance dans un commerce de café. Pendant la guerre d'indépendance, il approvisionne l'armée indonésienne en médicaments. Et le jeune officier qui lui passe les commandes s'appelle... Suharto.\nFort de ces liens privilégiés, Liem monte une première société d'import-export à Jakarta en 1952, et crée la PT Bank Windu Kentjana, future Bank Central Asia. Dans les années 60, il monte deux sociétés, qui détiennent les monopoles de la farine et des clous de girofle. Suivent dans les années 70 Indocement et Indofood, véritables pompes à cash grâce à un système de prix fixés par le gouvernement. Le groupe, qui s'est diversifié, a vu ses actifs passer de 80 à 120 milliards de francs depuis 1995...\nAgé de 80 ans, le fondateur n'a pas pour autant pris sa retraite. Si son fils est à la direction générale, il garde la haute main sur les décisions stratégiques. Et son carnet d'adresses reste utile. En témoigne le fabuleux marché obtenu en 1995 pour redévelopper Fort Bonifacio, une ancienne base militaire des Philippines. Qui retrouve-t-on dans le consortium emmené par First Pacific ? Robert Kuok, le roi du sucre, vieux copain de Liem, âgé de 74 ans, qui fait partie comme lui de l'association des Chinois originaires de Fuzhou.\nLe fils, Anthony, passé par les universités de Singapour et de Londres, semble prometteur. Mais avec Liem disparaîtra le réseau de relations qu'il a tissé avec les élites politiques et capitalistiques de la région. Quant à Suharto, le protecteur du groupe, il est également âgé, et sa situation politique s'est fragilisée. L'après-Suharto pourrait se révéler une période délicate pour le fils du \" Chairman \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/liem-sioe-liong-l-immigre-chinois-est-devenu-the-chairman_1358355.html"}, {"title": "Loisirs", "text": "Baisse de 7,8 % de la fréquentation des salles de cinéma entre le premier trimestre 1996 et le premier trimestre de cette année, pour atteindre environ 35,35 millions de personnes, d'après les chiffres du CNC (Centre national de la cinématographie). A noter cependant que la part de mar-ché des films français s'est améliorée, passant de 33,9 à 38,7 %. Les premières indica-tions sur avril et mai permet-tent d'espérer un redresse-ment de la fréquentation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/loisirs_1358261.html"}, {"title": "Les grandes fortunes ne meurent jamais vraiment", "text": "Il ne suffit pas de devenir riche ­ il ne suffit même pas de naître riche ­, il faut aussi le rester. Or quoi de plus capricieux que la fortune ? Quoi de plus fluide que l'argent ? Comment les grands patrimoines auraient-ils pu résister aux fléaux du siècle ­ les emprunts russes, l'inflation, les crises, les guerres, sans oublier les \" gendres incapables et les neveux bons à rien \", comme disait, paraît-il, l'excellent monsieur Boussac ?\nEh bien, ils ont résisté. Le monde de la fortune, en France du moins, est étonnamment stable. C'est un paysage géologique de type sédimentaire : des couches successives qui apparaissent au fil des générations, une certaine érosion, mais peu d'effondrements.\nPetite confirmation statistique, à partir des palmarès des grandes fortunes régulièrement publiés dans la presse économique. Même si ces palmarès présentent entre eux de sensibles différences (à la fois dans l'évaluation des patrimoines et dans les classements), le même constat peut être fait à partir des 50 premiers noms : 40 à 45 % de ces fortunes existaient déjà au tout début du siècle. Il y a les familles dont l'ancienneté dans le gotha de l'argent est de notoriété quasi publique : les Hermès et leurs différentes branches (Dumas, Puech), héritiers d'une sellerie devenue un des grands noms du luxe, les Peugeot, dont les premiers ateliers datent de la fin du xviiie siècle, les Louis-Dreyfus, négociants depuis au moins 1850, les Hériard-Dubreuil (Rémy Martin, Cointreau...), les Guerlain, les David-Weill (Lazard), les Seydoux (Schlumberger), les Rothschild (la branche Edmond étant la plus riche)... Sans compter les Michelin, curieusement absents des palmarès récents, sans doute parce que la forme juridique de la société de tête du groupe (société en nom collectif) rend plus opaque la propriété du capital.\nIl y a aussi les familles ou les individus dont la fortune, même si elle a été considérablement développée par les générations récentes, s'est bâtie à partir d'un socle préexistant. Par exemple les Mulliez, une souche nordique solidement implantée dans le textile (Phildar) avant la création d'Auchan par Gérard Mulliez. Ou les Verspieren, qui étaient assureurs avant d'accéder à la très grande richesse en prenant une position majoritaire dans le capital de Legrand, devenu leader mondial de l'appareillage électrique basse tension. Ou même ­ mais ils sont à la limite de notre critère d'ancienneté ­ les Bouriez, dont le rejeton Philippe, fondateur de l'enseigne Cora, appartient à une lignée de sept générations de grands négociants.\nLes nouvelles fortunes sont fondées sur l'entreprise\nUn taux de 40 à 45 % de quasi- centenaires parmi les 50 plus grandes fortunes françaises, c'est beaucoup : chaque quart de siècle ­ chaque génération ­ n'a fourni, en somme, au cercle actuel des très riches que 12 à 15 % de sang neuf, d'individus partis de presque rien. Cela ne signifie pas que ces patrimoines anciens aient fait partie, dans les années 1900, des 50 premiers du pays. Mais beaucoup constituaient déjà des bases solides, sur lesquelles quelques héritiers doués ont su par la suite bâtir des empires.\nEncore cette statistique sous-estime-t-elle la permanence de la richesse. Elle entretient une illusion d'optique que les sociologues et historiens Michel Pinçon et Monique Pinçon-Charlot, dans leur livre Grandes Fortunes (Payot, 1996), appellent l'\" effet palmarès \". Si les très grandes fortunes de 1900 ne se retrouvent pas, ou rarement, parmi les 50 premières d'aujourd'hui, cela ne veut nullement dire qu'elles aient disparu ou périclité. D'abord, beaucoup d'entre elles figurent à des rangs honorables un peu plus loin dans les classements. Les Cointreau, les Taittinger, les Prouvost et leurs alliés les de Montmort, les Lur Saluces (grands crus de Bordeaux), les Vernes (banque), les Beaumont (ex-Groupe Rivaud)... Ensuite, leur ­ relatif ­ effacement tient au fait que les palmarès actuels se fondent sur la propriété du capital des grandes entreprises, généralement cotées en Bourse : ces fortunes \" professionnelles \" sont les plus massives et, surtout, les plus faciles à évaluer, à partir des renseignements disponibles sur la propriété du capital et la valeur des actions.\nOr, comme le remarquent nos sociologues, la prédominance dans un patrimoine des actifs \" professionnels \" ­ c'est-à-dire d'une part importante de capital d'une grande entreprise ­ est la marque des fortunes nouvelles : le créateur ou développeur d'entreprise cherche d'abord à accroître son empire et sa puissance. Son capital lui sert de valeur d'échange pour récolter de l'argent frais, investir, s'étendre. L'économiste André Babeau, spécialiste de la question, voit dans cette attitude un \" aspect démiurgique de l'accumulation, souvent présent dans les motivations des fondateurs de grandes dynasties patrimoniales \".\nLes générations suivantes ont souvent un comportement différent, et se tournent plus volontiers vers le \" patrimoine de jouissance \" : demeures, terres, oeuvres d'art, bijoux, etc. Pas seulement pour profiter de la vie, mais aussi par un souci prudent de placer une partie de leurs avoirs dans des biens stables et permanents, moins soumis aux hasards de l'économie que les actions des entreprises.\nCertaines familles ont donné des noms à des boulevards mais ont disparu des palmarès\nLe même souci pousse d'ailleurs ces héritiers à diversifier leurs porte- feuilles de titres. Ils y sont d'ailleurs parfois contraints : avant 1981, la famille Gillet détenait une part importante du capital de Rhône-Poulenc. La nationalisation l'en a dépossédée, contre une substantielle indemnisation. Aucun palmarès ne cite aujourd'hui cette famille, non parce qu'elle est tombée dans la misère, mais parce qu'elle n'incarne plus un groupe industriel identifiable. Avec le temps, les \" fortunes professionnelles \" deviennent moins professionnelles, mais restent tout de même des fortunes. Elles sont seulement moins visibles.\nPour avoir une vue plus complète du paysage, il faudrait le parcourir par l'autre bout, c'est-à-dire en partant des plus grandes fortunes du début du siècle. La mode des palmarès n'existait pas en 1900, mais on peut se faire une idée de cette liste dorée à partir des 200 plus gros actionnaires de la Banque de France, une des sources du mythe des \" 200 familles \" (voir l'encadré). Parmi ces actionnaires figuraient quelques personnes morales ­ des caisses de prévoyance, des compagnies d'assurances, des sociétés ­, mais la plupart étaient des personnes physiques. Les plus en vue ­ et en général les plus riches ­ siégeaient au Conseil des quinze régents qui dirigeaient la banque et, souvent, se transmettaient le fauteuil de père en fils.\nCertaines de ces lignées, c'est vrai, ont complètement disparu du firmament de l'argent. Celle des Schnei- der, rois de l'acier au xixe siècle, s'est éteinte faute de postérité vers le milieu du XXe. Même si le groupe dirigé aujourd'hui par Didier Pineau-Valencienne porte encore leur nom, il était passé en 1963 entre les mains du baron Empain et avait perdu l'essentiel de ses actifs d'origine avec la faillite de Creusot-Loire, en 1984. De même, la descendance patrimoniale de Louis Renault (un self-made-man, fort éloigné du gotha de la finance) s'est interrompue avec la nationalisation sanction de 1945. Mais ces cas restent exceptionnels.\nTrès souvent, les grandes fortunes d'hier ont survécu, même si elles ne figurent plus au \" top 50 \", ni même au \" top 100 \". Prenez les Mallet, qui créent leur propre banque dès le début du XIXe siècle et vont appartenir presque constamment au Conseil de régence jusqu'à sa suppression, en 1936. Leur maison, par la suite, se fondra dans celle de Neuflize, Schlumberger, Mallet & Cie. Celle-ci sera elle-même rachetée par le néerlandais ING, mais elle compte encore quelques Mallet parmi ses dirigeants : une famille au prestige discret, dont on chercherait vainement la trace dans les palmarès actuels, bien qu'elle mérite certainement d'y figurer. Autre lignée de régents, celle des Hottinguer, propriétaires d'une banque bicentenaire, active aujourd'hui en Suisse et en France, et l'une des rares banques familiales restée indépendante. Egalement membres du Conseil de la Banque de France au début du siècle, les Wendel, alliés par mariages aux Celier et aux Seillière : leur fortune survit à travers une holding familiale actionnaire de la CGIP, conglomérat d'industrie et de services (Valeo, Cap Gemini...) dirigé par un brillant rejeton de la lignée, Ernest-Antoine Seillière de Laborde, ancien vice-président du CNPF.\nUn bon mariage suffit parfois pour redorer son blason\nQuelques autres familles puissantes en 1900 ont donné leur nom à des boulevards, mais se sont discrètement éclipsées des palmarès de l'argent. Par exemple les Delessert, grand soyeux lyonnais dès le xviiie siècle, devenus ensuite assureurs, ou les Perier, qui prennent le nom de Casimir-Perier à partir du célèbre ancêtre, dont la carrière politique s'étend de la monarchie de Juillet à la IIIe République.\nCes familles, si elles ne détiennent plus de patrimoines de première grandeur, se maintiennent souvent dans le monde de la richesse à travers leurs alliances matrimoniales ­ par exemple celles des Delessert avec les banquiers Hottinguer et les sucriers Say. De sorte que beaucoup de riches héritiers actuels comptent dans leur arbre généalogique plusieurs noms de brillantes fortunes passées : les très riches ont l'esprit de famille.\nDans la liste des très riches du début du siècle, on trouve aussi des noms chargés d'histoire : les Noailles, les Bourbon-Busset, les Talleyrand-Périgord, Rochechouart, Montesquiou-Fesenzac... Beaucoup de ces familles, à la tête de gros patrimoines fonciers, furent durement frappées par la chute du prix des terres, des années 1880 à 1906. Mais, là encore, de riches mariages ont permis de redorer les blasons.\nL'\" isolement social \" permet de renforcer la cohésion\nAlors, le monde de l'argent n'aurait-il pas bougé depuis un siècle ? Si, bien sûr. Des fortunes nouvelles se sont édifiées à chaque génération : entre les deux guerres, le décollage de L'Oréal a enrichi son fondateur, Eugène Schueller, dont la fille, Liliane Bettencourt, se retrouve invariablement en tête des palmarès actuels. Après la Libération, deux rejetons des Fournier (merciers à Annecy) et des Defforey (fournisseurs d'épiceries de montagne) jettent les bases de leur richesse en inventant le grand commerce moderne. Plus récemment, le luxe (Bernard Arnault avec LVMH), les services (Philippe Foriel-Destezet avec Adecco), la mode ou l'informatique ont produit de nouvelles fortunes. Mais la plupart des anciennes n'ont pas disparu. Même si elles se sont érodées, elles ont manifesté une étonnante capacité de résistance aux fléaux qui ont dévasté maints patrimoines moyens : la crise, la guerre, l'inflation.\nCette longévité a ses secrets. Les très riches ne gèrent pas leur argent comme le commun des mortels. Ils ne le placent pas pour préparer leur retraite, ou pour transmettre à leurs enfants un capital de départ. Leur vue de l'avenir est plus longue : elle enjambe les générations, elle dépasse l'individu. Leur objectif primordial est la conservation ­ et, si possible, l'expansion ­ du patrimoine familial. Leurs atouts : l'ampleur même de ce patrimoine, qui permet de répartir les risques et de saisir les opportunités ; et une stratégie aussi rigoureuse que prévoyante d'alliances matrimoniales, dans un milieu nécessairement fermé. Cet \" isolement social \" volontaire est entretenu par des rites précis : les rallyes pour les jeunes (surprises-parties sur invitations très sélectives), les clubs haut de gamme, une certaine solidarité financière entre clans et, selon l'expression de Monique Pinçon-Charlot, l'\" art de cousiner large \".\nLa principale menace qui pèse sur ces grandes fortunes est leur dispersion, du fait des partages successifs entre héritiers. Un des moyens de conjurer le danger est justement l'alliance matrimoniale, qui regroupe une partie des biens en les recombinant ­ une source supplémentaire de diversification. L'autre est la cohésion du clan : elle s'exprime à travers des holdings familiales regroupant les héritiers actionnaires, de plus en plus nombreux, du groupe industriel ou financier d'origine, avec des règles précises sur les possibilités de revente. Les héritiers Wendel of- frent un bel exemple de cette formule, mais ils sont loin d'être les seuls.\nBref, être riche est un métier. Un métier qu'on apprend par imprégnation familiale, mais qui ne s'enseignera jamais dans les écoles, car son premier principe est le secret. Jacques Coeur, self-made-man du xve siècle, lui a fourni son immortelle devise : \" En bouche close n'entre mouche. \"\nLes Wendel, une saga de trois siècles\n- Jean Martin Wendel (1665-1737) racheta en 1704 les forges d'Hayange. L'entreprise, prospère, fut confisquée sous la Révolution. Mais François de Wendel (1778-1825) la racheta en 1803. De crise de la sidérurgie en nationalisation, le patrimoine familial survit, dans les mains de la société Les Petits-Fils de François de Wendel (400 membres).\nErnest-Antoine Seillière et son ancêtre François de Wendel.\nLes Michelin, de grand-père en petit-fils\n- Edouard Michelin (1859-1940), qui se destinait à la peinture, accourt en 1888 à Clermont-Ferrand, pour prendre les rênes de la petite affaire familiale qui périclite. De cette manufacture de caoutchouc, il fera une fabrique de pneumatiques, d'abord pour les bicyclettes, puis pour l'automobile. François, né en 1926, l'actuel \" gérant de la Compagnie financière Michelin \", est son petit-fils.\nFrançois Michelin et son grand-père Edouard.\nLes Weill, banquiers d'affaires depuis 1834\n- Né en 1834, Alexandre Weill part pour l'Amérique et devient l'associé des frères Lazard, héritiers de la banque fondée par leur père à La Nouvelle-Orléans. La banque fut transférée à San Francisco puis créa des établissements à Paris, à New York, à Londres. Michel David-Weill, né en 1932, dirige aujourd'hui l'empire.\nMichel David-Weill et son arrière-grand-père Alexandre Weill.\nLes Christofle, dans la lignée de Charles\n- Charles Christofle (1805-1863) fit d'une fabrique de bijoux de Paris une puissante entreprise industrielle. Son neveu Henri Bouilhet, entré dans l'affaire en 1852, est le premier d'une lignée qui en restera, jusqu'en 1993, propriétaire et dirigeante. Le repreneur, l'industriel milanais Maurizio Borletti, est un cousin par alliance des Bouilhet.\nMaurizio Borletti et son ancêtre par alliance Charles Christofle.\n40 % des plus grandes fortunes de France existaient déjà au début du XXe siècle. Chaque quart de siècle (une génération) n'a fourni à ce cercle que 12 à 15 % de sang neuf, d'individus partis de rien.\n10 millions de francs, c'est ce que doit valoir votre patrimoine pour bénéficier de la gestion directe sous mandat de la Compagnie financière Edmond de Rothschild. La Banque du Louvre n'accorde ce privilège qu'au-delà de 30 millions.\n387 invités se sont rendus au Musée Grévin pour le cinquantième anniversaire d'Ernest-Antoine Seillière. Cette assistance était la vivante incarnation d'un capital social remarquable : Michel David-Weill, André Bettencourt, Guy et David de Rothschild, Pierre-Christian Taittinger...\n200 000 personnes sont inscrites dans le Bottin mondain, annuaire de l'élite sociale le plus connu. Le réseau familial est mis en valeur par le regroupement par \" maison \". L'inscription est payante et suppose la recommanda-tion de deux personnes.\nLe mythe des 200 familles a la vie dure\nDeux cents familles sont maîtresses de l'économie française et, en fait, de la politique française. Ce sont des forces qu'un Etat démocratique ne devrait pas tolérer. Richelieu n'eût pas toléré que, dans le royaume de France [...], les deux cents familles placent au pouvoir leurs délégués. Elles interviennent sur l'opinion publique, car elles contrôlent la presse. \" Ainsi s'exprimait, au congrès radical de Nantes, en 1934, Edouard Daladier. L'expression a fait fortune. Elle n'était sans doute pas fausse sociologiquement à l'époque, car l'influence des puissances d'argent sur la politique était indéniable. Mais sa précision arithmétique est évidemment illusoire. La force symbolique du chiffre 200 trouve son origine dans les statuts de la Banque de France qui, dès 1800, prévoient que les actionnaires de la maison seront représentés en assemblée générale par les 200 personnes détenant le plus de titres. En faire partie était donc un signe de richesse. C'est le Front populaire, en 1936, qui mettra fin à ce symbole d'oligarchie financière en réformant les statuts de la Banque.\nRockefeller et compagnie\nLa longévité des fortunes familiales n'est pas une spécialité française. Voyez, en Grande-Bretagne, les Sainsbury, créateurs au xixe siècle d'une chaîne de distribution, que le dernier classement du magazine Forbes crédite d'un patrimoine de 1,5 milliard de dollars. Voyez, en Allemagne, les Thurn und Taxis, famille qui remonte au Moyen Age et dont les énormes actifs vont de la banque aux supermarchés, de la brasserie à l'informatique. Ou encore les Fiuck, banquiers de père en fils depuis un siècle et demi. Voyez en Suisse les Schmideiny, qui entretiennent et développent l'empire constitué au xixe siècle par Jacob autour du ciment, de l'immobilier... Les Etats-Unis ont aussi leurs dynasties. La plus célèbre est celle des Rockefeller : David (né en 1915), ex-patron de la Chase Manhattan Bank, n'est que l'arrière-petit-fils de John Davison (1839-1937), fondateur de la Standard Oil dans les années 1860.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grandes-fortunes-ne-meurent-jamais-vraiment_1357066.html"}, {"title": "Larry yung le fils du vice president chinois est un capitaliste redoutable", "text": "- Nom : Larry Yung.\n- Nationalité : chinoise.\n- Age : 55 ans.\n- Fortune : possède 19 % de Citic Pacific (dont la valeur dépasse les 60 milliards de francs).\n- Activités principales : aviation, immobilier, énergie...\n- Signes particuliers : adore les voitures de course, les chevaux et le vin français.\nJe dis toujours que 30 % de la réussite viennent de votre propre travail, 30 % de l'équipe de direction qui vous assiste, et 40 % sont liés à la chance \", expliquait récemment Larry Yung, patron de Citic Pacific, dans une rare interview accordée à l'hebdomadaire Time. La chance ? Sans doute celle d'être né du bon côté : ce Shanghaien, arrivé à Hongkong au milieu des années 80, est d'abord le fils de son père, Rong Yiren. Celui-ci, appelé par Deng Xiaoping en 1979 pour créer le Groupe Citic avec des fonds publics, est vice-président de l'Etat chinois... Grâce à cet atout maître, Citic, classé parmi les dix premières capitalisations boursières, est présent aussi bien dans les infrastructures que dans l'électricité, l'immobilier ou les télécommunications : de Hongkong Telecom à la compagnie aérienne Cathay Pacific, les plus beaux fleurons de Hongkong ont vendu à bas prix une part de leur capital à Citic afin d'assurer leurs arrières sur le marché chinois. L'an dernier, le groupe a donc doublé son profit (5 milliards de francs). Ce manager aime afficher sa réussite. Amateur de bonnes bouteilles, de voitures de course, joueur invétéré, il est propriétaire de Mister Vitality, un cheval qui a raflé plus de 5 millions de francs de gains au cours de la dernière saison des courses. En 1995, il a touché un salaire de 156 millions de francs, faisant de lui le premier contribuable de Hongkong. Mieux, en janvier, il faisait la une des journaux en rachetant à titre personnel plus de 15 % des parts de l'entreprise qu'il dirige. Au cours de Bourse actuel, sa participation dans Citic vaut plus de 14 milliards de francs. Cette opulence commence pourtant à irriter Pékin. A Hongkong même, certains s'interrogent sur la réelle valeur de Citic Pacific, une fois que Larry sera privé du précieux piston paternel. Il y a quelques mois, Robert Medd, de Deutsche Morgan Grenfell, annonçait ainsi : \" Citic Pacific, une société surévaluée : vendez. \" Il récidive aujourd'hui : \" Lors de ces dernières années, tous les investisseurs cherchaient à se lier avec un partenaire chinois, Larry Yung était inévitable. Mais la roue va tourner. \" Larry Yung pourrait se voir contraint de prendre une retraite ­ dorée ­ dans son superbe domaine de chasse du Sussex, en Grande-Bretagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/larry-yung-le-fils-du-vice-president-chinois-est-un-capitaliste-redoutable_1350565.html"}, {"title": "Informatique steve jobs retrouve son fauteuil chez apple", "text": "Apple ne représente plus que 3,3 % des ventes mondiales d'ordinateurs, contre près de 10 % il y a trois ans. Ses pertes ont atteint 330 millions de francs au dernier trimestre. Apple va mal. Sur ce point, les avis convergent. En revanche, les raisons de la récente éviction de Gilbert Amelio, le troisième patron du groupe débarqué en quatre ans, ne sont pas claires. \" Gil \" Amelio est-il le maladroit décrit par ses ennemis qui, en dix-huit mois, n'aura réussi qu'à accélérer la chute du constructeur du Macintosh ? Ou bien est-il ce mercenaire venu chez Apple faire le \" sale boulot \" en supprimant 40 % des effectifs et plusieurs branches d'activité, avant de céder sa place à un chef charismatique ? Dans les deux cas, un homme sort gagnant de ce nouveau bouleversement dans l'histoire d'Apple : Steve Jobs. Fondateur d'Apple il y a vingt et un ans, évincé en 1985, Jobs a retrouvé sa compagnie en décembre. En revendant à Apple sa société NeXT pour plus de 2 milliards de francs, il a réalisé une belle opération et décroché du même coup un poste de conseiller auprès d'Amelio. Mais les deux hommes ne se sont jamais entendus et, en quelques mois, les troupes de Steve Jobs ont pris le pouvoir. Officiellement, on cherche un successeur à Amelio. En coulisse, Steve Jobs reprend la barre d'Apple. Le groupe vient de présenter son nouveau système d'exploitation, Rhapsody. Ce produit, conçu par NeXT, est adapté à l'informatique de réseau. Il sera commercialisé à la mi-1998. Jobs voudrait déclencher une nouvelle révolution informatique. Mais c'est la survie d'Apple qui est en jeu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-steve-jobs-retrouve-son-fauteuil-chez-apple_1346696.html"}, {"title": "Dis papa c est quoi un riche sondage les francais la richesse la pauvrete", "text": "Voilà un sondage, léger en apparence, sur lequel nos hommes politiques devraient prendre le temps de méditer. Interrogés sur la richesse, les Français y dévoilent surtout leurs craintes, personnelles et collectives, de s'appauvrir. Contre toute évidence, on ne trouve pas de majorité, parmi ceux que l'institut Ipsos a sondés à la demande de L'Expansion, pour dire que la France s'est enrichie au cours des dix dernières années. Et ils sont huit sur dix à penser que notre pays se prête moins qu'il y a dix ans à de spectaculaires réussites. Avec les Etats-Unis, ils entretiennent toujours le même rapport ambigu fait d'admiration pour le dynamisme de leur économie et d'aversion pour la rudesse de leur société. Finalement, le meilleur indice du fait que les Français doutent d'eux-mêmes se trouve dans leur réponse à une question toute simple : où commence pour eux la richesse ? Deux sur trois répondent : à 50 000 francs par mois au plus. Dans un pays où le salaire moyen dépasse 12 000 francs, c'est une vision de l'échelle sociale peu mobilisatrice.\nPour beaucoup de Français, la richesse commence à 50 000 francs par mois\nQuestion : à partir de quel niveau de revenus mensuels, je dis bien mensuels, peut-on dire de quelqu'un qu'il est riche ?\nRevenus mensuels (en %)\nMoins de 20 000 francs 9\nDe 20 000 à moins de 30 000 francs 16\nDe 30 000 à moins de 40 000 francs 15\nDe 40 000 à moins de 50 000 francs 7\n50 000 francs 16\nDe plus de 50 000 à moins de 100 000 francs 4\n100 000 francs 13\nDe plus de 100 000 francs à moins de 1 million de francs9\nPlus de 1 million de francs 2\nNe se prononcent pas 9\nMoyenne : 102 185 francs\n(Question ouverte : réponses spontanées)\nPour les Français, le revenu mensuel moyen du riche se situe à 102 000 francs. Il s'agit certes d'un montant de rémunération non négligeable, réservé plutôt aux directeurs généraux de petites sociétés ou aux cadres dirigeants de grandes entreprises. Mais on est loin de la définition du riche multinational donnée par Merrill Lynch, la banque d'affaires américaine : quelqu'un qui possède une fortune équivalant au moins à 5 milliards de francs. Entre ces deux extrêmes, les statistiques disponibles sur les 150 000 personnes payant l'ISF (impôt sur la fortune) montrent que le redevable type de cet \" impôt des riches \" déclare un patrimoine un peu supérieur à 6 millions de francs. A supposer qu'il le place sur un Livret A et qu'il n'ait pas d'autres revenus par ailleurs, son revenu annuel serait proche de 200 000 francs. Deux fois plus que le chiffre sorti des ordinateurs d'Ipsos, et calculé à partir des réponses spontanées des Français.\nAutre approche, peut-être plus éclairante, de la vision du riche à travers le prisme de l'opinion : l'estimation moyenne avancée par les personnes sondées correspond presque exactement au revenu moyen annuel d'un Français. Autrement dit, en France, on entre dans le club des riches quand on gagne en un mois ce qu'un Français moyen touche en une année.\nEgalitaristes jusque dans l'image qu'ils se font des riches\nMais, comme chacun sait, les moyennes sont souvent trompeuses. Celle de 100 000 francs sous-estime encore considérablement notre ignorance nationale en matière de hauts revenus. Quand ils raisonnent par grandes fourchettes, deux Français sur trois estiment que la richesse commence au-dessous ou à hauteur d'un revenu de 50 000 francs par mois. On comprend mieux pourquoi le gouvernement de Lionel Jospin a pu fixer ­ avec une assez large approbation de l'opinion ­ à 25 000 francs par mois la barre désignant les ménages aisés, susceptibles de ne plus recevoir d'allocations familiales.\nSans surprise, ce sont plutôt les ouvriers, les jeunes et les sympathisants de la gauche qui tendent à situer au plus bas le niveau de la richesse. Mais même chez les cadres supérieurs, un tiers seulement des sondés fixent le ticket d'entrée dans le cercle des riches au-delà de 100 000 francs par mois. Les Parisiens ont une idée de la fortune un peu plus précise que les provinciaux, les hommes évaluent, en moyenne, le revenu mensuel du riche 10 000 francs plus haut que les femmes, ce qui doit refléter les écarts effectifs de rémunérations entre les deux sexes. Au total, ce relatif consensus, si éloigné de la réalité soit-il, montre que les Français sont un peuple égalitariste jusque dans l'image qu'ils se font des riches.\n80 % des moins de 35 ans estiment qu'on est riche avec un revenu mensuel de 50 000 francs.\nLes électeurs du Parti communiste sont les plus nombreux à fixer la barre de la richesse au-dessus de 1 million de francs par mois.\nLes jeunes de moins de 19 ans, dans leur majorité, s'estimeraient riches s'ils gagnaient entre 20 000 et 30 000 francs par mois.\nIl est bien loin le temps de l'argent facile\nQuestion : aujourd'hui, en France, est-il plus difficile ou non de faire fortune qu'il y a une dizaine d'années ?\nOui 79 %\nNon 16 %\nNe se prononcent pas 5 %\nLa panne de l'ascenseur social est plus qu'un slogan de campagne. Pour 80 % des Français interrogés, l'espoir de faire fortune un jour ne cesse de s'amenuiser, en tout cas si l'on reste au pays. Les jeunes paraissent les plus pessimistes : 90 % des moins de 19 ans jugent que leurs chances d'enrichissement se sont amenuisées. En revanche, un quart de cadres supérieurs pensent qu'ils pourraient plus facilement devenir riches que leurs aînés des années 80. Logiquement, les électeurs de gauche ont tendance à minorer les obstacles sur la route de la fortune, puisqu'ils souhaitent que leurs élus en ajoutent d'autres. 25 % des sympathisants communistes pensent que les \" années fric \" se poursuivent aujourd'hui. Malgré tout, ce scepticisme massif promet encore de beaux jours à la Française des jeux et à son Loto.\nLa finance reste le meilleur moyen de faire fortune\nQuestion : quels sont les deux secteurs d'activité, parmi les suivants, où l'on peut s'enrichir le plus vite ?\nSecteur d'activité (en %)\n1 La finance 37\n2 Le multimédia 31\n2 Le sport 29\n4 La grande distribution 24\n5 L'immobilier 18\n6 La mode 17\n7 Le cinéma 15\n8 La restauration 9\n9 La musique 8\n10 La presse 5\nNe se prononcent pas 3\n(Total supérieur à 100 % en raison des réponses multiples)\nL'image des golden boys a peut-être remplacé celle des banquiers dans l'inconscient collectif. Peu importe : la finance apparaît être la filière reine pour accumuler de l'argent. Le fait nouveau vient plutôt de la deuxième place du multimédia et du sport, où l'argent est devenu roi. Que la grande distribution n'arrive qu'en quatrième position ne rend pas justice aux Mulliez, aux Halley, aux Fournier ou aux Bouriez dont les noms brillent au firmament des fortunes françaises. Les effets de génération expliquent aussi cette hiérarchie : 38 % des moins de 35 ans citent le multimédia parmi les créneaux les plus favorables, contre 28 % des plus de 35 ans. Quant aux cadres supérieurs, près de 50 % pensent qu'il n'y a que la finance pour sortir du lot commun.\nL'idée d'une France pauvre gagne du terrain\nQuestion : la France est-elle plus riche ou plus pauvre qu'il y a une dizaine d'années ?\nPlus riche 48 %\nPlus pauvre 43 %\nNi plus ni moins riche 5 %\nNe se prononcent pas 4 %\nAu cours de la dernière décennie, le PIB français n'a connu qu'une année de franche récession, en 1993. Et pourtant, le nombre des Français qui pensent que leur pays s'est enrichi durant cette période est à peine supérieur à ceux qui le voient plus pauvre. Cette quasi-égalité des deux camps recouvre des différences très nettes, et parfois étonnantes, entre catégories. Ainsi, les hommes votent pour l'enrichissement à 60 % et les femmes pour l'appauvrissement à 53 %. Les moins de 35 ans sont 56 % à croire qu'ils vivent dans une France plus riche, alors que leurs aînés ont une impression de déclin. Politiquement, la fracture est tout aussi franche : les sympathisants de la gauche ont la vue la plus optimiste, et ceux de la droite sont majoritairement pessimistes.\n48 % des 20-24 ans miseraient sur le multimédia pour s'enrichir rapidement, contre 19 % des plus de 60 ans.\nLes ados de 15-19 ans sont les seuls à croire en plus grand nombre qu'on peut faire fortune plus facilement dans le cinéma que dans la grande distribution.\nLes ouvriers sont les plus nombreux à être convaincus qu'il est plus difficile de faire fortune en France qu'il y a dix ans.\nL'Amérique, superstar de la richesse mondiale\nQuestion : quel est le pays le plus riche du monde ?\nPays (en %)\n1 Les Etats-Unis 55\n2 Le Japon 10\n3 La France 5\n4 La Suisse 5\n5 L'Arabie saoudite 3\n6 La Chine 2\n7 Emirats arabes unis 2\n8 L'Allemagne 2\n9 Le Koweït 1\n10 Monaco 1\nAutres 4\nNe se prononcent pas 10\n(Question ouverte : réponses spontanées)\nSpontanément, avec un taux exceptionnellement faible de sans-réponse, une majorité de Français cite les Etats-Unis comme le pays le plus riche du monde. C'est bien vu en termes de PIB par tête. La Suisse et le Luxembourg dépassent parfois l'Amérique à l'aune de ce critère, mais ils sont largement décrochés dans le hit-parade d'Ipsos. La deuxième place du Japon indique que la crise qu'il a traversée n'a pas trop affecté son image de superéconomie. Les Japonais ont l'avantage d'être loin, les Allemands le tort d'être nos voisins. Difficile d'imaginer que nous, Français, coexistons avec un des pays les plus riches du monde : c'est la seule explication plausible au score étonnamment faible de l'Allemagne.\nLa Russie rejoint l'Inde au royaume des inégalités\nQuestion : quels sont les deux pays, parmi les suivants, dans lesquels il y a le plus d'inégalités sociales ?\nPays (en %)\n1 L'Inde 34\n2 La Russie 28\n3 Les Etats-Unis 26\n4 La Chine 26\n5 Le Brésil 26\n6 L'Afrique du Sud 25\n7 L'Irak 18\nNe se prononcent pas 6\n(Question ouverte : réponses spontanées.\nTotal supérieur à 100 % en raison des réponses multiples)\nMère Teresa dans les rues de Calcutta d'un côté, les maharadjahs de l'autre, il n'en faut pas plus pour que l'Inde soit considérée comme le pays le plus inégalitaire du monde. La deuxième place de la Russie devrait résonner douloureusement aux oreilles des communistes, qui en firent si longtemps la patrie idéale des prolétaires. Le discours sur les effets ravageurs de l'ultralibéralisme aux Etats-Unis n'a pas le même impact selon les générations. Pour les moins de 35 ans, l'Amérique arrive avant l'Inde (38 % contre 29 %), alors que le résultat est inversé pour les plus de 35 ans (19 % contre 37 %).\n1 % des Français croient que Monaco est le pays le plus riche du monde.\nLes 15-19 ans sont les seuls à penser en majorité que la France est aussi riche que l'Allemagne.\nPour les hommes, le pays le plus inégalitaire est la Chine ; pour les femmes, c'est le Japon ; pour les cadres sup, ce sont les Etats-Unis ; pour les ouvriers, c'est la Russie.\nL'Allemagne, 1ère puissance d'argent européenne\nQuestion : quel est le pays le plus riche d'Europe ?\nPays (en %)\n1 L'Allemagne 48\n2 La France 18\n3 La Suisse 10\n4 Monaco 2\n5 Le Luxembourg 2\n6 La Suède 2\n7 La Grande-Bretagne 2\n8 Les Pays-Bas 1\nAutre 2\nNe se prononcent pas 13\n(Question ouverte : réponses spontanées)\nRevanche éclatante pour l'Allemagne : pour 45 % des Français, elle est le pays le plus riche d'Europe. C'est autant un coup de chapeau à sa puissance économique qu'au nombre de ses milliardaires. Que l'on prenne l'un ou l'autre critère, les personnes sondées sont dans le vrai. Leur jugement s'égare lorsqu'elles rétrogradent au bas de leur liste la Grande-Bretagne, et surtout les Pays-Bas. Ces derniers n'ont rien à envier à la France en ce qui concerne le PIB par tête. Manifestement, l'Italie, ignorée, est mise dans le même sac que le \" Club Med \", regroupant les pays \" pauvres \" du Sud, comme l'Espagne ou le Portugal. Quant à la Suisse, elle garde une relative cote d'amour chez les chefs d'entreprise et dans les professions libérales.\nLa fracture sociale coupe l'Europe en deux\nQuestion : quels sont les deux pays européens, parmi les suivants, dans lesquels il y a le plus d'inégalités sociales ?\nPays (en %)\n1 L'Espagne 40\n2 L'Italie 35\n3 La France 33\n4 La Grande-Bretagne 32\n5 L'Allemagne 10\n6 La Suisse 5\n7 Les Pays-Bas 5\n8 La Suède 4\nNe se prononcent pas 14\n(Question ouverte : réponses spontanées)\n(Total supérieur à 100 % en raison des réponses multiples)\nLes pays du Sud n'ont pas bonne image en France : l'Espagne et l'Italie sont désignées comme les mauvais élèves de l'Europe en matière d'inégalités. Mais la surprise vient plutôt de la troisième place de la France, où \" l'horreur économique \" serait plus accentuée qu'en Grande-Bretagne. Défaut d'information : les cadres supérieurs et les sondés qui ont suivi des études supérieures désignent majoritairement la patrie du thatchérisme comme le pays le plus inégalitaire d'Europe. Clivage politique aussi : les gens de gauche partagent cette opinion. L'Allemagne apparaît à presque tous comme un modèle d'égalitarisme.\nLes têtes couronnées plus fortes que Bill Gates\nQuestion : quelles sont les deux personnes les plus riches du monde ?\nPersonnalités (en %)\n1 Le sultan de Brunei 52\n2 La reine Elisabeth 48\n3 Michael Jackson 33\n4 Bill Gates 29\n5 Rockefeller\n17\n6 Arnold Schwarzenegger 4\n7 Claudia Schiffer 4\nNe se prononcent pas 4\n(Total supérieur à 100 % en raison des réponses multiples)\nLes classements quasi officiels des fortunes mondiales couronnent depuis plusieurs années Bill Gates, PDG de Microsoft. Les Français, plus sensibles à l'argent des rois qu'à celui des patrons, désignent le sultan de Brunei, ce en quoi ils n'ont pas tort, sa richesse étant évaluée à 40 milliards de dollars, deux fois plus que celle de Bill Gates. Les Françaises préfèrent imaginer que la reine d'Angleterre possède le plus gros magot de la terre. Là, elles sont loin de la vérité. Bill Gates a plus de chance avec les jeunes générations : 43 % des moins de 35 ans le mettent à sa juste place. On notera que le seul nom de Rockefeller fait toujours rêver, bien que sa fortune n'ait pas très bien vieilli.\nLes grandes familles font encore illusion\nQuestion : quels sont les deux Français les plus riches ?\nPersonnalités (en %)\n1 Guy de Rothschild 42\n2 Serge Dassault 34\n3 Martin Bouygues 29\n4 Liliane Bettencourt 23\n5 Alain Prost 13\n6 Johnny Hallyday 13\n7 Yves Saint Laurent 12\n8 Jacques Chirac 8\n9 Gérard Depardieu 6\n10 Bernard Arnault 4\nNe se prononcent pas 6\n(Total supérieur à 100 % en raison des réponses multiples)\nDans les innombrables hit-parades des fortunes françaises, le nom de Liliane Bettencourt, \" Madame L'Oréal \", arrive invariablement en tête. Ce qui vaut à cette dame discrète une certaine notoriété, un cinquième des sondés la désignant comme la personnalité la plus riche de France. Cela ne suffit pas toutefois pour supplanter dans l'imaginaire national la dynastie Rothschild, avec son représentant le plus médiatique, le baron Guy. Profitent aussi de cet \" effet dynastique \" Serge Dassault et Martin Bouygues, au détriment d'un Bernard Arnault, patron du premier groupe de luxe au monde. Les Français ne confondent toutefois pas richesse et notoriété : ni Gérard Depardieu ni Johnny Hallyday ne sont hissés à la même hauteur que nos grands industriels.\nLes plus de 35 ans mettent Michael Jackson avant Bill Gates dans leur hit-parade des hommes les plus riches du monde.\nLes 15-19 ans placent Johnny Hallyday au deuxième rang des fortunes françaises, derrière le baron Guy de Rothschild.\nLes sympathisants communistes sont les plus nombreux à croire que Jacques Chirac est plus riche qu'Alain Prost.\nFiche technique\n1 017 personnes, constituant un échantillon national représentatif de la population française âgée de 15 ans et plus, ont été interrogées\npar téléphone, les 27 et 28 juin 1997. Echantillon construit selon la méthode des quotas : sexe, âge, profession du chef de famille, catégorie d'agglomération et région.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dis-papa-c-est-quoi-un-riche-sondage-les-francais-la-richesse-la-pauvrete_1342896.html"}, {"title": "Contraste revelateur entre menages et entreprises", "text": "Paradoxalement, les débuts du gouvernement Jospin rappellent beaucoup ceux du gouvernement Juppé ! On déclare \" sérieux \" l'état des comptes publics, on organise un audit financier... mais on engage des dépenses nouvelles pour tenir des promesses électorales. Il y a deux ans, Alain Juppé avait qualifié la situation de \" calamiteuse \"... tout en augmentant les dépenses. Pour maîtriser les déficits, il avait alors massivement alourdi les prélèvements obligatoires. La défaillance de la croissance et le tarissement des recettes fiscales qui ont suivi ont ramené le pays au problème précédent : comment réduire les déficits et endiguer le chômage ?\nContradiction entre relancede la consommation et hausse des impôts\nLe nouveau gouvernement qui tente de relancer l'activité (par la consommation) sera conduit, comme son prédécesseur, à prélever plus (sur les entreprises et les entreprenants) ­ ce qui est contradictoire.\nDans l'immédiat, il peut obtenir des résultats. Le rebond de la confiance est spectaculaire chez les ménages ; ils voient le niveau de vie progresser et le chômage diminuer. Il est vrai que la hausse du smic, et des salaires en général, et le quadruplement de l'allocation de rentrée doperont les achats ­ hors automobile qui s'effondrent. Nos prévisions (page 14) tablent sur une croissance de 2,3 % de la consommation en 1998, un record depuis 1990. Mais cette euphorie et cet élan dureront-ils ? Pour que l'accélération se maintienne, il faudra que le chômage reflue effectivement (les ménages ne se disent toujours pas disposés à épargner moins).\nLa consolidation ne peut venir que de la demande des entreprises. Celle-ci s'est raf- fermie avec l'arrêt du déstockage. Les biens intermédiaires ont fortement redressé la production industrielle (+ 20 % l'an), grâce à la stabilisation des prix de vente. Mais cette stimulation sera transitoire : il faut que l'investissement prenne le relais. Or, contrairement aux ménages, les entreprises ont ressenti négativement l'impact de la nouvelle politique économique. Le climat des affaires se dégrade, les projets d'investissement et d'embauche reculent. Pourquoi ? Parce que ce sont les entreprises qui supporteront le coût de cette relance, salarial et fiscal.\nLibérer et stimuler l'offre plutôt que la pénaliser\nCe que les experts officiels n'ont pas compris, c'est que la compression de la part des salaires dans la valeur ajoutée des sociétés et la recherche par celles-ci de taux d'autofinancement supérieurs à 100 % sont les deux faces d'un même phénomène : la déflation. Les contraintes pesant sur les entreprises les obligent à réduire l'emploi, les approvisionnements et les investissements, car leur profitabilité est, en fait, médiocre (lire notre analyse dans L'Expansion du 25 juin). Sans libérer et stimuler l'offre, et, au contraire, en la pénalisant, le boom si nécessaire des équipements après une décennie de sous-investissement n'aura pas lieu (+ 3 % seulement en 1998).\nUn autre facteur entravera l'essor : l'attentisme. Le dérapage des comptes publics, officialisé par l'audit du 21 juillet, sert de prétexte aux mesures de rigueur. Mais, en même temps, on relance, on augmente les dépenses et les emplois publics et parapublics. On continue à vouloir une chose et son contraire. Dans ces conditions, les responsables d'entreprise peuvent craindre qu'on ne manque à la fois la croissance et l'euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/contraste-revelateur-entre-menages-et-entreprises_1336452.html"}, {"title": "Technologies de l information les lobbys veulent leur ministre", "text": "De Compaq à Intel, les dirigeants des filiales françaises de grands groupes informatiques américains ne manquent pas une occasion d'évoquer, devant les membres du gouvernement, leur souhait de voir nommer un ministre chargé des technologies de l'information.\nDécrypage : Leur modèle est celui du vice-président américain Al Gore, considéré, outre-Atlantique, comme le chantre des autoroutes de l'information. La version française pourrait être incarnée par Jean-Marie Descarpentries, le patron de Bull et l'une des figures les plus charismatiques du secteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/technologies-de-l-information-les-lobbys-veulent-leur-ministre_1377381.html"}, {"title": "Susi susanti le badminton a trouve sa golden girl", "text": "- Nom : Susi Susanti.\n- Age : 26 ans.\n- Nationalité : indonésienne.\n- Sport : badminton.\n- Gains estimés : 2 millions de francs annuels.\nLe 23 février dernier, plus de 2 000 personnes se pressaient dans le lobby de l'hôtel Gran Melia de Jakarta pour assister au \" mariage de l'année \". Celui d'Alan Budikusuma et de Susi Susanti, promus respectivement roi et reine du badminton en Indonésie depuis leur médaille d'or gagnée aux jeux Olympiques de Barcelone en 1992. Entre les caméras des télévisions locales mais aussi celles de CNN, ministres, milliardaires ­ généreux sponsors de la soirée ­ et autres VIP se poussaient pour apercevoir la traîne de la robe en soie de la mariée, longue de 7 mètres, et tenter d'arracher une part d'un gâteau haut de plus de 2,5 mètres, ou simplement voir Susi embrasser le drapeau indonésien à son arrivée dans la salle de bal. Depuis plus de trois décennies que l'Indonésie occupe le haut du tableau mondial du badminton, le pays n'avait jamais connu pareil engouement pour ses champions. Il est vrai que l'histoire de Susi et d'Alan ressemble à un conte de fées.\nNée le 11 février 1971 à Tasikmalaya, dans l'ouest de l'île de Java, Susi a commencé à s'entraîner dès l'âge de 8 ans. Elle rencontre son futur mari en 1986 au cours des entraînements. Susi et Alan ont accumulé une cinquantaine de titres, de médailles et beaucoup d'argent. \" Bien sûr, je me suis enrichie, explique la jeune femme multimillionnaire, qui gagne près de 160 000 francs par mois. Et je pense que mes revenus actuels me permettent d'envisager de prendre ma retraite. \" Justement, elle y songe de plus en plus. Car, pour le moment, Susi, accaparée par un entraînement spartiate dès 6 heures du matin, ne profite guère de son argent. Ni de sa propriété, estimée à 3,6 millions de francs, qui lui a été offerte par un club privé d'Indonésiens après sa médaille olympique. Dépourvue d'agent commercial, elle s'appuie sur les généraux de l'armée indonésienne, qui dirigent l'association nationale de badminton, pour gérer son image. Avec une rigueur de fer.\nC'est ainsi que l'hiver dernier, lorsque la marque japonaise de raquettes Yonex, en contrat avec l'équipe de badminton d'Indonésie depuis 1994, a tardé à honorer un engagement de 1 million de francs, Susi a boycotté une réception donnée par la société pour la nouvelle année. On ne traite pas à la légère l'une des plus grandes stars de l'Indonésie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/susi-susanti-le-badminton-a-trouve-sa-golden-girl_1376066.html"}]