[{"title": "Le retour d'un \"francemane\"", "text": "«Sema est là, Sema est revenu!» Le cri a jailli des cases en banco du petit village de Koungo, perdu dans la fournaise du Sahel, à 500 kilomètres de Bamako, au milieu d'une mer de sable parsemée de végétation rachitique. En baskets neuves et tee-shirt à la gloire des «sans-papiers en lutte», Sema Camara, 30 ans, ancien gréviste de la faim de l'église Saint-Bernard, vient de faire son entrée escorté d'une nuée d'enfants. Récemment expulsé de France, il n'avait pas remis les pieds depuis dix ans dans son Mali natal. Tout le monde est heureux de le revoir. Les femmes chantent en tapant des mains. On tue une chèvre pour le dîner, on déplie les nattes devant la maison de ses parents, où la fête va durer toute la nuit. «Peu importe qu'il revienne les mains vides, du moment qu'il est resté honnête et en bonne santé», assure sa mère. Le fils prodigue distribue les salutations à la ronde, mais son sourire de circonstance masque en fait un profond malaise. «Je ne pourrais plus me réhabituer à vivre ici, c'est trop dur», soupire-t-il le lendemain dans le jardin de son père, au milieu des pieds de mil desséchés. Il fait 40 degrés à l'ombre. La rivière qui passe près de là est à sec. Il n'y a pas d'électricité au village, on trouve un puits en guise d'eau courante, et la cabine téléphonique la plus proche est à deux heures de mauvaise piste. Sema n'a d'autre perspective que de se retrouver cultivateur dans ce désert. Alors, à peine arrivé, il songe déjà à s'échapper.\nPartir: plus qu'une nécessité, c'est ici une tradition. Depuis des générations, les jeunes paysans soninké ont quitté leurs lopins misérables pour chercher fortune ailleurs. D'abord en Afrique, puis en France, où on les a accueillis à bras ouverts à partir des années 60 - avant de les trouver aujourd'hui indésirables. Ces «francemanes», comme on les appelle ici, ne représentent qu'une infime partie de la population étrangère de l'Hexagone - on les estime à environ 70 000, clandestins et réguliers confondus. Mais, depuis le fameux charter des «101 Maliens», en 1986, jusqu'au récent mouvement des sans-papiers, le débat sur l'immigration s'est focalisé sur eux. Peut-être parce qu'ils évoquent l'image trop simple de l'étranger envahisseur: pauvre, noir et musulman. Ceux qui en ont peur ne les connaissent pas. Ils vivent en général repliés dans les foyers de la région parisienne, en partageant des dépenses limitées à l'essentiel, afin d'envoyer au pays la plus grande partie de leurs revenus. Cet argent n'est pas seulement destiné aux familles: une partie est versée aux associations villageoises, qui regroupent les expatriés d'une même région, où elles financent des équipements collectifs. Ainsi, à Farabougou (où un des expulsés de l'église Saint-Bernard n'est autre que le fils du chef de village), les francemanes ont construit une école, une pharmacie et un dispensaire. A Lambidou, une grande mosquée, une coopérative et un hôpital sont sortis de terre grâce aux subsides des exilés. Mais cette solidarité exemplaire ne s'applique pas partout. Le hameau voisin de Fatao, à moins de 2 kilomètres, végète dans le dénuement complet. Les émigrés y sont pourtant aussi nombreux, mais ils n'ont rien investi ici. On cherche l'explication. On vous répond «regroupement familial»: les hommes de Lambidou ont l'habitude de partir seuls, alors que ceux de Fatao font venir en France leurs femmes et leurs enfants. Comme il leur faut pour cela justifier de ressources suffisantes et d'un logement assez grand, ils quittent le foyer pour louer un appartement en ville, et n'ont plus les moyens de cotiser pour le village...\nExpulsions musclées\nDepuis trente ans, les francemanes constituent une des principales sources de richesse de la région. Mais la manne s'épuise inexorablement, avec le durcissement des lois sur l'immigration et la multiplication des opérations de reconduite à la frontière. Sema n'est pas près d'oublier son expulsion, plutôt mouvementée, qui lui a valu de faire trois fois le trajet entre la France et le Mali en l'espace de quarante-huit heures! Arrivé en France en 1992 après un séjour au Gabon, le jeune Malien, débouté du droit d'asile, survivait à Paris de petits boulots dans le bâtiment lorsqu'il s'est fait arrêter dans le métro, le 20 mars dernier. Deux jours plus tard, il est poussé dans un avion d'Air Maroc à destination de Bamako, en compagnie de deux fonctionnaires de la Dicilec, l'ancienne Police de l'air et des frontières. A l'escale de Casablanca, il faut changer d'appareil: les policiers confient leur protégé au commandant de bord et le laissent continuer tout seul. Mais, arrivé à destination, il est refoulé? par les douaniers maliens, qui trouvent que son laissez-passer n'est pas en règle: il y manque le tampon du consulat. Ils remettent illico Sema dans l'avion vers Paris. A Casablanca, il retrouve les deux policiers médusés, qui le reconduisent menotté jusqu'à Orly, lui retamponnent un papier et le renvoient le lendemain matin sur un vol direct d'Air France. Cette fois, les gabelous le laissent sortir. Il se retrouve à Bamako en chemise et en pantalon, avec pour tout viatique un billet de 100 francs et quelques tickets de métro. Hébergé par un cousin, il a dû attendre trois semaines pour recevoir ses bagages, expédiés par un compatriote, avant de prendre enfin la route de Koungo.\nCes expulsions de plus en plus musclées commencent à provoquer des remous au Mali, où le coup de hache dans la porte de l'église Saint-Bernard n'est pas près d'être oublié. Ni le charter saccagé le 20 février dernier sur l'aéroport de Bamako. Celui-ci convoyait 77 Maliens refoulés de France, qui se sont révoltés à l'arrivée contre les 40 policiers qui les accompagnaient. Bilan: 25 blessés, dont 4 graves, et l'intérieur du B?ing 747 en miettes. Il faut préciser que les mutins étaient restés enfermés pendant cinq heures d'affilée dans des paniers à salade garés sur les pistes de Roissy avant le départ, et qu'ils avaient refusé d'être attachés pendant le voyage. Arrêtés par la police malienne, ils ont passé trois jours en prison avant d'être relâchés, en attendant leur jugement. «Les gens ici sont dégoûtés de la France, s'indigne Moussa Magassa, député de la région, lui-même ancien émigré en France. On ne peut pas nous parler d'un côté de francophonie, évoquer les liens historiques entre nos deux pays, et de l'autre traiter nos ressortissants comme du bétail.»\nExpulsés sans femme ni enfants Des récits de voyageurs scotchés à leur siège, bâillonnés, tabassés, voire chloroformés, on peut en recueillir à la pelle au siège du Collectif malien de soutien aux expulsés, fondé à Bamako par un ancien de Saint-Bernard, où défilent à longueur de journée les refoulés de France, mais aussi des autres pays d'Afrique. «Près de 3 000 de nos compatriotes ont été déportés d'Angola l'an dernier, et des centaines d'autres de Zambie et du Gabon, remarque un des porte-parole de l'association. Mais le problème, avec vous autres Français, c'est que vous ne respectez même pas vos propres lois.» Comme en témoigne apparemment le cas de Diagui Niakate, un autre sans-papiers parisien: celui-ci a été expulsé le 28 août, sans sa femme ni son fils de 2 ans, qui sont restés à Paris. Comme un de ses cousins dans la même situation, il traîne depuis huit mois dans la capitale, hébergé par de lointains parents, sans moyens de subsistance, essayant vainement d'obtenir des nouvelles de France: «Je n'ai même pas de quoi payer le téléphone.» Les pères de famille sont pourtant considérés comme inexpulsables. «J'ai envoyé des lettres à la préfecture, on m'a dit que mon dossier était à l'étude, mais je n'ai toujours pas de réponse. Attendre, c'est tout ce que je peux faire. La seule chose positive, c'est qu'ici je n'ai plus peur de me faire arrêter dans la rue?»\nPrimes de réinsertion\nMamadou Fofana attend lui aussi que son dossier soit débloqué. Mais il se trouve dans une situation beaucoup plus confortable: il a choisi de rentrer volontairement, afin de profiter de l'aide au retour accordée par l'Office des migrations internationales (OMI), organisme dépendant du ministère français des Affaires sociales. Partant de l'idée que la meilleure façon de retenir les immigrés chez eux consiste à leur donner les moyens d'y travailler, l'office accorde des primes de réinsertion de 20 000 à 25 000 francs, prélevées sur les crédits de la coopération, qui permettent de financer l'ouverture d'une boutique, des outils pour se lancer dans l'artisanat ou un véhicule d'occasion pour faire du transport. Il suffit de ne pas avoir été expulsé, d'avoir des papiers maliens en règle et de monter un projet précis avec un conseiller de l'OMI qui supervise l'opération.\nCrédits de réinsertion limités Modibo Djakité, 45 ans, dont vingt-deux passés en France, a pu ainsi installer un atelier de menuiserie métallique dans une rue de Bamako où il fabrique des portes, des fauteuils et même des antennes satellite avec le poste de soudure offert par la France. Six jeunes apprentis travaillent avec lui. Son seul problème: il voudrait maintenant s'agrandir, mais aucune banque n'accepte de lui prêter de l'argent. Plus loin, un autre «volontaire» Moussa Traoré, a commencé par ouvrir une échoppe de boissons avant de se reconvertir dans la confection en achetant, avec ses premiers bénéfices, des machines à coudre sur lesquelles s'activent aujourd'hui trois de ses employés. Un autre encore s'est fait offrir une pirogue, avec laquelle il extrait du fleuve le sable qu'il revend aux entreprises de construction. Une centaine de projets de ce genre ont ainsi été subventionnés depuis deux ans. «Cela peut paraître dérisoire à côté des quelque 600 Maliens reconduits de force pendant la même période, remarque un coopérant, mais c'est probablement plus efficace et moins cher. Quand on sait que chaque expulsion coûte en moyenne 30 000 francs à l'Etat, ne vaut-il pas mieux consacrer cet argent à fixer ici un immigré, plutôt que de le renvoyer sans rien, avec le risque de le voir repartir?» Malheureusement, ces crédits de réinsertion sont limités et les candidats ne se précipitent pas. Seulement 6 des 300 grévistes de Saint-Bernard ont choisi le retour accompagné. «Beaucoup ont peur d'une arnaque, ne sont pas informés ou n'ont tout simplement pas de projet précis», explique l'un d'eux...\nEtre ici ou là-bas: dans la brousse sahélienne comme dans les foyers de Montreuil ou d'ailleurs, les francemanes ne cessent de retourner la question. Nombre d'entre eux aimeraient pouvoir aller et venir au gré de leurs besoins et de leur humeur. Mais l'Europe est devenue une citadelle aussi difficile à pénétrer qu'à quitter. A Kungo, la nuit est tombée sur les cases aux toits de chaume, et Sema, affalé sur sa natte à côté d'une lampe à pétrole, essaie de lire un journal en rêvant aux lumières de Paris. La famille veut le marier à une de ses lointaines cousines. Mais il a refusé. «Dans deux mois, au plus tard, je retourne en Europe. Par la route, l'avion ou le bateau, avec des faux papiers s'il le faut, mais c'est décidé, je ne resterai pas.»", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-retour-d-un-francemane_498816.html"}, {"title": "Forum - Bourgoin! - \"Quand l'Ovalie tourne rond\"", "text": "Au sujet de l'article «Quand l'Ovalie tourne rond» (L'Express n° 2385), de nombreux lecteurs nous ont signalé que c'est Bourgoin et non Castres qui a gagné la Conférence européenne. C'est exact. Qu'il y ait eu deux clubs français dans cette finale n'excuse pas l'erreur, mais renforce le propos: la grande forme actuelle du rugby français.", "url": "https://www.lexpress.fr/informations/forum-bourgoin-quand-l-ovalie-tourne-rond_622047.html"}, {"title": "Gastronomie - restaurant - Du bon usage de l'ordinateur", "text": "On croyait bien tout connaître de Saint-Germain-des-Prés. Cependant, rue Jacob, ce nouveau restaurant, créé par les auteurs de L'Hébertard, près du théâtre Hébertot, est de ces lieux, sans prétention, où l'ordinaire est un plaisir. Une salle de bistrot à l'ancienne façon années 90, avec des murs beiges, des banquettes rouges et l'accueil d'une jeune femme souriante... On est rassuré de se replonger ici dans cette brave atmosphère villageoise qui fait de ce petit coin de la cité un lieu particulier, aujourd'hui peut-être plus rêvé à l'étranger qu'à Paris même - le luxe remplaçant l'esprit, et l'histoire et ses fantômes la vraie vie. ?ufs cocotte à l'estragon, caviar d'aubergines, potage, boudin noir grillé, cuisse de canard confite, haricot de mouton, gratin d'oranges à la crème d'amande... Ces nourritures ont la simplicité d'un temps où l'on se retrouvait pour parler gravement ou rire sans se préoccuper des modes, la seule étant justement cela. Les dîneurs ne s'y trompent pas, qui, Parisiens ou touristes en quête sartrienne, viennent par deux ou davantage, loin des fureurs branchées des prétendus nouveaux Saint-Germain de la Bastille ou des Abbesses.\n* Au 35, 35, rue Jacob, 75006 Paris, 01-42-60-23-24. A la carte: 200 F environ; menu à 140 F.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurant-du-bon-usage-de-l-ordinateur_622042.html"}, {"title": "Théâtre - \"Egaré dans les plis de l'obéissance au vent\"...", "text": "Confronté à l'infini étoilé, Hugo, le fier Hugo, se trouble, se rebiffe, rue dans les brancards célestes et menace de menotter Dieu avant de s'incliner devant le mystère. Cet athée pascalien qui rugit comme Claudel a inspiré à Madeleine Marion un beau spectacle. Dans la boîte noire du théâtre élargi à l'échelle du cosmos, elle invente des lueurs et des ombres, des craquements sidéraux. L'acteur, Redjep Mitrovitsa, dont on ne voit que le visage et les mains, prête son timbre chaud à la voix d'Hugo. Il est le Lucifer originel: déjà rebelle mais pas encore tombé.\n* Odéon-Théâtre de l'Europe, 75006 Paris, 01-44-41-36-82. Jusqu'au 7 mai. 50 et 70 F.", "url": "https://www.lexpress.fr/informations/theatre-egare-dans-les-plis-de-l-obeissance-au-vent_622035.html"}, {"title": "Exposition - L'Espace grec", "text": "Fondée en 1846, l'Ecole française d'Athènes a toujours eu pour vocation l'étude de la langue, de l'histoire, des antiquités grecques. Ce centre de documentation exceptionnel abrite une bibliothèque de 80 000 volumes qui couvre tous les domaines de l'art grec, de la préhistoire à la période byzantine, 400 000 clichés (des plaques de verre aux CD-ROM) et 20 000 cartes, dessins et estampes. Sur les cimaises de la chapelle de la Sorbonne, maquettes, films, photographies et bornes interactives racontent cent cinquante ans de fouilles sur des chantiers aussi prestigieux qu'Argos, Délos, Delphes, Malia ou Thassos.\n* Chapelle de la Sorbonne, 75005 Paris, 01-40-46-20-52. Jusqu'au 26 mai. 20 et 30 F. Catalogue (Fayard): 240 F.", "url": "https://www.lexpress.fr/informations/exposition-l-espace-grec_622030.html"}, {"title": "Cinéma - Port Djema d'Eric Heumann", "text": "Port Djema d'Eric Heumann\nPar fidélité à une promesse donnée, un médecin français (Jean-Yves Dubois) part sur les traces de son ami assassiné au cours d'une mission humanitaire dans un pays africain. Il y rencontre la guerre, le désespoir, la prétendue neutralité du monde diplomatique.\n>Pas facile de trouver ses marques dans ce voyage existentiel d'un médecin en quête de lui-même. Jean-Yves Dubois semble totalement anesthésié - comme la plupart des personnages - et déambule parmi ses interrogations les bras ballants, devant une caméra contemplative. Un coup d'essai manqué de la part du producteur Eric Heumann (Theo Angelopoulos).", "url": "https://www.lexpress.fr/informations/cinema-port-djema-d-eric-heumann_622028.html"}, {"title": "Concert - World - Oscar D'Leon", "text": "Chauffeur de taxi à Caracas, Oscar D'Leon avait transformé son véhicule en auditorium. Devenu salsero, il enchante par la qualité de ses compositions et par une présence scénique stupéfiante. Ceux qui l'ont vu mimer un flirt poussé avec sa contrebasse ne l'oublieront jamais. Ce grand de la musique latine donne un concert unique à Paris. Il sera précédé par l'orchestre de Raul Paz et par les danseuses du Cuba Hot Show. Prévoir une douche fraîche avant et après.\n* Bataclan, 75011 Paris. Le 2 mai. 150 et 170 F. Renseignements: 01-43-55-19-67.\nCHANSON", "url": "https://www.lexpress.fr/informations/concert-world-oscar-d-leon_622023.html"}, {"title": "opéra - Eugène Onéguine", "text": "Eugène Onéguine\nLes opéras de Lille et de Nancy affichent simultanément l'ouvrage de Tchaïkovski dans sa version originale pour orchestre de chambre, créée en 1879. Devenu, au fil des interprétations, un «grand opéra», il devrait voir sa partition retrouver son intimité. A Lille, Louis Langrée, qui vient d'être nommé directeur musical de l'Opéra de Lyon, dirigera une équipe de chanteurs slaves, aidé par un metteur en scène russe de théâtre, Ivan Popovski, âgé de 27 ans. A Nancy, Jérôme Kaltenbach et Alain Garichot encadreront une distribution de jeunes Français (Mireille Delunsch, Georges Gautier, Laurent Naouri)..\n* Opéra de Lille, 03-20-14-99-20. Les 26, 28 et 30 avril. De 65 à 320 F. Opéra de Nancy, 03-83-85-30-60. Jusqu'au 29 avril. De 35 à 265 F.", "url": "https://www.lexpress.fr/informations/opera-eugene-oneguine_622016.html"}, {"title": "Il était 50 fois Cannes - Les Années 40 et 50", "text": "En 1946, le ministre déclara ouvert le «Salon de l'agriculture». Lapsus de bon augure: les lauriers allaient pousser\nD'abord, il n'y eut pas de Palais, pas de smokings, pas de palme, mais déjà des autographes, des batailles de fleurs et des starlettes qui dépensaient des fortunes en maillots de bain à laisser tomber sur la plage un beau matin. D'abord, il n'y eut rien qu'une envie. De cinéma en liberté. Quelques jours d'automne pour rêver sur une plage aux lisières ensoleillées d'un continent dévasté. Le premier vainqueur, en 1946, était occupé ailleurs; à tourner. Le producteur n'allait pas le payer à baguenauder. René Clément vint donc en retard chercher son prix: un tableau de Marquet. Dommage, il a raté le lapsus du ministre de la Production industrielle, Robert Lacoste, déclarant ouvert le «Salon de l'agriculture». C'était de bon augure: les lauriers allaient pousser. Conçu dans un train qui fuyait la Mostra de Venise mussolinienne, Cannes célébra, la paix recouvrée, La Bataille du rail. Et les plus beaux yeux du monde, ceux de Michèle Morgan, obtinrent le premier prix d'interprétation féminine pour un rôle d'aveugle. Dans La Symphonie pastorale, de Jean Delannoy. Déjà, au palmarès cette année-là, le goût s'affirmait; on relevait les noms de Billy Wilder, David Lean et Roberto Rossellini. C'était parti, dans la joie et la bonne humeur. On inverse deux bobines des Enchaînés, d'Alfred Hitchcock. Cela ne nuira en rien à la célébrité de ce plus long baiser de l'histoire du cinéma entre Cary Grant et Ingrid Bergman. Et l'Italie envoie ses bombes, Sophia, Gina, Rossana, Silvana. En 1951, le palais Croisette naît: là aussi il y aura du monde au balcon. Au fil des ans, Rita Hayworth épouse Ali Khan, Grace Kelly, le prince Rainier, Olivia De Havilland, un journaliste de Paris Match. Et on vole les bijoux de la Begum. La légende est née, Cannes entre dans l'Histoire. Le festival quitte l'automne pour le printemps. Les superstars débarquent en vison blanc. Picasso refuse d'endosser un smoking; Cocteau lui permet de venir «en tenue d'artiste». Du velours.\n- LES PALMES\nNB: la palme d'or (en hommage aux armes de Cannes) ne fut créée qu'en 1955. Auparavant, on attribuait des grands prix.\n1946 Toutes les délégations ont un prix, mais le prix du jury international est attribué à La Bataille du rail, de René Clément. 1947 Un prix par genre, dont Antoine et Antoinette, de Jacques Becker (amour). 1949 Le Troisième Homme, de Carol Reed (Grande-Bretagne). 1951 Miracle à Milan, de Vittorio De Sica (Italie) et Mademoiselle Julie, d'Alf Sjöberg (Suède). 1952 Deux Sous d'espoir, de Renato Castellani (Italie) et Othello, d'Orson Welles (Maroc). 1953 Le Salaire de la peur, d'Henri-Georges Clouzot. 1954 La Porte de l'enfer, de Teinosuke Kinugasa (Japon). 1955 Première palme. Marty, de Delbert Mann (Etats-Unis). 1956 Le Monde du silence, de Jacques-Yves Cousteau et Louis Malle. 1957 La Loi du Seigneur, de William Wyler (Etats-Unis). 1958 Quand passent les cigognes, de Mikhaïl Kalatozov (URSS). 1959 Orfeu Negro, de Marcel Camus.\n- LES PRÉSIDENTS DU JURY\n1946, 1947, 1949 Georges Huisman. 1951 André Maurois. 1952 Maurice Genevoix. 1953, 1954 Jean Cocteau. 1955 Marcel Pagnol. 1956 Maurice Lehmann. 1957 André Maurois. 1958, 1959 Marcel Achard.\nNB: le festival n'a pas eu lieu en 1948 et 1950, faute de crédits.\n- L'EXPRESS A DIT\n1956 La plus photographiée est la blonde Américaine Kim Novak. Elle est ravie, mais ne comprend toujours pas ce qu'elle vient faire à Cannes, car son film Picnic a été refusé par le comité du festival, qui a choisi à sa place un film sur la boxe de Mark Robson: Plus dure sera la chute.\n1957 Les Nuits de Cabiria restera le film de ce festival. Du moins pour les happy few. Car si, du Carlton au Blue Bar, sur la Croisette, on ne parle que du nouveau Fellini, ce n'est pas toujours pour en dire du bien... Les membres du jury sont sortis de la projection le sourcil froncé et l'air soucieux. Cocteau, en tout cas, n'a embrassé personne. (J.-P. Vivet.)\n1958 Il paraît que certains romanciers français rêvent de voir leurs ouvrages portés à l'écran, comme on dit, par le metteur en scène suédois Ingmar Bergman. Ils ont raison en ce que cet homme doit pouvoir porter n'importe quoi n'importe où. Ils ont tort, en ce qu'il n'a besoin des idées, des sujets, de la littérature, de la philosophie de personne. Il a les siens, variés, magnifiques, convaincants. Le Septième Sceau est son plus bel ouvrage. (Nicole Védrès.)", "url": "https://www.lexpress.fr/informations/il-etait-50-fois-cannes-les-annees-40-et-50_622011.html"}, {"title": "RU 486, l'amère pilule", "text": "Depuis qu'il a été mis au point en 1980 par le Pr Etienne-Emile Baulieu, le RU 486 et son inventeur ont été diabolisés et ont provoqué de violentes polémiques\nOn ne peut pas dire que la nouvelle a mobilisé les foules. Même pas les femmes, qui pourtant sont les premières concernées, et c'est beaucoup plus étonnant - ou inquiétant. La menace qui continue à peser sur le RU 486, la pilule abortive «scandaleuse» dont le groupe germano-américano-français Hoechst-Marion-Roussel vient enfin de se débarrasser, ne semble troubler qu'une poignée de mouvements associatifs, Planning familial en tête, qui défendent sans faillir le droit à la contraception et à l'avortement. Quant aux différents mouvements féministes, on ne les entend pas. Comme si la vigueur qu'ils mettent justement à dénoncer les commandos anti-IVG les laissait exsangues pour s'emparer de cette affaire-là. Alors qu'il s'agit des mêmes enjeux. Voire plus graves encore.\nDepuis qu'il a été mis au point en 1980 par le Pr Etienne-Emile Baulieu, le RU 486 et son inventeur ont été diabolisés et ont provoqué de violentes polémiques, dans le droit fil de ce qui avait été infligé, en son temps, à Simone Veil. La pilule de Baulieu ne propose pourtant qu'une alternative médicale moins agressive à un acte chirurgical qui l'est toujours, dans le strict cadre de l'interruption volontaire fixé par la loi Veil. Mais cette pilule ne passe pas. Et d'abord auprès de la compagnie pharmaceutique, pour des raisons purement idéologiques. Déjà, l'opposition intérieure avait été formidable, chez Roussel-Uclaf, quand Baulieu avait commencé à parler de son RU et de ses autres applications possibles. On l'accusait alors d'être «anti-famille». L'ex-président de Hoechst Wolfgang Hilger, très proche de Jean-Paul II, avait, lui, carrément refusé de recevoir le chercheur, épouvanté de se faire le complice, à travers l'actionnariat, de l' «assassinat» d'embryons ou d'enfants non nés. Hoechst avait même demandé à sa filiale Roussel de renoncer à la fabrication de la pilule. Il avait fallu la fermeté de Claude Evin, à cette époque ministre de la Santé, invoquant la «propriété morale des femmes sur le RU», pour que celui-ci soit enfin commercialisé en France, en 1988, et utilisé, chaque année, par 50 000 femmes.\nMais les adversaires de l'avortement n'ont pas désarmé. Notamment aux Etats-Unis, où ils attendaient Roussel au tournant. L'Eglise catholique, les mouvements pro-life - dont on sait que les militants vont jusqu'à tuer les médecins «meurtriers d'enfants» - le Parti républicain, qui fait de l'avortement un thème central de la vie politique, ont mis en route l'artillerie lourde. Intimidation, propagande, manifestations dans lesquelles Baulieu était comparé à Mengele: tout a été entrepris pour décourager une firme qui n'était déjà pas enthousiaste. Tout, y compris la menace de boycottage des autres produits de Roussel et des médicaments fabriqués par Hoechst. Si bien qu'en 1994 Roussel a donné ses droits outre-Atlantique à une association, à charge pour elle d'obtenir de la Food and Drug Administration l'autorisation de fabriquer et de vendre le RU aux Etats-Unis. C'était là un épisode de plus, au nom d'une morale réactionnaire, d'un énorme ratage économique et commercial pour la France. Car le marché des pays sous-développés à démographie galopante lui a également échappé. Aujourd'hui, trois usines chinoises fabriquent elles-mêmes le RU, et l'Inde s'apprête à en faire autant. Mais il n'y a pas que les gros sous. Si le RU mérite une mobilisation des femmes, c'est que la mifépristone, dont il est composé, pourrait avoir de nombreuses autres applications. Tout aussi révolutionnaires. Différemment dosée, la pilule pourrait être administrée en contraceptif de «fin de mois» - un bouleversement. Hélas! le vide légal entre la contraception quotidienne classique et l'avortement ne facilite pas les choses. En outre, le RU serait susceptible de traiter le glaucome, de réparer les tissus des plaies et des brûlures profondes, enfin, de combattre certains cancers, ceux du cerveau et du sein en particulier. Pour mener à bien ces recherches capitales, la structure légère créée ne suffira probablement pas. Par ailleurs, les stocks actuels de RU ne permettront pas de tenir plus d'un an et demi. Cette lutte ne justifie-t-elle pas un manifeste et quelques défilés?", "url": "https://www.lexpress.fr/informations/ru-486-l-amere-pilule_622009.html"}, {"title": "Législatives 97 - Le palmarès politique Ifop-L'Express: Chirac-Juppé à la baisse", "text": "Profiter de l'embellie des sondages était l'un des arguments les plus souvent avancés pour justifier la dissolution: il est erroné. C'est en pleine rechute d'impopularité que la droite en général, et particulièrement Jacques Chirac et Alain Juppé, amorce la campagne pour les prochaines législatives. Sur 21 leaders de droite, 16 sont en baisse, certains ministres payant cher les vicissitudes subies dans leur action: Jean-Louis Debré perd ainsi 4 points et Jacques Barrot, après le conflit des internes, 7!\nMais, dans ce sondage réalisé quand la dissolution passait de la rumeur à la réalité, c'est cette manoeuvre de l'exécutif qui est clairement critiquée par les électeurs, le président perdant 5 points et le Premier ministre, 6. Chirac et Juppé reculent dans les catégories sociales les plus favorables à la droite: professions libérales et cadres supérieurs (16 points de moins pour Juppé, 15 pour Chirac), tranches les plus âgées de la population, agriculteurs, etc. Le traitement infligé au couple exécutif par les citoyens qui s'affirment de droite n'est pourtant pas uniforme: autant Jacques Chirac peut compter sur eux, autant Alain Juppé est rejeté, qui perd 7 points au RPR et 13 parmi les électeurs UDF. La majorité part au combat derrière un chef fortement déprécié, dont la reconduction à Matignon au début de juin ne saurait être un bon argument électoral.\nLa gauche ne s'y est pas trompée, qui démarre sa campagne en brandissant le spectre d'un Juppé Premier ministre jusqu'en 2002. Mais elle ne peut se contenter de cet épouvantail ni de voir 9 sur 10 de ses vedettes stables ou à la hausse, le seul en baisse étant... Lionel Jospin, son unique prétendant à Matignon. Jospin souffre encore de son passage à vide de février-mars, Martine Aubry étant récompensée, notamment par les jeunes, pour sa présence dans les récents combats, où le premier des socialistes fut trop discret.\nAlors que le sprint législatif est lancé, la droite prend le départ essoufflée et la gauche, le souffle court.", "url": "https://www.lexpress.fr/informations/legislatives-97-le-palmares-politique-ifop-l-express-chirac-juppe-a-la-baisse_622004.html"}, {"title": "express économie: L'empire du portable", "text": "Le téléphone portable connaît au Japon un succès fulgurant. Près de 1 million de nouveaux abonnements sont souscrits chaque mois. Fin mars, on comptait déjà dix fois plus d'utilisateurs qu'en France: 26,9 millions de personnes (un habitant sur quatre), dont 20,6 millions pour le téléphone cellulaire et 6,3 millions pour le PHS (Personal Handy Phone). Lancé à l'été 1995, le PHS fonctionne avec des bornes locales, à l'instar du Bi-Bop, mais avec une technologie différente. Il est idéal pour les utilisateurs urbains et la plupart des terminaux sont offerts gracieusement avec l'abonnement (moins de 150 F par mois). Les cellulaires (qui sont relayés par satellite) sont un peu plus chers. Les géants nippons de l'électronique rivalisent entre eux pour faire plus petit et plus joli: bleus, dorés, argentés, blancs, roses, plats ou cylindriques, avec ou sans volets, il y en a pour tous les goûts. Le plus minuscule des PHS pèse 100 grammes - le poids d'un tee-shirt - vante la pub. Le géant nippon des télécommunications, NTT, contrôle près de 50% de ce marché en plein boom grâce à ses deux filiales spécialisées dans chacun des deux créneaux. Mais la commission antimonopole japonaise vient de lui enjoindre de réduire fortement ses participations dans ses filiales, afin de stimuler encore la concurrence.", "url": "https://www.lexpress.fr/informations/express-economie-l-empire-du-portable_621998.html"}, {"title": "Le concurrent Internet", "text": "Il y a deux ans, les responsables de France Télécom s'esclaffaient quand on leur parlait de téléphonie sur Internet. Ils ne croyaient pas au devenir du réseau des réseaux, encore moins à la possibilité de l'utiliser pour transporter de la voix. Aujourd'hui, n'importe qui peut, à partir d'un ordinateur, appeler son cousin au Canada en utilisant le Net. Avec une qualité bien moindre que celle d'un téléphone normal, mais à prix cassé et, éventuellement, avec l'image. Certaines compagnies (aux Etats-Unis, en Australie ou en Israël) proposent même d'appeler d'un poste téléphonique vers un autre poste téléphonique en utilisant le Net. Tout cela pour le coût d'un appel local, celui de la connexion avec le fournisseur d'accès à Internet. Chez France Télécom, cette concurrence sera sensible pour les appels longue distance. Mais la menace est limitée. D'abord, le développement du Net va augmenter le trafic local, celui que France Télécom, ennemi juré des internautes, fait payer de plus en plus cher depuis quelques années. Ensuite, pour quelque temps encore, les professionnels feront appel à des lignes téléphoniques classiques pour les communications importantes: qualité oblige. Enfin, France Télécom devrait compenser ses éventuelles pertes de marge par l'augmentation du marché global, dopé par les possibilités qu'offre Internet. Même si l'entreprise française ne semble toujours pas vraiment croire à ce réseau...", "url": "https://www.lexpress.fr/informations/le-concurrent-internet_621993.html"}, {"title": "Un sursis pour Bibi", "text": "La justice israélienne a renoncé à poursuivre le Premier ministre. Mais les travaillistes n'ont pas dit leur dernier mot\nOfficiellement, pour la justice israélienne, le dossier du «Bibigate» est clos. Le procureur général de l'Etat hébreu a jugé que les preuves manquaient, contrairement à la police, qui préconisait l'inculpation du Premier ministre pour «tricherie et abus de confiance». Même si la Cour suprême a aussitôt été saisie de plusieurs appels, Netanyahu a, provisoirement en tout cas, sauvé sa tête: la Troisième Voie et Israel Ba Alya, les deux partis centristes qui auraient pu, en cas d'inculpation, être tentés de quitter le gouvernement, ont annoncé qu'ils restaient dans la coalition. Ses propres rivaux, au sein du Likoud, sont promptement rentrés dans le rang. Dan Meridor, chef de file de cette opposition interne et ministre des Finances, a même accepté de présider une commission créée à la demande du Premier ministre pour vérifier la validité des nominations dans la haute fonction publique.\nEn revanche, l'hypothèse d'un gouvernement d'union nationale réunissant Netanyahu et le travailliste Shimon Peres, qui avait été évoquée ces dernières semaines, semble écartée, au moins à court terme. Peu après l'annonce de la décision du procureur, Peres affirmait que l'idée était «morte». Et conseillait au Premier ministre de démissionner. Le Meretz, l'aile gauche du parti, est par ailleurs à l'origine d'un des recours déposés devant la Cour suprême. La constitution d'un gouvernement d'union nationale était considérée comme une solution offerte à Netanyahu afin de lui permettre d'échapper aux pressions des plus extrémistes de son camp. Le chef du gouvernement israélien pourrait donc être tenté, faute de porte de sortie, de donner encore plus de gages à ses «durs».\nLe parti religieux Shas a lui aussi décidé de rester dans la coalition gouvernementale. Mais, s'il n'en veut pas à Netanyahu, il a très mal accepté la décision du procureur, qui risque de faire de son leader, Arie Deri, le seul inculpé. Parce que le Shas est surtout implanté chez les séfarades, ses militants accusent la justice d'avoir pratiqué un «deux poids, deux mesures» communautariste.", "url": "https://www.lexpress.fr/informations/un-sursis-pour-bibi_621986.html"}, {"title": "Bistros: évoluer ou rester en rade", "text": "Avec 32 000 fermetures enregistrées depuis 1980, le monde de la limonade se devait de réagir. Pour survivre, les cafés doivent décliner des thèmes: la bière, le rhum, l'exotisme, la philo ou... l'eau\nUne immense statue de «l'Eveillé» domine la salle de restaurant en sous-sol. Les murs sont sang-de-boeuf, les poteries, vernissées à souhait, et 200 clients peuvent consommer au bar, dont le comptoir de 18 mètres de longueur a la forme d'un dragon.\nLe Buddha Bar, l'un des endroits les plus branchés de Paris, draine chaque jour entre 800 et 900 personnes. De quoi faire rêver le monde des limonadiers convertis aux vertus salvatrices du bistro à thème. Mais, une fois retombé l'effet de mode, le Buddha Bar ne rejoindra-t-il pas la cohorte des débits de boissons en tout genre décimés par la crise depuis une dizaine d'années?\nLe bistro à la française et son patron grande gueule, adepte du coup de torchon hâtif, en tout cas, ont vécu. A Grilly (Ain), Jean Rossi, directeur associé de la société d'études Gira Sic, compte les cadavres: 32 000 fermetures de bistros enregistrées depuis 1980 et un chiffre d'affaires (59,5 milliards de francs) amputé de 4 milliards en cinq ans. En revanche, il relève l'émergence des cafés-restaurants, passés de 13 000 à 17 500 en dix ans et dont le chiffre d'affaires a plus que doublé dans le même temps (de 14 à 30 milliards de francs). «Un bistro qui n'offre pas un petit quelque chose à manger est condamné», analyse Rossi. Pascal Samson, secrétaire général de la Fédération nationale des boissons, souligne: «Pour attirer le client dans un bistro, il faut lui offrir autre chose qu'une soupe à la grimace et des prix sans aucun rapport avec les services rendus.» Thierry Bégué, directeur général du Buddha Bar, où l'on dîne pourtant, en moyenne, pour 300 F par personne, approuve: «Il y a des patrons qui ne savent plus accueillir.»\nL'Est dans les starting-blocks\n«Le bistro de papa, c'est terminé, parce que personne n'a envie d'y entrer. Le bistro de l'an 2000, c'est le bar à thème», proclame Serge de Decker. Normal! Il en vit. Ce ch'ti bouillonnant a déjà vendu 75 bars de sa marque Au bureau, style pub anglais, et espère en placer une centaine de plus. Il s'attaque maintenant au cinéma, avec ses Cafés Panorama.\nInaugurée il y a dix ans par les bars antillais, les bars à tapas, à vins, à bières, à eaux, et autres bistros philosophiques, la mode des lieux à thème est devenue une tendance majeure. Jean Rossi en dénombre, aujourd'hui, de 6 000 à 7 000. Selon un sondage réalisé par le magazine BRA (Boissons restauration actualités), 59% des débits de boissons créés depuis deux ans sont bâtis autour d'un concept. Celui qui marche le mieux reste géographique, voire ethnique, avec, en tête, Cuba et la zone caraïbe, le Royaume-Uni et l'Irlande. Guinness et sa cinquantaine de pubs en savent quelque chose. L'Australie démarre à peine et les pays de l'Est sont dans les starting-blocks. L'Asie reste une valeur sûre. Mais l'aménagement des 1 000 mètres carrés du Buddha Bar a coûté environ 10 millions de francs à la société George V restauration. L'autre succès, le Barfly (550 m2), situé dans le quartier des Champs-Elysées, avait nécessité en 1995 une mise de fonds de 7 millions.\nEn attendant la Coupe du monde de football\n«Ne généralisons pas. Il existera toujours, heureusement, des patrons qui seront l'attraction principale de leur café et des petites idées pas chères qui feront un malheur», commente Thierry Cantorné, directeur du développement concepts de Kronenbourg. A Lyon, Le Perroquet bourré, qui ne désemplit pas, accueille ses clients dans une vieille carcasse de bateau et les abreuve presque exclusivement de rhum et de bière.\nComment les grands brasseurs ne se préoccuperaient-ils pas de l'évolution d'un secteur qui représente 25% de leurs ventes? Les stratégies diffèrent selon les groupes. Après avoir privilégié ses propres marques (Café Leffe, Hoegaarden et Brussel's Cafés), Interbrew se lance aujourd'hui dans le style pub anglais ou country bar américain. Après les Tavernes de Maître Kanter, Kronenbourg joue maintenant plus large, avec le sport et la musique. Le brasseur strasbourgeois s'est ainsi associé à Adidas pour ses cafés sportifs et à Fun pour ses bistros musicaux. Il entend profiter, notamment, de la prochaine Coupe du monde de foot de 1998. L'objectif est d'implanter, à terme, une centaine d'Adidas Sport Cafés et autant de Fun Music Systems. Thierry Cantorné souligne: «Les concepts ont le mérite de montrer au gros des troupes que ça bouge et qu'il faut aller vers toujours plus de professionnalisme.»\nEn attendant, George V restauration ne chôme pas. Son prochain concept de 2 500 mètres carrés ouvrira en mars 1998 vers la Bastille.", "url": "https://www.lexpress.fr/informations/bistros-evoluer-ou-rester-en-rade_621981.html"}, {"title": "express société: Sur les traces de la grippe espagnole", "text": "Le virus de la grippe espagnole dormait dans le formol depuis quatre-vingts ans. Les chercheurs de l'institut de pathologie de l'armée américaine l'ont débusqué au terme d'une très longue traque. De sinistre mémoire, ce virus avait, en 1918, provoqué la mort de 20 millions de personnes à travers le monde, sans épargner les jeunes gens. Ainsi l'épidémie, qui, aux Etats-Unis, avait débuté à la fin du printemps1919, frappant les recrues se préparant à rejoindre le théâtre des opérations, en France. La grippe emporta l'un d'entre eux en cinq jours. Il avait 21 ans. Dans les coupes de ses poumons, minutieusement préservées, les médecins ont découvert quelque 200 nucléotides, soit 7% du génome viral. Première conclusion: ce virus, du type H1N1, est l'ancêtre de l'actuelle influenza du porc, laquelle se transmet à l'homme. Pourquoi fut-il si virulent? Cela demeure mystérieux. Les chercheurs qui s'apprêtent à exhumer des glaces norvégiennes les corps des mineurs victimes de l'épidémie espèrent résoudre l'énigme en identifiant le virus complet. Parce que congelé.", "url": "https://www.lexpress.fr/informations/express-societe-sur-les-traces-de-la-grippe-espagnole_621979.html"}, {"title": "Des remèdes introuvables", "text": "Décidé en 1996, l'emploi de médicaments génériques se fait attendre. Voici pourquoi\nLes génériques ont du mal à s'imposer en France, où ils représentent moins de 3% du marché. Ces médicaments - des clones parfaitement identiques au produit original dont le brevet est tombé dans le domaine public - doivent permettre à la Sécurité sociale de réaliser de substantielles économies. En 1996, le gouvernement avait affirmé que de nombreux génériques allaient être mis sur le marché et que les pharmaciens auraient le droit de les prescrire à la place d'un produit plus cher figurant sur une ordonnance. Un premier décret a paru au Journal officiel, en mars dernier, apportant une définition précise du générique. Ne sont considérés comme tels que les produits rigoureusement identiques aux princeps - les originaux - et non les médicaments simplement comparables.\nMais rien n'est encore prêt en ce qui concerne le droit de substitution des pharmaciens. Les réunions se succèdent à Matignon et il règne une grande confusion sur ce sujet complexe. Il s'agit d'abord de savoir ce qui sera substituable. Si l'on interdit aux pharmaciens de substituer un générique aux médicaments originaux, en n'autorisant que la substitution des génériques entre eux, l'affaire n'a plus grand sens. Ensuite, on s'interroge sur la rémunération des pharmaciens: à prescrire des génériques, seront-ils perdants?\nEnfin se pose la question du marketing des médicaments, la publicité médicale étant jusque-là dirigée vers les seuls médecins. Ces derniers sont d'ailleurs en majorité opposés à ce droit de substitution au nom de la liberté de prescription. Jacques Barrot, lui-même fils de pharmacien, n'est pas au bout de ses peines...", "url": "https://www.lexpress.fr/informations/des-remedes-introuvables_621974.html"}, {"title": "Brèves Réussir: Recrutement - Le guide des jeunes", "text": "La 21e édition du Guide des opportunités de carrières vient de sortir. En 480 pages (98 F), le GO recense les principales entreprises qui recrutent des jeunes. Elles sont classées par secteurs d'activité. Cet ouvrage propose aux nouveaux diplômés d'autres informations pratiques: des fiches descriptives sur 80 métiers, une méthode originale de recherche du premier emploi, les modes d'utilisation d'Internet.", "url": "https://www.lexpress.fr/informations/breves-reussir-recrutement-le-guide-des-jeunes_621967.html"}, {"title": "Recrutement - Apec: prévisions contrastées", "text": "En 1997, le marché de l'emploi devrait être favorable aux cadres et aux ingénieurs de la production, de l'informatique et des études.\nL'Apec avait annoncé 120 000 recrutements de cadres en 1996. Or il n'y en a eu que 111 000. «C'est la première fois qu'existe un décalage aussi important entre nos prévisions et les chiffres définitifs», note Chantal Cumunel, présidente de cet organisme, qui interroge chaque année 4 000 entreprises sur leurs intentions d'embauche. Que s'est-il passé?\nPour Chantal Cumunel, les méthodes de recrutement des entreprises et les méthodes de recherche d'emploi des cadres ont complètement changé. Elles se sont aujourd'hui adaptées à une situation devenue irréversible: le chômage et les licenciements. Les petites annonces ne génèrent plus que 60% des embauches. «40% des besoins échappent à notre connaissance, explique la présidente de l'Apec. Les entreprises rendent de moins en moins leurs offres publiques, puisque les candidatures spontanées se multiplient, tandis que les forums de rencontre, les associations d'anciens élèves, les clubs de chômeurs sont plus efficaces. En conséquence, nos prévisions sont de plus en plus difficiles à établir.»\nLes intentions affichées par les recruteurs pour l'année 1997 donnent au moins des tendances. Environ 120000 recrutements externes de cadres devraient avoir lieu, auxquels s'ajouteront environ 35 000 promotions internes, soit en tout 155000, pour 144200 en 1996. Mais, contrairement aux années précédentes, il n'est pas sûr que le nombre de cadres qui trouveront un emploi soit supérieur à celui des départs (retraites, licenciements). Le solde entrées-sorties était de + 1,1% en 1995, de + 0,8% en 1996; il pourrait être négatif en 1997, car 9% des entreprises indiquent qu'elles vont supprimer des postes, pour 7% auparavant. Les cadres expérimentés, âgés de 45 à 55 ans, seront les plus touchés, précise l'Apec.\nLes moyennes entreprises embauchent\nLes perspectives d'emploi varient fortement selon les secteurs et les fonctions recherchées. Dans les services (informatiques en particulier), la pharmacie, les transports, le travail des métaux, les industries agroalimentaires et l'édition-imprimerie, le commerce de gros, la plasturgie, la mécanique, l'électronique, les effectifs d'encadrement vont croître. Ils baisseront dans la construction, l'extraction-énergie et le papier-carton. Tous secteurs confondus, les fonctions les plus demandées seront la production, l'informatique, l'administration-gestion et les études-recherche-développement. «Et, contrairement aux idées reçues, signale Jean Prevel, directeur adjoint de l'Apec, ce ne sont pas dans les petites entreprises que se trouvent les gisements d'emplois pour les cadres, mais dans les sociétés de plus de 200 personnes.» En revanche, pour les autres catégories de salariés, c'est l'inverse.", "url": "https://www.lexpress.fr/informations/recrutement-apec-previsions-contrastees_621962.html"}, {"title": "La passion FMR", "text": "Féru de belles-lettres et de typographie, l'esthète Franco Maria Ricci n'édite que des livres rares et chers. Rencontre milanaise avec l'homme au gardénia\nMembre turbulent de la jet-set ou collectionneur confiné dans son cabinet de curiosités? Les masques de Franco Maria Ricci, l'homme au gardénia de plastique éternellement fixé à la boutonnière, sont multiples. Champion automobile d'Italie (en 1957), bibliophile érudit, ami des plus grands écrivains, l'éditeur italien est tout cela à la fois. Mégalo et modeste, visionnaire et fastueux, ce maître de maison souriant, comme sa compagne et collaboratrice, Laura, est avant tout passionné par les oeuvres d'art et les textes rares, qu'il archive dans ses publications revêtues de soie noire et frappées à ses initiales: FMR.\nCe descendant d'une famille aristocratique génoise parle avec fierté de son arrière-grand-père, «inventeur» des carabiniers du roi. «Après l'unité de l'Italie, son fils a été nommé préfet à Parme. Les autres étaient des chanoines ou des militaires. Mon père, antifasciste, très français de culture, était doué pour la Bourse. Je suis le premier de la famille à travailler.»\nDerrière les fenêtres antiballes qui protègent les trésors de son appartement de Milan, une mini-forêt de bambous plie sous le vent mais ne rompt pas. Dans le prolongement du salon, un pavillon de verre abrite une majestueuse fontaine, soeur de celles de Versailles. «Il a fallu une grue pour la déposer dans le jardin, où j'ai construit cette extension pour pouvoir la loger.» C'est cela, le Ricci style: le plaisir à l'état pur. Quand il publie le n° 2 de la revue FMR, «le plus beau magazine du monde», selon son propriétaire, la couverture représente une photo de sa mère dans les années 30. Un cadeau pour ses 86 bougies.\nAvant de découvrir sa philosophie («J'édite des livres dont on parlera dans cent ans»), le jeune étudiant en géologie est recruté par une compagnie pétrolière américaine, la Gulf Oil. Destination: la haute Mésopotamie, où il opère des fouilles le dimanche «à l'extrême limite de l'Empire romain». Un séjour en Turquie pour la même compagnie, et le voilà qui rentre.\nDes vacances lui permettent de filer en Dordogne dans sa Giulietta, «la plus belle de l'époque», bien sûr... Aux Eyzies-de-Tayac, un prêtre «tout maigre, avec un chapeau pittoresque», l'abbé Breuil, donne toutes les autorisations au thésard qui s'intéresse à la peinture magdalénienne. De retour à Parme, il dessine, à la demande de ses amis, sa première affiche pour le Festival universitaire international. Bientôt, ses posters, ses dépliants, ses logos pour des banques ou les billets d'Alitalia lui rapporteront une fortune.\nEn 1964, coup de foudre. Ricci tombe en arrêt devant les travaux de son compatriote Giambattista Bodoni (1740-1813), le plus grand graphiste de son temps: «C'est le seul personnage que Napoléon souhaita voir lors de son passage à Parme», aime- t-il à dire. Fasciné par l'exceptionnelle élégance des caractères de son prédécesseur, Ricci renonce à la Ferrari offerte par sa mère pour acheter deux machines à imprimer et entreprendre le fac-similé du Manuel typographique, conservé à la bibliothèque de Parme. Les 900 exemplaires aux armes de Marie-Louise, numérotés sur papier chiffon, s'arracheront au prix de 500 dollars l'unité: «C'est là que j'ai appris qu'il était plus facile de vendre très cher.»\nOn lui avait prédit la banqueroute, il vole vers le succès. Coup de génie, il reproduit l'Oratio Dominica prononcée par Pie VII à l'occasion du couronnement de Napoléon, en y ajoutant le discours de Paul VI aux Nations unies, signé en 6 exemplaires par le saint-père. Lancés par Jackie Kennedy à New York, les 400 volumes du tirage seront préfacés par le secrétaire général. Ils rapporteront 40 000 dollars, offerts sur-le-champ par Ricci à la ville de Florence, sinistrée par les eaux. Tout droit sortis de ses lectures d'enfance, les 18 volumes des planches de l'Encyclopédie de d'Alembert lui ont coûté 4 milliards de lires (14 millions de francs) et six ans de travail. «Pendant cinq ans, nous avons perdu de l'argent, puis nous nous sommes mis à en gagner.» Il commence alors à collectionner les livres de Bodoni, qu'il continue à traquer chaque jour dans les ventes.\nIl y aura encore les «Signes de l'homme», modèle de rigueur et d'élégance typographique, qui présentent des oeuvres d'art quasi inédites et commentées par Roland Barthes (Erté), Italo Calvino (Tarots), Cortazar (Zötl), Eco (Beatus de Liébana) et autres écrivains célèbres. La «Bibliothèque de Babel», dont Borges dicta le choix des auteurs (James, Kafka, Poe) et les préfaces, laissant les droits mondiaux à son ami Ricci, qu'il avait accueilli à Buenos Aires en déclamant des vers de Dante. Et la sublime revue FMR, vendue avec un guide des expositions internationales, qui compte 40 000 abonnés dans le monde...\nLa série du «Grand Tour», qu'il lance aujourd'hui, met en valeur les petites villes d'art italiennes «qui n'ont jamais eu droit à un livre de leur vie». Premier numéro, Fontanellato, où Ricci possède une maison. Il faut l'entendre détailler sur place les fresques du Parmesan qui décorent le salon du château des San Vitale. Leur portée religieuse, le climat peu orthodoxe de l'époque qui les a vu naître, le sens qu'il redonne au mythe d'Actéon - une femme! - l'ont incité à sortir de sa réserve pour leur consacrer quelques pages. Un regret, toutefois: «Les municipalités ne nous aident pas assez; les politiciens ne comprennent rien à rien.» L'entrepreneur qui a transformé un hangar détruit en une architecture post-palladienne pour en faire un bureau-musée, l'homme qui ne voulait pas être éditeur et qui publie des livres uniques au monde, cet homme-là pourrait bien être le phare du culte de l'art.\n* FMR. 15, galerie Véro-Dodat, 75001 Paris, et 15, rue des Beaux-Arts, 75006 Paris.", "url": "https://www.lexpress.fr/informations/la-passion-fmr_621955.html"}, {"title": "Forum - Psychologues", "text": "A la suite de l'interview de Liliane Sichler (L'Express n° 2384), auteur de l'ouvrage Le parti psy prend le pouvoir, nous tenons à vous faire part de notre indignation scandalisée. Mme Sichler entretient en effet auprès de vos lecteurs une confusion très dommageable entre les professionnels diplômés en psychologie et les personnes qui pratiquent la psychothérapie sans formation universitaire de base en psychologie ni en psychiatrie. (...) Le titre de psychologue est protégé par la loi en France depuis 1985 et délivré après une formation universitaire de cinq années dans les facultés de lettres et de sciences humaines. La loi précise que «l'usage professionnel du titre de psychologue est réservé aux titulaires d'un diplôme, certificat ou titre sanctionnant une formation universitaire fondamentale et appliquée de haut niveau en psychologie, préparant à la vie professionnelle et figurant sur une liste fixée par décret en Conseil d'Etat». Les psychologues ont en fait un code de déontologie depuis 1961, code qui a été réformé et adopté le 22 mars 1996 par l'Association nationale des organisations de psychologues, l'Association nationale des enseignants en université et la Société française de psychologie, qui sont les organisations les plus représentatives de notre profession, dont les membres sont estimés aujourd'hui à environ 50 000, tous secteurs d'exercice confondus. (...)\nP. Grosbois, Syndicat national des psychologues, Paris.", "url": "https://www.lexpress.fr/informations/forum-psychologues_622046.html"}, {"title": "Multimédia", "text": "Indispensable\nUn site à découvrir d'urgence si votre anglais n'est pas parfait: Systran Software permet de traduire, en ligne, gratuitement, n'importe quelle page du Web! D'accord, la grammaire est parfois surprenante, et la traduction quelquefois approximative, mais elle permet tout de même de lire des données qui, jusque-là, nous étaient incompréhensibles.\nhttp://www.systransoft.com/ translate.html\nPour comprendre\nJean-Jérôme Bertolus et Renaud de La Baume, deux bons spécialistes du multimédia, font oeuvre pédagogique en explorant, pour le lecteur, les méandres de La Révolution sans visage (Belfond, 217 p., 110 F). A lire si l'on n'a pas encore compris que le numérique est une révolution qui, qu'on le veuille ou non, touche ou touchera tout le monde.\n>le fureteur\nLes starlettes vont illuminer Internet le temps du 50e Festival de Cannes, suivi en direct par World Media Live et Le Monde. Dix journalistes y réaliseront un journal multimédia (sons, vidéos, textes). D'autant plus intéressant à suivre que World Media Live a un réel talent pour la présentation de reportages en ligne.\nhttp://www.wmlive.com/cine\nSi vous n'avez pas encore découvert la technologie «push», téléchargez le logiciel (gratuit) Pointcast. Vous comprendrez alors la puissance de cette nouvelle façon de voir Internet: l'information délivrée automatiquement sur votre écran, sans que vous ayez à la rechercher.\nhttp://www.pointcast.com\nL'an dernier, le champion d'échecs Garry Kasparov avait battu l'ordinateur Big Blue après une superbe bataille. La revanche aura lieu du 3 au 10 mai et pourra être suivie en direct sur Internet.\nhttp://www.chess.ibm.com\nGhetto de varsovie\nHommage au courage\nIls étaient un demi-million dans le ghetto de Varsovie, surveillés par les nazis avant d'être emmenés vers les camps de la mort. Et plusieurs centaines d'entre eux se sont révoltés. Une terrible répression s'ensuivit de la part des troupe allemandes. Le CD-ROM Histoires du ghetto de Varsovie vous guide, en suivant neuf personnages emblématiques, à la découverte d'un des moments les plus dramatiques de notre histoire.", "url": "https://www.lexpress.fr/informations/multimedia_622041.html"}, {"title": "Télévision - Le coup de coeur - Dalida", "text": "Voilà dix ans déjà que la star aux 1 000 chansons se suicidait dans sa maison de Montmartre, recluse, rongée de solitude, rejoignant ainsi dans la mort les trois hommes de sa vie. Parmi les nombreuses émissions qui lui rendent hommage, le Thema d'Arte se dégage par la force de son portrait, sobre, digne et poignant, qui s'ouvre sur un déchirant Je suis malade par Dalida. C'est simple: on ne voit qu'elle, ses élans, ses brisures, ses difficultés à combler et la femme et la star, surtout à réconcilier la brune Italienne d'Egypte Yolanda Gigliotti à l'incandescente interprète d'Il venait d'avoir 18 ans (dimanche 27, 20 h 45). A noter également: Les Années Dalida (vendredi 25, 20 h 50, TF 1); deux spéciales Chance aux chansons (1er et 2 mai, 15 h 55, France 2); une émission musicale, Dalida, passionnément (mardi 6, 20 h 50, France 3); ainsi qu'une journée spéciale, le 3, sur plusieurs radios. Dernier hommage: une place Dalida sera inaugurée le 24 avril à Montmartre..\n* A savoir: sortie de L'Intégrale, un coffret de 12 CD, de Dalida disque anniversaire, une compilation double CD, chez Barclay, du livre Dalida aux éditions Vade Retro, et du Dalida de Catherine Rihoit en Pocket.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-dalida_622039.html"}, {"title": "Exposition - Le coup de coeur - Terres d'ici et d'ailleurs", "text": "Sur l'argile craquelée parsemée de brique pilée, les guerriers hiératiques du démiurge sénégalais Ousmane Sow, géants imparfaits de matière immobile, jettent un oeil stupéfait aux architectures lilliputiennes de l'Américain Charles Simonds, regard profond et stimulant sur la naissance, l'édification, l'organisation et le développement des communautés urbaines. Pensée dans un esprit de dialogue, pour concilier des oeuvres figuratives pourtant si opposées, cette passionnante exposition parle de la terre (thème fédérateur des lycées agricoles de Poitou-Charentes) sur laquelle nous vivons. Chacun à sa manière, les deux sculpteurs évoquent des périodes de l'Histoire, et, loin d'une écologie bien-pensante, accroissent notre désir d'humanité et notre besoin d'habiter en poète (cf. Martin Heidegger). «Laisser le soleil aveugler, et le sable envahir à nouveau la mémoire...», conseille Ousmane Sow.\n* Espace d'art contemporain, lycée Xavier-Bernard, 86480 Rouillé, 05-49-43-62-59. Jusqu'en mars 1998. Entrée libre.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-terres-d-ici-et-d-ailleurs_622034.html"}, {"title": "Sexy Sadie de Matthias Glasner", "text": "Sexy Sadie de Matthias Glasner\nUn tueur en série condamné à mort (doublement, puisqu'il est atteint d'une maladie incurable) prend son infirmière en otage et s'évade de prison. Le plus dangereux des deux n'est pas forcément celui qu'on croit...\n>Cette cavale filmée en noir et blanc tranche sur la production du cinéma allemand présent, plutôt mal en point. Quelques longueurs, mais une tentative d'humour à froid insolite, donc assez plaisante. A découvrir.", "url": "https://www.lexpress.fr/informations/sexy-sadie-de-matthias-glasner_622027.html"}, {"title": "Concert - Jazz funk - Tania Maria", "text": "Poussée par son père, ferronnier la semaine, guitariste et chanteur le reste du temps, Tania Maria apprend le piano pour se joindre aux jam sessions de son papa. A 13 ans, la petite Brésilienne est leader d'un groupe avec lequel elle absorbera les rythmes et les mélodies de la samba, du jazz, de la pop music et du chorinho. La sensuelle Maria fête à Paris la sortie d'Europe (Pee Wee), un CD qui cabote, en 7 titres enregistrés live, dans l'univers de la belle énergique au scat exubérant, au clavier vigoureux mais élégant, aux trilles généreux, aux boop be doo boop toniques, aux chi chi chi incitatifs.\n* Gare du Nord, 75010 Paris. Le 26 avril, à 16 heures. Gratuit.", "url": "https://www.lexpress.fr/informations/concert-jazz-funk-tania-maria_622022.html"}, {"title": "Il était 50 fois Cannes - Les Années 90", "text": "Parmi les fléaux cannois des années 90, deux nouvelles races de sauterelles: la télé et les top-models\nMais où va-t-on? Jean-Luc Godard fait jouer Delon, qui débarque le revers strassé de «Star». Le film se nomme Nouvelle Vague. Ironie? Amère victoire en retard? Ou adieu aux armes? Comme Bergman (Ingmar), qui a laissé tomber et scénarise pour un jeune Danois, Bille August (deux palmes en quatre ans), comme Kieslowski, jamais palmé et qui, lui aussi, décide d'arrêter. Et meurt. C'est du festival que les Cassandre and Co. prédisent l'enterrement. Cannes répond par un symbole. Un film s'évade de l'Est, en cassette. En cachette. Il rafle la caméra d'or, intelligente invention sacrant, lançant une première oeuvre. La chose improbable, arrivée par la poste, donc par hasard, signée d'un inconnu, Vitali Kanevski, qu'une patrouille de CRS hélera pour vagabondage, avant de le raccompagner dans sa suite, se nomme Bouge pas, meurs et ressuscite. Tout un programme. Pagnol avait crié, dans les années 50, et à Cannes même: «Le cinéma est mort, vive la télévision!» Le petit écran venait de naître, on comprend l'engouement. Maintenant, la chère télé entend bien régir son grand frère. Et s'en repaître. Le bouffer. Elle est partout. Le Martinez est surnommé Médialand. Des animateurs de «toc shows» jouent les stars. S'affichent plus sur les panneaux que les vraies vedettes des vrais films vraiment en compétition. Bref, la télé prend le cinéma pour un brave con. Elle est joyeusement relayée par une nouvelle race de sauterelles. Ce fléau a nom top-models. Pour leur défense: leurs jambes sont plus longues que celles des Poivre ou des Gildas, ces hommes-troncs. Mais elles n'ont rien à fiche dans le cinéma, sinon quelques panouilles. Ou faire joli aussi, dans la foule. Altman ne les rate pas et cela donne Prêt-à-porter, film pourtant raté. Le lecteur attentif remarquera que nous n'en montrons pas. Nous avouons la faiblesse de n'aller au festival que pour aller au cinéma. La vraie fête est là. Le reste, c'est la foire.\n- LES PALMES\n1990 Sailor et Lula, de David Lynch (Etats-Unis). 1991 Barton Fink, de Joel et Ethan Coen (Etats-Unis). 1992 Les Meilleures Intentions, de Bille August (Suède). 1993 La Leçon de piano, de Jane Campion (Etats-Unis), et Adieu ma concubine, de Chen Kaige (Chine). 1994 Pulp Fiction, de Quentin Tarantino (Etats-Unis). 1995 Underground, d'Emir Kusturica (Yougoslavie). 1996 Secrets et mensonges, de Mike Leigh (Grande- Bretagne).\n- LES PRÉSIDENTS DU JURY\n1990 Bernardo Bertolucci (Italie). 1991 Roman Polanski (Pologne). 1992 Gérard Depardieu. 1993 Louis Malle. 1994 Clint Eastwood (Etats-Unis). 1995 Jeanne Moreau. 1996 Francis Coppola (Etats-Unis). 1997 Isabelle Adjani.\n- L'EXPRESS A DIT\n1992 Interview de Gilles Jacob, délégué général.\nL'EXPRESS: Vous dormez bien en ce moment?\nGILLES JACOB: Je dors tranquille parce qu'aujourd'hui, avec le nombre de festivals qui cohabitent dans le monde, il ne rôde plus un seul cinéaste maudit. Cannes, en revanche, fabrique des réalisateurs malheureux. Sur 290 films visionnés, j'en retiens 20. Je me fâche donc avec les évincés jusqu'à la sélection d'après. Je peux me tromper. Je me trompe même sans arrêt. Et j'ai tout connu. Le cas limite du type qui, comme Pialat, pense qu'on est un con parce qu'on le choisit. Les Fellini et les Bergman, qui acceptent, refusent, re-acceptent puis s'excusent. Je garde une lettre magnifique de Bergman: «Merci beaucoup de m'avoir sélectionné, écrit-il. Je ne viendrai pas, car, même si je vous disais que je venais, je sens que je tomberais malade.»\nStressant, non?\nJ'attends une prime de risque.\n(Propos recueillis par Sophie Grassin et Gilles Médioni.)\n>LIVRAISONS\nCannes cinéma, de Serge Toubiana. Ed. Cahiers du cinéma, 288 p., 295 F.\nD'or et de palmes: le festival de Cannes, de Pierre Billard. Découvertes/ Gallimard, 128 p., 73 F.\nCitizen Cannes, de Guy Jacquemelle. Mécène, 214 p., 98 F.\nCannes, cris et chuchotements, de Michel Pascal. Nil, 240 p., 120 F.\nLe Roman de Cannes, de Danièle Heymann et Jean-Pierre Dufreigne. TF 1 Editions, 278 p., 198 F.\nCannes Memories, album officiel du 50e anniversaire, préface de Sophia Loren. Media Business, 400 p., 210 F.\nEt 50 livres, un par année, coédités par Arte et Mille et Une Nuits. 64 p., 10 F par volume. 350 F sous coffret.", "url": "https://www.lexpress.fr/informations/il-etait-50-fois-cannes-les-annees-90_622015.html"}, {"title": "Spécial cinéma - CANNES 1946-1997: Il était 50 fois Cannes", "text": "Créé en 1939, le festival de cinéma fête sa 50e édition. Les Traverso, photographes de père en fils, étaient là dès la première.\nCannes serait une ville moyenne sur la Méditerranée, où des dames blondes décolorées, moulées dans des robes blanches à ceinture dorée, promènent, en laisse, des petits chiens. Cannes est d'abord le diminutif de Festival international du film de Cannes. Cela douze jours par an, en mai. Le 7 mai au soir, Cannes connaîtra son cinquantième clap; ou soufflera sa cinquante et unième bougie; ou bien encore, si l'on s'en tient à sa première naissance, fêtera son cinquante-huitième anniversaire. Cannes est d'une grande complexité.\nVingt marches, un tapis rouge, un sourire par star livré à 350 objectifs, Liz Taylor et un mari tout neuf, quatre jours de pluie, 3 700 journalistes, multipliés par cinquante fois. Ajoutons cinquante fois des rumeurs, vers le septième jour, quand Dieu se repose, et une cabale. Correction: s'agit-il d'une cabale de rumeurs ou de rumeurs de cabale? Sans oublier la projection, à ce jour, de 1 247 films en compétition.\nCar Cannes, c'est du cinéma. Dans une ville. Dans le temps.\nQuand le maire, le Dr Picaud, accueillait, en septembre 1939, Louis Lumière venu présider le premier festival, il ignorait que sa ville deviendrait capitale. Louis riait de son ânerie proférée quarante ans auparavant: \"Le cinéma est une invention sans avenir.\" Les deux hommes furent surpris par la guerre et le festival capota. Quand Isabelle Adjani, cinquantième présidente du jury, arrivée au faîte des sacro-saintes marches, se retournera pour sourire à la foule, que va-t-elle contempler?\n\"Un caprice, c'est de la gentillesse avec des nerfs\"\nUn film fantôme jamais tourné. Des images volées comme des baisers, saisies dans la vie d'une cité, des instantanés. La mer, le port, la Croisette, les îles de Lérins, les palaces quand ils étaient encore des hôtels, des admirateurs devenus la foule, et des gardes du corps aussi, quatre par star, nécessaires mais encombrants. Il y a la bonne franquette et les laissez-passer, la resquille et les manifs. La nouba et les interviews - \"Les cuivres à faire\", disait Simone Signoret. Et des caprices. C'est joli, un caprice. C'est de la gentillesse avec des nerfs.\nOn entend dire, çà et là, que Cannes ceci, Cannes cela. Que les académiciens du début - ce fut la rafle Quai Conti dans les premières années pour composer les jurys - connaissaient autant le 7e art que vous le cunéiforme protosumérien. C'est vrai; à un Cocteau près. Que Cannes est diplomate. Tant mieux quand une cinquantaine de délégations débarquent et que l'on reçoit 250 000 francs du Quai d'Orsay. Que Cannes coûte cher. Le prix de deux torpilles, s'ébahit naguère un commissaire aux comptes ex-amiral. Maintenant peut-être deux et demie. Que Cannes ne prendrait pas de risques. Qui fait passer en fraude et à l'Ouest le sublime Andreï Roublev, de Tarkovski, en 1969? Qui organise l'arrivée surprise de L'Homme de marbre, de Wajda, et donne la palme d'or à l'Algérien Lakhdar Hamina pour Chronique des années de braise, en 1975? Qui impose Nanni Moretti, Lars von Trier ou Jane Campion, encore fruits verts? Et Téchiné, parmi les Français? Ajoutons la découverte de cinémas inconnus : finlandais, iranien, sud-américain, lituanien, chinois, philippin. Le sauvetage du cinéma britannique (25 films produits par an, cinq en moyenne à Cannes, souvent un primé) et du cinéma allemand. Moins Fassbinder. Et la renommée mondiale du cinéma italien, longtemps péninsulaire. Qui découvre les cinéastes cinéphiles américains, de Scorsese à Tarantino, quitte à provoquer dans Hollywood la grincheuse une poussée d'urticaire?\nCannes a grandi, énormément\nOn rétorquera par la Nouvelle Vague boudée (à part Truffaut). Une prime à l'émotion plus qu'à l'esthétique: Les Meilleures Intentions préférées à l'acide et parfait The Player. Que Cannes n'est plus dans Cannes. Bien sûr, le monde y loge.\nCannes a-t-il grandi ou vieilli ? Grandi. Enormément. Et c'est là l'importance du film immobile que nous proposons. Un film de famille. D'une famille cannoise typique. De trois générations de photographes, Auguste, Henry et Gilles Traverso, qui se sont relayés depuis l'arrivée de Louis Lumière en gare de Cannes. Ils n'ont pas manqué un Festival. Pour Nice-Matin, pour Paris Match, pour eux. Ils ont tutoyé des stars - cela se faisait, en buvant du bandol frais. Trois générations: on imagine le trésor. Les Traverso avaient leurs entrées partout, sur les yachts, dans les casinos, à Yakimour, villa des Aga Khan, sur la plage sportive, Chez Madeleine, ou au mariage de Rita et Ali. Des paparazzi ? Les Traverso n'ont jamais violé une intimité. Ils respectent. Derrière le viseur, leur regard est innocent. Et vif comme un déclic.\nBien sûr, on verra la rupture. Jusque dans le format: le 6 x 6 fait place au 24 x 36. Tout à coup, on pose - oh! sans peser - mais les stars s'amidonnent, presque plastronnent. Et disparaissent les starlettes, passées - clic-clac - de l'anonymat à l'oubli. Parfois, on en croise une, par-ci, par-là. Pour la nostalgie. A Cannes, la nostalgie s'est muée en hommage, ultime courtoisie. C'est ce modèle que nous avons suivi.\nVoulez-vous voir quelle brise d'images frôlera Isabelle Adjani au soir du 7 mai? Tournez la page, c'est là. Le tour d'un monde en 80 photos.\n- Les Traverso par Serge Toubiana.\n\"La famille travaille pour vendre, elle travaille dans l'instant, pour la gloire de l'instant, sans se soucier de la valeur historique ou patrimoniale du document. Un seul souci, celui du présent: inscrire sinon graver telle ou telle figure célèbre dans le cadre de la ville de Cannes. S'il existe un \"esprit Traverso\", c'est celui d'assister à l'événement, aussi anodin ou prestigieux soit-il, dans l'unique intention de l'enregistrer pour en garder des traces immédiates et, si possible, en faire commerce. Immanquablement, l'accumulation est devenue mémoire. Donc histoire.\"", "url": "https://www.lexpress.fr/informations/special-cinema-cannes-1946-1997-il-etait-50-fois-cannes_622010.html"}, {"title": "Slip, slip, slip! hourra!", "text": "Pour maintenir leurs seins, les femmes ont découvert le Wonderbra. Pour maintenir leurs avantages, les hommes redécouvrent les bienfaits du slip, lequel ne sait plus quoi inventer afin de les séduire. Un désaveu du caleçon qui fait l'affaire des fabricants\nAvis aux leaders d'opinion, aux sondeurs en tout genre et autres analystes de tendance. Après des années de flottement, souvent encouragé par leurs compagnes, les hommes souhaitent de nouveau maintenir leurs avantages. Alain Juppé en tête. Après avoir essayé, en avant-première, le slip HO1, modèle «révolutionnaire» à braguette horizontale, qui «libère enfin les droitiers comme les gauchers de toute contorsion inutile», le Premier ministre a pris la plume pour féliciter de sa «créativité»\nDominique Raffalli, concepteur de ce «modèle du futur» et directeur général de l'entreprise Hom. Intox ou info de taille, Chirac, qui lui aussi avait reçu son lot lors du même sommet franco-espagnol qui se tenait au mois de novembre 1996 à Marseille, n'aurait pas encore pu faire part de ses réflexions, les exemplaires qui lui ont été remis étant «un peu justes». Dans la série dessous-de-table au plus haut niveau, Clinton, réputé pour son caractère expansif, vient à son tour de bénéficier du même traitement de faveur et a gratifié Hom de ses remerciements les plus vifs. Tandis que les Français confirment leur désir de ne plus vivre dans le flou: en huit semaines, plus de 200000 exemplaires de ce «slip qui rend les hommes heureux», au concept breveté et à la matière certifiée hypoallergénique, ont été vendus. «Malgré son prix élevé (entre 159 et 180 francs), il fait un carton», confirme l'acheteur du rayon lingerie masculine des Galeries Lafayette. D'autant plus que, au-delà de tout critère esthétique auquel, selon les études, seules les femmes sont sensibles, «pour les hommes, c'est le confort qui prime». Le machisme se niche là où il peut. Du coup, décliné sous toutes ses formes (boxer, cycliste, taille basse ou string) pour mieux les soutenir «sans compresser» tout en les confortant dans leurs certitudes, le slip est «un créneau en pleine extension».\nEn effet, derrière l'anecdote du «modèle du futur» se cache une vague de fond. Devenu le «coup de coeur» des Français dans le vent durant les années 80, le caleçon serait en perte de vitesse. Du moins dans sa version flottante. La mode du sport et le devoir de paraître en forme étant plus que jamais de rigueur, les hommes préfèrent les dessous moulants aux coupes athlétiques qui mettent en valeur leurs rêves musclés. Une tendance annoncée par Calvin Klein, qui, le premier, lançait en 1984 sa ligne Basic Brief, des slips «brefs» donc révélateurs, en coton blanc et à la coupe ultraflatteuse, portés pour la campagne de pub par des éphèbes aux avantages convaincants. Le résultat ne s'est pas fait attendre: 4 800 modèles vendus dès la première semaine dans un seul grand magasin de New York. Et, un an plus tard, 11,5 millions de dollars de chiffre d'affaires rien que pour ces dessous qui prirent rapidement le dessus sur les dragueurs de plage à Miami. Ainsi le traditionnel «kangourou», slip à poche inventé par les gauchos d'Argentine pour se soulager à fière allure «sans mettre pied à terre», déniché en 1947 par Eminence, qui s'empara de ce modèle de moeurs cavalières pour l'interpréter à la française, recouvrait, griffé CK, ses lettres de virilité conquérante. Le mouvement gay n'y était pas pour rien. En réponse à l'angoisse des années sida, l'allure spartiate allait devenir le symbole d'un mode de vie. Et d'une sexualité revendiquée. La vogue du jogging et du body-building firent le reste. Jusqu'au rendez-vous des JO d'Atlanta où, conséquence des recherches techniques intensives en fibres et en coupes afin de gagner les plus hautes marches du podium, l'ère du «techno-slip» était annoncée.\nDepuis, Dim, qui, avec sa gamme «superbement mâle», «colle à la peau des hommes», et Eminence, avec sa ligne Quintessence, ont pris le relais sur ce marché ultraporteur. Athéna a poussé l'audace plus haut, avec son fameux X900, «qui ne remonte pas que les bretelles», vendu à 300 000 exemplaires dès son lancement en 1995. Sur le créneau de l'homme métamorphosé en mâle, les créateurs Gucci et Armani et le couturier Versace, avec sa gamme Intensive, s'y sont à leur tour glissés en beauté. Signe des temps ou réponse musclée au soutien-gorge Wonderbra qui a permis aux femmes de retrouver les charmes de leurs rondeurs affichées? Quoi qu'il en soit, la tendance se précise. Comme leur Premier ministre, les Français, portés à gauche ou à droite, veulent être soutenus dans leurs efforts.", "url": "https://www.lexpress.fr/informations/slip-slip-slip-hourra_622008.html"}, {"title": "Législatives 97 - Le programme Juppé", "text": "Depuis deux ans, le jeu politique était verrouillé. Le voici de nouveau ouvert. Aussitôt les bannis, les marginalisés, les réservistes se sont mis à espérer. Alain Madelin en tête, habilement flatté par Jacques Chirac et Nicolas Sarkozy, adroitement réhabilité par Alain Juppé. Au point de laisser croire qu'ils avaient été chargés d'élaborer une plate-forme. L'Elysée et Matignon ont immédiatement rectifié le tir. «Un programme? Mais nous ne sommes pas en 1995! s'est exclamé Jacques Toubon. Il ne s'agit pas de définir une autre politique, mais d'aller plus loin et plus fort.» Jacques Chirac ayant fixé le cap de la campagne, c'est Alain Juppé qui en a donné la tonalité le mardi 22 avril. Pugnace, résolument combatif à l'égard de la gauche, qu'il a accusée à plusieurs reprises d'avoir creusé les déficits et de n'avoir aucun projet, il a surfé habilement entre les thèmes chers à l'UDF, les aspirations gaullistes et les exigences libérales. Décentralisation, expérimentation locale, rénovation de l'Etat et du modèle social, simplification administrative, baisse des contraintes. Le tout sur fond d'aspiration moderniste. Pour la première fois, Alain Juppé est chef de guerre. Cela le comble d'aise et lui donne des ailes. Il a appris, chez son maître en politique Jacques Chirac, qu'une campagne peut tout bousculer. «On ne remporte pas une élection seulement sur un bilan. C'est de notre projet qu'il devra surtout s'agir», a-t-il dit. L'essentiel pour lui est d'en convaincre ceux qui, depuis deux ans, dénoncent sa politique.", "url": "https://www.lexpress.fr/informations/legislatives-97-le-programme-juppe_622003.html"}, {"title": "express économie: Terres agricoles: nouvelle érosion des prix", "text": "C'est presque devenu une habitude depuis la fin des années 70: l'an dernier, le prix des terres agricoles a de nouveau baissé, de 1,3% en francs constants (c'est-à-dire hors inflation), pour revenir au niveau de... 1955. En francs courants, cependant, les prix marquent une légère progression (+ 0,6%), pour atteindre en moyenne 19 000 F l'hectare. Dans certaines régions de grandes cultures, comme Nord-Pas-de-Calais ou Champagne-Ardenne, la tendance reste ainsi soutenue. Mais toutes les zones ne sont pas aussi bien loties: en Ile-de-France, par exemple, la morosité du marché de l'immobilier parisien déteint sur le foncier agricole.", "url": "https://www.lexpress.fr/informations/express-economie-terres-agricoles-nouvelle-erosion-des-prix_621997.html"}, {"title": "France Télécom: l'appel du privé", "text": "Reportée après les élections, la privatisation du téléphoniste français sera lancée le 24 juin. Explication en huit questions\nAvec ses portes commandées électroniquement et ses fenêtres qui n'ouvrent pas, on sent là le top des bureaux climatisés. Nous voilà au siège de France Télécom, place d'Alleray, à Paris, bien loin des couloirs moroses du quatrième étage de l'avenue de Ségur. Ponctués de chromos passés et d'huissiers endormis, ces derniers abritaient encore voilà sept ans, au ministère des PTT, la Direction générale des télécommunications (DGT), chargée avec ses troupes de fonctionnaires de gérer le service public du téléphone. Aujourd'hui, celle-ci signe des accords internationaux et engage des commerciaux; les huissiers se sont réveillés et s'apprêtent, avec un mois de retard pour cause de dissolution, à acheter des actions de leur entreprise... «Un peu comme si dans sept ans l'Assistance publique de Paris était cotée en Bourse», s'enthousiasme Michel Bon, PDG de France Télécom.\n1. D'où vient France Télécom?\nL'aventure avait mal commencé. Dans Le Colbertisme high-tech, Elie Cohen parle d'un âge de pierre. De 1945 à 1969, la moitié du pays attend son raccordement, pendant que l'autre attend la tonalité. Mais lorsque, en 1974, VGE veut créer sur le modèle d'EDF une compagnie nationale du téléphone, il récolte des mois de grève. C'est donc une direction du ministère qui sera chargée du rattrapage. 100 milliards de francs et sept ans plus tard, le délai de raccordement, qui était de un à deux ans, n'était plus que de quelques jours.\nMais l'Etat abîme son beau jouet en le transformant en collecteur d'impôt pour financer Bull, Thomson et autres. Et, en 1990 seulement, la DGT décroche enfin le statut plus autonome d'établissement public. Le 1er janvier dernier, elle est devenue société anonyme et sera cotée à Paris et à New York l'été prochain. Mais l'Etat conservera 51% du capital. «Pour préserver la paix sociale, France Télécom a le droit d'engager des fonctionnaires jusqu'en 2002, ce qui n'est pas possible pour une entreprise privée», souligne un expert.\n2. Pourquoi faut-il privatiser?\nFrance Télécom, dès le 1er janvier 1998, devra jouer sur un marché européen ouvert à tous. Pour le transport aérien, c'était le 1er avril 1997; pour l'énergie, ce sera l'an 2000... En ouvrant son capital, on dote France Télécom des mêmes armes que ses concurrents. Elle pourra s'allier avec des partenaires étrangers et aussi faire appel au marché boursier, qui lui fournira les moyens qu'un Etat appauvri lui refuse. Ses concurrents se nomment British Telecom ou ATT, mais aussi IBM ou Microsoft, car, si les frontières nationales s'effacent, les frontières technologiques aussi. Les télécoms sont non plus un secteur isolé, mais une branche de l'industrie de l'information qui, avec les PC, pénètre tous les foyers. «La concurrence est inéluctable, ne serait-ce que parce que la technique ne permet pas de l'empêcher», résume Michel Bon. Difficile, donc, de refuser d'adopter la solution qui a prévalu partout dans le monde. De la Grande-Bretagne thatchérienne au gouvernement socialiste espagnol. Seul le PS français parle de renationaliser, s'il revient au pouvoir.\n3. Pourquoi le personnel ne proteste-t-il plus?\nAprès le succès de la grève du 12 octobre 1993, suivie par 75% des effectifs, le zèle militant des salariés s'est effiloché. Eux qui n'arrivaient pas à croire qu'ils pourraient conserver leur statut de fonctionnaires ont vu cette promesse inscrite dans la loi. «Nous avons recherché une transition douce», explique un proche de François Fillon, aujourd'hui ministre des Télécommunications.\nPar ailleurs, à l'issue d'un accord social favorable, ceux qui opteront pour des horaires différents, permettant l'ouverture des agences le soir et le samedi, bénéficieront d'une réduction de leur durée de travail.\nA l'occasion de l'ouverture du capital, les salaires les plus bas pourront, pour 3 000 F, acquérir des titres d'une valeur de 11 000 F. Personne ne s'attend donc à un succès de l'appel au boycottage de l'achat des actions par le personnel lancé par la CGT et SUD.\n4. Pourquoi un gendarme du téléphone?\nL'ouverture du téléphone à la concurrence interdit à l'Etat, actionnaire majoritaire de France Télécom, de continuer à fixer les règles de cette activité. Pas question pour lui d'être juge et partie. D'où la création, sur le modèle du CSA pour la télévision, d'une instance indépendante, l'ART (Autorité de régulation des télécoms), composée de 5 membres, dont 3 nommés par le gouvernement. Celle-ci doit trancher les conflits entre opérateurs et, surtout, fixer les tarifs dits «d'interconnexion», soit le prix auquel France Télécom pourra louer ses réseaux à ses futurs concurrents. Trop élevé, celui-là tuerait la concurrence dans l'oeuf. Trop bas, il léserait France Télécom, dont la valeur en Bourse diminuerait, ce qui n'arrangerait pas l'Etat actionnaire. Les premiers tarifs qui viennent d'être approuvés par l'ART ont d'ailleurs été jugés trop élevés par certains. Déjà, l'arrivée à la tête de l'ART de Jean-Michel Hubert, X-télécoms, secrétaire général de la mairie de Paris, avait été critiquée: «Le gouvernement a nommé des amis politiques», proteste Elie Cohen.\n5. Quels seront les concurrents de France Télécom?\nPour l'instant, seuls la Générale des eaux, alliée à British Telecom dans leur filiale Cegetel (objectif: 40 milliards de francs en 2003), et Bouygues, lié à l'italien Stet, affichent leur volonté d'être généralistes, c'est-à-dire de défier France Télécom dans tous les compartiments du jeu: appels locaux, longue distance, international. D'autres concentreront leurs attaques sur des niches: international seulement, transfert de données informatiques pour les PME... «Des tas de marchés vont apparaître que l'on ne soupçonne même pas», indique Didier Pouillot à l'Idate (Institut de l'audiovisuel et des télécommunications en Europe). «Chaque fois que notre directeur revient des Etats-Unis, il est bourré d'idées», s'émerveille un cadre de GoldenLine, société qui, déjà, propose aux entreprises françaises de diviser leur facture par 2 en passant par un standard américain. Elle va lancer sur Internet un fax à 1 F la page et prévient: «Dès 1998, nous multiplierons les services.» Ainsi, l'ex-monopole, au lieu d'affronter un ou deux poids lourds bien identifiés, devra ferrailler avec une multitude d'acteurs. Aux Etats-Unis, on compte déjà plus de 100 opérateurs longue distance. «Ce sera brutal», reconnaît Michel Bon. On verra aussi apparaître un nouveau métier. Celui de revendeur. Ces «grossistes» achèteront des minutes par millions et les revendront à des spécialistes qui, avec cette «matière première», bâtiront des services sur mesure, tels que, par exemple, des réseaux de communication entre les filiales d'une entreprise.\n6. Les prix vont-ils baisser?\nL'usager impuissant du service public va devenir le client chouchouté d'une société privée. Il la choisira en composant sur son cadran, à la place du 0 (introduit par la nouvelle numérotation à 10 chiffres), le 2, le 4 ou le 5, selon l'opérateur qu'il aura retenu. Il aura d'abord comparé les prix, et ceux-ci vont dégringoler, même si France Télécom a déjà bien révisé ses tarifs. «Une division par 2 pour l'interurbain, et par 3 ou 4, pour l'international, est possible», assure un dirigeant de Cegetel. Aux Etats-Unis, le programme Friends & Family de MCI accorde des réductions aux clients qui en recrutent d'autres. Les camionnettes d'Ameritech se baladent dans les banlieues résidentielles à la pêche aux chalands. «Sur un marché brownien comme celui-ci, il faut sans cesse enrichir ses services», indique l'américain RSL-COM. Certains imaginent des semaines commerciales, par exemple une promotion sur les communications vers l'Australie ou la Corée du Sud pendant une période donnée, de la même façon que l'on encourage les bavards nocturnes.\n7. Téléphonera-t-on davantage demain?\nLes opérateurs espèrent que la chute des prix sera compensée par une hausse de la consommation. Car le Français n'est pas assez bavard: «8 minutes seulement de conversation par jour, contre 20 pour l'Américain», se désole Michel Bon. Et de déplorer: «La France est au niveau de la Turquie.» De la période de pénurie les Français ont conservé l'idée que le téléphone est un luxe. «Une grande partie ne s'en sert encore qu'en cas d'urgence ou que pour un besoin précis», constate Didier Pouillot. «Il faut que l'usage du téléphone devienne aussi naturel que celui d'une montre ou d'une calculatrice», indique-t-on chez Bouygues, qui souhaite d'ici à l'an 2000 avoir conquis 20% d'un marché du portable évalué à 10 millions d'appareils. Le portable, ce telefonino qui a conquis en une vitesse record 7 millions d'Italiens, a été longtemps considéré en France comme «snob et ostentatoire», regrette-t-on chez Cegetel, où l'on note que les Allemands l'ont tout de suite adopté en tant qu' «outil de productivité personnelle». L'expansion de l'utilisation d'Internet (concentrée pour l'instant à 80% aux Etats-Unis) pourrait représenter un téléphone de plus par foyer. Le consommateur pourra donc bénéficier de toutes les inventions d'un marketing échevelé, mais il continuera aussi - c'est inscrit dans la loi - à avoir un véritable droit au téléphone. Ce service de base, dit «service universel», concerne le téléphone tel qu'il existe aujourd'hui (cabines, annuaires, téléphone à fil) et devra être proposé au même prix quelle que soit la situation géographique de l'abonné.\n8. Faut-il acheter?\nDe 40 à 50 milliards de francs: la première tranche d'ouverture du capital de France Télécom (de 25 à 35%) sera la plus grosse introduction en Bourse jamais réalisée en France! Que le cours d'introduction soit «raisonnable», nul n'en doute: «Le gouvernement fera tout pour que l'opération soit un grand succès populaire», promet un conseiller ministériel. «A court terme, pour les trois prochaines années, c'est une action sans grand risque», confirme Elie Cohen, qui, en plus, table sur des dividendes de type quasi obligataire (autour de 5%). Au-delà de ce délai, tout dépendra du succès du pari de Michel Bon sur la hausse de la consommation. La percée sur le marché international sera également décisive, car, pour compenser la baisse des marchés nationaux, il faut aller en arracher d'autres à l'étranger. Or des frottements se manifestent avec l'allié allemand, et, surtout, British Telecom devient de plus en plus envahissant. Déjà marié à l'américain MCI, il vient en effet de se rapprocher de l'espagnol Telefonica. Mais, pour gagner, France Télécom a des atouts. La qualité de son réseau, d'abord: le seul au monde à être numérisé à 100% (à peine 50% en Allemagne). Son poids, aussi: «Partout dans le monde, lorsqu'il y a eu déréglementation, on a annoncé la mort des dinosaures. Or tous ont résisté, y compris de moins agiles que France Télécom, qui a montré notamment sur les mobiles sa capacité de résistance», estime Jean Hoepffner, chez Mercer Consultants.", "url": "https://www.lexpress.fr/informations/france-telecom-l-appel-du-prive_621992.html"}, {"title": "N'étouffez pas Gaza", "text": "Un séjour tout récent en Israël et à Gaza m'a, une fois de plus, convaincu que le visible n'était jamais tout le signifiant. Il arrive même que des signaux faibles soient plus porteurs de sens que des symboles éclatants.\nLe processus de paix est en panne. Il n'y a plus de conversations en cours entre Israël et l'Autorité palestinienne ni entre Israël et les Etats arabes de la région. L'Egypte vient même de geler les relations commerciales. Les budgets militaires auraient, dit-on, repris leur augmentation chez plusieurs protagonistes.\nLa diplomatie internationale s'alarme. Un secrétaire d'Etat adjoint américain, un vice-ministre russe, l'infatigable Miguel Angel Moratinos pour l'Union européenne voyagent de Jérusalem à Gaza et autres lieux pour contribuer à «créer un climat de confiance». L'Union européenne travaille, dans une cohésion inhabituelle, à un «code de conduite» qui se veut complémentaire de la diplomatie américaine. Il s'agirait d'obtenir tout à la fois «un engagement ferme de l'Autorité palestinienne à renforcer la lutte contre la violence et le terrorisme», une double décision de non-recours à des initiatives unilatérales et le gel de toute nouvelle implantation israélienne en territoire contesté. Tout cela est du bon travail, même si l'espoir est faible. Le signal le plus positif que pourrait donner Israël serait d'arrêter les travaux de la colonie de Har Homa, cessant ainsi de manifester la volonté d'encercler complètement la population arabe de Jérusalem-Est. Mais d'une telle décision il ne saurait être question, répètent Benyamin Netanyahu et ses ministres.\nLe très grave scandale récent - l'enquête accusant le Premier ministre, deux de ses ministres et son directeur de cabinet pour chantage et trafic d'influence à l'occasion de la nomination du conseiller juridique du gouvernement - va évidemment affaiblir le Premier ministre d'Israël. Mais il est difficile d'imaginer que cela le conduise à céder plus qu'aujourd'hui aux pressions de son opposition de gauche et de la communauté internationale pour renouer avec le processus de paix. D'autant qu'il sait fort bien que les Etats-Unis ne sont pas prêts à durcir leurs pressions. Deux vetos américains en dix jours au Conseil de sécurité pour protéger Israël d'une condamnation en témoignent suffisamment.\nLa crise intérieure d'Israël risque donc de durer. Dans ces conditions, la vraie question est de savoir combien de temps le statu quo peut tenir. Ce n'est pas le retour à la guerre internationale qui menace: aucun Etat arabe n'en a les moyens. Ce n'est pas non plus une décision délibérée du commandement palestinien de revenir au terrorisme: il en a moins encore le désir que les moyens.\nLe vrai danger est l'implosion palestinienne. Si l'accès à l'autonomie et la mise en place de l'Autorité, à partir de 1993, s'étaient traduits par un spectaculaire démarrage économique, tout est bien arrêté maintenant. Le revenu par tête à Gaza, qui est le dixième de celui d'Israël, avait beaucoup augmenté de 1992 à 1995; il a reperdu un tiers de cette croissance depuis, et la misère se développe.\nUne extension du port de pêche de Gaza est urgente. Elle est prévue, mais Israël la bloque. Aucun commerce n'est possible entre la Cisjordanie et Gaza, faute d'autorisations de transport. L'aéroport palestinien est prêt, mais interdit d'activité par Israël. Et, bien sûr, le blocus - c'est- à-dire l'interdiction pour les Palestiniens d'aller travailler quotidiennement en Israël - continue. La communauté palestinienne y perd, selon ses estimations, entre 7 et 10 millions de dollars par jour.\nCette volonté d'asphyxie économique a peu à voir avec la sécurité d'Israël, et moins encore avec les grands problèmes à haute dimension symbolique dont est saisie la communauté internationale. Or ce sont le désespoir et la misère qui sont les meilleurs agents recruteurs pour l'intégrisme, et les détonateurs possibles d'explosions incontrôlées.\nPourquoi la communauté internationale ne mettrait-elle pas tout le poids qui lui reste à tenter d'obtenir des solutions à ces problèmes-là, avant même de vouloir faire revenir Benyamin Netanyahu sur les éléments les plus symboliques de la politique dangereuse qu'il poursuivra tant qu'il sera au pouvoir?", "url": "https://www.lexpress.fr/informations/n-etouffez-pas-gaza_621985.html"}, {"title": "La patronne de choc et les ouvrières rebelles", "text": "Fondatrice de l'usine de confection Maryflo, Maryvonne Guétat n'aime pas le personnel frondeur. Ses ouvrières ayant obtenu le départ d'un directeur brutal, elle leur oppose un plan social: 64 licenciements. Dur\nA Kervignac, petite ville banlieue de Lorient (Morbihan), on se demande qui des deux femmes l'emportera. La première, Maryvonne Guétat, une petite ronde de 55 ans, est la fondatrice de Maryflo, une usine de confection qui emploie 109 salariés. La seconde, Georgette Bernard, 38 ans, sèche et énergique, est la déléguée syndicale. Entre elles deux, depuis dix mois, c'est une lutte sans merci. Une lutte qui a pris un tour encore plus âpre lorsque, la semaine dernière, Maryvonne, la patronne de choc, a annoncé un plan de 64 licenciements. Mais la bagarre avait déjà atteint son paroxysme en janvier dernier à cause d'un troisième personnage, un homme, cette fois, dont les méthodes brutales et l'acharnement ont mis l'usine et la région à feu et à sang.\nEn juillet 1996, jugeant que ses filles Florence et Véronique et sa soeur Louisette manquent d'autorité pour diriger l'entreprise, Maryvonne parachute Alain Le Bruchec. Un chef. Un vrai! Il applique aux jeunes couturières la poigne de fer qu'il utilisait dans des usines marocaines ou asiatiques. Après avoir protesté, en vain, les ouvrières se mettent en grève deux jours et demi. «Nous avons repris le travail, car Mme Guétat nous a promis que Le Bruchec cesserait de nous harceler, avec ses insultes sexistes et son exigence de doublement des cadences, se souvient Georgette Bernard. Mais il a recommencé de plus belle.»\nJusqu'au fameux vendredi 13 septembre 1996. Le Dr Philippe Audran, médecin du travail, est appelé sur la chaîne des presseuses. Alain Le Bruchec, excessivement énervé, somme quatre ouvrières de travailler beaucoup plus vite, au point que l'une d'elles est victime d'une crise de nerfs. Le médecin doit soigner cinq malaises, dont deux crises de tétanie. La tension entre les ouvrières et Le Bruchec est telle que le praticien demande à tout le personnel de sortir de l'usine, procédure rarissime. Au terme de ses cinq jours chez Maryflo, le Dr Audran rédigera un rapport accablant pour Le Bruchec.\n«Tas de merde! Pétasses, bandes de putes, bonnes à rien! Vous avez vos règles ou quoi?» Selon les élus CFDT de Maryflo, tel est le langage courant de Le Bruchec. Maryvonne Guétat se dit persuadée du contraire et s'emporte: «Les crises de ténanie sont le fait de simulatrices!» Difficile à croire. Josiane Renard, ouvrière des chaînes jupes et pantalons, a porté plainte contre Alain Le Bruchec, force témoignages à l'appui. Le procureur de la République de Lorient a jugé l'affaire assez sérieuse pour ouvrir une information judiciaire.\n«En janvier, les filles étaient en train de craquer, soutient Georgette Bernard. Certaines pensaient démissionner. Nous avons voté la grève illimitée jusqu'au départ de Le Bruchec.» Quatre semaines de grève dure, avec occupation de l'usine nuit et jour. Une épreuve. Surtout pour Georgette Bernard, vingt et un ans d'ancienneté sur des chaînes de confection, dont c'est le premier combat syndical. Cette fille d'agriculteurs, titulaire du seul CAP de couture, doit apprendre vite. Car la partie est serrée. Malgré les multiples tentatives de médiation, les négociations n'aboutissent pas. Maryvonne Guétat demeure inflexible. François Gaudin et Michel Cazenave, deux responsables CFDT du Morbihan, ont alors l'idée de demander en référé la nomination d'un administrateur provisoire. Contre toute attente, le président du tribunal de commerce, un pharmacien de Pontivy, leur donne raison. Ce serait, à en croire le syndicat, une première en France. Sanctionnée par la justice des patrons, dépossédée temporairement de son pouvoir, Maryvonne Guétat est KO debout. D'autant que Michel Robert, l'administrateur judiciaire rennais, licencie immédiatement Le Bruchec. Exactement ce qu'attendaient les ouvrières pour mettre fin à leur grève. C'est d'ailleurs la deuxième fois que Maryvonne Guétat se trouve sanctionnée à cause de la CFDT et de la justice. En 1994, elle avait dû retirer les 13 caméras vidéo - dont deux pour la déléguée syndicale - destinées à surveiller les ouvrières, installées illégalement dans les ateliers de René Braff, une entreprise voisine, dont elle est directrice.\nAujourd'hui, Maryvonne est plus que jamais en délicatesse avec les lois et les règlements. Excédée par le plan de licenciements de la semaine dernière et faute d'un accompagnement social suffisant, la direction du travail du Morbihan lui a demandé de reprendre sa copie. L'avenir de Maryflo ne semble pourtant pas faire de doute: le dépôt de bilan. Maryvonne Guétat reconnaît qu'elle n'a pas de quoi payer les indemnités de licenciement! Alors qu'elle sent son entreprise se dérober sous ses pieds, son amertume est grande: «Je n'ai bénéficié d'aucune solidarité de la part des patrons du Morbihan; ils se disaient tous: ?Pourvu que la grève de Maryflo ne s'étende pas chez moi?!»\n«Maryflo a toujours vécu sous perfusion. Avec des exonérations de charges et des subventions Assedic pour l'embauche de chômeurs, analyse Michel Cazenave. En prévision de la suppression progressive des aides publiques, Mme Guétat a embauché Le Bruchec pour pousser des salariées à la démission. Ayant échoué, elle poursuit sa logique cynique avec un plan massif de licenciements.» Ses difficultés ne datent pas de la dernière grève, même si elle affirme avoir perdu 85% de ses clients à ce moment-là. La société est dans le rouge depuis le début de l'année 1995. Hier, les Pinkie, Camaïeu, Agnès B., Caroll ou 1.2.3. faisaient travailler Maryflo. Progressivement, plusieurs d'entre eux ont transféré leurs commandes à des sous-traitants, dans des pays où la main-d'oeuvre est moins chère. «J'ai investi 1,5 million de francs en 1995 dans une chaîne de pantalons et une machine de coupe automatisée. C'est bien la preuve que j'y croyais!» plaide Maryvonne Guétat. Mais, à Kervignac, bien peu croient encore que la patronne de Maryflo parviendra à sauver sa mise.", "url": "https://www.lexpress.fr/informations/la-patronne-de-choc-et-les-ouvrieres-rebelles_621980.html"}, {"title": "express société: Régimes taille fillette", "text": "Elle vient juste d'avoir 11 ans, mais déjà elle se tripote le nez, se rase les mollets avant d'aller à la piscine, lorgne les soutiens-gorge bonnets 70 A et chipote ses saucisses-purée, son plat préféré. Le matin, elle remplace le Nesquick par une tasse de thé et grignote deux miettes de pain vaguement ointes de beurre allégé. Bref, vous croyiez benoîtement qu'il vous restait encore quelques années tranquilles avant l'adolescence. Faux. L'affaire n'aurait rien d'alarmant si Samantha continuait à s'alimenter correctement. Or, subitement, elle se trouve grosse. Pour tout arranger, OK Podium, Jeune et jolie ou Miss Star Club - elle a relégué Pif et Mickey au placard - lui annoncent qu'à l'approche de l'été il va falloir souffrir pour entrer dans son Bikini. Son Bikini taille 32. Jusqu'à présent, les médecins nutritionnistes se penchaient avec angoisse sur le culte de la maigreur et l'anorexie des jeunes filles. Voilà qu'ils commencent à observer les mêmes obsessions chez des gamines prépubères. Des enfants qui copient le comportement de leurs parents ou de leurs soeurs aînées et s'imprègnent des images véhiculées par leurs mannequins fétiches, la publicité et les magazines pour adolescentes. On y trouve, outre les meilleures tactiques pour camoufler ses boutons ou garder son amoureux, des conseils diététiques pour «retrouver la ligne»: remplacer le Big Mac par un oeuf dur-crudités, bannir le lait entier et s'acheter un vêtement trop petit pour se motiver. Mais - joie! - celles qui font beaucoup de sport peuvent sans complexe s'autoriser une orgie de fromage blanc à 40% de matières grasses. Les pages shopping vantent les mérites dispendieux des tout derniers onguents anticellulite des grandes marques de cosmétiques et les vertus de la nouvelle culotte qui «remodèle vos fessiers». Or le corps de ces préadolescentes est naturellement soumis à des variations de poids et de forme qui ont tout à voir avec leurs hormones et rien avec leur alimentation ou de quelconques pommades. Aux Etats-Unis, où ce phénomène devient très préoccupant, une étude a montré que près de 40% des filles de 9-10 ans s'efforcent de maigrir, alternant régimes draconiens et orgies de crèmes glacées. Ce qui, en définitive, freine leur croissance et les rend obèses...", "url": "https://www.lexpress.fr/informations/express-societe-regimes-taille-fillette_621978.html"}, {"title": "Organes volés: la rumeur", "text": "Véronique Campion-Vincent, chercheur au CNRS, dément un à un les bruits concernant des enfants dépecés\nVous connaissez sûrement l'histoire de ce bel enfant blond qui disparut à Euro Disney et que l'on retrouva vivant, mais avec une grande cicatrice barrant l'un de ses flancs: on lui avait volé un rein. Vous avez frémi lorsque l'on vous a raconté le crime dont avait été victime un bébé colombien à qui de malfaisants médecins avaient arraché les yeux pour lui voler sa cornée.\nCes histoires trouvent toujours un public nombreux, persuadé qu'il existe une mafia des organes, insaisissable pieuvre qui se nourrit du commerce d'enfants en pièces détachées pour réaliser des greffes au profit de riches malades. Or ces récits «qui prétendent transmettre une information et rendre compte de faits authentiques ne sont que légendes. Ceux qui les énoncent expriment des croyances». Telle est la thèse soutenue avec brio par Véronique Campion-Vincent, chercheur au CNRS. Cette spécialiste des rumeurs a accompli un minutieux travail d'enquête. Elle situe la naissance des premiers bruits en 1985, parmi les pauvres gens d'Amérique latine. Le terreau de ces on-dit? La violence, l'immense dénuement, les guerres entretenues par les Etats-Unis. C'est l'époque où justement l'ogre américain se mit aussi à adopter, en grand nombre et via des filières douteuses, des bébés du Honduras et du Guatemala, dont les villageois prétendaient qu'ils se volatilisaient. Puis vint une révolution médicale qui rendit crédibles de tels méfaits: la découverte de la ciclosporine, un médicament combattant le rejet du greffon et qui permet donc d'élargir le champ des greffes d'organes. A n'en pas douter, les enfants «disparus» étaient dépecés. La presse communiste et chrétienne, des organisations non gouvernementales et le Parlement européen se firent l'écho de ces récits. Sans, jamais, la moindre preuve. Mais la légende s'enracine, version contemporaine du massacre des Innocents. Entre rumeurs et fantasmes.\nLa Légende des vols d'organes. Ed. Les Belles Lettres, 299 p., 125 F.", "url": "https://www.lexpress.fr/informations/organes-voles-la-rumeur_621973.html"}, {"title": "Brèves Réussir: Formation - Euralliance innove", "text": "La compagnie Euralliance a créé, en partenariat avec la Sorbonne, une filière de formation au métier d'expert en assurance-vie. Elle répond aussi au besoin de professionnalisation accrue de ce secteur. Ce cycle, organisé en alternance, a été suivi cette année par 13 salariés du réseau Euralliance. La nouvelle promotion démarre avec 8 candidats. L'objectif de la compagnie d'assurance, filiale du groupe Fortis, est de disposer pour la fin de 1999 de 50 experts diplômés.", "url": "https://www.lexpress.fr/informations/breves-reussir-formation-euralliance-innove_621966.html"}, {"title": "Métier - Chef de produit - La cheville ouvrière du marketing", "text": "De la conception à la commercialisation, il intervient dans toutes les phases de réalisation d'un produit. Avec un objectif: développer les ventes.\nLe vent tourne... Après des années de régime sec, les services marketing reprennent du poids. «Depuis peu, les entreprises réinvestissent dans ce domaine, note Jean-Michel Azzi, directeur général du cabinet de conseil en recrutement Maesina International Search. A nouveau, elles bâtissent des stratégies à long terme, après avoir, crise oblige, privilégié la rapidité.» Homme clef du marketing, le chef de produit profite de l'embellie. A ce poste, des emplois sont créés, notamment dans les secteurs de la grande consommation et des nouvelles technologies.\nProfil le plus recherché: le diplômé fraîchement sorti d'une grande école de commerce. Cependant, dans des domaines très techniques (high-tech, par exemple) ou de vente aux entreprises, les ingénieurs présentant une compétence commerciale partent favoris. En général sont embauchés des débutants dotés de quelques stages. «Une petite expérience réussie dans le marketing constitue un atout indéniable», juge Sophie André, responsable du recrutement cadres de Procter & Gamble.\nHabituellement, les jeunes occupent d'abord un poste d'assistant chef de produit qui, souvent, les amène à se frotter à la réalité du terrain. Tel est le cas chez Nestlé France: «Pendant une période de douze à dix-huit mois, ils assument la responsabilité commerciale d'un secteur géographique, précise Jean-François Desplanques, responsable des relations avec l'enseignement supérieur. Ils apprennent à connaître nos clients de la grande distribution et le travail de vendeur.»\nUne fois ce cap franchi, le débutant endosse la fonction de chef de produit junior. Sa mission consiste à suivre et à développer une gamme de produits, avec pour but final l'augmentation des ventes. En s'appuyant sur des études de marché, il s'adapte aux attentes du consommateur et tente de les anticiper. Il lance des idées visant à faire évoluer un produit, en analysant tous les stades de sa conception: procédé, packaging, tarification, publicité, promotion, commercialisation, etc. «Il cherche ensuite à obtenir l'adhésion du responsable du marketing ou de la direction générale, qui prend les décisions stratégiques, indique Jean-Michel Azzi. Son pouvoir de recommandation est important.»\nAprès, au minimum, trois années d'exercice, le jeune cadre peut accéder au titre de senior. Fort de son expérience, il se charge alors d'un éventail de produits plus large ou plus complexe et participe à l'élaboration des plans marketing à moyen et à long terme.\nHomme-orchestre\nVéritable homme-orchestre, le chef de produit allie de multiples qualités: créativité, sens de l'analyse et de la gestion, force de conviction, goût des contacts, esprit d'équipe, etc. «Il est en relation avec tous les départements de l'entreprise, que ce soit la recherche et le développement, les ventes, la logistique, les finances, les achats, la communication ou la production», souligne Sophie André. Vivement conseillées, polyvalence et mobilité constituent des facteurs d'évolution professionnelle: «Il est utile de changer de marque pour acquérir une vision globale des produits», estime-t-elle.\nAprès quelques années, le poste de chef de groupe devient accessible. Autre choix possible: le trade marketing, à travers, notamment, la fonction de responsable d'enseignes. «Il s'agit de développer la vente d'une gamme de produits chez un ou deux gros clients de la grande distribution», explique Jean-François Desplanques. Par la suite, un virage vers la voie purement commerciale peut se révéler judicieux. A terme, une double compétence permet de gravir les échelons les plus élevés.\n«J'adore la diversité de ce métier»\nC'est en troisième année à l'Ecole supérieure de commerce de Paris (ESCP) qu'Audrey Varona, 25 ans, s'est orientée vers le marketing, en choisissant l'option spécialisée. «Le côté créatif de cette discipline m'attirait.» Son stage de fin d'études se déroule chez Nestlé, au sein de la coordination Disney Europe. Cette structure gère le partenariat entre le géant agroalimentaire suisse et le groupe américain. Pendant six mois, Audrey Varona suit les résultats des différentes filiales et recense toutes les opérations de marketing. «J'ai appris à allier fermeté, diplomatie et rigueur, commente- t-elle. Il m'a fallu aussi dompter le stress!»\nSon diplôme en poche, elle se voit proposer, après trois mois de recherche, un poste de chef de produit junior chez Lindt et Sprungli. A son arrivée, elle doit d'abord expérimenter la vente. Un passage obligé pour tous les acteurs du marketing. Audrey Varona débute donc comme chef de secteur du Val-de-Marne. Durant sept mois, elle s'initie au terrain. «Les négociations avec la grande distribution s'avèrent parfois difficiles. Il faut se montrer très opiniâtre.» Après ce baptême du feu, Audrey Varona prend en charge la marque Marquis de Rozan, soit une gamme de 22 références. «Il s'agit de boîtes de chocolats vendues en fin d'année, explique-t-elle. Ce marché saisonnier se prépare plus d'un an à l'avance.» Suivant les attentes des consommateurs, elle propose de nouvelles idées en termes de packaging, fabrication, tarification ou promotion. «J'adore la diversité de cette fonction», confie Audrey Varona, qui ne cache pas non plus son faible pour le chocolat!", "url": "https://www.lexpress.fr/informations/metier-chef-de-produit-la-cheville-ouvriere-du-marketing_621961.html"}, {"title": "Martine Bouillon, la \"mère\" aux 24 enfants", "text": "Magistrate, elle terrorise les délinquants et les pédophiles. A la maison, elle materne une ribambelle de gamins âgés de 8 à 21 ans. Dotée d'un coeur gros comme ça, elle est aussi capable de grandes colères... souvent justifiées.\nTous les matins, Martine Bouillon claque quatre baisers sonores sur les joues de chacun de ses enfants, et le soir elle y revient. Substitut au parquet de Bobigny, cette magistrate a érigé l'art du bécot maternel en industrie: si l'on compte bien, elle ne dispense pas moins de 192 bises quotidiennes, qu'on peut arrondir à 200 si l'on inclut son compagnon, Patrick, parmi ses heureux bénéficiaires.\nA Noisy-sur-Oise, au nord de Paris, dans une grande maison gothique à l'ombre d'un coteau, Martine Bouillon élève 24 enfants de 8 à 21 ans, qu'elle considère comme les siens, tout en admettant que parfois elle n'est plus bien certaine du chiffre exact, entre ceux qui viennent d'arriver et ceux qui, partis travailler à Paris, se ressourcent à la maison juste le temps du week-end. Il faut aussi qu'elle s'y reprenne à deux fois pour distinguer ceux qui sont «vraiment, vraiment» à elle, ceux qui ne le sont qu'à moitié mais le deviendront bientôt complètement et ceux qui ne le seront jamais mais qu'elle traite comme si. En clair, sur les 24 enfants, 6 sont adoptés et portent son nom, 4 l'endosseront bientôt, les autres lui ont été confiés par la justice. Pas un n'est de son sang. «Mais quelle importance! s'exclame-t-elle. Je veux qu'ils se comportent tous comme s'ils étaient frères et soeurs.» Dans la cour, entre le tas de chaussures à trier, les jeux abandonnés, les ados affairés autour des voitures, on rencontre encore trois chiens, dont un saint-bernard qui compte double, quatre chats et, toutes choses égales, une tortue et deux poissons rouges infiniment discrets.\nMartine Bouillon n'est pas vétérinaire, ni pédiatre, ni bonne soeur. C'est un cas. Elle est mère par conviction, par vocation, et par goût. Au nom de ces 24 enfants, et de tous ceux qu'elle a rencontrés au tribunal des mineurs, où elle a exercé quelque temps ses talents, elle dresse un réquisitoire sans merci contre les pédophiles dans un essai un brin lyrique (Viol d'anges, pédophilie: un magistrat contre la loi du silence, Calmann-Lévy). Au moment où les politiques s'engagent à durcir les textes contre la délinquance sexuelle, elle dénonce la décadence du siècle et l'aveuglement assassin de tous les complices objectifs des voleurs d'enfance. Persuadée que les abus sexuels sont en augmentation - à cause du sida, risque-t-elle, et des nouvelles techniques de communication - elle se félicite des changements de loi en cours et martèle: «Il faut aller plus loin. Instaurer un fichier, même si le mot fait peur, pour que tous ceux qui travaillent avec des enfants soient assurés de ne pas recruter un pédophile.»\nQuand cette petite dame un peu pète-sec sort du palais de justice de Bobigny, son cartable à la main, nul n'imaginerait qu'elle s'en va serrer dans ses bras des gamins laissés-pour-compte qu'elle aide à reprendre souche. Au tribunal, elle s'est taillé une réputation d'éradicatrice. Elle requiert contre les voleurs de poules comme s'il s'agissait de criminels de sang. «Le moindre crocheteur de voiture a droit à un discours mégalo sur le bien et le mal, raconte un magistrat. Elle se prend pour la Justice en personne. C'est inadapté, et un peu ridicule.» Elle revendique avec panache son interprétation: «Dire le droit, écrit-elle, ce n'est jamais se faire plaisir. Ce n'est pas mener un combat, ni même aider les gens.»\nA la maison, les enfants l'attendent. Hormis quelques Africains ou Sud-Américains, la plupart sont originaires du Sud-Est asiatique. On en recense 20 aujourd'hui, autour des merguez refroidies et de la purée en boîte. On n'est pas bien riche, chez les Bouillon. Dès que Martine s'assied à la place du patriarche, au fond de la table en U, le silence se fait, et quelque chose dans le regard des enfants manifeste clairement que cette femme est à la fois aimée et crainte. Imprévisible, elle fait taire d'une réplique polaire le maladroit qui plaisante à contretemps, mais accepte de noyer dans une étreinte interminable la jeune Chinoise qui vient de recevoir par la poste l'extrait de naissance tant espéré et la remercie en larmes. La réplique sans appel, l'oeil gris acier, la voix masculine, une démarche de boy-scout d'avant le dégel, elle peut exploser de colère, et dans le même mouvement se dissoudre en baisers. Elle veut plaire mais jubile de déplaire, se hausse un peu du col mais cède à des accès de modestie touchants. Encore une fois, c'est un cas.\nFille d'un régisseur de théâtre et d'une mère aussi féminine qu'elle est garçon manqué, Martine Bouillon n'était en rien prédisposée à multiplier les maternités. «Le premier enfant m'est tombé du ciel», raconte-t-elle. Une amie lui téléphone un soir: «J'ai un bébé sur les bras, un rescapé des boat-people. Tu le veux?» Célibataire, Martine Bouillon accepte sans réfléchir. Elle a 30 ans et de confuses envies de bébé. Plus tard, elle rappelle: «Est-ce une fille ou un garçon?» Ainsi survint Emmanuelle. Deux ans plus tard, Martine sent qu'elle sombre dans la fusion, et se l'interdit: «Un enfant, ce n'est pas un objet de culte!» Elle décide d'en adopter un deuxième, et se heurte aux préjugés dus aux célibataires. Mais rien n'arrête le bulldozer Bouillon. Au cinquième enfant, elle rencontre Patrick, un gendarme qui pour la tribu quittera son métier et sa caserne. Aujourd'hui, il est là, aux manettes de la maisonnée, touillant les plats, houspillant les paresseux, sermonnant, râlant, consolant... En 1993, tous deux ont créé une association, Hermès, dans l'espoir de voir leur foyer agréé comme lieu de vie. Le conseil général a fait la sourde oreille, les privant de moyens financiers convenables. Ce qui n'empêche pas les juges de leur confier gamin sur gamin: «Il y a peu de gens qui accueillent au débotté des enfants, à n'importe quelle heure du jour ou de la nuit, explique Jean-Pierre Rosenczveig, président du tribunal des mineurs à Bobigny.\nMartine Bouillon accomplit un travail hors du commun et parvient à créer une ambiance à la fois studieuse, disciplinée et chaleureuse.» Les enfants qu'elle accueille seraient malheureux en foyer et sont généralement trop grands pour être placés dans une famille. «Quand vous n'avez qu'un enfant, vous passez votre temps à vous en occuper, sourit-elle. Quand vous en avez 20, ils s'occupent entre eux.» Tour à tour de cuisine ou de ménage, ils découvrent le sens des responsabilités et la vie de famille. Hier clandestins, abandonnés ou maltraités, ils apprennent ici à «sortir du silence et des mensonges», dit Martine Bouillon, qui fête avec eux toutes les fêtes religieuses, chrétiennes, musulmanes et bouddhistes. «Tout ce qui transforme l'homme m'intéresse», explique-t-elle. Elle ajoute: «Touchez à un de mes enfants, je me transforme en tigresse.» De grâce, n'y touchez pas. Cette femme est capable de tout.\n>bio express\n1948 Naissance à Magenta (Marne).\n1978 Premier enfant et premier poste, juge d'instruction, d'abord à Bar- le-Duc, ensuite à Bobigny.\n1989 Juge aux affaires matrimoniales.\n1992 Substitut au parquet de Bobigny.\n1993 Création de l'association Hermès.\n1997 Viol d'anges (Calmann-Lévy).", "url": "https://www.lexpress.fr/informations/martine-bouillon-la-mere-aux-24-enfants_621959.html"}, {"title": "Champion d'un seul bras", "text": "16 mars 1997. Un grand gaillard grimpe, très ému, sur la première marche du podium: 1 min 26 s au 100 mètres brasse du championnat de Paris des plus de 25 ans, ce n'est pas un record du monde, mais Christophe Huchet est premier. Et ce résultat, pour ce sportif de 29 ans, est doublement prodigieux. Christophe n'a qu'un avant-bras. Et c'est de ce bras valide qu'il vient de remporter l'épreuve. Une scène qui le venge d'une autre, il y a un an, qu'il n'a eu de cesse, depuis, de vouloir effacer.\n30 mars 1996. Christophe Huchet arrive neuvième sur 148 concurrents aux championnats de France d'hiver du 100 mètres brasse masters. Mais, au tableau des résultats, il est disqualifié. «En brasse, le règlement impose aux nageurs de toucher le mur d'arrivée avec les deux mains», expliquent les officiels. «Je me suis senti profondément blessé, raconte Christophe. J'ai voulu alerter tout le monde, prendre les journaux à témoin.»\n«La presse nous a donné un carton rouge, se souvient Jean-Paul Clémençon, directeur technique national de la Fédération française de natation (FFN). Nous passions pour des ânes bâtés, bornés et inhumains.» Quelques mois plus tard, le règlement de la FFN est modifié pour les épreuves de brasse masters. L'«amendement Huchet» permet aux nageurs invalides de faire homologuer leurs courses.\nChristophe Huchet n'a que tardivement pris conscience de son handicap. Ce costaud de 1,95 mètre aime se défouler au volant des voitures de sport et pratique volontiers les disciplines à risques, comme le delta-plane ou l'ULM.\nAprès un bac B dans un lycée catholique parisien et une école de commerce, le jeune Huchet vend des appartements à l'Alpe-d'Huez avant de diriger brillamment le centre de formation d'une société de services et d'ingénierie informatique. Puis il change radicalement d'orientation pour se consacrer à sa passion, la restauration: six mois éreintants, à servir d'un bras. «C'était si génial que je n'avais pas l'impression de travailler», confie Christophe. Son associé, Frédéric, lui conseille alors, au cours de l'été 1996, de ranger sa prothèse au placard et de mettre simplement un petit foulard de couleur au bout de son bras inachevé. «J'ai découvert avec surprise que le regard des clients, valides, était agréable.» Ni dégoût, ni gêne, ni pitié. «Je suis tellement plus à l'aise...» Depuis l'âge de 2 ans, Christophe portait une prothèse articulée, sans pouvoir s'en passer. Comme d'une drogue. Dans ses pires cauchemars, il se retrouvait au milieu de la rue... sans sa prothèse. Chaque été, pour lui, était saison maudite: cet avant-bras artificiel lui donnait chaud et lui interdisait les tee-shirts! Au bord d'une piscine, il camouflait son bras droit avec une serviette sur l'épaule. Fini la gêne esthétique. «Je suis fier de montrer qu'avec un avant-bras en moins je peux me mesurer avec des nageurs valides.» Sa première expérience en restauration ayant tourné court, il vit aujourd'hui de cours de natation dans plusieurs Gymnase Club parisiens. S'il y a parfois un malaise lors de la prise de contact, il est définitivement dissipé à la fin de la première leçon.\n«J'adore transmettre ma passion de l'eau aux enfants», explique Christophe. Mais son second amour ne le lâche pas: il caresse toujours le projet d'acheter un restaurant pour en faire un lieu dédié à la natation. Si ses séances d'entraînement quotidiennes lui en laissent le temps: il faut bien cela pour espérer un podium en 200 mètres brasse aux championnats de natation masters de l'été prochain. D'autant qu'il n'a retrouvé le chemin de la piscine de son club d'adoption, l'ASPTT-XVe, qu'à Noël. Huchet était si choqué par ses disqualifications du début de 1996 qu'il a déserté les bassins pendant plusieurs mois.\n«Avoir obtenu le droit de concourir en brasse avec des valides aux championnats masters est une première victoire», se réjouit Huchet l'obstiné. Il espère que cette ouverture obtenue pour lui profitera à d'autres. Aux nageurs handicapés qui lui ont parfois confié: «J'aimerais tant faire comme toi», Christophe lance: «Une brèche est ouverte, rejoignez-moi!»", "url": "https://www.lexpress.fr/actualite/societe/sante/champion-d-un-seul-bras_497657.html"}, {"title": "Gastronomie - Le coup d'éventail - Bon Diehl!", "text": "On avait connu Jean-Charles Diehl chez Jean de Chalosse, rue de La Trémoille, à Paris, où il était l'un des hôtes les plus aimables de la ville. Le revoici, saisi par le plein air et la nostalgie de son Pays basque, dont il a gardé l'accent, à Saint-Maurice, entre Vincennes et Joinville-le-Pont. Il a installé là sa bodega, harmonie de lumières du Sud-Ouest et d'Espagne.\nLa Marne, au bord de laquelle on croit voir Casque d'or danser, l'impression fugitive de se perdre quand on vient de Paris, puis le bon chemin, et, sur une place avec immeubles de bureaux contemporains, entourée d'une petite terrasse quand il fait beau, cette salle à manger joyeuse et colorée. Dans le décor clair d'azulejos, avec cuisine apparente où s'affairent des hommes en blanc, jambons et piments qui pendent - Prévert n'est pas loin - et tableaux aux teintes vives qui ne méritent pas le musée, on ne se prend pas au sérieux. Dîner est un plaisir, une fête, loin des faux-semblants compassés répandus, qui, si elle est un peu bruyante - musique trop forte - n'en est pas moins un rêve de soleil. Accueilli par le patron et servi par Pépé (84 ans), costume sombre, le cheveu immaculé bien rangé, entre Jean Tissier et Jacques Castelot, disant les plats comme au théâtre, on ne regrette pas le voyage. Jambon serrano, pot de saucisses sèches marinées aux herbes, terrine de cochon au piment d'Espelette, piperade, sardines au vinaigre... les entrées, genre tapas, sont généreuses et bonnes. Quant aux plats - paella, chipirons comme en Biscaye, délicieux, ou pibale de calmars en cassolette, ils ont les parfums de là-bas. Après un gâteau basque à la crème pâtissière ou une crème catalane et un dernier verre de xérès ou de vino de mesa, on irait bien faire un tour du côté des arènes...\n* La Pibale, 11, rue Paul-Verlaine, 94410 Saint-Maurice, 01-42-83-62-35. Menu à 98 F au déjeuner; à la carte, 200 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-d-eventail-bon-diehl_622045.html"}, {"title": "Télévision - Les émissions", "text": "- Elections britanniques: à gauche toute?\nC'est peut-être le fils d'un conservateur qui mettra fin, le 1er mai, à dix-sept années de thatchérisme. Ce Thema dresse un portrait subtil et approfondi du travailliste Tony Blair, qu'Arte a suivi pendant un an. Ou comment un fils de bourgeois, chanteur de rock puis brillant avocat, est devenu le réformateur de la gauche britannique.\n* Jeudi 24, 20 h 45. Arte\nA vos poubelles, citoyens!\nDu Moyen Age, où l'on utilisait des porcs pour assainir les rues, à l'horizon de 2002, où l'on prévoit de proscrire les décharges, Nimbus fait le point sur la politique des déchets, avec Ambroise Guellec, auteur d'un rapport alarmant sur les ordures ménagères.\n* Vendredi 25, 23 heures. France 3.\nSoudan, royaumes sur le Nil\nAlors que l'exposition de l'Institut du monde arabe bat son plein, ce passionnant documentaire retrace les étapes de l'exploration d'une civilisation puissante et raffinée, découverte en 1820 par Frédéric Cailliaud, pionnier de l'archéologie nubienne..\n* Dimanche 27, 10 heures. La Cinquième.\nPour l'amour d'un prêtre\nEcclésiastiques, ils n'ont rien de Tartuffe mais sont tombés un jour sous le charme d'une belle pénitente allée à confesse. Certains mènent une double vie, d'autres renoncent au sacerdoce. Portraits émouvants de ces prêtres qui, malgré leur soutane, ne renoncent pas à être des hommes.\n* Dimanche 27, 22 h 55. France 2.\nQui a peur des Tziganes roumains?\nDéguenillés, clandestins, les Tziganes roumains, qui fuient la misère, errent dans les terrains vagues de la banlieue parisienne. Chronique sensible de ces autres sans-papiers qui, pour survivre, envoient leurs enfants jouer de l'accordéon dans le métro.\n* Mardi 29, 20 h 45. Arte.\nAlbert Camus, un combat contre l'absurde\nTiré de la biographie d'Olivier Todd, ce portrait intimiste évite le verbiage et laisse les femmes qui ont traversé la vie de Camus parler du génie «un peu macho», mais d'une infinie tendresse, qu'elles ont adoré.\n* Mardi 29, 21 h 45. Arte.\nSamba et Leuk\nAdaptée des textes de Léopold Sédar Senghor, voici la première série d'animation inspirée de contes oraux africains, avec, pour héros, un lièvre espiègle dont la renommée en Afrique égale celle de Renart en Europe. Aventures et magie dans la brousse.\n* A partir du mercredi 30, 9 h 55. France 2.\nConcerts\nC'est sur un ring de boxe que France Gall a choisi d'enregistrer son Concert privé - dont sera tiré un album - présenté par Olivia Adriaco (samedi 26, 22 h 40, M 6). Autre événement musical, La Nuit des Enfants du rock, l'émission culte ressuscitée par Canal Jimmy, avec notamment Gainsbourg filmant Marianne Faithfull à Londres, le concert de Bijou à Ris-Orangis et le tout premier Sex Machine (jeudi 24, à partir de 20 heures). Enfin, retrouvez, sur MCM, les meilleurs moments des concerts de Simple Minds (mardi 29 à 22 h 35 et mercredi 30 à 20 h 35).", "url": "https://www.lexpress.fr/informations/television-les-emissions_622038.html"}, {"title": "Cinéma - Beko de Nizamettin Ariç", "text": "Beko de Nizamettin Ariç\nParce qu'il refuse d'être enrôlé dans l'armée turque, Cemal rejoint les partisans kurdes. Son frère, Beko, parti à sa recherche, rejoint, un peu malgré lui, les résistants du maquis, puis un camp de nomades sur le sommet d'une montagne, et, enfin, Hambourg, où il tente de faire soigner une petite victime de la guerre Iran - Irak.\n>Le malheur kurde est bien sûr au coeur de cette impo- sante réflexion politique, poétique et didactique, premier long-métrage du chanteur et compositeur Nizamettin Ariç, réfugié à Berlin depuis 1984. Le drame mis en scène d'une façon poignante, utile et urgente ne se coupe jamais de l'humour ni de l'espoir.", "url": "https://www.lexpress.fr/informations/cinema-beko-de-nizamettin-aric_622026.html"}, {"title": "Concerts - Classique - Barbara Bonney", "text": "Cette délicieuse soprano, qui excelle dans les ouvrages de Mozart et Strauss, se consacre de plus en plus au récital. Bicentenaire oblige, elle nous offre un florilège de lieder de Schubert, avec le pianiste Malcolm Martineau et le clarinettiste Paul Meyer, qui fait chavirer le coeur des dames..\n* Comédie des Champs-Elysées, 75008 Paris, 01-53-23-99-19. Le 28 avril. De 90 à 250 F.", "url": "https://www.lexpress.fr/informations/concerts-classique-barbara-bonney_622021.html"}, {"title": "Opéra - Werther", "text": "Pour cette nouvelle production du «tube» de Massenet, Nicolas Joël annonce un spectacle traditionnel, dirigé par l'Anglais Richard Armstrong. Outre la Charlotte de Béatrice Uria-Monzon, l'événement sera bien sûr la prise de rôle de Werther par la nouvelle coqueluche des ténors, Roberto Alagna. Le jeune Français d'origine sicilienne devait bien cela aux Toulousains, qui ont assisté à l'éclosion de sa carrière internationale, avec La Bohème et Roméo et Juliette. A noter la présence, en alternance, d'un ténor américain, Stephen Mark Brown, lauréat du concours Pavarotti, que l'on dit très prometteur...\n* Théâtre du Capitole, Toulouse, 05-61-11-31-31. Du 24 avril au 9 mai. De 110 à 350 F.", "url": "https://www.lexpress.fr/informations/opera-werther_622019.html"}, {"title": "Il était 50 fois Cannes - Les Années 80", "text": "Années 80 ou l'air du temps. L'air a le fond de teint frais et le temps est ravissant. Le minois nouveau abonde\nBunker Palace autel. Le culte change de lieu en 1983. Nouvelle querelle des anciens et des modernes. On quitte le palais Croisette pour un palais des congrès, un auditorium, un machin rose, ocré, décrété labyrinthique, etc. On accuse Cannes de trahir le cinéma pour le commerce. Adieu l'art, bonjour cynisme? Personne ne remarque que, vu du ciel, le Bunker (sitôt bâti, sitôt surnommé) ressemble à s'y méprendre au Faucon millénaire, le vaisseau galactique de Han Solo et Chewbacca le Wookie dans La Guerre des étoiles. C'est involontaire. Simplement dans l'air du temps. L'air a le fond de teint frais et le temps est ravissant. Le minois neuf abonde. Malgré certaines difficultés orthographiques dans le prénom, comme Nastassja, on s'extasie. C'est que les noms sont déjà fameux: Kinski, (Isabella) Rossellini, ou audacieux: comment devenir star sous le patronyme de Binoche? On fut bien président sous celui de Pompidou. Juliette ignore encore qu'elle a rendez-vous avec l'oscar. Mais les anciennes sont encore là, les Liz, les Sophia; elles en rajoutent dans le tonique mammaire. Duel formidable chez les photographes? Pour calmer les ardeurs des paparazzi, le festival invente le photocall: un service d'ordre de l'image. Avec séances de flash réglementées sur la terrasse. Les stars défilent, un quart d'heure, une demi-heure, on les mitraille. Aux marches du palais, même roulement bien huilé: 120 Leica en bas, 10 en haut. Chacun son tour à chaque fournée. Peut-on regretter un trop-plein de succès? Quand Cannes découvre le futur: les jeunes Anglais (Ken Loach, Mike Leigh), les insolents Français (Pialat, Blier), les Américains indépendants qui pointent le nez. Hollywood recommence à râler; ses majors ont perdu leur autorité de sergents-majors. L'heure est à la liberté de création. 1989 marque le début de la consécration: Sexe, mensonges et vidéo. Quand Soderbergh reçoit la palme, il manque s'évanouir dans les bras de Jane Fonda. Au festival, le cynisme ne passera pas.\n- LES PALMES\n1980 Kagemusha, d'Akira Kurosawa (Japon), et Que le spectacle commence, de Bob Fosse (Etats-Unis). 1981 L'Homme de fer, d'Andrzej Wajda (Pologne). 1982 Missing, de Costa-Gavras (Etats-Unis), et Yol, de Yilmaz Güney (Turquie). 1983 La Ballade de Narayama, de Shohei Imamura (Japon). 1984 Paris, Texas, de Wim Wenders (RFA/France). 1985 Papa est en voyage d'affaires, d'Emir Kusturica (Yougoslavie). 1986 Mission, de Roland Joffé (Grande-Bretagne). 1987 Sous le soleil de Satan, de Maurice Pialat. 1988 Pelle le conquérant, de Bille August (Danemark). 1989 Sexe, mensonges et vidéo, de Steven Soderbergh (Etats-Unis).\n- LES PRÉSIDENTS DU JURY\n1980 Kirk Douglas (Etats-Unis). 1981 Jacques Deray. 1982 Giorgio Strehler (Italie). 1983 William Styron (Etats-Unis). 1984 Dirk Bogarde (Grande-Bretagne). 1985 Milos Forman (Etats-Unis). 1986 Sydney Pollack (Etats-Unis). 1987 Yves Montand. 1988 Ettore Scola (Italie). 1989 Wim Wenders (Allemagne).\n- L'EXPRESS A DIT\n1983 Comme elle descend l'escalier, on découvre, dans l'ordre, des chaussures aux talons plus hauts que des flûtes de champagne, des bas résille noirs, un manchon de cuir en guise de jupe, un pull montgolfière bleu cru soutaché d'or et deux énormes boules brinquebalantes de cheveux paille. Souveraine avec ça, Hanna Schygulla, très droite, l'épaule en arrière, racoleuse et lointaine, punk, clown, vamp, tout à la fois. (René Bernard.)\n1986 Voici un avant-goût de Tenue de soirée, de Bertrand Blier, le film le plus tranquillement ravageur de la Ve République. Parce qu'il a rencontré Antoine, le petit gars aux yeux de cocker, au crâne en bowling à pucerons et à l'air de malédiction, le grand Bob tombe raide. Antoine, le pauvre chou, est amoureux d'une grognasse qui le traîne dans la boue, l'insulte, le méprise. Lui, tout le malheur du Bangladesh dans la pupille, ne sait que dire: «Je t'aime, Monique.» (...) Pour ne pas aimer Tenue de soirée, il faudrait avoir bon goût. Nous ne souhaitons cette disgrâce à personne. (François Forestier.)", "url": "https://www.lexpress.fr/informations/il-etait-50-fois-cannes-les-annees-80_622014.html"}, {"title": "Législatives 97 - Pourra-t-on vraiment éviter la hausse des impôts?", "text": "Jacques Chirac veut privilégier la baisse de la fiscalité et des dépenses. A court terme, il aura bien du mal à tenir cette promesse\nDepuis deux ans, l'actuelle majorité ne parvient pas à fixer un cap clair à sa gestion des finances publiques. Elle a beaucoup parlé de baisser les impôts et les dépenses. En fait, elle a - globalement - augmenté les premiers et seulement stabilisé les secondes. De nouveau en campagne électorale, elle reprend ces thèmes. Mais est-elle crédible?\nJusqu'à présent, deux logiques se sont affrontées. La première, privilégiée par Alain Juppé à son arrivée à Matignon, met avant tout l'accent sur la réduction des déficits, quitte à augmenter les prélèvements. Mais la méthode semble à bout de souffle. Les recettes rentrent moins bien que prévu, comme si le fameux théorème économique «trop d'impôt tue l'impôt» se vérifiait. La seconde, timidement entamée, donne priorité à la baisse de l'impôt pour dynamiser la croissance et faire entrer, sans douleur, de l'argent dans les caisses. La réduction des dépenses publiques dégage les marges nécessaires et soulage l'économie du poids étouffant de l'Etat. Cette seconde thèse a désormais les faveurs du pouvoir. Elle nécessite du temps, du courage politique et de l'habileté.\nPour autant, la première est-elle totalement répudiée? Tout dépend de la santé des finances. Si la droite gagne les élections, elle s'obligera à respecter le critère de Maastricht qui limite à 3% les déficits publics, ou du moins à s'en approcher. Et elle trouvera dans les travaux de la Direction du budget des idées pour faire face à l'urgence. Dans sa note de perspective, rédigée à la fin de mars - une note qui a permis aux partisans de la dissolution de dramatiser le débat - cette administration établit un état des lieux. Selon la coutume, elle dresse trois scénarios: si les catastrophes s'accumulent (perte de recettes fiscales de 30 milliards, remontée des taux d'intérêt, dérive des dépenses de RMI, etc.), les déficits pourront aller jusqu'à 3,8% (prévision qui ne tient pas compte - volontairement - d'éventuelles bonnes nouvelles ni du gel de 10 milliards de francs de dépenses); mais la dérive actuelle n'est que de 3,4%, et, si l'on fait des efforts, on peut descendre à 3,1%.\nPour corriger le tir, le Budget conseille de geler encore 10 milliards de francs de dépenses Mais la mesure toucherait, en partie, les crédits militaires que Jacques Chirac a «sanctuarisés». Elle concernerait également certains crédits pour l'emploi. Si cela ne suffisait pas, le Budget proposerait de nouvelles recettes en augmentant les taxes sur l'essence, le tabac et les cotisations sociales patronales. Des mesures, on le voit, contradictoires avec la politique affichée!\nPour le long terme, les hauts fonctionnaires de Bercy suggèrent de véritables réformes des structures de l'Etat. Par exemple, une simplification de la politique familiale, resserrée autour de trois allocations. Aujourd'hui, on dépense 160 milliards de francs sans en connaître les incidences sur la fécondité. Le Budget s'interroge sur les relations (coûteuses) de l'Etat avec les collectivités locales, fait une proposition très audacieuse sur la politique de l'emploi: au lieu de financer des stages sans intérêt, pourquoi ne pas réaliser des investissements publics profitables aux entreprises, donc favorables à l'embauche? Sans états d'âme, cette administration suggère d'importantes suppressions d'emplois de fonctionnaires par non-remplacement partiel des départs en retraite (ces départs naturels s'élèvent à 60 000 par an) et la remise en question des modalités d'un récent accord qui permet aux agents âgés de moins de 60 ans, mais ayant cotisé trente-sept ans et demi (la norme dans la fonction publique), de prendre leur retraite. Par ailleurs, elle conseille d'engager une réforme du régime de retraite des fonctionnaires, mais de la déconnecter de celle des régimes spéciaux (cheminots, mineurs). On se rappelle que ce sujet avait provoqué la grande grève de la SNCF en novembre-décembre 1995. Et stoppé net les intentions réformatrices d'Alain Juppé.", "url": "https://www.lexpress.fr/informations/legislatives-97-pourra-t-on-vraiment-eviter-la-hausse-des-impots_622007.html"}]