[{"title": "Argentine menem atteint par la revolte antirigueur", "text": "L'Argentine n'en finit pas de subir les conséquences de la crise du peso mexicain de 1994. Les chômeurs (17,6 % des actifs) ne bénéficient pas de la reprise (5 % prévus en 1997) et expriment violemment leur ras-le-bol. Les émeutes, qui durent depuis un mois, ont dégénéré à La Plata, près de Buenos Aires, et à San Salvador de Jujuy (nord du pays). L'intervention brutale de l'armée a fait un mort et des centaines de blessés. A cinq mois de législatives partielles, l'opposition au président Menem compte tirer profit de la situation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/argentine-menem-atteint-par-la-revolte-antirigueur_1435283.html"}, {"title": "Agronomie les insectes au secours de la tomate", "text": "Face au redoutable aleurode (mouche blanche), dont la sécrétion noircit la tomate et la rend poisseuse, les ingénieurs du Centre technique interprofessionnel des fruits et légumes (CTIFL) ont trouvé la parade : la minuscule mouche de Formose, qui pond ses larves noires... dans les larves blanches de l'aleurode, et qui les détruit. A condition de détecter rapidement l'apparition des insectes nuisibles, et de pouvoir ainsi lâcher à temps les prédateurs, la méthode est remarquablement efficace.\nUn autre insecte est aussi un allié de nos tomates : la punaise verte, qui, elle, raffole des larves d'aleurodes. Grâce à cette armada hors du commun, la culture de la tomate se fait aujourd'hui sans insecticides et presque sans pesticides (il en faut encore contre les champignons).\nEn outre, les insectes servent également d'auxiliaires pour la reproduction des tomates. Ainsi, un bourdon qui transporte le pollen d'un plant à un autre vaut toutes les pulvérisations d'hormones...", "url": "https://lexpansion.lexpress.fr/actualite-economique/agronomie-les-insectes-au-secours-de-la-tomate_1432703.html"}, {"title": "Cinq manieres de diminuer vraiment les depenses de l etat", "text": "Voilà un chiffre simple qui n'a pas été mentionné une seule fois pendant le débat électoral, et qui pèsera pourtant sur le nouveau gouvernement dès que le secrétaire général de l'Elysée en aura détaillé la composition, sur les marches du palais présidentiel : chaque jour, le déficit de l'Etat augmente de 1,3 milliard de francs (soit 121,7 milliards de janvier à fin mars, derniers chiffres publiés par Bercy). Certes, la situation est légèrement meilleure que l'année dernière à pareille époque. Mais l'objectif du gouvernement, \" tenir \" les déficits à moins de 3 % du PIB afin de qualifier la France pour l'union monétaire, n'en sera pas moins fort difficile à réaliser, car, dans un contexte budgétaire si dégradé, tout écart est irréparable. D'autant que le trou de la Sécurité sociale, également pris en compte par Maastricht, approcherait 50 milliards de francs en 1997.\nA en croire une personnalité susceptible de prendre les commandes des Finances en cas de victoire de la majorité, il faudra donc un correctif budgétaire, et cela dès les premières semaines du gouvernement, afin de garantir une marge de sécurité à la nouvelle équipe au pouvoir : une vingtaine de milliards de coupes franches, faites dans la foulée du 1er juin, selon un responsable de la Commission des finances.\nVoici pour le court terme. Maastricht sera respecté, et l'honneur sauf. Restera alors le vrai travail, qui dominera les cinq années de la législature : il s'agira de redimensionner l'Etat, sans quoi la réduction significative des dépenses publiques, du déficit, de la dette et des impôts sera illusoire. Un vaste chantier, qui commence par le benchmarking des activités de l'Etat, comme le voudrait Denis Kessler, vice-président du CNPF : l'évaluation de l'efficacité de la puissance publique dans l'éducation, la police, la justice, la météo nationale et toute autre mission qui lui est assignée, pour la mettre en regard des sommes qu'elle engloutit. Foucade d'un esprit réputé pour ses provocations ? Jean Arthuis ne dit pas autre chose lorsqu'il évoque la \" nécessité de clarifier les compétences de l'Etat, afin de ne pas condamner les générations futures à rembourser nos dettes, par défaut de lucidité ou de courage \". L'Expansion, qui partage ces convictions, a défini cinq pistes pour réduire la dépense publique ou en améliorer l'efficacité, et les soumet à la sagacité de la nouvelle Assemblée ­ avec tout le respect dû aux élus de la nation.\n1 Réformer la carte judiciare\nEtonnant paradoxe que celui de la justice. Avec ses 23,8 milliards de francs annuels, soit péniblement 1,51% du budget de l'Etat, et ses 6 000 magistrats, quand l'Allemagne en aligne plus de 21 000, voilà apparemment l'exemple d'une administration pauvre. A preuve, quel que soit le pouvoir en place, les plans de modernisation se sont succédé (les crédits ont d'ailleurs augmenté de 75 % depuis 1985, alors que le nombre d'affaires a crû de 300 %) sans que les utilisateurs en soient plus satisfaits, selon les enquêtes d'opinion. Autre signe de ce dénuement, le ministère a été l'un des rares épargnés par les coupes budgétaires décidées par Alain Juppé en 1997. Et pourtant, à en croire l'ancien ministre du Budget, Nicolas Sarkozy, qui se répand sur ce thème depuis le début de la campagne électorale, la justice serait l'un des domaines dans lesquels les économies de gestion seraient les plus urgentes à réaliser.\nMais où donc trouver des gisements de productivité dans une administration aussi dépouillée ? Nicolas Sarkozy a son idée : non pas en coupant dans des crédits déjà fort maigres, mais en réformant la carte judiciaire, héritée en grande partie du xixe siècle... Selon un tout récent rapport sénatorial, une grosse centaine des 1 200 juridictions n'auraient plus de raison d'être, faute d'un nombre suffisant d'affaires à juger ! Sur 230 tribunaux de commerce que compte l'Hexagone, 70 ont moins d'une affaire à traiter par jour. Et pourquoi le département des Hauts-de-Seine, l'un des plus peuplés de France, ne possède-t-il qu'un tribunal de grande instance quand la Saône-et-Loire en possède 6 ? A-t-on encore les moyens d'entretenir deux ordres de juridiction, l'un judiciaire, l'autre administratif, coiffé d'un tribunal des conflits dont le seul rôle est de départager les deux ?\nLa logique budgétaire et le simple bon sens imposeraient de réaffecter les moyens là où ils sont le plus nécessaires, avant de demander toujours plus de crédits. Mais, comme en matière de restructuration, hospitalière ou militaire, les nécessités budgétaires ont bien du mal à s'imposer devant les contingences syndicales ou les impératifs d'aménagement du territoire. Par exemple, la réforme des prud'hommes engagée par les pouvoirs publics il y a quelques années a abouti à en supprimer 5, sur 287.\n2 Concentrer les aides à l'emploi\nRégulièrement, certains hommes politiques se prennent à rêver à haute voix d'un grand coup de balai dans les 150 milliards antichômage, feignant d'oublier le caractère politiquement très sensible de ce poste budgétaire ­ pour les électeurs, l'efficacité d'un gouvernement se mesure d'abord aux statistiques du chômage. Pis, chaque nouvel arrivant rue de Grenelle crée une flopée de nouvelles aides : allègements fiscaux des zones franches urbaines, zone franche corse, contrats emploi-ville, sans oublier les contrats d'initiative locale (CIL) de la future loi contre l'exclusion...\nLe problème est bien là. La France change de \" priorité nationale \" tous les six mois : tantôt les chômeurs de longue durée, tantôt les jeunes ou encore les quartiers en difficulté... Pour financer les nouveaux dispositifs, on économise sur les anciens puisque notre pays ne peut plus se permettre d'avoir un budget de l'emploi en progression constante. Les ressources sont éparpillées : ainsi, on recense au moins 70 dispositifs au niveau national !\nFaire preuve de plus de constance nécessite tout d'abord de stopper la machine à créer des aides, qui s'est emballée depuis dix ans. Il faut ensuite faire des choix, pour redonner de la \" lisibilité \" à cet enchevêtrement impraticable pour les entreprises.\nS'agit-il de réduire le chômage de longue durée ? Le CIE (contrat initiative-emploi) est tout à fait adapté. Veut-on plutôt créer des postes de travail ? A 240 000 francs environ l'emploi nouveau, le même CIE est inefficace, et il faut le supprimer. Le tout est de se déterminer. En affectant de pouvoir mener de front politiques structurelles et aides aux chômeurs en difficulté, l'Etat se disperse et se prive ainsi des moyens d'agir efficacement sur chacun de ces deux problèmes.\nIllustration de l'inconséquence de la puissance publique, la politique de baisse des charges sur les bas salaires. Les 42 milliards inscrits à ce poste résultent non pas d'une mesure unique et clairement affichée, mais d'un empilement de décisions successives. L'extension du plan en faveur du textile à d'autres secteurs industriels, imposée par la Commission de Bruxelles pour des raisons de concurrence, pourrait être l'occasion de dégager des moyens puissants pour amplifier la baisse du coût du travail. Mais cela obligerait à prélever, ailleurs dans le budget de l'emploi, davantage que les 7 milliards envisagés aujourd'hui.\n3 Regrouper les réseaux de collecte de l'impôt\nAvec 177 000 fonctionnaires, le ministère de l'Economie et des Finances se classe en termes d'effectifs derrière l'Education (1 million) et la Défense (305 000 militaires engagés, 170 000 appelés et 99 000 civils). Pour autant, on est en droit de se demander pourquoi, dans un Etat bénéficiant des progrès de l'informatisation, il ne faut pas moins de trois réseaux différents pour collecter l'impôt : la Direction générale des impôts (DGI), la Comptabilité publique et les Douanes.\nEntre ces trois directions, la répartition des rôles est loin d'être simple. La DGI, outre sa mission bien connue de calcul de l'impôt sur le revenu (IR) et des impôts locaux, recouvre la TVA, forte de ses 78 000 agents. Mais c'est aux 57 000 fonctionnaires de la Comptabilité publique qu'il revient de recouvrer l'IR et les taxes locales, et aussi d'assurer le paiement des dépenses publiques. Enfin, les Douanes (20 000 personnes) se chargent de percevoir certaines taxes indirectes comme celle qui frappe les produits pétroliers.\nAu niveau local, le système devient encore plus complexe. La DGI et la Comptabilité publique ont chacune maillé la France de leurs propres réseaux : la première avec 855 centres des impôts et autant de recettes, la seconde avec environ 4 000 trésoreries (au niveau de chaque canton)...\nCertes, qu'en matière de finances publiques, certaines tâches soient dissociées est parfois justifié. Ainsi, c'est pour mieux contrôler l'affectation des deniers de l'Etat que l'on a séparé ceux qui décident de la dépense et ceux qui versent les fonds correspondants (en termes techniques, il s'agit de la séparation des ordonnateurs et des comptables). De même, il est sain que ceux qui déterminent l'assiette de l'impôt ne soient pas ceux qui le perçoivent. En revanche, il semble que l'architecture des trois réseaux de collecte tienne moins à la recherche d'efficacité qu'au poids de l'histoire.\nBien sûr, les effectifs totaux des services financiers ont déjà été réduits, de 16 000 depuis 1984 (les réductions ont notamment porté sur les postes d'expansion économique à l'étranger et sur l'administration centrale). Les différents statuts ont été harmonisés. Et, surtout, le ministère a eu à gérer la reconversion des milliers de douaniers affectés par la disparition des frontières intracommunautaires pour les marchandises, en 1993.\nReste que les réformes avancent lentement, car elles se heurtent aux réticences des fonctionnaires eux-mêmes et à celles des élus locaux. Dans certains chefs-lieux de canton, la fermeture de la trésorerie serait vécue comme un drame, parce que les maires y verraient le début de la \" désertification \" de leur territoire.\n4 Supprimer les exonérations des agriculteurs\nAvec 35,2 milliards de francs, le budget du ministère de l'Agriculture semble raisonnable. Mais ce chiffre ne rend pas compte de la masse considérable d'aides et exonérations consenties aux agriculteurs, qui grèvent les comptes publics à un titre ou à un autre. Il y a d'abord le coût de la retraite : l'extrême déséquilibre démographique (un actif pour cinq retraités) se traduira encore cette année par 68 milliards de francs de transferts publics, destinés à se substituer aux cotisations sociales dont les actifs agricoles ne peuvent s'acquitter. D'autre part, l'Union européenne a redistribué l'an dernier aux agriculteurs français 56 milliards de francs en aides diverses. Le véritable budget de l'agriculture s'élève donc à 159 milliards. Des dépenses qui s'accroissent au gré des \" lois d'orientation agricole \", comme celle que préparait le gouvernement avant la dissolution, qui devait se traduire par 1 milliard de francs de subsides supplémentaires.\nA cela s'ajoutent encore les multiples exonérations fiscales dont bénéficient les agriculteurs. Bercy en chiffre le coût à plusieurs dizaines de milliards de francs par an. Des cadeaux qui se justifient d'autant moins que le revenu agricole a considérablement augmenté ces dernières années, et que le nombre d'exploitations a chuté de 30 % depuis 1991.\nParmi les économies possibles, l'impôt forfaitaire pourrait être définitivement remplacé par une imposition sur les bénéfices réels. De même, pourquoi ne pas plafonner les aides publiques, tant européennes que nationales, qui profitent aujourd'hui essentiellement aux grandes exploitations, sans contrepartie d'entretien du paysage ou de l'environnement ?\nPour ce qui est du fonctionnement de l'administration, le nombre de fonctionnaires s'est stabilisé autour de 30 000 depuis dix ans, alors qu'on aurait pu s'attendre qu'il suive la pente déclinante des effectifs agricoles. A juste titre, le ministère indique que l'enseignement agricole ­ qui fonctionne bien ­ occupe la moitié des agents. Mais a-t-on toujours besoin de directions départementales de l'agriculture, qui emploient chacune 100 fonctionnaires ?\n5 diminuer les capacités des hôpitaux\nPour des responsables politiques en chasse d'économies dans les comptes sociaux, les hôpitaux représentent une proie toute trouvée : rapports après rapports, les spécialistes affirment que les surcapacités hospitalières représentent au bas mot 50 000 lits sur un total de 585 000, dont les deux tiers dans le secteur public. Sur les 690 milliards de francs annuels de consommation médicale, hôpitaux et cliniques en représentent 49,5 %. Maîtriser les dépenses de santé impose donc de s'attaquer en priorité au secteur hospitalier, surtout au moment où les finances de la Sécurité sociale semblent déraper à nouveau malgré le plan Juppé d'octobre 1995 (le déficit cumulé 1996-1997 pourrait dépasser 90 milliards de francs).\nConséquence des législatives anticipées, la réforme hospitalière, qui était pour le gouvernement sortant \" la \" priorité de l'année 1997, a été mise entre parenthèses. De plus, la restructuration de la carte hospitalière, qui consiste en fait à fermer des services sous-utilisés pour réaffecter les moyens là où les besoins sont criants, est une opération à haut risque politique et social. Le secteur hospitalier regroupe en effet plus de 715 000 médecins, soignants, administratifs dans le secteur public et 300 000 dans le privé. Or les frais de personnel représentent 70 % des dépenses hospitalières. C'est naturellement ce poste qui constitue l'enjeu de la maîtrise des dépenses hospitalières.\nPour des raisons politiques évidentes, le gouvernement Juppé n'a pas voulu s'attaquer de front au problème. Mais ses premières décisions en matière hospitalière ­ adoption d'un taux d'évolution des dépenses particulièrement serré pour 1997 (0,5 %, plus 0,8 % pour les salaires, sans compter une enveloppe de 800 millions pour les mutations de personnel, individualisation des dotations selon les besoins régionaux, nomination de préfets hospitaliers chargés de piloter les restructurations...) devraient logiquement déboucher à moyen terme sur des réductions d'effectifs. Avec sans doute de nouveaux mouvements sociaux en perspective... Le futur gouvernement sera-t-il prêt à payer ce prix ?\nComment les 1 597,6 milliards de francs du budget ont été dépensés\nVentilation de dépenses de l'Etat en % en 1995\n26,6%. Rémunérations : 424 milliards\n(Salaires et charges sociales des 2 millions de fonctionnaires)\n10,6%. Interventions économiques : 170 milliards\n(aides à l'emploi principalement)\n11,2%. Interventions sociales : 178,7 milliards\n(allocations pour handicapés, étudiants, aide au logement, RMI...)\n7,2%. Interventions diverses : 115 milliards\n(dotations aux collectivités locales, à l'enseignement privé et fonds pour l'action culturelle)\n9,9%. Retraites : 158 milliards\n(financement des pensions des fonctionnaires)\n4,6%. Fonctionnement de l'Etat : 73,9 milliards\n(matériel, véhicules et frais divers qui composent le train de vie de l'Etat)\n3,1%. Transferts aux collectivités locales : 48,8 milliards\n(subventions de fonctionnement versées aux collectivités locales)\n6,4%. Investissements civiles : 101,7 milliards\n(réseaux routiers, constructions de bâtiments...)\n4,7%. Equipement militaire : 74,7 milliards\n(financement des grands programmes de matériel de défense essentiellement)\n0,2%. Divers : 4,8 milliards\n15,5%. Dette publique : 248 milliards\n(paiement des intérêts de la dette de l'Etat)\nPourquoi il faut arrêter la course au déficit\nLes dépenses publiques sont incontrôlées...\nDepuis vingt ans, elles augmentent en moyenne de 0,5 % du PIB par an.\n... elles génèrent de nouveaux impôts...\nParallèlement, le taux des prélèvements obligatoires s'est envolé, pour atteindre près de la moitié de la richesse nationale aujourd'hui. Avec de tels niveaux de prélèvements, la croissance de l'économie tout comme la création d'emplois sont beaucoup plus difficiles.\n... et font grimper la dette\nMalgré les impôts, le déficit reste élevé (il atteint 4,1 % du PIB en 1996 et entre 3 et 3,5 % cette année), ce qui alimente une dette publique de plus en plus coûteuse. Et la charge de la dette (232 milliards de francs cette année) contribue elle-même à creuser le déficit budgétaire.\n165 000 francs de dette par foyer\nChacun des 23 millions de ménages français est redevable, au titre de la dette accumulée par l'Etat, de 165 000 francs (3 800 milliards pour l'ensemble du pays). Cette dette génère environ 10 000 francs d'intérêts annuels par foyer, imputés sur le budget de l'Etat (232 milliards de francs au total). Et elle progressera de 10 % en valeur durant la seule année 1997, à cause de la persistance de déficits budgétaire et social élevés.\nA 160 milliards, le déficit serait acceptable\nSelon l'orthodoxie la plus rigoureuse, l'Etat ne devrait pas dépenser plus qu'il ne gagne : le bon niveau de déficit est le déficit zéro. On peut toutefois tolérer que l'Etat s'endette pour réaliser des infrastructures, comme un particulier qui achète un logement ; le déficit ne devrait pas alors excéder le montant des investisse-ments civils et militaires, c'est-à-dire 160 milliards de francs, ou 2 % du PIB. Comme la prévision pour 1997 est de 284 milliards, il faudrait faire 124 milliards de coupes. C'est vers cet objectif que tend la réforme initiée par Jean Arthuis, le ministre des Finances.\nAvec un déficit de 160 milliards, la dette publique continuerait bien sûr à augmenter d'autant chaque année, c'est-à-dire de 4 %. Mais sa valeur serait stabilisée par rapport à la richesse nationale, le PIB, qui progresse aussi de 4 % en valeur chaque année.\nEmprunt Balladur : une bombe à retardement qui explosera le 16 juillet\nL'emprunt Balladur arrive à échéance le 16 juillet prochain. A-t-il été ruineux pour les deniers de l'Etat ? \" Rien de comparable avec la bourde de l'emprunt Giscard \", résument les professionnels du marché obligataire. Rappelons que l'emprunt Giscard, lancé en 1973, avait été indexé sur l'or. Du pain bénit pour les souscripteurs, mais une catastrophe pour les finances publiques, car le cours de l'or allait monter de 97 dollars l'once à 437 en 1988, date de l'échéance...\nL'emprunt Balladur, lui, a été lancé en juillet 1993 pour une durée de quatre ans avec un taux de 6 %, soit exacte-ment la rémuné-ration proposée alors par le marché pour les titres de cette durée. L'Etat, cette fois-ci, n'a donc pas payé son financement plus cher que les autres emprunteurs, à ceci près qu'il a été grevé par des exonérations fiscales consenties aux souscripteurs.\nMais pourquoi l'Etat ne s'est-il pas endetté selon des modalités habituelles, c'est-à-dire en émettant des obligations du Trésor ? Pour susciter l'engouement des particuliers, et réaliser ainsi un double objectif : faire un \" coup \" politique, et recycler une partie de la surépargne française de l'époque, stérili-sée dans les sicav monétaires.\nReste que l'emprunt Balladur redevient ce qu'il n'a jamais cessé d'être, de la dette publique, dont le coût enfle chaque année à cause des intérêts. En effet, l'Etat espérait que les particuliers échangeraient leurs Balladur contre des titres de sociétés privatisables, ce qui aurait minoré d'autant les remboursements. Or, à ce jour, seulement 10 milliards de francs ont été échangés. Certes, fin 1996, le Trésor a racheté 10 autres milliards sur le marché. Restent 90 milliards. Pour rembourser les souscripteurs, l'Etat devra donc émettre un nouvel emprunt, aux conditions du marché. Du coup, malgré un déficit en baisse (287,8 milliards en 1996, 283,7 en 1997), l'Etat sera contraint d'emprunter davantage cette année qu'en 1996 : 600 milliards, contre 540). En clair, ces émissions supplémentaires d'OAT aujourd'hui refinancent des déficits légués par Edouard Balladur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-manieres-de-diminuer-vraiment-les-depenses-de-l-etat_1451981.html"}, {"title": "Banque bouton secoue la generale", "text": "En entrant au conseil d'administration de la banque, Daniel Bouton, 47 ans, n¡ 2 de la Société générale, se rapproche encore un peu plus du poste suprême. Celui de Marc Viénot, qui devrait se retirer dans les dix-huit mois. Ancien directeur du budget, Bouton a imprimé une stratégie agressive à la Générale, qui va ouvrir, à Londres, une filiale spécialisée dans la gestion de fonds de pension et s'est offert les services d'une star de la profession, Nicola Horlick.", "url": "https://lexpansion.lexpress.fr/actualite-economique/banque-bouton-secoue-la-generale_1445573.html"}, {"title": "A oser une immersion dans le coeur de la silicon valley", "text": "Début de carrière, changement d'entreprise ou même licenciement négocié sont souvent des moments privilégiés pour faire le point ou réorienter sa vie professionnelle. Pourquoi ne pas profiter de cette opportunité pour effectuer un stage en entreprise dans la Silicon Valley ou dans la Bay Area de San Francisco, là où se trouvent regroupées un bon nombre d'activités au coeur de la techno-révolution américaine ? Moyennant 595 dollars d'honoraires (3 400 francs), Anne Resmond, une Américaine qui a vécu en France, met son abondant carnet d'adresses (constitué à l'université de Berkeley) au service des cadres ou jeunes diplômés de tous secteurs qui souhaitent approfondir leur connaissance de la vie américaine. En un an d'exercice, elle affirme avoir déjà effectué plus de 200 placements.\nAnne Resmond, 35, Harrison Avenue, Sausalito, CA 94695. Tél. : 1 415 332 87 10. Fax : 1 415 332 87 20. E-Mail : anneresmond@worldnet.att.net", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-oser-une-immersion-dans-le-coeur-de-la-silicon-valley_1444296.html"}, {"title": "A noter des allocations chomage pour les createurs d entreprise", "text": "Un chômeur auvergnat qui avait continué à percevoir ses allocations des Assedic tout en créant sa propre entreprise a obtenu gain de cause. L'arrêt de la Cour de cassation considère que les démarches de création d'entreprise constituent \" des actes positifs de recherche d'emploi \". Un chômeur créateur d'entreprise peut donc continuer à recevoir des allocations même après l'immatriculation de sa société au registre du commerce, et jusqu'à ce que l'activité de son entreprise démarre effectivement.\nCour de cassation (chambre sociale), 18 mars 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-noter-des-allocations-chomage-pour-les-createurs-d-entreprise_1441696.html"}, {"title": "La france divise les pouvoirs pour ne pas avoir a se reformer", "text": "L'Expansion. Vous avez écrit un article qui a fait date, où vous dénonciez les blocages d'une société française qui ne voulait pas renoncer à ses avantages acquis. Quelle analyse faites-vous de ces élections législatives ?\nRoger Cohen. Le candidat à la présidentielle Jacques Chirac avait fait campagne contre la pensée unique ; or, aussitôt élu, il s'y est converti. Il a mis à Matignon un Premier ministre qui, peut-être injustement, symbolisait cette machine technocratique. Cela ne pouvait qu'engendrer d'immenses frustrations.\n- Cela veut-il dire que la France ne veut pas se réformer ?\nUn des thèmes cachés de la campagne de la droite était une réforme de l'Etat plutôt draconienne, ce que les Français associent au modèle anglo-saxon ­ et qui est donc mal vu. Etant donné les résultats, il sera désormais très difficile de mener à bien cette réforme néolibérale. Ce qui semble étrange, c'est que la France rame à contre-courant et semble revenir en arrière à un moment où des pays comme les Etats-Unis, le Canada, l'Angleterre de Tony Blair, l'Australie, la Nouvelle-Zélande, se sont profondément réformés.\n- La France est-elle définitivement un cas à part ?\nLa France est comme cela, elle ne veut pas être mondialisée. Elle s'arrange alors pour diviser le pouvoir, et ne pas avoir à se réformer très vite. Elle reste ainsi dans un système mi-libéral, mi-étatique, mais ne peut pas profiter de la contrepartie libérale, c'est-à-dire d'une nouvelle culture d'entrepreneurs, comme en Grande-Bretagne, ou, comme aux Etats-Unis, d'un enrichissement pour une nouvelle vague de petits actionnaires. La France est aujourd'hui un pays bloqué.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-divise-les-pouvoirs-pour-ne-pas-avoir-a-se-reformer_1344181.html"}, {"title": "Industrie", "text": "Le chiffre d'affaires de l'industrie est plat par rapport au premier trimestre 1996. Mais sans l'exportation, les PME auraient connu une évolution très négative ; l'activité à l'export affiche en effet une augmentation de 5,9 % par rapport au premier trimestre 1996. On en déduit que le marché interne est mal orienté. Les effectifs baissent (­ 3,7 % par rapport au premier trimestre 1996). En revanche, l'équipement, au-delà des aléas trimestriels, aurait plutôt tendance à se stabiliser, tout comme la part autofinancée de ses investissements.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie_1340247.html"}, {"title": "Delocalisations feu made in germany", "text": "Le made in Germany avait fait la réputation des indus-triels allemands, mais ils préfèrent désormais investir en masse à l'étran-ger. 132 milliards de francs ont ainsi délaissé le fameux site de production allemand en 1996, après 180 en 1995. Ces chiffres provisoires publiés par le ministère de l'Eco-nomie confirment que les industriels allemands se rapprochent des nouveaux marchés et délocalisent de plus en plus. Si l'Europe demeure la destination privilégiée de ces investisse-ments (près de 50 %), l'Asie voit sa part augmenter singulièrement (12 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/delocalisations-feu-made-in-germany_1331176.html"}, {"title": "Mondragon l entreprise ou l on elit son patron", "text": "Un homme, une voix. \" Ce principe, base de toute démocratie, s'arrête généralement à la porte des entreprises. Pas chez Mondragon Corporacion Cooperativa (MCC). Ce groupe basque espagnol de 71 coopératives a instauré un management élu et tournant, instauré depuis l'état-major de la holding jusque dans la plus petite de ses filiales. \" Notre succès tient à ce que chacun d'entre nous est impliqué financièrement dans l'entreprise \", explique Agustin Arrambari, directeur-gérant de l'une de ces entités, Danobat (machines-outils).\nEn arrivant, toute recrue doit verser 70 000 francs au capital de l'entreprise. Les bénéfices (lorsqu'il y en a) sont versés pour 10 % aux oeuvres sociales (hôpitaux, écoles, centre de recherche) que le groupe subventionne ; pour 30 % à un fonds de réserve qui soutient les coopératives en difficulté ; et pour 60 % aux membres de la coopérative. Ces \" dividen- des \" distribués en proportion (30 %) des salaires, dont la fourchette s'étale de 1 à 6,5, sont réinvestis dans l'entreprise. Mais récupérables si l'on quitte la coopérative.\nAinsi motivé, chaque employé-citoyen est électeur et éligible aux instances de direction. Pour éviter la cacophonie, plaie des organisations mutualistes, chaque coopérative est dirigée par un \" conseil des recteurs \", sorte de conseil d'administration, dont les douze membres, élus au suffrage universel, sont renouvelables par moitié tous les quatre ans, le nombre de postulants étant limité à douze. Le conseil élit ensuite, en son sein, son président pour quatre ans. Celui de Danobat, Ales Arrieta, est un technicien supérieur de 33 ans, n¡ 2 de l'atelier d'usinage. Son mandat échu, il retrouvera son ancien poste.\nL'entreprise est vivante car remarquablement réactive\nLe président siège à l'assemblée générale de la branche du groupe dans laquelle se trouve sa coopérative, mais n'a pas de pouvoir opérationnel. Ce rôle revient au gérant (comparable au directeur général). Nommé aussi pour quatre ans, par le conseil des recteurs, il est choisi dans les rangs des cadres dirigeants de Danobat ou dans ceux du Groupe Mondragon. Le gérant a les pleins pouvoirs pour constituer son comité de direction et prendre toutes les décisions opérationnelles. Mais en cas de litige, ou de décision stratégique, le dernier mot revient toujours au conseil.\nUne fois par mois, le gérant s'adresse au \" conseil social \". L'équivalent d'un comité d'entreprise, mais plus représentatif (un élu pour 10 salariés en moyenne). Chez Danobat, l'assemblée comprend 40 personnes. Le champ de consultation est très large. On y évoque aussi bien les conditions de travail que la stratégie de l'entreprise. Ce circuit des doléances fonctionne dans les deux sens. Le gérant peut ainsi solliciter l'avis du conseil, pour d'éventuelles sanctions disciplinaires vis-à-vis d'un salarié. Le conseil prononce alors des peines qui s'échelonnent de la suspension du droit de vote jusqu'au licenciement.\nAgustin Arrambari estime qu'il consacre vingt heures par mois à rendre compte auprès des deux assemblées. Mais grâce à ces consultations, les accords se négocient très vite. On peut réduire (ou augmenter) le temps de travail et les salaires (qui peuvent varier de 15 %) pour s'adapter rapidement aux aléas de la conjoncture. Une exceptionnelle réactivité qui se trouve à l'origine de la santé de l'entreprise. Une souplesse qui permet aussi de promouvoir la solidarité à l'intérieur du Groupe Mondragon, mais toujours en suivant la maxime que rappelle Agustin Arrambari : \" Sans profit, pas de social. \"\nRepères\nMondragon (mcc)\n- Chiffre d'affaires 1996 : 25,20 milliards de francs.\n- Résultat brut consolidé : 1,9 milliard de francs.\n- Effectifs : 30 360.\n- Dirigeant : Antonio Cancelo.\n- Activités : grande distribution, électroménager, machines-outils, banque, assurances.\n- Rang : première entreprise du Pays basque espagnol, dixième groupe espagnol.\nLes instances dirigeantes tirent leur légitimité de leur élection au suffrage universel. Le président n'a pas de pouvoir opérationnel, contrairement au gérant qui nomme un comité de direction.\nL'organisation du pouvoir dans les coopératives : graphique\nLes instances dirigeantes tirent leur légitimité de leur élection au suffrage universel. Le président n'a pas de pouvoir opérationnel, contrairement au gérant qui nomme un comité de direction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mondragon-l-entreprise-ou-l-on-elit-son-patron_1360834.html"}, {"title": "Management public le centre se met a la norme", "text": "La région Centre, dont le conseil est présidé par Maurice Dousset, est la première collectivité locale à avoir demandé et obtenu de l'Association française pour l'assurance-qualité (Afaq) la norme mondiale ISO 9002 pour ses règles de gestion.\nDécryptage : Cette norme concerne en particulier le sujet, devenu politiquement très sensible, des procédures d'élaboration et de suivi des marchés de construction et de rénovation des lycées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/management-public-le-centre-se-met-a-la-norme_1355739.html"}, {"title": "Les plus grosses usines automobiles d europe", "text": "Stop ! Arrêtez tout. L'Europe est saturée. Gavée de voitures à n'en plus pouvoir. Incapable d'absorber une production devenue pléthorique au regard de ses besoins. Pour absorber tout ce que ses usines sont capables de produire, il faudrait que les utilisateurs augmentent de près de 3 millions de véhicules leur consommation annuelle.\nSurcapacités : le mot est à la mode dans une industrie stagnante. Au nom de cette idée, désormais bien installée, les patrons européens de l'automobile ont salué la décision d'un de leurs pairs, Louis Schweitzer, de fermer Vilvorde, en Belgique. Enfin un qui ose s'attaquer au problème ! Dire pour autant que le PDG de Renault a fait école serait se bercer d'illusions. Passée l'émotion, tous les constructeurs sont retournés à leurs petites affaires, accaparés par leurs cartons pleins de projets d'extension ou de créations d'usines.\nMieux : lorsque Toyota a annoncé son projet de fabriquer un petit modèle en Europe ­ la France est sur les rangs ­, personne n'a bronché. Fermer une usine automobile est un événement. En ouvrir une, non.\nDes restructurations inéluctables se profilent dans toute l'Europe\nPour la première fois, L'Expansion, grâce au concours du cabinet anglo-saxon DRI McGraw-Hill, vous livre un état précis des capacités de production automobile en Europe, usine par usine, constructeur par constructeur.\nCes chiffres nous offrent une première information précieuse : le problème des surcapacités existe bel et bien. Mais il n'est pas aussi dramatique qu'on se l'imagine parfois.\nEn 1996, la capacité de production de voitures particulières en Europe atteignait 16,685 millions. La consommation, elle, s'est établie à 12,8 millions. Si l'on ajoute à ce chiffre les voitures vendues à la grande exportation, on arrive à un taux d'utilisation des capacités de production compris entre 82 et 85 %. En 1999, les capacités de voitures particulières devraient s'accroître de 740 000 pour atteindre les 17,399 millions d'unités. La consommation européenne aura alors grimpé aux alentours de 14 millions, soit 1,2 million de plus qu'aujourd'hui.\nLa tendance serait-elle en train de s'inverser ? Pas si vite. Réalisées sur la base des déclarations actuelles des constructeurs, ces statistiques ne préjugent pas des décisions qu'ils prendront au cours des trois prochaines années. Le projet de Toyota, qui prévoit de bâtir une usine de 200 000 voitures, n'est pas comptabilisé. L'enjeu est de savoir qui paiera le plus lourd tribut aux restructurations inéluctables qui se profilent.\nAvec huit usines classées dans les vingt-cinq premières, en termes de capacités de production, l'Allemagne présente une concentration unique de sites d'assemblage sur son sol. La France (cinq usines) arrive en deuxième position, puis vient l'Italie (quatre). Ces trois nations industrielles ont bâti une partie de leur puissance sur le secteur de l'automobile. Elles sont du même coup les plus vulnérables si, d'aventure, le poids des surcapacités devenait intolérable.\n1er : Wolfsburg, citadelle Volkswagen\nC'est la plus grande usine d'Europe et même du monde. Wolfsburg et ses 48 000 salariés, en Basse-Saxe, est une incongruité au regard des canons modernes de rendement. Sa capacité de production dépasse le million par an, deux fois plus que ses suivantes immédiates. Pourtant, Volkswagen a l'intention d'y investir 10,2 milliards de francs d'ici à l'an 2000. Et n'envisage pas, à court terme, de suppressions d'emplois significatives. La recette ? Une stratégie de croissance plutôt qu'une logique d'économies, et la recherche d'une nouvelle voie sociale. Résultat : malgré un salaire moyen de 13 200 francs par mois, contre 8 340 francs chez Renault, l'ouvrier de Wolfsburg a sans doute moins de raisons d'être inquiet que son homologue français. En instaurant la semaine de quatre jours avec baisse de salaire, VW optimise son outil de production pour surmonter son handicap salarial. Pour combien de temps ?\nLes 40 plus importants sites de production : classement\nMéthodologie\n- Ce classement a été réalisé grâce aux documents fournis par le cabinet anglo-saxon DRI McGraw-Hill, qui recueille et met régulièrement à jour les informations directement auprès des constructeurs. DRI McGraw-Hill bâtit ses prévisions à partir du calendrier prévu par ces derniers pour le lancement de nouveaux modèles.\n- Seule la partie liée aux effectifs des usines s'est appuyée sur les données fournies par le Comité des constructeurs français d'automobiles. Le dernier état des lieux a été réalisé à partir des chiffres de 1994.\n- Toujours à propos des effectifs, il faut noter que certaines usines font à la fois de l'assemblage pur et de la mécanique (moteurs, trains, etc.). Dans ces cas, nous donnons les effectifs globaux de l'usine, car il est souvent difficile de faire la distinction.\nPour en savoir plus\n- Notre enquête sur le site Internet de L'Expansion : http ://www.expansion\n- Contact : DRI McGraw-Hill. Tél. : 01 40 75 25 01\n- Contact : Comité des constructeurs français d'automobiles. Tél. : 01 49 52 51 00\nLes constructeurs qui peuvent produire le plus de voitures\nLe trio de tête reste européen mais les Américains suivent de près\nAvec 30 % de la production mondiale de voitures, l'Europe est la première région automobile du monde devant les Etats-Unis et l'Asie. Certainement plus pour longtemps. De plus en plus, la croissance du marché se déplace vers les pays émergents, où, selon le cabinet DRI McGraw-Hill, près du tiers des achats des véhicules dans le monde seront effectués le siècle prochain.\nLes flux d'exportation risquent bien de se tarir\nUn phénomène qui risque de rendre insupportables les surcapacités existantes en Europe. Car aujourd'hui, la croissance de la production européenne est en partie liée à la hausse de la grande exportation, dont le rythme est supérieur à celui de la consommation européenne. Le potentiel de ces eldorados est tel que les constructeurs ont pour stratégie l'implantation locale, comme Renault au Brésil. Ce qui, dans l'avenir, tarira d'autant les flux d'exportations européennes. Conjugué à la faible croissance du marché européen, ce phénomène constitue une menace très sérieuse pour les constructeurs les plus riches en capacités en Europe. Notamment des groupes comme PSA, l'un des moins internationalisés et deuxième du classement de L'Expansion derrière Volkswagen pour le potentiel de production installé sur le continent. Le redéploiement géographique risque d'être cruel.\nJacques Calvet, président de PSA. Peugeot et Citroën, trop peu internationalisés, restent dépen-\ndants d'un marché européen atone.\nLes capacités de production par constructeur\nCapacités de production en Europe (en 1996, voitures particulières uniquement)\n1 Volkswagen (VW, Audi, Seat) : 3 005 000\n2 PSA (Peugeot-Citroën) : 2 224 000\n3 Fiat (Fiat, Alfa Romeo, Ferrari, Lancia, Maserati) : 2 221 000\n4 GM-Europe (Opel, Saab, Vauxhall, Lotus) : 2 087 000\n5 Ford-Europe (Ford, Aston Martin, Jaguar) : 1 866 000\n6 Renault : 1 655 000\n7 BMW (BMW, Rover) : 1 420 000\n8 Mercedes : 731 000\n9 Volvo : 558 000\n10 Nissan : 320 000\n11 Toyota : 125 000\n12 Honda : 120 000\n13 Chrysler : 85 000\nLes usines qui emploient le plus de salariés\nLe syndrome Vilvorde peut frapper partout en Europe\nEn dix ans, Volkswagen a supprimé 31 000 emplois, Mercedes, 36 000. Dans l'industrie automobile française (équipementiers compris), les suppressions d'emplois s'élèvent à 140 000 depuis quinze ans : des chiffres vertigineux qui reflètent les efforts de productivité accomplis tout au long de ces dernières années pour raccourcir les délais de conception des voitures.\nMais aujourd'hui, l'accumulation des capacités de production sur un marché plat fait planer une nouvelle menace très lourde pour la fin du siècle. Avec des conséquences sociales bien plus dramatiques que celles liées aux dix-huit fermetures de sites que l'Europe a enregistrées ces dix dernières années. Car, contrairement aux usines disparues, de petite ou moyenne importance, ce sont les grands sites d'assemblage qui, cette fois, sont dans la ligne de mire. Vilvorde a été une première alerte. Mais cette usine n'emploie que 4 % des effectifs de Renault. Tous les experts s'accordent à dire que ce ne sera pas suffisant pour assurer la survie du groupe.\nComment gérer cette bombe à retardement ? Les constructeurs français ont demandé au gouvernement de soutenir un plan de 40 000 départs en préretraite. En vain, pour l'instant. Mais ils savent que, politiquement, aucun gouvernement ne pourra durablement se désintéresser du sujet. Ni en France ni ailleurs sur le continent. Avec toute la charge émotionnelle qu'il contient, le dossier automobile pourrait être l'argument décisif pour remettre le social au coeur de la construction européenne.\nLes effectifs salariés par usine : tableau\nLes constructeurs qui vont monter en puissance\nMercedes, Ford, Toyota : trois marques mondiales à l'assaut de l'Europe\nUn européen, un américain, un japonais : voilà le trio de tête des boulimiques qui s'apprêtent, d'ici les trois prochaines années, à étoffer un outil de production européen déjà surdimensionné. Ce cosmopolitisme est une partie du problème. De toutes les grandes régions automobiles du monde, l'Europe est la plus ouverte aux investissements étrangers. D'où son incapacité à apporter une réponse globale aux surcapacités qui ne cessent de croître au gré des stratégies individuelles.\n1998, un cru exceptionnel pour les nouveaux modèles et les chaînes nouvelles\nMercedes, par exemple, s'est mis en tête de diversifier sa gamme vers le bas en décidant de fabriquer des petites voitures. Deux modèles nouveaux vont faire leur apparition au sein de la firme à l'étoile : la classe A sur le créneau de la Clio Baccara, en 1997, et, l'année suivante, la Smart, petit véhicule urbain qui sera fabriqué en Lorraine, en collaboration avec SMH, le groupe présidé par le père de la montre Swatch, Nicolas Hayek.\nCes deux voitures représenteront ensemble une capacité de production supplémentaire de 250 000 unités. Entre 1995 et 1999, Mercedes aura accru de près de 300 000 voitures ses capacités. Et son objectif est d'atteindre une production de 1 million de voitures à l'entrée du siècle prochain, contre 588 000 en 1995.\nL'accroissement des capacités de production ne résulte pas seulement de stratégies volontaristes. Il est aussi une dérive naturelle de l'industrie automobile. L'adage est connu : à nouveau modèle, nouvelle chaîne et, au bout du compte, quelques milliers de voitures supplémentaires gagnées. Qui irait reprocher à un industriel de chercher à gagner des parts de marché ? Par les hasards du calendrier, l'année 1998 sera un cru exceptionnel en matière de lancements de modèles, donc de chaînes de production flambant neuves.\nOutre les petites Mercedes, arriveront sur le marché les remplaçantes des Golf, Astra, Clio, ZX, ainsi que la nouvelle Série 3 de BMW. Une concentration rare de modèles à fort potentiel de vente, donc d'importants volumes de production en perspective. Or l'expérience montre qu'un nouveau modèle ne chasse pas immédiatement l'ancien. L'introduction en Espagne de la Ka de Ford n'a pour l'instant pas chassé la Fiesta. Si l'on peut difficilement reprocher aux constructeurs leurs politiques de croissance, il est en revanche légitime de s'interroger sur l'attitude de Bruxelles. Fallait-il, à grands coups de subventions pour l'aménagement du territoire, encourager la création d'une usine commune Ford-Volkswagen pour produire des monospaces Sharan et Galaxy au Portugal ? Commencée en 1995, la capacité de production du site de Pamela Setubal atteignait 75 000 véhicules en 1995. Elle sera portée à 165 000 en 1999.\nLa grande inconnue réside aujourd'hui dans l'attitude qu'adopteront les Japonais en Europe. Dès le 1er janvier 1999, les quotas européens disparaîtront définitivement. Nissan, Toyota et Honda, présents sur le sol britannique, ont déjà programmé une montée en puissance de leurs usines (voir tableau ci-contre). Mais l'annonce récente par Toyota de son projet d'installer une usine d'assemblage de voitures d'une capacité de 200 000 en Europe montre que l'offensive pourrait être plus rapide et plus forte que celle inscrite dans les chiffres de notre tableau.\nFiat et Renault risquent de se distinguer par leurs surcapacités de production\nLe risque est de voir l'Europe crouler sous le poids d'une offre pléthorique de modèles. Avec pour conséquence de s'enfoncer encore davantage dans une guerre des prix, dont on observe déjà les prémices depuis plusieurs mois. Privés de marges, les plus faibles des constructeurs seront les premiers à faire les frais des surcapacités existantes. Si l'on retient le critère des surcapacités pour mesurer la santé future des constructeurs, Fiat et Renault méritent d'être distingués. Ils sont les seuls, selon les chiffres aujourd'hui disponibles, à avoir programmé une réduction de leur outil de production en Europe. La fermeture de Vilvorde, non prise en compte dans notre classement, permettra à Renault d'accélérer le processus.\nLe logo de Toyota. Le projet de Toyota d'installer une usine de 200 000 voitures en Europe laisse penser que l'offensive sera plus rapide et plus forte que prévu.\nLes constructeurs qui vont augmenter leurs capacités... : tableau\n.. et ceux qui vont les diminuer : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-plus-grosses-usines-automobiles-d-europe_1348056.html"}, {"title": "Les cadres gagnes a leur tour par le travailler moins", "text": "Fin juin, nous lancerons une campagne de communication sur un accord exemplaire sur le temps de travail des cadres que nous allons signer avec une grande entreprise. \" Ivan Béraud, secrétaire général de la CFDT-Bétor (bureau d'études, SSII...), ne peut pas lever le suspense. Qui sera l'heureux élu de ce prix d'excellence ? Sema Group ? Cap Gemini ? EDS ? Dans ces trois entreprises, syndicats et directions tentent de contrecarrer la propension des SSII aux cadences soutenues. Pour la plupart ingénieurs en informatique, les cadres n'y encadrent guère que leur machine. Et ils sont lassés d'y être rivés plus de dix heures par jour.\nSecteur par secteur, les cols blancs découvrent que la législation sur les heures supplémentaires s'applique aussi à eux... Ils multiplient les revendications. L'UCC-CFDT et la CGC en ont fait un thème d'action prioritaire, refusant désormais de signer les accords Robien qui ne comportent pas de mesures pour les cadres.\nLes causes du \" surtravail \" des cadres sont connues : diminution des effectifs, course à la productivité, utilisation de portables... Mais l'argument répandu de l'\" exception culturelle \" du cadre condamné à payer de sa sueur son autonomie et ses responsabilités a fait long feu. Certes, la totalité des 2,7 millions de cadres français est loin de réclamer les trente-neuf heures. Du directeur marketing toujours \" charrette \" à l'ingénieur système lassé de perdre ses soirées, chacun mesure ses horaires à son aune. Il y a ceux qui savent s'organiser et ceux qui sont incapables de déléguer ; le vrai surchargé qui n'arrive plus à prendre ses vacances et le faux qui reste tard pour prouver son utilité.\n\" Autopointage, contrôle des connexions au réseau, la mesure est possible. \"\nLes syndicats en sont donc venus à réclamer des pointeuses... Mesurer étant un préalable pour négocier sur une base précise. Depuis la visite de l'inspecteur du travail chez Thomson-RCM et la signature d'un accord, les cadres \" badgent \". \" Que l'on arrête de dire que c'est impossible, reproche Ivan Béraud. Il existe de nombreux moyens, de l'autopointage pour les cadres de terrain à la connexion sur les réseaux pour les utilisateurs de PC. \"\nAinsi tombent toutes les excuses habituellement utilisées pour décréter incongru le sujet du temps de travail des cadres. De fait, depuis quelques mois, les DRH commencent à prendre le sujet très au sérieux. Ont-ils été échaudés par les remous des affaires Siemens et Thomson-RCM ? Ou sont-ils soucieux, comme ils le clament, de sauver leurs forces vives de la démotivation ? En tout cas, pas un secteur ne se sent dispensé. Même la grande distribution, où plusieurs enseignes se livreraient à de discrets essais de mesure du temps de travail.\nQuant aux entreprises qui avaient réduit les horaires de leurs employés sans penser à l'encadrement, elles commencent à subir les retours de manivelle. Carrefour, dont les caissières sont depuis longtemps aux trente-cinq heures payées trente-neuf, s'est vu rappeler à l'ordre par l'inspection du travail : les chefs de rayon, forfaités sur la base de quarante-six heures, dépassaient largement la dose lors des contrôles. Si le groupe n'a pas de réflexion en cours sur la question, les délégués syndicaux, eux, s'agitent.\nChez Boiron, où le \" temps choisi \" fait de longue date le bonheur des employés, un cadre a monté une section parce que, dit-il, \" nous sommes soumis à toujours plus de pression. Il est temps de poser à la direction la question des contreparties \".\nLa lame des revendications s'est aussi aiguisée à mesure que la loi Robien faisait des émules. De plus en plus de nouveaux accords donnent à tous les mêmes avantages. C'est le cas chez Cogerex, Yves Rocher, Thomson Air Sys, au Futuroscope de Poitiers ou au Crédit mutuel d'Anjou. Bonduelle, le conserveur de légumes du Nord, en a fait un outil d'organisation : un tiers de la baisse du temps prévue par son accord est à répartir sur la semaine. \" Nous devons prendre une heure par semaine afin de nous obliger à repenser nos méthodes de travail \", explique Régis Warocquier, le DRH du groupe.\n\" Nous avons décidé d'arrêter l'hypocrisie \"\nIl existe en fait pour les cadres autant de possibilités que pour les autres salariés : temps choisi (Usinor-Sacilor, Roussel-Uclaf), semaine de quatre jours (Afer)... Traversant une phase de repentir, un grand cabinet d'audit français Ñ dépourvu de délégués syndicaux ­ est ainsi en passe de négocier la sienne directement avec ses salariés. \" Nous savons que nos cadres en relation avec la clientèle dépassent les cent soixante-neuf heures par mois. Nous avons décidé d'arrêter l'hypocrisie \", avoue le DRH. S'ils le signent, les auditeurs se verront proposer une modulation entre périodes chargées et périodes creuses sur la base de cent soixante-dix-huit heures par mois. La contrepartie : des augmentations individuelles (de 2 à 9 %) à négocier.\nAllouer quelques jours de détente en plus (dits d'absence ou de congés autorisés) est aussi très \" tendance \"... Carrefour en distribue huit par an, IBM, neuf, EDF-GDF prévoit d'aller jusqu'à douze. Le problème est d'arriver à les caser... En cas d'accord Robien, les non-licenciements ou les embauches supplémentaires doivent permettre de rééquilibrer la charge. Afin d'éviter que les cadres concernés ne meurent de stress en essayant de remplir la même mission en moins de temps, une réflexion sur la réorganisation est devenue obligatoire. \" Cela fait des années qu'on pousse la productivité des ouvriers, mais nous, qu'avons nous fait pour nous améliorer ? Pour rendre nos réunions plus efficaces, pour déléguer ? \", dénonce un DRH de PME.\nLa mise en place d'un compte épargne-temps doit être une garantie permettant de profiter de ces jours supplémentaires. Mais, sans une nouvelle organisation du travail, ce \" placement \" risque d'être plus contraint que choisi. Voire d'aboutir à une régression sociale en ramenant de fait les congés payés à trois petites semaines, puisque la loi autorise à \" épargner \" jusqu'à deux de ses semaines légales. Ce qu'aucun DRH sensé ne souhaite.\nAutant de travail, davantage de pression\n- 44,4 heures par semaine en 1996 : c'est la durée moyenne du temps de travail de 1,078 million de cadres du privé (administratifs et techniques) interrogés par l'Insee.\n- Le volume de travail est resté stable par rapport à 1987, mais la moitié des cadres dépassent toujours les quarante-cinq heures de présence hebdomadaire, selon deux études réalisées par la CFDT en 1987 et 1995.\n- La pression a nettement augmenté : en 1995, 58 % des cadres déclaraient travailler chez eux en plus de leurs horaires de bureau (43 % en 1987). Et près de 73 % d'entre eux affirment devoir \" être joignables à tout moment \". La question n'était pas posée en 1987...\nRobien pour tous au Crédit mutuel d'Anjou\nLe Crédit mutuel d'Anjou ne va pas laisser ses 85 managers en marge de son accord Robien. \" Ils seront au même régime que les autres : vingt-deux jours de congés en plus par an, moi inclus \", souligne Guy Bernier, directeur général de la fédération régionale. L'accord ne prendra effet qu'au 1er janvier 1998. Mais tous les services, y compris l'équipe de direction, ont procédé à quelques semaines de simulation.\nGuy Bernier, directeur général, a mis les cadres au même régime que les autres. Lui compris.\nTrois jours de congés de plus chez Jean Lefebvre\nAlors que le précédent accord sur le temps de travail (38 heures payées 39) arrivait à échéance, Catherine Herman a étudié la possibilité de \" faire du Robien \". \" Mais, dans le BTP, nous n'avons pas assez de visibilité pour garantir la stabilité de nos effectifs comme l'exige le texte \", regrette-t-elle. Le nouvel accord, signé en janvier, porte juste sur une nouvelle réduction des horaires du personnel. A 37,5 heures, l'entreprise sauvera au moins 40 postes. Jean Lefebvre a pris l'habitude d'associer son encadrement aux baisses de régime forcées. La nouvelle réduction se traduit ainsi par trois jours supplémentaires de congés (y compris pour les agents de maîtrise).\nCatherine Herman, chef du personnel pour la région Centre-Pays de Loire, passe aux 37,5 heures.\nEDF-GDF installe un compte épargne-temps pour ses cadres\nPour améliorer leur productivité, EDF et GDF prévoyaient de ne remplacer que la moitié des 11 000 départs naturels prévus dans les trois ans. Pour éviter cela, direction et syndicats ont résolu de signer un accord-cadre de réduction du temps de travail. Les 200 établissements devront négocier des accords sur mesure, \" car une centrale n'a pas les contraintes d'un centre de services aux clients \", note Michèle Bellon. Pour leur part, les cadres négocieront de un à douze jours de congés en plus, un compte épargne-temps leur permettant de les capitaliser. Des groupes privés examinent cet accord avec intérêt.\nMichèle Bellon, DRH de EDF-GDF. Jusqu'à douze jours de congé supplémentaires pour l'encadrement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cadres-gagnes-a-leur-tour-par-le-travailler-moins_1346788.html"}, {"title": "Qui representera l euro dans le monde", "text": "Faut-il créer un G3 ? \" La question a été publiquement posée par Yves-Thibault de Silguy, commissaire européen chargé des affaires économiques. Puisque les grandes monnaies du monde seront, à partir de 1999, le dollar, le yen et l'euro, pourquoi ne pas créer une instance de dialogue à trois ?\nCette perspective a, bien entendu, fait hurler les Britanniques. Pourtant, lorsque la politique monétaire de la zone sera devenue unique, il semble raisonnable que ses membres parlent d'une seule voix. Ce sera même nécessaire dans des forums comme le G7-Finances (qui regroupe ministres des Finances et gouverneurs des banques centrales des sept principaux pays industrialisés), les réunions du Fonds monétaire international ou celles de la Banque des règlements internationaux (la banque centrale des banques centrales).\nLa question, non tranchée par le traité de Maastricht, nécessitera de délicats arbitrages : dans quelles circonstances les pays de l'euro accepteront-ils d'être collectivement représentés, et par qui ? comment la représentation de la zone euro coexistera-t-elle avec celle de l'Union ? Au G7-Finances, par exemple, les gouverneurs des banques centrales de France, d'Allemagne, et peut-être d'Italie, pourraient céder leur place au président de la banque centrale européenne (BCE) ­ qui représenterait donc en même temps des nations comme les Pays-Bas ou l'Espagne, jusqu'ici exclues de ce club. Mais les ministres de l'Economie, eux, continueraient de siéger au nom de leurs propres pays...", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-representera-l-euro-dans-le-monde_1364704.html"}, {"title": "Consommation bien resilier son contrat d assurance", "text": "Peut-on résilier immédiatement son contrat d'assurance en cas d'augmentation de la prime ? Tout dépend de la cause de la majoration. Si elle est due à l'évolution de l'indice sur lequel votre prime est indexée (le coût de la construction pour l'assurance-habitation) ou à l'application d'un \" malus \" en assurance-auto, vous devez payer. Mais s'il s'agit d'une majoration volontaire de la compagnie, vous pouvez résilier le contrat dans un délai compris entre quinze jours et un mois après la réception de l'avis d'échéance. Sauf si, dans le contrat, est prévu un taux minimal de majoration au-dessous duquel le client ne peut pas résilier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation-bien-resilier-son-contrat-d-assurance_1328628.html"}, {"title": "Politique france les raisons de la colere", "text": "La sanction des urnes, tous les présidents ou gouvernements sortants l'ont connue depuis 1981, à l'exception de François Mitterrand en 1988. On peut regretter l'inconstance des Français. Mais pourquoi ne pas chercher plutôt à comprendre les raisons structurelles d'un tel mécontentement ?\nL'effort peut pourtant se révéler payant. C'est parce que sa défaite en 1993, dans sa circonscription de Cintegabelle, l'avait contraint à une quasi-préretraite politique que Lionel Jospin a pu lancer la fameuse formule du \" droit d'inventaire \" du mitterrandisme et apparaître en 1995 comme un homme neuf. Eloigné du pouvoir par la victoire de son propre camp, Jacques Chirac avait pratiqué le même exil intérieur qui le conduisit à axer toute sa campagne de 1995 sur la \" fracture sociale \". Les sondages montrent que ce sont les électeurs conquis à cette occasion, les jeunes et les ouvriers, qui ont \" lâché \" la majorité dès le premier tour des législatives de 1997.\nLa panne du moteur économique français constitue la première \" machine à perdre \" des gouvernements. Faute d'une croissance suffisante, la France cumule un des plus forts taux de chômage du monde industrialisé avec une politique salariale particulièrement sévère. Cette anémie économique se traduit par un formidable déficit d'emplois : le taux d'activité en France (rapport entre la population occupée et la population totale) se situe à un des plus bas niveaux mondiaux (37,6 %). Il est même le plus bas du monde dans le secteur privé.\n\" Si la France est encore la quatrième puissance économique du monde, c'est uniquement dû au fait que la production par actif du secteur privé est tout simplement la plus élevée du monde \", note l'économiste Christian Saint-Etienne dans son dernier ouvrage. Mais ces ultraproductivistes sont aussi ceux qui, en Europe, ont le sentiment que leurs entreprises se soucient le moins de leur avenir : 66 % des salariés français le disaient dans un sondage Sofres en novembre 1996, contre 42 % des Allemands et 52 % des Anglais. Bref, il y a une France qui s'ennuie et une France qui se fatigue.\nL'une et l'autre ont leur raisons ­ divergentes ­ de vouloir le changement. Elles se retrouvent toutefois sur un point : la revendication d'une nouvelle morale en politique. C'est un autre record qui explique bien des succès du Front national : 26 candidats se sont présentés à ces élections législatives alors qu'ils sont déjà mis en examen... sans compter les quelques ministres qui risquaient de l'être.", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-france-les-raisons-de-la-colere_1362171.html"}, {"title": "Nintendo s incline devant sony l expansion n 542 5 fevrier 1997 p 34", "text": "Sony est désormais le champion incontesté de la console de jeux. Nintendo, leader depuis une décennie, vient de reconnaître sa défaite. Dans notre enquête consacrée à l'industrie des jeux vidéo, parue en février, nous racontions la percée fulgurante de Sony sur ce marché. Seul Nintendo semblait en mesure de ralentir l'ascension du géant de l'électronique de loisir, démarrée avec la PlayStation. La firme de Kyoto dispose pourtant d'une console de jeu technologiquement supérieure, mais il en fallait plus face à Sony. Nintendo prévoit un chiffre d'affaires de 23 milliards de francs pour son exercice 1997-1998, contre 30 milliards annoncés par Sony dans cette activité, sur la même période. Maigre consolation pour Nintendo : le groupe espère maintenir un résultat net de 3 milliards de francs l'an prochain, en dépit de la guerre des prix déclenchée par Sony.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nintendo-s-incline-devant-sony-l-expansion-n-542-5-fevrier-1997-p-34_1360912.html"}, {"title": "Mondan poil a gratter de la fnac", "text": "Philippe Mondan, le fondateur d'Extrapole, est un drôle de PDG. Il promène ses dossiers dans un sac à dos \" Tintin \". Il scotche son agenda électronique sur le volant de sa voiture pour le consulter entre deux embouteillages. Mais cette allure décontractée cache un entrepreneur pugnace. Depuis 1993, Philippe Mondan a montré beaucoup de persévérance.\nCette année-là, l'ex-directeur général de la Fnac décide de lancer sa propre enseigne de distribution. Entre le tout-puissant \" agitateur culturel \", le très médiatique Virgin et la voracité des hypermarchés, le combat pouvait paraître désespéré. Quatre ans plus tard, Philippe Mondan a effectué la moitié du chemin. Sans bruit ni fureur, Extrapole a réalisé l'an dernier 237 millions de chiffre d'affaires, avec quatre magasins. Un cinquième point de vente de 2 000 mètres carrés devrait voir le jour avant la fin de l'année dans le centre commercial Ivry Grand Ciel. Pour le moment, seuls les magasins de Belle-Epine, à Thiais, et des 4-Temps, à la Défense, dégagent des profits. Mais l'enseigne devrait réaliser ses premiers bénéfices d'ici à juin 1998.\nEncourageant pour un aventurier, dont beaucoup ne donnaient pas cher de la longévité. \" Philippe Mondan est devenu un concurrent bien plus sérieux pour nous que Virgin \", reconnaît en privé un responsable de la Fnac. Laquelle ne se prive pas, à l'occasion, de lui piquer ses recettes. A peine a-t-il installé un coin papeterie, un café et des canapés dans ses magasins que la Fnac fait de même. Pour l'heure, on en est au stade des escarmouches. Mais le petit nouveau commence à agacer son ancienne maison.\nIronie du sort, c'est à la Fnac que Philippe Mondan, fils d'une bibliothécaire bénévole et d'un conseiller en marques industrielles, a fait ses premières armes. En 1980, il a 29 ans et ronge son frein dans un cabinet de conseil. Lorsqu'on lui propose un poste de directeur adjoint de l'exploitation à la Fnac, il hésite. L'image gaucho-libertaire de la chaîne sent le soufre. Mais le courant passe avec André Eyssel, un des actionnaires et fondateurs de l'entreprise. Mondan accepte. Il gravit rapidement les échelons : directeur du développement en 1982, il est ensuite chargé de la province en 1984. L'année suivante, la Fnac passe sous le contrôle de la GMF, dont le patron, Michel Baroin, meurt dans un accident d'avion en 1987. Jean-Louis Pétriat lui succède. Mondan reste \" parce que je ne le connaissais pas \", se justifie-t-il aujourd'hui, et devient directeur général.\nLa chaîne mise sur le service : canapés, Internet, atelier pour les enfants...\nSous sa conduite, la Fnac, déficitaire en 1987, engrange 97 millions de francs en 1989-1990. \" Malgré ces bons résultats, les relations entre les deux hommes étaient en réalité exécrables, se souvient Gérald Mussot, directeur régional Ouest chez Castorama et ancien collaborateur, à l'époque, de Philippe Mondan. En 1991, après une réunion houleuse, Mondan a démissionné. Ça a été un choc terrible dans la boîte, et aussi pour lui. Il m'a juré qu'il ne serait plus jamais un simple salarié. \"\nMondan veut entreprendre. Avant de se jeter à l'eau, il rencontre Richard Branson, le sémillant PDG de Virgin. La séduction n'opère pas. Mondan prend son bâton de pèlerin pour convaincre des actionnaires qu'il y a place pour une nouvelle enseigne culturelle. Du Crédit lyonnais à Apax, alors actionnaire du disquaire Nuggets, les refus sont nombreux. L'enthousiame de Jacques Defforey, l'un des fondateurs de Carrefour, sauve le projet et réveille l'intérêt des banquiers. Quatre \" zinzins \" fournissent 90 % du capital. Philippe Mondan et quelques amis, dont Jacques Defforey, apportent le reste. Nom de baptême : Imagine, en hommage à l'une des chansons préférées de Mondan créée par John Lennon. Impossible, le nom est protégé. Va donc pour un dérivé. Extrapole naît. L'agence de design Carré noir planche sur le concept à partir des croquis de Mondan, des étoiles et des cercles de couleur inspirés de Miro, son peintre fétiche.\nEn septembre 1993, un premier magasin ouvre dans le centre commercial Belle-Epine, en région parisienne. Sur près de 1 700 mètres carrés, 100 000 références sont offertes, dont la moitié de livres. En plus des rayons traditionnels, on trouve une papeterie, avec 8 000 références, et un espace dédié aux nouvelles technologies. Extrapole mise sur le service : des canapés pour le confort, l'initiation gratuite à Internet, la livraison en quarante-huit heures maximum d'un ouvrage manquant, des ateliers pour enfants le mercredi... Extrapole-Belle-Epine atteint rapidement une croissance de 25 % par an et devrait afficher un chiffre d'affaires de 90 millions en 1997. Le flux naturel des clients du centre commercial compense l'absence de notoriété. Extrapole a trouvé son concept, il lui reste à essaimer. Plus difficile. Depuis avril 1993, la France gèle les grandes surfaces.\nDéfiée dans son fief parisien, la Fnac s'apprête à réagir\nMais Philippe Mondan maintient le cap d'un rythme de deux ouvertures par an. En 1995, il inaugure un deuxième Extrapole à la Défense, aux 4-Temps, puis un troisième en 1996, dans le centre commercial de Parinor, à Aulnay-sous-Bois. Contactée, la Fnac n'avait pas voulu de cet emplacement de 1 000 mètres carrés. En mai 1996, sacrilège : Extrapole défie la Fnac dans son fief, boulevard Montmartre. \" Ce quartier de Paris, entre la Bourse et le musée Grévin, ne disposait pas de grand espace culturel \", justifie Philippe Mondan. Extrapole-Montmartre démarre doucement. Selon Annick Bui, sa directrice, une ancienne de Flammarion, transfuge de Leclerc, la progression est lente mais réelle. \" Nous réalisons 30 % de nos ventes entre 20 heures et minuit. Nous devenons incontournables dans des créneaux très pointus, comme la musique algérienne. Le bouche-à-oreille commence à fonctionner. \"\nPiquée au vif, la Fnac aurait décidé de réagir. Une rumeur annonce son arrivée imminente à Parinor. Sa vraie inquiétude : la loi de juillet 1996, qui a encore durci le régime d'ouverture de nouvelles surfaces commerciales. Pour poursuivre son expansion, Extrapole pourrait devoir s'allier à un grand distributeur propriétaire de centres commerciaux, donc de surfaces disponibles. D'autant que les actionnaires institutionnels présents à son capital n'ont pas vocation à y demeurer longtemps. Auchan, qui a un déficit d'image dans le secteur, serait le candidat rêvé. A moins que Jacques Defforey ne joue les go-between avec Carrefour. Pour le moyen terme, Mondan n'exclut rien : \" Tout dépend du rôle que je continuerai à jouer à l'avenir \". Nouveaux bras de fer en vue.\nRepères\nExtrapole\n- Chiffre d'affaires (HT) 1996 : 237 millions de francs.\n- Effectifs : 210 salariés.\n- Principaux actionnaires : Euridi (filiale de l'IDI et de l'UAP, 28,35 %) ; David de Rothschild (23,62 %) ; Caisse des dépôts (20,47 %) ; BNP-Banexi (19,69 %).\n- Dirigeant : Philippe Mondan.\n- Rang : troisième enseigne française spécialisée dans la vente de produits culturels derrière la Fnac et Virgin.\n- Réseau : quatre magasins (Thiais, la Défense, Aulnay-sous-bois, Paris).\nLe parcours d'un PDG rebelle\n- 1951 Naissance de Philippe Mondan à Casablanca (Maroc).\n- 1975 Diplôme de l'Ecole centrale de Lyon.\n- 1978 MBA Northwestern University (Etats-Unis).\n- 1980 Directeur adjoint de l'exploitation des magasins de la Fnac.\n- 1987 Directeur général.\n- 1991 Claque la porte de la Fnac pour cause de mésentente avec Jean-Louis Pétriat, alors PDG du Groupe GMF, propriétaire de l'enseigne.\n- 1993 Ouvre son premier magasin Extrapole dans le centre commercial de Belle-Epine, à Thiais.\nLes hypers, premiers diffuseurs culturels\n-Le marché du livre\n22% Hypermarchés\n15% Fnac\n1% Virgin\n0,5% Extrapole\n61,5ù Autres\nMontant : 13 milliards de francs (hors taxes), hors livres techniques et universitaires.\n- Le marché du disque compact\n60% Hypermarchés\n25% Fnac\n5% Virgin\n1% Extrapole\n9% Autres\nMontant : 10 milliards de francs (hors taxes)\nPrès d'un livre sur quatre et deux CD sur trois sont aujourd'hui achetés en France dans une grande surface. Le premier concurrent de la Fnac est désormais un épicier : Michel-Edouard Leclerc. Son groupement pèse 3 milliards de francs de chiffre d'affaires dans la vente de produits culturels. Sa recette est la même que celle des plus grands du secteur : des espaces spécifiques et chaleureux, un assortiment de 30 000 à 80 000 livres et des vendeurs spécialisés.\nVirgin va-t-il plier bagage ?\nLa rumeur enfle : Virgin serait sur le point de renoncer au marché français. \" Pur fantasme de concurrents \", assure Jean-Noël Reinhardt, le PDG de Virgin Stores. La chaîne, qui a réalisé 950 millions de francs de chiffre d'affaires, a pourtant accumulé les déboires : lourdes pertes à Bordeaux et Marseille, licenciements, arrivée imminente de la Fnac à côté du Virgin Megastore des Champs-Elysées. Fin avril, Virgin, qui annonce un cash-flow positif pour la première fois depuis son arrivée en France, a inauguré son sixième magasin à Claye-Souilly, en Seine-et-Marne. Et assure vouloir en ouvrir trente autres dans une période de cinq ans...", "url": "https://lexpansion.lexpress.fr/actualite-economique/mondan-poil-a-gratter-de-la-fnac_1359643.html"}, {"title": "Mauvaise passe pour le bon eleve tcheque", "text": "Le libéralisme sans limites a basculé dans l'illégalité et le chaos, les citoyens ont perdu toute confiance dans le capitalisme. Et les mesures contre la corruption arrivent cinq minutes après les douze coups de minuit. \" Ce constat sévère paru récemment dans le quotidien Mlada Fronta Dnes expliquait ainsi la crise sans précédent de la République tchèque. Un retournement d'autant plus brutal que le pays était considéré il y a peu comme le bon élève de l'Europe centrale.\nMême l'organe de propagande du Premier ministre, Vaclav Klaus, le journal Telegraph, pronostique un \" scénario à la mexicaine \". Les ingrédients d'une crise spéculative sont réunis : aggravation spectaculaire du déficit courant, chute de la croissance, détournement de fonds dans les banques, monnaie sous pression... Après le remaniement ministériel de fin mai, certains n'hésitent plus à évoquer le départ de Vaclav Klaus cet été, après des élections anticipées gagnées par les sociaux-démocrates.\nAu pouvoir depuis 1992, le Premier ministre libéral cristallise en effet les rancoeurs et les désillusions, parce qu'il a incarné jusqu'à l'excès la transition du pays vers l'économie de marché. Il est d'autant plus exposé que les privatisations, son grand oeuvre, sont aujourd'hui violemment controversées.\nNi restructuration ni apport de capital\nGrâce à des \" coupons \" (des titres de propriété distribués à la population), 85 % des entreprises ont été cédées. Mais, la plupart du temps, il n'y a eu ni restructuration préalable, ni apport de capital, tandis que, parallèlement, les salaires progressaient fortement. Aussi les entreprises n'ont-elles qu'une compétitivité médiocre, notamment dans le meuble ou l'acier, deux des industries traditionnelles de la Bohême et de la Moravie. Les seules qui s'en sortent sont celles qui ont pu s'allier à un occidental, comme le constructeur automobile Skoda, associé à Volkswagen.\nPlus grave, des liens suspects se sont noués entre l'Etat, les banques, les privatisées et les fonds d'investissement qui avaient racheté aux particuliers leurs coupons, créant une nomenklatura aux moeurs financières troubles. Le mois dernier, le directeur général de la troisième banque du pays, IPB, a ainsi été arrêté pour avoir détourné 35 millions de francs ; des entreprises ont été vendues précipitamment... Enfin, selon Jiri Lobkowitz, un opposant à Vaclav Klaus, un quart des actifs promis à la vente auraient disparu lors des privatisations.\nLe Premier ministre ne peut même plus se prévaloir de la conjoncture, car là aussi le climat s'est dégradé. Le taux de croissance devrait être divisé par deux cette année, et le déficit commercial est préoccupant : tandis que les entreprises peinent à exporter, la forte augmentation du pouvoir d'achat a fait exploser les importations.\nLe gouvernement a annoncé des mesures afin de restaurer la confiance des investisseurs : dépenses publiques réduites de 5 %, privatisation des banques accélérée, mise sur pied d'une COB. Pour ralentir les achats à l'étranger, les importateurs sont contraints de bloquer 20 % de la valeur des marchandises pendant six mois sur un compte bancaire. Mais cela n'a pas suffi. \" Il n'est pas de problème que la main invisible du marché ne puisse résoudre \", a coutume de dire Vaclav Klaus. Cette fois-ci, il lui faudra trouver une solution plus convaincante.\nRepères\nLa République tchèque\n- Population : 10,3 millions d'habitants.\n- Croissance du PIB : 4,4 % (1996).\n- Inflation : 6,5 % (1996).\n- Chômage : 4 %.\n- Déficit courant : ­ 8,6 % du PIB (1996).\n- Solde budgétaire : ­ 0,2 % du PIB (1996).", "url": "https://lexpansion.lexpress.fr/actualite-economique/mauvaise-passe-pour-le-bon-eleve-tcheque_1358265.html"}, {"title": "Marketing la poste dans les hypermarches", "text": "A travers sa filiale spécialisée dans la publicité sur le lieu de vente, Intra-Muros Communication, La Poste a passé un contrat avec les supermarchés Champion pour installer et gérer des affichettes publicitaires sur les Caddie.\nDécryptage : Cette opération est contestée en interne, car jugée trop éloignée des missions traditionnelles de La Poste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marketing-la-poste-dans-les-hypermarches_1357008.html"}, {"title": "Le prix d un enarque 1 67 million de francs", "text": "Avec un budget annuel d'environ 170 millions de francs, l'Ecole nationale d'administration dispose de larges moyens pour former l'élite de la fonction publique française. Chaque promotion (une centaine d'élèves) suit une scolarité de vingt-sept mois (douze mois de stages, quinze mois d'études). Ce qui porte donc le coût de chaque élève à 850 000 francs par année d'études. Amener un enfant de la maternelle au niveau du bac coûte 470 000 francs en moyenne... L'ENA, il est vrai, accueille une trentaine d'élèves étrangers par promotion (ils bénéficient de bourses), et assure 20 000 journées de formation continue à des fonctionnaires français ou étrangers.\nCoût total de la formation 1 670 000 francs\n180 000 francs : traitement annuel brut (charges patronales comprises) des élèves issus du concours externe (50% des effectifs), soit 8 000 francs mensuels nets (un peu plus si l'élève provient du concours interne).\n1 000 000 de francs : rémunération du personnel de l'école (150 personnes, agents, contractuels ou fonctionnaires détachés)\n87 000 francs : rémunération des enseignants (400 maîtres de conférence interviennent chaque année)\n400 000 francs : frais de fonctionnement (entretien de l'école, transports, voyages...)", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prix-d-un-enarque-1-67-million-de-francs_1350569.html"}, {"title": "A connaitre le guide pour s initier au label vert", "text": "Si vous négligez l'environnement, un jour ou l'autre il sera trop tard, et cela vous coûtera cher. \" C'est par cette mise en garde menaçante que débute le petit guide de l'environnement dans l'entreprise édité par l'Université européenne de l'environnement. Son lancement par cet organisme dépendant de la Commission de Bruxelles intervient dans un contexte porteur : la norme Iso 14000 (certification environnement intervenue à la suite de la norme Iso 9000 sur la qualité) est sortie récemment. Une norme que l'Allemagne et les pays nordiques n'ont pas attendue pour rendre les négociations difficiles à qui ne respecte pas certains critères précis, en matière de recyclage des emballages par exemple.\nRéalisé pour un public de créateurs et de repreneurs d'entreprise, ce guide n'apprendra rien au spécialiste, mais il a le mérite de faire un large tour des points à respecter pour être un bon \" vert \".\nCar l'erreur la plus fréquente des néophytes consiste à croire que la préoccupation environnementale est réservée aux entreprises chimiques et autres pollueurs potentiels. Une série de témoignages rappelle qu'il s'agit surtout de réduire sa consommation de papier, d'eau, d'emballages, d'encre...\n\" Pourquoi et comment intégrer l'environnement \", 170 francs, Université européenne de l'environnement, tél. : 01 45 26 45 25.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-connaitre-le-guide-pour-s-initier-au-label-vert_1439096.html"}, {"title": "Apocalypse sa", "text": "5. Retraite. Le frère Galbert ne répondait pas vraiment à la définition classique de l'homme d'église, membre du clergé régulier, de surcroît. Avant d'embrasser la vie monastique, en pleine ascension professionnelle, il avait brutalement liquidé ses stock-options, vendu son appartement du VIe arrondissement et annoncé à sa famille, médusée, son choix. La nouvelle s'était répandue comme une traînée de poudre parmi ses camarades de promotion de l'ENA. La presse y avait fait écho et il avait même participé brièvement à une émission télévisée animée par Jean-Luc Delarue sur la crise de la quarantaine. Puis il avait rejoint cette communauté de moines du Luberon et avait coupé tout lien avec le monde extérieur. C'est en tout cas ce que croyaient ses amis et ses collègues. Longtemps, ces derniers avaient d'ailleurs cherché à comprendre son geste. Le choix du nom, Galbert, avait suscité de nombreuses hypothèses. Il ne pouvait s'agir que d'une référence à Galbert de Bruges, un clerc flamand du xiie siècle, auteur d'un récit très prisé des médiévistes, intitulé De l'agression, de la trahison et du meurtre du glorieux Charles, comte de Flandre, une oeuvre hagiographique à la gloire d'un homme dont il était le notaire, et qui fut assassiné en pleine messe par des membres de sa famille. Les collègues de frère Galbert avaient bien cherché de quelle trahison ils avaient pu se rendre coupables à son égard, puis ils abandonnèrent cette piste.\nAu fond de ce vallon perdu du Vaucluse, il avait trouvé une communauté vieillissante, travailleuse mais appliquant son industrie à des activités à faible valeur ajoutée, comme la transformation de la lavande ou le pressage laborieux des fruits des quelques maigres oliviers du jardin. En prononçant ses voeux, frère Galbert avait fait don de sa personne mais aussi de son patrimoine, désormais essentiellement constitué d'actions, dont un bon nombre de valeurs de technologies, cotées au Nasdaq. Le père supérieur, qui tenait la comptabilité sur de grands registres cartonnés, avait accepté avec gratitude l'offre de frère Galbert de prendre en main les finances de la communauté. Et en quelques mois des transformations notables dans la vie et les habitudes du monastère étaient intervenues, sans que la règle de saint Benoît en souffrît à l'excès. Tout d'abord il y avait eu ces ingénieurs d'IBM qui avaient investi les lieux pendant plusieurs jours et installé force machines sous les voûtes de l'ancien dortoir. Ensuite vinrent la réfection d'une aile du bâtiment et l'aménagement d'une dizaine de \" chambres-cellules \", la rédaction et l'édition d'une brochure proposant aux dirigeants d'entreprise des séjours de réflexion, des cures de silence et des exercices spirituels. Les abonnements au Financial Times, au Wall Street Journal et à La Tribune avaient suivi. La communauté monacale accueillait tous ces changements dans la sérénité et le silence. Et c'est en silence que chacun prenait place, chaque soir, devant son ordinateur afin d'accomplir une tâche que frère Galbert comparait à celle des moines copistes du Moyen Age.\nEvidemment, nous ignorions tout cela lorsque, débarquant à Marignane, nous nous entassâmes dans une Espace de location pour prendre la direction du massif du Luberon, à la recherche du président. (à suivre)", "url": "https://lexpansion.lexpress.fr/actualite-economique/apocalypse-sa_1435284.html"}, {"title": "Allemagne kohl veut mettre la main sur l or de la buba", "text": "Comme si l'on était en temps de guerre, le général Kohl a décidé de mobiliser le stock de métal jaune de la Bundesbank. Objectif : trouver des ressources supplémentaires pour compenser l'effondrement des recettes fiscales qui menace la réalisation des fameux critères de Maastricht.\nSur le papier, de l'avis d'un expert d'outre-Rhin, l'idée paraît \" splendide \" : elle consiste à réévaluer les quelque 3 700 tonnes d'or qui dorment depuis des décennies dans les coffres de la Bundesbank. Dans son bilan, celle-ci comptabiliserait donc son stock non plus à sa valeur d'acquisition, mais à sa valeur de marché, trois fois supérieure. Ce qui gonflerait de plus de 40 milliards de marks ses bénéfices ! L'Etat pourrait alors puiser dans ce pactole pour réduire dès cette année l'endettement et même les déficits publics, plus proches des 3,5 % que des 3 % du PIB imposés par Maastricht. Mais, pour réussir ce tour de passe-passe, Helmut Kohl doit franchir trois obstacles.\nD'abord, la Bundesbank. Murée dans un silence réprobateur, elle s'est donné quinze jours pour rendre son avis au chancelier, et cet avis sera gardé secret. Son président Hans Tietmeyer défend une conception sourcilleuse de l'indépendance de sa maison. Il avait fait durement la leçon à la France et à l'Italie, accusées de \" détestables habillages comptables \".\nEnsuite, le Parlement. Il sera sollicité début juin : l'opération nécessite en effet une modification de la loi sur la Bundesbank. Le vote ne devrait pas poser de problème, mais pendant le débat, l'opposition aura forcément le beau rôle.\nTroisième obstacle, Eurostat. L'Allemagne doit soumettre son opération à cet organisme qui fixe les tables de la loi de l'Union européenne en matière comptable.\nSur la défensive, le ministre de l'Economie Theo Waigel va se faire un point d'honneur d'atteindre les fatidiques 3 % maastrichtiens sans utiliser cet \" effet or \". Trop tard : le doute ainsi jeté sur la rigueur allemande pourrait ouvrir aux Italiens l'accès à l'euro dès 1999 (lire page 43).", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemagne-kohl-veut-mettre-la-main-sur-l-or-de-la-buba_1434046.html"}, {"title": "Cinema", "text": "Air France va mieux, mais son PDG, Christian Blanc prend de la distance. A Paris, on lui prédit un destin politique. A Cannes, il a été plébiscité pour le film Les Médiateurs du Pacifique, où il inter-prète son propre rôle de médiateur en Nouvelle-Calédonie en 1988. Son jeu et ses cigares l'ont fait comparer à Brando.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinema_1452031.html"}, {"title": "A noter : Télévision", "text": "Dans la nuit du 20 au 21 juin, Paris Première diffusera plus de trente heures de musique, tous styles confondus. Un véritable marathon qui s'ouvrira par un document sur les ténors et les divas. Jessye Norman et Luciano Pavarotti en prélude à Charlie Parker, aux Fugees, à Charles Trenet ou à Simply Red. Un programme éclectique et euphorisant.\nLa fête de l'art lyrique (la soirée des ténors et des divas), Paris Première, vendredi 20 juin, à partir de 19 heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-noter-television_1442950.html"}, {"title": "Un dejeuner d affaires sucre sale", "text": "Pour Casablanca ce sont les premières chaleurs après plusieurs semaines de pluie. Des tables ont été dressées dans le jardin de la luxueuse villa, des dizaines d'extras s'affairent derrière un gigantesque buffet, ministres et businessmen s'embrassent comme de vieux amis. La communauté des affaires marocaines reçoit, chez un de ses plus éminents représentants, Saad Kettani, le PDG de Wafa Assurance, quelques homologues français, présents grâce au Cercle d'amitiés franco-marocaines, que préside Bernard Esambert. La Lyonnaise, qui a obtenu le contrat du service des eaux à Casablanca, EDF, qui envisage de construire une centrales éolienne dans le Nord, France Télécom, qui dispute le marché marocain à l'espagnol Telefonica, et d'autres... figurent parmi les invités.\nUne croissance de 5 %, mais pas d'investisseurs français\nKettani n'a pas seulement une silhouette à la Bogart, il en a l'humour vache. Après les compliments d'usage sur les bonnes relations franco-marocaines, viennent les avertissements pour expliquer que la France n'est plus forcément le must pour un jeune Marocain ambitieux. \" Vous savez, c'est pas mal non plus de faire Harvard \", glisse ce banquier émule de Michael Porter, le gourou de la stratégie. Casablanca est fière de la qualification de sa jeune main-d'oeuvre : n'est-ce pas pour cette raison que SGS-Thomson a choisi d'étendre son site d'Ain Sebaa, de préférence à l'Asie ? Ce n'est pas le cas des autres investisseurs français. Dans un Maroc où la croissance frôle les 5 % hors agriculture, ils cèdent du terrain devant les espagnols, les italiens, les allemands et les coréens (Daewoo va installer une usine de voitures à Casablanca). Au moment où le royaume donne des gages de démocratisation ­ une série d'élections commencera le 13 juin ­, son élite s'irrite des hantises islamistes et des déformations algériennes, chez ses \" amis français \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-dejeuner-d-affaires-sucre-sale_1374778.html"}, {"title": "Social echec a la baisse du temps de travail chez thomson", "text": "Les négociations sur une réduction des horaires de 5 % dans la branche communication ont été rompues vendredi dernier.\nDécryptage : Les syndicats redoutent que les embauches de jeunes promises en contrepartie ne masquent des départs négociés de salariés plus âgés. Ils dénoncent d'autre part l'insuffisance du contrôle des horaires pour un personnel où les cadres sont majoritaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-echec-a-la-baisse-du-temps-de-travail-chez-thomson_1372309.html"}, {"title": "Reflechissez avant d etre patron", "text": "On parle beaucoup de la précarité des salariés. Mais qui s'intéresse au sort guère plus enviable, sur ce point du moins, réservé à leurs patrons ? Généralement pourvus du statut de mandataires sociaux ­ c'est-à-dire de représentants légaux d'une société anonyme ou d'une SARL ­, ils connaissent une précarité maximale. En droit, ils sont révocables ad nutum, du jour au lendemain, sans motif, sans préavis ni indemnités (article 110 de la loi du 24 juillet 1966). L'actualité fournit régulièrement des exemples de ces \" débarquements \". Le dernier en date : Georges Plassat, congédié le 6 mai de la présidence de Casino. Coincés entre une responsabilité pénale croissante et l'absence de protection personnelle, de sécurité de l'emploi et d'assurance-chômage, les dirigeants occupent une position marquée par l'incertitude permanente.\nCette instabilité ne concerne pas tant l'élite issue de l'ENA, ou de Polytechnique, dont la carrière suit son chemin à la tête des grands groupes, que la multitude des présidents, directeurs généraux ou gérants plus obscurs d'entreprises de toutes tailles. Se voir propulsé président de filiale, même si elle ne compte que deux salariés et si son chiffre d'affaires est modeste, c'est s'exposer à des risques non négligeables. On assiste d'ailleurs à un début de remise en cause de cette situation inconfortable par les patrons eux-mêmes, qui n'hésitent plus à se rebeller.\nMichel Chevalier, remercié en 1995 après avoir passé quatre ans à la tête de trois filiales du Groupe Cora, a obtenu en justice 500 000 francs de réparation pour le préjudice subi. Une petite révolution de la jurisprudence. Lorsqu'il avait été engagé, en 1991, il avait reçu par écrit la promesse d'une indemnité correspondant à un an de salaire (1,6 million de francs) en cas de licenciement. Promesse non tenue par le groupe à son départ. Or, dans le droit des sociétés, ce type d'accord n'a aucune valeur juridique, car il contrevient à la fameuse révocabilité ad nutum.\nEn signant ce protocole, le président de Cora, Philippe Bouriez, savait bien qu'il ne s'engageait à rien, et pour cause : il avait déjà utilisé le procédé avec un prédécesseur de Michel Chevalier, Hugues Guyon, qui, lui, avait été débouté par la justice de sa prétention à toucher son \" parachute \", déclaré illicite. Michel Chevalier a eu plus de chance, en invoquant le dol ­ la volonté délibérée de tromper de son employeur ­ devant le tribunal, qui l'a dédommagé à ce titre.\nEn la matière, le droit est très fluctuant. \" On ne peut jamais être sûr à 100 %, commente Anne-Elisabeth Combes, avocate chez Archibald Andersen, car le juge a toute marge de manoeuvre pour remettre en cause ce qui a été établi. On voit des gens obtenir des réparations alors que rien n'était prévu, et d'autres ne pas réussir à obtenir ce qui avait été convenu. \"\nLa plupart des cadres dirigeants nommés mandataires sociaux pensent se prémunir en négociant clauses diverses et parachutes dorés. Ils se leurrent. Les sociétés savent qu'elles peuvent acquiescer docilement à ces demandes sans risquer grand-chose : plus l'indemnité sera importante, plus la société pourra prouver que celle-ci constitue un obstacle à la révocabilité, et la faire annuler.\nIl n'existe donc pas de règle générale, et les tractations s'établissent au cas par cas, le plus souvent entre quatre murs. \" Les sociétés veulent que les choses se passent bien et discrètement, explique Bruno Fourage, conseiller en rémunération. Les dirigeants sont au courant de beaucoup de choses, ils se trouvent donc plutôt en position de force. On cherche généralement à éviter que cela ne finisse devant le juge. \"\nC'est que la loi retarde un peu : la législation en vigueur a oublié de prendre en compte l'évolution récente du rôle des dirigeants. Ceux-ci sont de moins en moins des entrepreneurs autonomes. Ils sont placés dans une position de subordination à l'égard d'un président de groupe ou d'actionnaires qui définissent à leur place la stratégie. Présidents ou directeurs généraux s'apparentent finalement à des supersalariés quiu ne bénéficient pas de la protection du droit du travail. D'où un certain nombre d'arrangements amiables, comme le chèque de dédommagement, inspiré des Anglo-Saxons.\nPlusieurs types de montages permettent de contourner la législation. D'abord, la révocation d'un mandataire peut être indemnisée dans deux cas : si elle se produit dans des conditions \" vexatoires \", et ­ dans le cadre des SARL ­ si elle n'est pas motivée. Il arrive donc que des entreprises conviennent avec les intéressés de donner artificiellement un caractère vexatoire (désaveu en public) au licenciement, ou d'\" oublier \" de le motiver, uniquement pour rendre la transaction légale. Un peu compliqué...\nLe conseil d'administration peut également voter une gratification exceptionnelle au mandataire lors de son départ. Imposable comme des revenus, celle-ci n'est pas très intéressante. Plus discrètement, on peut faire verser une indemnité par une filiale étrangère si le dirigeant assumait des responsabilités internationales. Certains patrons exigent par ailleurs de leur entreprise une assurance-chômage privée, une assurance-vie ou un système de retraite dont ils continueront à bénéficier après leur départ. Les stock-options peuvent aussi tenir lieu de parachute, à condition que le départ du dirigeant n'entraîne pas leur levée immédiate.\nReste la meilleure des garanties : le salariat. Un mandataire peut tout à fait être en même temps salarié de l'entreprise. La fonction de président du directoire, qui commence à se répandre en France, donne droit au statut de salarié. Son titulaire n'est révocable que pour \" cause légitime \". Mais attention, le contrat de travail de salarié doit être antérieur au mandat social. Nombre de grands groupes ont créé une société ad hoc uniquement destinée à garantir l'emploi des dirigeants placés à la tête de leurs filiales. Une fois révoqués de leur mandat social, ils sont maintenus dans le groupe à d'autres fonctions. Dans les petites entreprises indépendantes, les dirigeants ne se soucient guère de ces questions. Leur participation à l'actionnariat de la société leur offre une meilleure garantie de stabilité qu'aux patrons technocrates.\nL'ensemble de ces pratiques est souvent méconnu des intéressés. Ce qui se traduit par une hausse significative du contentieux : \" Les dirigeants n'hésitent plus à aller devant les prud'hommes pour faire reconnaître leur qualité de salarié de fait \", témoigne Me Combes. A moins qu'ils n'utilisent un autre ressort : celui de la moralité. \" Le monde des affaires fonctionne selon une coutume non écrite qui veut qu'on ne se conduise pas de façon inéquitable, estime Me Serge-Antoine Tchekhoff, défenseur de Michel Chevalier. Selon cet usage, on respecte la parole donnée en dépit des règles de droit. \"\nLe tribunal de commerce de Paris, dans son jugement en faveur de Michel Chevalier, a reconnu cette forme d'éthique. S'il répète que \" tous les montages qui feraient obstacle à la révocation du président \" sont illicites, il admet cependant que \" ce genre de promesse est généralement tenu dans les sociétés de bon aloi \". Par conséquent, le comportement du PDG de Cora \" ne répond pas aux critères de bonne foi que l'on est en droit d'attendre de responsables de haut niveau \". Le tribunal a donc reconnu comme un délit le non-respect de la parole donnée, et surtout le fait d'avoir donné cette parole en ayant la ferme intention de ne pas la respecter.\nCe jugement qui sanctionne un cas particulier ne résout malheureusement pas les problèmes de tous les mandataires sociaux. Dans son rapport sur la réforme du droit des sociétés, le sénateur Philippe Marini propose d'autoriser les parachutes sous forme de conventions d'indemnisation. Celles-ci seraient contrôlées par le conseil d'administration, dans une limite financière qui ne mettrait pas en péril la révocabilité ad nutum. Voilà qui mettrait fin à des pratiques parfois douteuses et permettrait aux dirigeants d'entreprise de dormir plus tranquilles.\n\" Le manager est beaucoup plus exposé qu'avant \"\nJean Losi, directeur du cabinet de chasseurs de têtes Progress\n-Pourquoi le métier de dirigeant devient-il plus risqué ?\nLa responsabilité des dirigeants d'entreprise, on le voit depuis quelques années, devient de plus en plus importante. Nous sommes face à des situations légales, voire pénales, qui rendent ce métier bien plus exposé qu'auparavant. Beaucoup de fautes de management ou de gestion peuvent entraîner des poursuites judiciaires à l'égard du mandataire social.\n-La situation légale traduit-elle cette évolution ?\nLa législation actuelle est inadaptée. L'influence anglo-saxonne est en train de gagner chez nous : le corporate governance consacre la revanche des actionnaires. Le manager est soumis à un lien de subordination vis-à-vis de ses actionnaires, et n'exerce plus, de fait, les responsabilités qui lui incombent légalement.\n-Cela décourage-t-il les vocations ?\nJe n'ai pas encore rencontré de refus d'un poste de président ou de directeur général pour ces raisons ! Les ambitieux inconscients négligent les risques liés au statut. Les autres s'entourent du maximum de précautions et exigent des assurances ou des parachutes financiers en cas de révocation.\nTrois précautions\n- Souscrire une assurance-chômage privée qui garantira un revenu minimal au lendemain d'une révocation.\n- Demander un contrat de travail salarié (pour un poste de directeur délégué, de président du directoire...) dans l'entreprise avant d'en être nommé mandataire social.\n- Etre prudent sur les indemnités : un accord, même écrit, n'a pas de valeur juridique. Si le montant reste raisonnable (un an à dix-huit mois de salaire), il sera la plupart du temps respecté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reflechissez-avant-d-etre-patron_1366004.html"}, {"title": "Pour en finir avec la guerre franco britannique", "text": "- Le genre. Biculturel (issu d'un père anglais et d'une mère française) et à ce titre tiraillé entre deux hostilités croisées (celle des Français pour les Britanniques et vice versa), Alain Woodrow, ex-journaliste au Monde, tente une ultime réconciliation. Un essai à la fois historique, littéraire et sociologique, nourri de citations, dans un style enjoué et plein d'humour.\n- Le thème. Seule la connaissance mutuelle pouvant venir à bout des préjugés, l'auteur montre que nos deux pays sont souvent plus proches qu'ils ne le croient ­ la noblesse anglaise a d'ailleurs longtemps parlé français. Et que cette nation ­ peut-être la seule au monde où le chef du parti d'opposition est rémunéré sur fonds publics, juste pour assurer son rôle politique ­ peut donner à beaucoup des leçons de démocratie.\n- La citation. \" Une amie à qui je demandais une définition politique de Blair me répondit : Too many teeth ! (Trop de dents !). Ce qui dit tout : le sourire Colgate, à la fois cajoleur et carnassier. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-en-finir-avec-la-guerre-franco-britannique_1363461.html"}, {"title": "Immobilier l ile de france a toujours ses bureaux sur les bras", "text": "Selon un récent rapport du Conseil économique et social de la région, la situation de l'immobilier d'entreprise reste préoccupante malgré un léger mieux.\nDécryptage : En 1996, seulement 600 000 mètres carrés de bureaux ont été mis en chantier (le schéma directeur régional en prévoyait en moyenne 1,1 million par an). Alors que les pouvoirs publics tentent depuis des années de rééquilibrer l'Ile-de-France vers l'est, l'essentiel des mètres carrés neufs a été réalisé dans le centre et l'ouest de la région. Encore plus préoccupant selon le CES, 300 ZAC seraient en difficulté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-l-ile-de-france-a-toujours-ses-bureaux-sur-les-bras_1339020.html"}, {"title": "Finance paribas sort de belgique pour sauter ailleurs", "text": "Le Groupe Paribas a annoncé, le 23 mai, la réorganisation de ses activités historiques en Belgique pour mieux les adapter à sa stratégie. Sa filiale bancaire, Paribas-Belgique, sera cédée en deux temps au belge Bacob-Arco. Un désengagement qui intervient quelques mois après la cession de sa banque régionale française, le Crédit du Nord, à la Société générale. Parallèlement, Paribas remet de l'ordre dans son activité de banque d'affaires exercée via sa holding Cobepa, qui détient 12 milliards de francs d'actifs.\nAndré Levy-Lang, le président du directoire, dirige désormais un groupe aux contours bien dessinés avec une activité d'investissements, de conseil en fusions et acquisitions, et une présence sur les marchés actions primaire et secondaire. Seule interrogation persistante : le sort de la Compagnie bancaire, où Paribas a récemment renforcé son contrôle en passant la barre des 50 %. Une cession reste toujours possible, mais l'urgence n'est pas là.\nCertes, Paribas a fait la preuve l'an dernier de sa capacité à renouer avec des bénéfices confortables (4,3 milliards de francs). La cohérence de sa stratégie a d'ailleurs fini par séduire nombre d'analystes financiers. Mais l'accomplissement logique de cette stratégie passe par une acquisition d'envergure à l'étranger, ou par un rapprochement avec une banque d'affaires nord-américaine ou asiatique. Un moment évoqué, un rapprochement avec la Société générale n'est plus à l'ordre du jour. \" Nous n'avons aucun intérêt à une alliance franco-française \", avait tranché André Levy-Lang. Non, le grand bond qui est attendu devra s'effectuer au-delà des frontières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-paribas-sort-de-belgique-pour-sauter-ailleurs_1336456.html"}, {"title": "Faut il en finir avec la loi evin", "text": "C'est pratiquement acquis. Le gouvernement accordera un régime de faveur à une marque de bière américaine pour le bon déroulement de la Coupe du monde de football, organisée l'an prochain en France. Budweiser, principal sponsor de la compétition, bénéficiera d'une dérogation exceptionnelle pour déployer ses panneaux publicitaires au coeur du Stade de France. Ainsi s'effondre un nouveau pan de la loi Evin, votée le 10 janvier 1991.\nRien de bien surprenant. Car, en six ans, ce texte, destiné à interdire la promotion de l'alcool et à limiter celle du tabac, a été vidé de sa substance. Amendement après amendement. Décret après décret. Farouchement opposés à son application, les lobbys industriels ont eu le dernier mot. Bilan de leur action : une loi devenue impraticable, détournée et soupçonnée d'inefficacité. Au point que les pouvoirs publics ont décidé de commander au commissariat général du Plan un rapport d'évaluation sur le texte pour la fin de l'année.\nA l'heure où la Grande-Bretagne s'apprête à voter à son tour l'interdiction de la publicité pour la cigarette, à l'heure où les Etats-Unis menacent leur industrie du tabac de gigantesques amendes, la France nage à contre-courant. Tout est prêt pour un vaste retour en arrière. \" Ce nouveau bidouillage juridique est scandaleux \", résume Patrick Elineau, de l'Association nationale de prévention de l'alcoolisme (Anpa). Il s'ajoutera à une liste déjà longue d'incohérences et d'entorses juridiques. Exemples ? Un premier amendement, adopté fin 1992, autorise la retransmission télévisée des grands prix de formule 1 disputés sur les circuits étrangers, laissant ainsi le champ libre aux publicités des cigarettiers. Alain Prost est alors en pleine gloire et Renault aligne les victoires avec son moteur. Deux ans plus tard, en pleine torpeur estivale, l'Assemblée nationale porte un nouveau coup à la loi en autorisant l'affichage de publicités pour l'alcool sur l'ensemble du territoire. Et voilà balayée en une séance parlementaire la notion d'affichage limité aux \" zones de production \" défendue par la loi. Les entorses de ce type abondent.\nDepuis 1991, tous les ministres des Sports et de la Santé successifs ont pris leurs distances avec le texte. Comme ses prédécesseurs, Guy Drut y va de sa propre adaptation. Objectif : accueillir des compétitions internationales soutenues par les sponsors de l'industrie de l'alcool. \" Notre but n'est pas d'effacer cette loi mais de faire preuve de bon sens, justifie un conseiller du ministre. Il faut en finir avec l'hypocrisie. \" Hypocrisie ? Elle se manifeste au quotidien. La loi est détournée, voire transgressée. Sans que personne s'en émeuve.\nL'astuce ? Financer des produits aux couleurs des marques de tabac\nLes derniers championnats d'Europe de patinage artistique, organisés en France, ont ainsi été sponsorisés par une marque d'alcool. Personne n'a rien dit. Et le spectacle a pourtant été retransmis en prime time sur TF1. Les cigarettiers, eux, ont trouvé des chemins de traverse pour contourner l'interdiction de faire de la publicité. L'astuce ? Financer des produits divers qui portent leur nom ou leurs couleurs (agences de voyages avec Peter Stuyvesant Travel, chaussures avec Camel Boots, vêtements avec Marlboro Classic, disques avec Gitanes Jazz, événements culturels avec la Fondation pour le cinéma Philip Morris...). Dans les débits de tabac, ils se livrent à des promotions-échanges (deux paquets contre un tee-shirt ou un croque-monsieur).\nPlus malins, les brasseurs et les distillateurs sont parvenus à relancer de vraies campagnes nationales. La loi les autorise à recourir à l'affichage à une condition : qu'ils mentionnent le nom d'un bar. Qu'à cela ne tienne. Pour faire illusion, ils proposent à un tenancier de rebaptiser son établissement puis de photographier trois charmants mannequins déguisés en serveuses. Résultat, une publicité ornée de la légende suivante : \" Distribution de Kronenbourg fraîche \"Aux copines qui ont de la conversation\". \" C'est ainsi que la Brasserie de Paris, modeste établissement de Tarbes, se retrouve affublée du nom \" Aux copines qui ont de la conversation \". Sa tenancière, qui n'a pas songé à demander de contrepartie financière, s'en accommode. Toutes ces initiatives, en marge de la légalité, ont certes un prix : la condamnation judiciaire. Depuis l'application de la loi Evin, les fabricants de tabac assignés par les associations de consommateurs ont perdu vingt-neuf fois devant la justice. Insuffisant, pourtant, pour les dissuader de continuer. En privé ils reconnaissent que le solde commercial reste positif.\nAu-delà de cette guerre d'usure, les industriels, à force de lobbying, sont parvenus à un résultat encore plus spectaculaire : mettre en doute l'efficacité même de la loi. Certes, depuis 1991, la consommation de cigarettes et d'alcool recule. Mais rien ne prouve que ce phénomène soit le fruit de l'interdiction de la publicité. Pour les boissons alcoolisées, la baisse se manifeste depuis une trentaine d'années. Et elle s'étend à toute l'Europe. La législation française n'y est pour rien. Côté tabac, les chiffres soulignent bien un renversement de tendance (95 000 tonnes de tabac vendues en 1996 contre 102 500 en 1990), mais l'effet direct de l'absence de publicité reste à démontrer. Pour expliquer la baisse, les experts mettent d'abord en avant la hausse vertigineuse du prix du paquet de cigarettes (+ 96 % en six ans). Or le coût joue un rôle décisif dans l'acte d'achat. La dernière augmentation, en décembre 1996, a reçu une sanction immédiate : des ventes en recul de 8 % au premier trimestre de cette année.\nContrebande et vols de camions s'intensifient\nUn constat également valable au Canada, où la publicité est bannie. L'augmentation récente de 300 % des tarifs y a fait plonger la consommation de 50 à 60 %. Autre facteur de confusion, l'extension de la contrebande constatée par les Douanes. Au total 2 milliards de cigarettes sur les 86 milliards commercialisés inondent tous les ans le marché français. Des paquets vendus à moitié prix, à travers des filières approvisionnées depuis les pays de l'Est et des ports belges, hollandais et français. On est loin des quantités écoulées en Italie ou en Espagne (jusqu'à 15 % des ventes) mais les actes criminels se multiplient. Exemple : le vol l'an passé d'une trentaine de camions de la Seita. Si l'on réintègre ces seuls chiffres dans les statistiques officielles, la chute de la consommation est moins importante qu'il n'y paraît.\nEnfin, troisième élément, le développement du tabac à rouler. Dissuadés par le prix du paquet, les fumeurs ont jeté leur dévolu sur la cigarette \" artisanale \". Désormais 6 000 tonnes de tabac lui sont consacrées. \" Au total, la consommation globale n'a pratiquement pas varié \", assure Jean-Paul Truchot, délégué général du Centre de documentation et d'information sur le tabac, le bras armé du lobby industriel. Une affirmation qui ulcère le camp adverse. \" Dans tous les pays où la publicité a été interdite (Canada, Suède, Finlande), la consommation a baissé \", tonne le Pr Gérard Dubois, président du Comité national contre le tabagisme.\nInvectives, guerre de chiffres et d'expertises, anti et pro-Evin poursuivent un dialogue de sourds. Psychologiquement, pourtant, les premiers ont marqué un point avec la commande du rapport d'évaluation par le gouvernement. Que la polémique fasse rage, six ans après l'entrée en vigueur de la loi, indique que les résultats tardent à venir. Si les chiffres se révélaient probants, ils auraient, par leur simple publication, réduit le camp des opposants au silence et l'affaire serait classée depuis longtemps. Au lieu de cela, le doute subsiste. L'impact de la publicité sur l'achat de cigarettes ? Nul n'est capable de le mesurer scientifiquement. Une étude britannique parue en 1992 dans The New England Journal of Medecine a bien tenté de démontrer qu'il existait un vrai lien. Mais c'est l'une des rares à avoir été publiées à ce jour.\nSans pub, les cigarettiers économisent 500 millions de francs par an\nUne chose est sûre. Le commissariat du Plan aura beaucoup de difficultés à éclairer un débat biaisé. Car, s'ils réclament toujours la suppression de la loi Evin, les industriels, paradoxalement, s'en accommodent fort bien. La pub ? Son interdiction leur a permis d'économiser plus de 500 millions de francs par an. Leur part de marché ? Elle n'a pas fondu. Bien au contraire. Privés de messages commerciaux et donc d'instruments de déstabilisation les uns à l'égard des autres, les plus gros cigarettiers vivent dans un doux monopole et jouissent d'une rente de situation. Un raisonnement évidemment récusé par les intéressés. \" Nos produits sont très proches et la publicité devient le seul moyen de les distinguer entre eux \", affirme Mark Transon, porte-parole de Philip Morris-France. En attendant, le fabricant américain (Marlboro) caracole en tête du classement avec 40,6 % des ventes.\nMême aubaine pour les cigarettiers plus modestes. Plutôt que d'être engloutis par les campagnes planétaires des géants de la profession, ils luttent à armes égales et font valoir leur différence sur les lieux de vente. Le ticket d'accès au marché est désormais le même pour tout le monde. Tabacalera, un fabricant espagnol parti à la conquête de l'Europe, prospère ainsi depuis quatre ans en France. Grâce à une politique de prix astucieuse et à un packaging moderne, il a propulsé sa griffe Montecristo à la vingt-sixième place parmi les 66 marques de cigarettes.\nAlors, heureuse, l'industrie du tabac ? Grosso modo, oui. Et ce n'est pas la loi Evin qui l'empêche de recruter les 10 000 jeunes par semaine dont elle a besoin pour maintenir à niveau son \" portefeuille de clientèle \" forcément affecté par le décès des fumeurs ou leur renoncement au tabac. Plus malléables, les adolescents sont devenus l'une des cibles prioritaires afin de regarnir les rangs et fidéliser de futurs clients. Publicité ou pas.\nRepères\nLa Loi evin\n- Auteur : Claude Evin, ministre des Affaires sociales du gouvernement de Michel Rocard.\n- Calendrier : adoptée le 10 janvier 1991, entrée en vigueur en 1993.\n- Objectif : la lutte contre le tabagisme et l'alcoolisme.\n- Principales dispositions : toute promotion en faveur du tabac est interdite, la publicité pour l'alcool est fortement restreinte.\nLes grands prix de formule 1 disputés à l'étranger ont finalement été autorisés à la télévision, assurant ainsi la publicité des marques de tabac. Première entorse avant même l'entrée en vigueur.\nUne loi bardée de bonnes intentions...\nVotée le 10 janvier 1991 dans un esprit de défense de la santé publique, la loi Evin interdit totalement la publicité pour le tabac et partiellement celle pour l'alcool. Le tabac ne peut s'afficher que chez les débitants, et l'alcool dans les \" zones de production \" et dans la presse pour adultes.\n... allègrement détournée...\nLa loi se révèle impraticable : impossible d'interdire la retransmission d'événements sportifs internationaux sponsorisés par des marques d'alcool ou de tabac. La notion de zone de production est abandonnée en 1994. Les restrictions sur le contenu des messages sont contournées par les publicitaires.\n... et qui n'a pas atteint son but\nAlcoolisme et tabagisme, les deux fléaux subsistent. L'évaluation de la loi, promise en 1991, n'a jamais été rédigée. La bataille des chiffres fait donc rage. Si la consommation de tabac recule, c'est à cause de la hausse des prix, affirment les lobbys.\nDébat : faut-il garder une loi interdisant la publicité pour les alcools et le tabac ?\n\" Oui, et ne plus y apporter d'exceptions \"\nLa baisse de la consommation de tabac et d'alcool est incontestable. En Europe, beaucoup de pays imitent notre exemple. Une réglementation européenne finira par voir le jour. En France, il faudrait seulement arrêter d'apporter des exceptions à cette loi, notamment sur le volet alcool. Aussi serait-il scandaleux que Budweiser bénéficie d'un régime dérogatoire dans le cadre de la Coupe du monde de football. Créer une sorte d'extraterritorialité serait contraire à la loi. On développe des trésors d'intelligence pour la contourner. Au-delà de cet enjeu, le gouvernement serait bien inspiré de relancer des campagnes de lutte contre le tabac et l'alcool à destination du grand public. Bien peu de choses ont été faites ces dernières années.\n\" Non, car c'est inefficace et hypocrite \"\nIl faut tout remettre à plat. La majorité des Français considère à juste titre que cette loi est inefficace et hypocrite. Le tabac est néfaste pour la santé, c'est incontestable, mais pourquoi accuser la publicité de tous les maux ? Aujourd'hui, les fabricants de cigarettes tentent de se différencier en se bagarrant sur les prix. On ferait mieux d'autoriser la publicité pour les cigarettes légères. Cette loi fait partie d'un arsenal législatif qui n'est ni de droite ni de gauche. C'est une loi pour le 20-heures faite pour se donner bonne conscience. On ne décrète pas le changement de comportement des individus. Si la loi était efficace, je me tairais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-en-finir-avec-la-loi-evin_1336437.html"}, {"title": "Conditons silguy met en garde le ps", "text": "Pas question de renégocier \" le pacte de stabilité \" : le commissaire européen chargé de la monnaie a lancé un vif avertissement à Lionel Jospin au lendemain du premier tour des élections législatives. Yves-Thibault de Silguy a prévenu le leader socialiste que la stricte discipline de ce \" pacte \" ne peut plus être amendé après son adoption lors du sommet de Dublin en 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conditons-silguy-met-en-garde-le-ps_1328648.html"}, {"title": "A laisser le casual friday de dockers", "text": "Pour vendre ses pantalons Dockers, Levis a tenté de convertir la France au friday wear, soit une tenue cool au bureau le vendredi, en vigueur sur la côte ouest des Etats-Unis. Deux cents entreprises ont ainsi reçu le guide Comment lancer une politique d'habillement décontracté. Sans succès. Les DRH n'ont pas dû voir la nécessité de se faire les alliées de cette stratégie marketing ni d'imposer, sous couvert de décontraction, un nouvel uniforme à leurs salariés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-laisser-le-casual-friday-de-dockers_1440347.html"}, {"title": "Automobile escarmouche europeenne sur le monospace", "text": "Peugeot et Fiat ont déposé plainte contre les autorités portugaises devant la Commission européenne.\nDécryptage : En édictant une réglementation réservant l'appellation \" véhicules utilitaires \" aux monospaces supérieurs à un certain poids, le Portugal a déclenché la colère des deux constructeurs. N'entre dans cette catégorie, en effet, que le véhicule du tandem Ford-Volkswagen, dont l'usine est implantée à Setubal, au Portugal. Il bénéficie d'exonérations fiscales et se vend moins cher que ses concurrents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-escarmouche-europeenne-sur-le-monospace_1437818.html"}, {"title": "Acheter de l immobilier a deux", "text": "David et Bénédicte vont se marier. Question de sentiments bien sûr, mais de logement à acheter surtout. Bénédicte bénéficie d'un capital, mais ne travaille pas et compte acheter un terrain. David, démuni d'apport, mais doté d'un salaire convenable, se propose d'emprunter pour faire construire leur pavillon. Problème : sans mariage, il n'aurait eu aucun droit sur la maison, n'aurait bénéficié d'aucun avantage fiscal, et aurait eu du mal à persuader un banquier de lui prêter pour construire une maison qui ne lui appartiendrait pas...\nCe genre de situation kafkaïenne est malheureusement le lot des couples qui ne sont pas passés devant monsieur le maire. \" Nous avons de plus en plus de demandes d'informations de la part des concubins. La situation est extrêmement compliquée pour eux \", témoigne Isabelle Couëtoux du Tertre, directeur adjoint de l'Association nationale d'information sur le logement (Anil). Succession, séparation, paiement des charges : les embûches sont nombreuses pour les adeptes du concubinage. Et les solutions complexes.\nPour deux concubins qui veulent investir dans un logement, la solution la plus commode consiste à acheter en indivision. Au départ, une simple \" clause d'indivision \" dans le contrat d'achat prévoit que chacun est propriétaire d'une part de X %, en fonction de son apport. Il faut toutefois accompagner cette clause de mesures de précaution, selon le degré de sécurité que l'on veut obtenir. Par exemple, un état des meubles apportés au logement établi devant notaire, pour éviter tout litige en cas de séparation. De même, il faudra garder toutes les factures des travaux et des achats payés par l'un ou par l'autre, afin de les solder au moment d'une éventuelle séparation ou d'un décès.\nLe plus prudent est de signer dès le début une \" convention d'indivision \" qui précise les charges et les droits des deux concubins : quelles charges d'emprunt chacun doit rembourser s'ils ont souscrit un emprunt commun, quelles charges communes chacun doit assumer, etc. Cette convention peut être conclue pour une durée déterminée, par exemple cinq ans. Elle est ensuite renégociable. Si l'un des concubins perd son emploi et ne peut plus assumer ses charges, l'autre devra conserver la preuve qu'il a payé à sa place. Sa créance lui sera remboursée plus tard, lors de la revente du bien. On peut aussi ­ d'un commun accord ­ modifier la convention d'indivision et changer en conséquence les droits de propriété de l'un et de l'autre. Celui qui a remboursé plus que prévu possédera alors une part plus importante du bien.\nLe problème le plus délicat en cas d'indivision reste toutefois la succession. En effet, dès lors que l'un des concubins a des parents ou des enfants, l'autre n'a aucun droit sur la partie de l'appartement qu'il ne possède pas. Il peut même en être chassé. L'article 815 du Code civil expliquant que \" nul n'est tenu de rester dans l'indivision \", les ayants droit peuvent décider de mettre l'appartement en vente. Seule façon de prévenir cette mésaventure : faire un testament en bonne et due forme. Plusieurs options sont alors possibles. La première consiste à léguer à l'autre un \" droit d'usage et d'habitation \" d'une durée limitée sur sa partie de l'appartement. Le concubin qui en héritera devra cependant payer des droits de succession à hauteur de 60 % sur ce droit.\nDeuxième option : léguer l'usufruit, un droit d'usage et d'habitation à vie pour le survivant. Là aussi, il faudra payer 60 % de droits, mais sur une valeur plus élevée. Si le survivant a 70 ans ou plus, l'usufruit ne représente que 10 % de la valeur de la partie d'appartement mise à disposition. S'il a entre 30 et 40 ans, l'usufruit représente 50 % de cette valeur.\nLa dernière solution, la plus luxueuse, consiste à léguer à l'autre la pleine propriété du bien. Mais, là, le taux prohibitif de 60 % s'applique sur la valeur entière. De plus, on ne peut léguer la totalité de sa part que si l'on n'a pas d'enfants. Ces \" héritiers réservataires \" ont en effet droit à leur part : la moitié pour un seul enfant, les deux tiers pour deux enfants...\nDeuxième possibilité, mais beaucoup plus sophistiquée, d'acheter à deux : créer une société civile immobilière qui procédera à l'achat du bien. C'est une solution compliquée : la création d'une SCI coûte entre 10 000 et 12 000 francs, il faut tenir sa comptabilité, lui ouvrir un compte bancaire, organiser une assemblée générale annuelle... D'autre part, si l'on veut emprunter pour acheter, la SCI devra être l'emprunteur. Ensuite, la SCI remboursera grâce aux apports en compte courant faits par les concubins à leur SCI. Mais, par prudence, le banquier exigera automatiquement la caution personnelle des deux protagonistes, ce qui aurait pu être évité dans le cas d'un achat en indivision. Et l'on ne peut pas, dans le cadre d'une SCI, bénéficier d'un plan d'épargne-logement (PEL), ni des réductions d'impôt liées aux intérêts d'emprunts pour les achats de logements anciens (valables encore cette année), ni de l'abattement fiscal pour gros travaux. Des handicaps rédhibitoires pour qui n'a pas hérité d'un oncle d'Amérique.\nNéanmoins, la SCI présente des avantages lors du décès d'un des concubins. En effet, si le défunt lui a légué ses parts, le survivant devra toujours payer 60 % de droits de transmission, mais sur une valeur amoindrie : le fisc accepte une décote de 10 à 20 % par rapport à la valeur du bien. De plus, la SCI permet de s'opposer à la vente du bien par des ayants droit. On peut en effet ajouter dans les statuts des \" clauses d'agrément \" ou des \" clauses de majorité \" qui permettent d'empêcher la cession des parts. \" La SCI peut bloquer le système, mais ce type de montage est réservé à des gens stables et avertis \", explique Olivier Goussard, notaire à Orléans.\nLes concubins peuvent enfin acheter leur bien avec, dans le contrat d'achat, une clause de tontine, c'est-à-dire mutualiser la propriété du bien. Apparemment, la solution est avantageuse : lorsque l'un des propriétaires décède, l'autre devient propriétaire du total en ne payant que des droits de mutation, et non des droits de succession. \" C'est le seul vrai moyen de faire échec aux droits des parents ou des enfants sur la propriété du bien \", explique Jean-Yves Camoz, notaire à Chambéry. Mais cet avantage n'est valable fiscalement que si le logement acquis vaut moins de 500 000 francs à la date du décès. Il suffit que, grâce à une hausse de l'immobilier, l'appartement se valorise pour que cette disposition ne soit plus valable. En effet, au-delà de 500 000 francs, le taux de 60 % s'appliquera à la partie de l'appartement que le survivant n'a pas payée lui-même... De plus, lorsqu'on a constitué une tontine, il est impossible de vendre l'appartement, sauf accord des deux concubins. Un fil à la patte qui n'est guère dans l'esprit du concubinage.\n\" Avant d'acheter, analysez à fond votre situation \"\nOlivier Goussard, notaire à Orléans\n\" Avant d'acheter un logement, des concubins doivent analyser leur situation : leur stabilité, leurs relations avec leurs parents et leurs frères et soeurs, la présence éventuelle d'enfants... Ensuite, ils peuvent choisir l'une ou l'autre des solutions juridiques pour acheter ­ indivision, société civile immobilière... ­ et prendre des dispositions en fonction du degré de protection qu'ils souhaitent. Mais il faut qu'ils sachent que partager les biens en cas de séparation est encore plus compliqué qu'en cas de divorce de gens mariés, car là ­ au moins ­ il y a des lois. Pour les concubins, tout dépendra du contrat qui a été passé. C'est pourquoi je demande toujours aux concubins s'ils ont un projet de mariage, car il est beaucoup plus aisé d'acheter marié qu'en union libre. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/acheter-de-l-immobilier-a-deux_1431442.html"}, {"title": "Premier emploi fabrice deniche par une pme sans frontieres", "text": "C'est au Mexique que Fabrice Martin a été élevé. Il y était encore lorsqu'une start-up high-tech de la banlieue de Washington DC, Micro Strategy, est venue le recruter. En 1995, l'entreprise, spécialiste des systèmes d'aide à la décision sur bases de données relationnelles, ne compte que 80 salariés, mais ratisse déjà les campus hors des Etats-Unis pour recruter des ingénieurs venus du monde entier. La PME a organisé deux sessions de recrutement en France au mois de mai. Mais c'est sur le campus de l'Institut de technologie de Mexico qu'elle déniche Fabrice. L'étudiant a 23 ans, un diplôme d'ingénieur, et, pour toute expérience, un job à mi-temps chez Procter & Gamble. Après une journée d'entretien, il est recruté en compagnie de huit amis mexicains. Fabrice commence par suivre une session de cinq semaines, qualifiée d'intense, consacrée à la découverte des bases de données et du langage informatique utilisés par l'entreprise. Puis il passe ses six premiers mois à développer le \" moteur \", c'est-à-dire le programme de recherche, et à enrichir les bases de données. Après cette période d'adaptation-formation, Fabrice va être sollicité pour des activités d'assistance aux clients, occasion de se déplacer aux quatre coins des Etats-Unis. Deux ans plus tard, il anime une équipe de quatre personnes. Une progression à l'image du dynamisme de son employeur, qui compte aujourd'hui 350 salariés. \" C'est un environnement très stimulant, en compagnie de gens jeunes et très brillants \", témoigne Fabrice. Après six mois de formation, les ingénieurs sélectionnés peuvent choisir de rester à Washington ou de venir en France, où Micro Strategy souhaite renforcer son implantation. Peut-être une opportunité pour Fabrice de découvrir enfin son pays d'origine. Il n'y a passé que les trois premières années de son existence.\nFabrice Martin progresse au rythme de la croissance de Micro Strategy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/premier-emploi-fabrice-deniche-par-une-pme-sans-frontieres_1430165.html"}, {"title": "Ces oublis erreurs et petits arrangements qui faussent la realite", "text": "Devant les assises nationales des commissaires aux comptes de l'hiver dernier, Michel Prada, le très mesuré président de la Commission des opérations de Bourse (Cob), n'a pas mâché ses mots : \" Certains grands groupes ont joué sur les possibilités offertes par les textes pour arrêter leurs comptes dans des conditions préoccupantes de discontinuité des méthodes. Ces comportements ont été couverts par des conseils d'administration, apparemment insensibles à l'inconséquence de leurs positions successives, radicalement contradictoires, et validés par les auditeurs externes. \" Saine mise au point. Au-delà de quelques affaires ayant mis au jour de véritables turpitudes comptables, qui relèvent de la justice pénale, l'absence de clarté dans les pratiques comptables des blue chips françaises n'a pas vraiment servi le sérieux de la place de Paris et a agacé les investisseurs. Un effort de clarification et de normalisation s'impose donc pour lutter contre les quatre grands maux qui frappent l'établissement des comptes des grandes entreprises françaises depuis le début de la décennie.\nOctobre 1996, Jacques Friedmann, le président de l'UAP, prévoit un bénéfice annuel de 1,7 milliard de francs. Deux mois plus tard, l'UAP affiche une perte de 6,4 milliards. Cet écart spectaculaire n'est pas dû, à l'évidence, à une quelconque évolution dramatique de l'activité intervenue entre-temps mais au rapprochement avec Axa. \" C'est le cas typique qui décrédibilise la comptabilité au regard du public, reconnaît un commissaire aux comptes. Comment faire comprendre qu'une perte record n'est pas le reflet d'une année catastrophique ? Que les comptes ne sont pas faux pour autant ? \"\nTout est affaire d'appréciation. Quelle est la valeur d'un immeuble, d'une participation ou d'un actif après une crise dévastatrice ? Quelle est la valeur d'un stock ? Jamais aucune règle scientifique ou réglementaire ne pourra le déterminer, et donc fixer le \" bon \" niveau de provisions. Et certaines entreprises abusent de cette marge de manoeuvre. \" Claude Bébéar a profité du nettoyage des comptes de l'UAP pour se constituer un joli matelas de plus de 2 milliards \", affirme un expert. Mais le patron d'Axa n'est pas le seul. \" Les provisions représentent encore l'essentiel des risques de manipulations dans les comptes sociaux \", constate René Ricol, président du Conseil supérieur de l'ordre des experts-comptables. Selon une récente étude statistique réalisée sur dix ans par le service de recherche de la Caisse des dépôts, la plupart des entreprises surévaluent leurs provisions en période de croissance de chiffre d'affaires pour constituer un \" matelas \".\nLe summum a été atteint avec les comptes 1995 d'Alcatel-Alsthom, qui comprenaient 24 milliards de provisions et autres amortissements exceptionnels. Mais le cru 1996 des comptes des entreprises a aussi son lot de spécimens. Premier : Renault. La fermeture de l'usine de Vilvorde a été justifiée en partie par le plongeon des comptes dans le rouge. Pourtant, les deux tiers de la perte 1996 proviennent justement des provisions pour restructurations, dont le coût de fermeture de l'usine belge. Le serpent se mord la queue ! En fait, la norme comptable française précise seulement que les provisions doivent être \" appropriées \". Et l'enjeu n'est pas mince, puisque les provisions pour risques et charges ont atteint l'équivalent du quart des capitaux propres des 100 premiers groupes français en 1995.\nUn changement de statut des filiales, et c'est 3 milliards qui apparaissent\nDevant ces excès, les autorités mettent un holà. En accusation : les provisions pour restructurations. L'idée serait de les interdire, comme aux Etats-Unis. Elle est débattue au sein de l'IASC (le comité de normalisation comptable international) et du Conseil national de la comptabilité (CNC).\nDeuxième facteur d'\" interprétation \" dans l'établissement des comptes, la possibilité pour les dirigeants de choisir pour telle ou telle option selon leurs desiderata. Un choix loin d'être neutre. Metaleurop, producteur de plomb et de zinc, a ainsi modifié en 1995 sa méthode de comptabilisation des stocks. Une décision technique a priori sans intérêt. Sauf que, sans ce petit coup de baguette magique, le bénéfice de 41,5 millions de francs eût été une perte de 53,5 millions.\nAutre cas de changement de méthode comptable, celui de la Générale des eaux. Une modification du statut juridique de certaines filiales a permis au groupe de réaliser près de 3 milliards de reprises de provisions. Sans cette opération, les comptes 1996 se seraient soldés par une perte de près de 1 milliard, loin du bénéfice de 1,9 milliard affiché. De plus, si l'on retire les 2,5 milliards de \" profits de dilution \" correspondant à la plus-value fictive réalisée par la CGE au moment de l'entrée du Groupe Vodaphone dans sa filiale SFR, ce n'est plus 1, mais 2 ou 3 milliards de francs de pertes que le groupe aurait déplorés. Leprésident du CNC, Georges\nBarthès de Ruyter, ne peut que critiquer : \" Ces multiples options nuisent encore à la comparabilité, voire à la crédibilité des résultats publiés. \" Sa solution ? Radicale : supprimer toutes les options, implicites ou explicites.\nMais si le plan comptable français laisse une part à l'appréciation et donc à l'arbitraire, il souffre aussi de graves lacunes et n'a pas su évoluer avec les entreprises et les techniques financières. \" En matière d'instruments financiers ou d'engagements de retraite, la créativité comptable des entreprises a encore de beaux jours devant elle \", explique un professionnel. \" Pendant quelques années, analyse Michel Prada, l'évolution de la norme comptable s'est ralentie au niveau national et européen, alors que les normes internationales n'avaient pas encore pris le relais. \" Profitant de ce flottement, les entreprises se sont crues libres de choisir leurs normes. Nombre de groupes piochent en effet à leur guise dans les ré- férentiels comptables.\nExemple de mixtes sur mesure : Lagardère Groupe, qui s'en tient officiellement au référentiel français, a choisi d'appliquer simultanément une norme américaine et une de l'IASC. Usinor-Sacilor, qui se réfère aux règles de l'Iasc, utilise partiellement certaines normes américaines. Ces choix ne sont pas sans conséquence. Le bénéfice net d'Usinor-Sacilor (1,5 milliard en 1996) n'aurait été que de 1 milliard si le groupe avait respecté l'ensemble des normes américaines. Euro Disney devrait pour sa part ravaler son cocorico. Selon les normes américaines, le retour aux bénéfices constaté par ses comptes français n'a aucune valeur.\nS'il n'y avait que les normes et leur interprétation ! Mais il y a aussi le piège de la consolidation des comptes. Autant d'opérations de retraitement, autant de marges d'interprétation. Ce débat sur la fiabilité des comptes consolidés a resurgi avec le projet de réforme du droit des sociétés. Celui-ci prévoit de faire approuver les comptes consolidés par les assemblées générales d'actionnaires. Aujourd'hui, seuls les comptes sociaux le sont. Cette disposition a priori de bon sens a un corollaire qui fait voir rouge à bon nombre de patrons : la création d'un nouveau délit pénal de faux bilan consolidé.\nLes comptes consolidés ? Une \" réalité virtuelle \"\nL'Expansion s'est procuré un document particulièrement édifiant à cet égard. Dans une lettre adressée à Jacques Toubon, garde des sceaux, pour le dissuader de maintenir cette disposition, le très influent Ambroise Roux, président de l'Association française des entreprises privées (Afep), Jean Gandois (CNPF) et René Ricol, président du Conseil supé- rieur de l'ordre des experts-comptables, expliquent que les comptes consolidés sont totalement aléatoires : \" Les comptes consolidés reposent sur de simples conventions comptables, car l'entité qu'ils retracent n'existe pas juridiquement. Il s'agit en fait de présenter une réalité virtuelle. \" Argument à l'appui : \" Au même moment, selon le référentiel retenu, on peut arriver à des images fidèles radicalement différentes, et dans le temps, les méthodes comptables utilisées qui sont aujourd'hui vérité peuvent devenir erreur demain, et vice versa.\"\nCes multiples aléas empêchent la comparaison des entreprises. D'autant que, dans un même secteur, leurs pratiques comptables sont souvent divergentes. Quand Moulinex établit ses comptes selon les normes Iasc, Seb suit les américaines. Quand Total comptabilise ses stocks d'hydrocarbures selon la méthode Fifo (premier entré, premier sorti), Elf retient la Lifo (dernier entré, premier sorti), rendant toute comparaison périlleuse en période de fluctuation des cours du brut. Idem dans l'immobilier. \" La profession immobilière est caractérisée par l'absence totale de normes comptables communes \", tempête l'un de ses membres, Léon Bressler, président d'Unibail. Ainsi, \" chacun fait ce qu'il veut en matière d'amortissement et de provision. \" Certains amortissent leurs immeubles en moins de trente ans pour payer moins d'impôts, d'autres sur cent ans pour afficher plus de bénéfices.\nLa crédibilité de la place de Paris est en jeu\nL'exercice est encore plus périlleux avec l'étranger. \" Même la détermination des fonds propres, qui paraît très simple, doit amener des retraitements comptables pour comparer des sociétés britanniques, allemandes et françaises d'un même secteur \", explique un orfèvre en la matière, Jacques Lereboullet, président de la Société française des analystes financiers. A l'heure où les bases de données financières internationales se multiplient, celles-ci présentent des ratios établis à partir de comptes élaborés selon des normes divergentes. L'euro rendra plus tentante la comparaison, mais le vice de fabrication, lui, sera toujours là.\nDu coup, l'Iasc a accéléré ses travaux. Théoriquement, l'organisme de normalisation comptable international devrait achever en mars 1998 ­ avec quinze mois d'avance ­ l'établissement de son référentiel complet. Côté français, on ne pousse pas à la roue. Pour cause de dissolution, la loi créant un Comité de la réglementation comptable (CRC) aux côtés du CNC est gelée. Elle devrait permettre une sérieuse remise en ordre. Le programme du futur CRC est déjà très chargé. De nouvelles règles en matière de provisions, d'impôts différés ou de changements de méthodes comptables pourraient ainsi voir le jour d'ici deux ans. Quant au shopping comptable, il devrait être banni. Les entreprises qui se prévalent d'un référentiel devront appliquer toutes ses règles et rien qu'elles. Ainsi, Danone, qui se réfère à l'US Gaap, ne pourra plus s'exempter d'amortir ses marques. Si le groupe agroalimentaire avait appliqué cette règle en 1996, son bénéfice aurait été amputé de 289 millions.\nLa place de Paris a conscience de ses faiblesses en matière de crédibilité comptable, et s'est finalement donné les moyens d'y remédier. Les progrès réalisés en dix ans en font l'une des places d'Europe continentale les plus sûres. \" La France est en passe de mettre ses actes en conformité avec sa parole, se félicite Olivier Azières, associé du cabinet d'audit Deloitte Touche Tohmatsu. Mais cela pourra mettre encore dix ans pour que l'ensemble de la place de Paris arrive à un niveau homogène. \"\nFin mai, la profession comptable a publié cinquante propositions se fondant sur des thèmes \" prioritaires \". Mais la bataille des normes n'est pas finie et 1997 promet d'autres perles comptables.\nEuro Disney : rentable pour les Français, toujours dans le rouge côté américain\nTout sourire,alors qu'il était encore patron d'Euro Disney, Philippe Bourguignon, aujourd'hui à la tête du Club Med, annonçait un bond de 77 % de ses bénéfices l'an dernier (202 millions de francs contre 114 millions en 1995). Un enthousiasme partagé par la presse et par les actionnaires du parc de loisirs. Le même patron a pourtant présenté un résultat assez différent à son principal actionnaire, Walt Disney. Car les comptes d'Euro Disney, traduits selon les normes comptables américaines, se soldent par une perte de 1,02 milliard de francs, soit guère mieux que la perte de 1,1 milliard en 1995. Selon ses actionnaires américains, le parc n'est donc jamais sorti du rouge. Cette divergence spectaculaire entre les deux jeux de comptes provient du traitement différent que les deux référentiels comptables réservent aux opérations de crédit-bail. Alors, Mickey en perte ou en bénéfice ? Personne ne le sait exactement.\nEURO DiSNEY : des pertes ou des bénéfices ? Tout dépend de la norme comptable à laquelle on préfère se référer.\nCinq manières habiles d'enjoliver ou de noircir les comptes d'une entreprise\nRecourir aux provisions\nLa nécessité de constituer des provisions pour risques et charges ou pour des éléments exceptionnels répond à une appréciation largement subjective. Du coup, les provisions sont le poste sur lequel les entreprises peuvent jouer le plus facilement pour noircir le tableau ou embellir la mariée. Ainsi les banques ont-elles longtemps sous- provisionné leurs risques immobiliers. A l'inverse, lors d'un changement de patron, les comptes sont souvent \" nettoyés \", ou plus exactement \" chargés \". Ce qui permet d'annoncer de belles progressions du bénéfice les années suivantes.\nJouer sur la durée d'amortissement\nL'amortissement constate la perte de valeur d'un actif avec le temps. Il s'impute sur le résultat de l'entreprise. Le choix de la durée peut être arbitraire. Une politique d'amortissement accélérée minore les bénéfices, et donc l'impôt. A l'inverse, l'allongement de la durée gonfle le bénéfice.\nGonfler les actifs \" incorporels \"\nLes actifs incorporels, par opposition aux biens corporels (immeubles, machines, etc.), recouvrent des notions variées. Dans le domaine du luxe ou de l'agroalimentaire, les marques sont considérées avoir une valeur propre. Les actifs incorporels peuvent aussi être constitués par des parts de marché, des brevets, des quotas de production, des logiciels et même des tournées de lait. Cette valorisation est source d'une grande incertitude. Et tant que durera le débat sur la nécessité d'amortir ces éléments, et à quel rythme, les entreprises seront pratiquement libres de faire ce qu'elles veulent.\nJongler avec les retraites futures\nLes engagements pour retraite prennent une place de plus en plus importante dans les comptes des entreprises. La pratique en matière de provisionnement de ces engagements est très variable d'une entreprise à l'autre. En outre, dans un domaine particulièrement complexe où il s'agit d'estimer, par actualisation de charges futures, ce que représentent aujourd'hui ces engagements, la cuisine comptable permet de jouer sur des masses d'argent considérables. Le seul choix du taux d'actualisation des dettes peut varier de 3,5 à 9 % d'une entreprise à l'autre.\nModifier les normes comptables\nNormes françaises, normes américaines, normes internationales... Chaque année, 20 %\ndes groupes français modifient leurs normes ou options comptables. Une pratique qui peut modifier considérablement les résultats ou les bilans à un moment opportun pour l'entreprise.\nGeorges Barthès de Ruyter, président du CNC. Remettre de l'ordre dans les règles françaises.\nMICHEL PRADA, président de la COB. Il traque les changements de normes comptables.\nLe choix de la bonne norme comptable permet d'éviter les comparaisons gênantes : tableau\nA quoi servent vraiment les commissaires aux comptes ?\nPertes abyssales du Crédit lyonnais ou du Gan, caisse noire dans les filiales belges de Schneider, fausses factures chez Alcatel, ou abus de biens sociaux à Elf-Aquitaine, etc. \" Mais qu'ont donc fait les commissaires aux comptes ? \" La question resurgit systématiquement. Ces magistrats du chiffre contrôlent en toute indépendance les comptes des entreprises. Sans cesse entre l'arbre et l'écorce, ils sont choisis et rémunérés par ceux qu'ils contrôlent.\n\" N'oublions pas qu'en premier lieu c'est le chef d'entreprise qui est responsable des comptes et non pas le commissaire aux comptes \", rappelle, à juste titre, René Ricol, président du Conseil supérieur de l'ordre des experts-comptables. Leur rôle ? Vérifier que les comptes donnent une représentation fidèle des opérations réalisées et du patrimoine. Rien à voir avec un certificat de garantie de bonne gestion que certains actionnaires pensent ainsi obtenir. Les commissaires procèdent par sondage pour vérifier que rien ne leur a été caché. En revanche, s'ils constatent des fraudes, ils doivent le révéler au procureur de la République. \" Aucune grande catastrophe financière n'a été précédée de révélation par les commissaires aux comptes \", déplore pourtant Jean-Claude Marin, du parquet de Paris. La question de l'indépendance des commissaires aux comptes, qui agite à nouveau la justice, la COB et la profession, devrait aboutir cette l'année à la création d'un comité d'éthique chargé de vérifier la pratique des cabinets d'audit.\nJean-Claude Marin, du parquet de Paris : \" Ils n'ont jamais annoncé les catastrophes financières. \"\nLexique des subtilités comptables\n-US Gaap (US Generally Accepted Accounting Principles) : le référentiel comptable américain établi par le FASB (Federal Accounting Standards Board) est le seul autorisé pour les sociétés américaines et pour les étrangères qui veulent se faire coter aux Etats-Unis.\n-Iasc (International accounting standards committee) : organisme privé d'harmonisation comptable internationale représentant 85 pays. Fondé en 1973, l'Iasc a établi ses propres normes, mais c'est en mars 1998 que s'achèveront ses travaux pour l'établissement d'un corps de normes complet.\n-Normes françaises : le plan comptable, la loi du 3 janvier 1985 et le décret du 17 février 1986, fixant les règles de consolidation des comptes, s'imposent à toutes les entreprises françaises. Mais le caractère vieillot, imprécis et lacunaire des normes françaises a poussé les entreprises à utiliser d'autres référentiels comptables.\n-CNC (Conseil national de la comptabilité) : créé en 1957, il est chargé d'élaborer la doctrine comptable. Mais la lourdeur de son fonctionnement ­ 117 membres représentant les professions comptables, le ministère de la Justice, des Finances, les entreprises, etc. ­ a empêché le référentiel français de s'adapter à la pratique des affaires. Réformé en 1996, le CNC, dont le nombre de membres a été réduit de moitié, a vu sa mission précisée et renforcée.\n-CRC (Comité de la réglementation comptable) : prévu par un projet de loi en attente depuis deux ans, il devrait permettre une adaptation rapide et efficace du référentiel comptable. Après avis ou recommandation du CNC, le CRC publiera des règles comptables. Il établira dans quelles conditions certaines entreprises françaises pourront adopter des référentiels étrangers.\n-Comptes sociaux et comptes consolidés : les comptes sociaux sont ceux de la société, entité juridique individuelle, indépendamment de son appartenance à un groupe. Les comptes consolidés représentent l'ensemble d'un groupe et de ses filiales françaises et étrangères. Exemple :\nles comptes sociaux de Pechiney concernent la holding (300 salariés) et ses comptes consolidés, l'ensemble du groupe, c'est-à-dire plus de 100 sociétés et plus de 30 000 salariés. Les comptes consolidés, qui sont les seuls significatifs, n'ont pas de valeur juridique car, à la différence des comptes sociaux, ils ne sont ni arrêtés par le conseil d'administration ni approuvés par l'assemblée générale des actionnaires.\n-Faux bilan : en droit français, le délit de faux bilan, réprimé pénalement, ne s'applique qu'aux comptes sociaux. C'est par le biais de l'infraction pénale d'information trompeuse que la justice peut éventuellement se poser la question d'un faux bilan consolidé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-oublis-erreurs-et-petits-arrangements-qui-faussent-la-realite_1450752.html"}, {"title": "Calendrier attentisme dans les entreprises europeennes", "text": "Près d'une entreprise sur deux (45 %) serait décidée à basculer sa trésorerie en euros dès 1999, selon une enquête réalisée par l'Association pour l'union monétaire de l'Europe (AUME) auprès d'une centaine de firmes européennes. En revanche, elles sont moins de 30 % à envisager d'adopter l'euro en 1999 pour la publication de leurs comptes annuels et 22 % pour les achats et la facturation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/calendrier-attentisme-dans-les-entreprises-europeennes_1449469.html"}, {"title": "A noter : Web", "text": "La Fnac est l'un des premiers commerçants français à permettre l'achat de produits à travers le Web. Le site, très convivial, offre des sélections de livres, de vidéos, de matériel hi-fi et, bien sûr, de disques (avec la possibilité d'en écouter des extraits). La Fnac promet aussi de rendre bientôt accessible sur le Web son service de billetterie pour les spectacles.\nhttp://www.fnac.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-noter-web_1442975.html"}, {"title": "Mercedes dechante deja en alabama l expansion n 506 24 juillet 1995 p 40", "text": "Mercedes a fait la fête, une colossale fête en Alabama sous la pleine lune du 21 mai. Le constructeur voulait manifester à la face du monde qu'il était devenu un industriel américain, grâce à une belle usine toute blanche comme les champs de coton d'hier. Il a accumulé les challenges : sa première grande usine construite hors d'Allemagne lance un nouveau modèle, le \" classe M \", sur un segment nouveau, celui des 4 x 4, le tout dans un Etat fort peu industrialisé. A la mi-1995, L'Expansion avait longuement décrit les chausse-trapes de cette délocalisation majeure. Le milliard de francs de subventions promis par l'Alabama pour triompher de 5 Etats concurrents semblait compromis par l'alternance ? Le gouverneur républicain a fini par trouver de quoi tenir les promesses du démocrate. Le difficile recrutement d'un millier d'ouvriers de bon niveau semble aussi en bonne voie, mais à quel prix ! Deux ans de formation pour tous, en Allemagne pour 150 d'entre eux, les autres étant formés sur place par des dizaines de \" professeurs \" venus d'Europe. Neuf fournisseurs se sont installés non loin de Tuscaloosa. Les ventes de Mercedes aux Etats-Unis devraient enfin battre cette année tous les records.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mercedes-dechante-deja-en-alabama-l-expansion-n-506-24-juillet-1995-p-40_1359586.html"}, {"title": "L economie francaise ne demande qu a repartir", "text": "La mauvaise performance de l'économie française a été portée au passif du gouvernement. \" La France a droit à une croissance forte et régulière \", avait déclaré le Premier ministre à la fin de la campagne électorale. Or l'expansion ne s'est pas matérialisée (1,2 % seulement en 1996) ; elle n'est pas plus \" acquise \" que le reste : en économie, toujours mouvante tant qu'elle reste vivante, la croissance et donc les revenus et les emplois doivent être conquis par le travail, l'investissement et l'innovation dans les entreprises. Le débat aurait dû se centrer sur la meilleure politique pour les stimuler ou simplement les débloquer. Comment redevenir des \" entreprenants \" ? Pourquoi les Français le seraient-ils moins que les Hollandais, les Danois... ou les Britanniques, qui reviennent de loin ? Le problème est systémique : il faut réformer les institutions et les réglementations qui dissuadent l'initiative et encouragent la passivité. Mais les réformes ne seront pas plus faciles demain qu'hier si on ne les explique pas.\nLes exportations sont reparties les premières\nDans l'immédiat, l'incertitude électorale n'a pu que renforcer l'attentisme des agents économiques, retarder la reprise et accentuer le retard de la France sur ses partenaires. Le redémarrage de l'activité est pourtant enclenché. La production industrielle a retrouvé son pic de fin 1994. Comme ailleurs en Europe (à l'exception de la Grande-Bretagne), les exportations sont reparties les premières. Mais la propagation a été plus laborieuse chez nous (c'est la cause principale de nos excédents commerciaux record).\nLa raison s'en trouve dans une tendance déflationniste plus marquée que chez nos partenaires. Dans l'ensemble de l'Europe, les perspectives de prix de vente (dans l'industrie) ont cessé d'être négatives ; c'est loin d'être le cas en France. Des signes de stabilisation se manifestent. La dernière enquête de la compagnie des grands acheteurs (Cdaf) montre que, au premier trimestre, les prix ont cessé de baisser : \" Les hausses de prix réapparaissent \" et les délais de livraison s'allongent ; le déstockage est désormais plus subi que voulu, et le stockage est de plus en plus volontaire.\nCela prouve que la demande se raffermit. Les biens intermédiaires en profitent (leur production a crû de plus de 4 % sur un an). Mais ce n'est pas le boom : les comportements restent prudents. Les industriels interrogés par l'Insee prévoient d'augmenter leurs investissements ­ qui ont stagné en 1996 ­ de 2 % en 1997 : des projets qui ne sont pas à la mesure du rattrapage nécessaire pour corriger le sous-investissement des années 90. Si l'horizon se dégage, ces plans seront revus à la hausse. Mais le taux d'utilisation des capacités est insuffisant en France (82,7 %), plus bas qu'ailleurs.\nPessimisme des consommateurs\nLes consommateurs français sont aussi les plus pessimistes d'Europe (avec les Italiens et les Belges). Pourtant, le pouvoir d'achat a recommencé à progresser, traduisant une politique tout de même moins restrictive de la part des entreprises : l'emploi augmente depuis deux trimestres (grâce aux services) et les salaires s'accélèrent (à près de 3 % l'an), tandis que la hausse des prix, au détail, a quasi disparu (moins de 1 %). Mais l'incertitude sur l'avenir plaide toujours en faveur de l'épargne, et la consommation stagne. Un dégel au lendemain des élections reste hypothétique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-francaise-ne-demande-qu-a-repartir_1353177.html"}]