[{"title": "Elf aquitaine la cure jaffre benie par le brent", "text": "Philippe Jaffré a tenu son pari de restaurer la rentabilité d'Elf-Aquitaine : en 1996, le résultat opérationnel courant du groupe pétrolier a progressé de 44 % et atteint 22,3 milliards de francs (9,6 % du chiffre d'affaires). Il a été, il est vrai, largement aidé par la flambée des cours du brut. \" La croissance des résultats provient pour moitié de la bonne conjoncture pétrolière, reconnaît Philippe Jaffré, mais l'autre moitié est due à l'augmentation de la production et à la réduction des coûts. \" L'amélioration des résultats en 1996 provient uniquement de la branche exploration-production. La chimie a enregistré un recul de son résultat opérationnel de 26 %. La contribution du secteur santé est restée stable (à 2,5 milliards de francs). La branche raffinage-distribution a dégagé un résultat de 447 millions de francs, mais cette contribution aux bénéfices du groupe reste modeste. L'exploration-production, en revanche, a vu son résultat quasiment doubler, passant de 8 milliards de francs en 1995 à 15,7 milliards en 1996 : à elle seule, cette branche assure 70 % du résultat d'Elf-Aquitaine. Le retournement de conjoncture explique cette performance. Dans les comptes d'Elf, toute variation de 1 dollar par baril des cours du Brent a un impact de 1,5 milliard de francs sur le résultat d'exploitation de l'amont pétrolier ­ or le cours moyen du Brent a progressé de 3 dollars en 1996. Mais des efforts du groupe ont contribué aux bons résultats de 1996. Ces dernières années, Elf a développé sa production d'hydrocarbures au rythme de 7 % par an : en 1996, elle a atteint un niveau record de 1 million de barils/jour. Surtout, le groupe a accéléré la baisse de ses coûts d'exploration et de production. Depuis 1993, ses coûts de découverte ont diminué de 30 % et ceux de production, de 34 %. Ces gains de productivité ont contribué pour 1,4 milliard à la hausse du résultat en 1996. Rang Société Résultats1995* Résultats1996* progression\n(en millions de francs) (en %)\n1 ELF-AQUITAINE 15 500 22 300 43,87\n2 MICHELIN 3 983 5 552 39,39\n3 PINAULT-PRINTEMPS-REDOUTE 2 437 3 319 36,19\n4 SCHNEIDER 2 593 3 264 25,88\n5 CARREFOUR 4 265 5 238 22,81\n6 CEA INDUSTRIE 2 994 3 528 18,15\n7 LYONNAISE DES EAUX 3 616 4 239 17,23\n8 L'OREAL 5 886 6 631 12,67\n9 SAINT-GOBAIN 7 019 7 375 5,07\n10 LAFARGE 4 040 4 169 3,19", "url": "https://lexpansion.lexpress.fr/actualite-economique/elf-aquitaine-la-cure-jaffre-benie-par-le-brent_1416005.html"}, {"title": "Elisabeth guigou demande des sanctions exemplaires l expansion n 555 28 aout 1997 page 74", "text": "Elisabeth Guigou, ministre de la Justice, a saisi l'occasion des assises nationales des tribunaux de commerce du 24 octobre pour dévoiler ses intentions. Après les multiples scandales qui ont secoué les juridictions consulaires, dont L'Expansion révélait qu'ils n'épargnaient pas le tribunal de Paris, le ministre souhaite réformer les procédures disciplinaires \" afin de restaurer leur caractère exemplaire \". Par ailleurs, un projet de décret est mis à l'étude, notamment pour renforcer les contrôles sur les administrateurs et mandataires judiciaires et centraliser leurs fonds à la Caisse des dépôts.\nAutre urgence, la réforme de la carte judiciaire, véritable Arlésienne, semble désormais faire l'unanimité sur sa nécessité. Ses modalités promettent cependant d'âpres débats. Enfin, dernier chantier d'ampleur que le ministre a promis d'ouvrir : la loi sur les faillites. L'un des objectifs assignés par le ministre de la Justice est une meilleure efficacité économique des procédures..", "url": "https://lexpansion.lexpress.fr/actualite-economique/elisabeth-guigou-demande-des-sanctions-exemplaires-l-expansion-n-555-28-aout-1997-page-74_1415949.html"}, {"title": "Dassault systemes un reve en 3d", "text": "Malgré la montée de concurrents américains aux dents longues, comme Autodesk ou Parametrics, Dassault Systèmes demeure une mine d'or. L'entreprise est dotée d'une extraor- dinaire visibilité commerciale grâce à ses milliers de stations de travail installées chez de très grands clients, tels Boeing, Chrysler ou encore IBM. Elle bénéficie du réseau commercial mondial de ce dernier, en échange de la moitié de ses bénéfices. La société, dirigée par le financier Charles Edelstenne, est aussi relativement protégée par les milliers d'heures-ingénieurs qui ont été nécessaires pour mettre au point et perfectionner sans cesse son fameux logiciel de conception-fabrication assistée par ordinateur en trois dimensions, Catia. Elle en est à sa quatrième génération, adaptée aux stations de travail de concurrents d'IBM, comme les américains Hewlett-Packard ou Sun. Ses excellents résultats lui ont permis à la fois de financer un effort considérable de recherche et développement et d'entrer en 1996, simultanément, à la Bourse de Paris et au Nasdaq de New-York. L'argent ainsi levé lui permettra d'acquérir cette année Solidworks, un des prodiges américains du nouveau marché des logiciels orienté design. Rang Société Secteur Rentabilité CA 1996\néconomique* (en millions\n(en %) de francs)\n1 DASSAULT SYSTEMES Logiciels CFAO 40,42 1 394\n2 ALTRAN TECHNOLOGIES Ingénierie 15,35 1 380\n3 SSP (Schlumberger) Ingénierie 14,79 1 294\n4 CEGID SSII 12,84 553\n5 CEGEDIM Marketing direct 11,84 689\n6 ASSYSTEM Ingénierie 11,83 1 623\n7 BUSINESS OBJECTS Logiciels d'aide à la décision 10,45 436\n8 TECHNIP Ingénierie 8,07 10 140\n9 UNILOG Informatique 7,90 891\n10 CEP-CONTROLE ET PREVENTION Maîtrise des risques 7,61 880\n11 BUREAU VERITAS Prévention des risques 7,59 2 987\n12 CCMX Informatique 6,68 785\n13 SCETAUROUTE Ingénierie, construction 6,42 1 599\n14 CAP GEMINI SOGETI SSII 6,22 14 820\n15 SEMA GROUP Services informatiques 5,41 7 416\n16 EURISYS (Cogema) Ingénierie nucléaire 5,30 4 440\n17 GROUPE SOFRESID Ingénierie 3,82 554\n18 INFORSUD Informatique 3,81 683\n19 INFOPOINT SSII 3,54 1 367\n20 SOPRA Informatique 3,16 1 054", "url": "https://lexpansion.lexpress.fr/actualite-economique/dassault-systemes-un-reve-en-3d_1410843.html"}, {"title": "Communication quand la monnaie unique fait sa pub", "text": "Comme l'union, \" l'euro fait la force \". Avec ce slogan, la campagne de communication sur la future monnaie européenne sera officiellement lancée par Dominique Strauss-Kahn, Pierre Moscovici et Yves-Thibault de Silguy, commissaire européen, le 24 ou le 25 novembre. Le gouvernement voulait instiller \" une dose de social \" dans la formule, mais il a finalement repris un axe plus vendeur... et le slogan inventé sous l'ère Juppé, dont le plan de communication a été arrêté pour cause de dissolution. \" L'objectif est de montrer aux gens qu'il n'y a plus d'interrogations politiques, et qu'il faut maintenant se préparer à l'euro \", explique-t-on au cabinet du ministre de l'Economie.\nLe chantier est impressionnant : 20 millions de brochures de 16 pages ­ une par ménage ­, titrées L'Euro et moi, seront distribuées dans les mairies, les postes, les banques et les centres des impôts, ou encartées dans la presse. On parlera monnaie unique dans des messages radio, sans oublier une campagne publicitaire de trois semaines à la télévision, pour un budget de 15 millions de francs. Pour les inquiets, un standard téléphonique sera bientôt mis en place afin d'accueillir toutes les questions.\nDDB&Co, l'agence qui assurera la communication sur l'euro au moins jusqu'à la fin de 1999, a verrouillé son plan. Tous les lundis à 16 heures, depuis des mois, l'agence tient réunion avec le cabinet de Dominique Strauss-Kahn et les fonctionnaires de la communication à Bercy. Des tests ont été réalisés auprès des citoyens, particulièrement les plus hostiles à l'euro : femmes au foyer, immigrés, chômeurs... Pour la campagne, pas de grands discours : le ton sera direct et pédagogique. Les tests ont en effet révélé que les arguments généraux (\" l'euro fera baisser le chômage \") ne séduisaient pas le public, mais provoquaient hostilité et scepticisme. En revanche, le besoin d'informations pratiques est fortement exprimé.\nLa mise en mouvement de cette énorme machine a fait surgir des questions techniques (comment trouver suffisamment de papier pour imprimer les brochures ?) autant que politiques (comment répartir les investissements publicitaires entre radio, presse écrite et télévision ?). Au total, plus de 30 millions de francs seront consacrés à la communication en 1997, financés avec l'aide de l'Union européenne. Et Bercy en profite pour lancer une campagne auprès des collectivités locales, avec un guide de l'élu local, ainsi que des brochures d'information sur les formalités et les rapports avec l'administration (quand remplira-t-on sa déclaration de revenus en euros ?). Plus tard, un autre chantier devrait être mis en oeuvre avec Claude Allègre, pour diffuser l'information sur l'euro auprès des enfants : ce sont, paraît-il, les meilleurs médiateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/communication-quand-la-monnaie-unique-fait-sa-pub_1406929.html"}, {"title": "Justice retrait surprise des agf dans l affaire du comptoir des entrepreneurs", "text": "Les AGF, qui s'étaient constituées partie civile, ont décidé de se retirer du procès de Jean-Jacques Piette, l'ancien président du Comptoir des entrepreneurs, devant le tribunal correctionnel de Paris (lire page 94).\nLe sauvetage du Comptoir avait coûté plusieurs milliards de francs aux AGF. Actionnaire minoritaire de la banque, elles avaient dû, à la demande des pouvoirs publics, voler à son secours en 1993, puis en prendre le contrôle. Le Comptoir était alors en quasi-cessation de paiements, après la vente fictive d'une filiale de promotion immobilière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/justice-retrait-surprise-des-agf-dans-l-affaire-du-comptoir-des-entrepreneurs_1437791.html"}, {"title": "Justice la cge dispensee d avaler havas", "text": "Colette Neuville et son Association pour la défense des actionnaires minoritaires (Adam) ont perdu la première manche dans leur guérilla contre Jean-Marie Messier. Le 29 octobre, le Conseil des marchés financiers a décidé de ne pas obliger la Générale des eaux à faire une offre publique d'achat sur Havas. Colette Neuville estimait que, par le biais de ses participations indirectes, la CGE détenait plus de 33 % d'Havas, seuil légal du déclenchement d'une OPA. Portée désormais devant la cour d'appel de Paris, l'affaire ne sera pas définitivement tranchée avant deux ou trois mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/justice-la-cge-dispensee-d-avaler-havas_1436541.html"}, {"title": "Jean claude juncker homo politicus europeanus", "text": "Grosse affluence, ce mercredi, au Parlement de Strasbourg, où vient d'avoir lieu le débat annuel sur l'\" état de l'Union \". Profitant d'un moment de liberté après sa harangue dans l'hémicycle, Jean-Claude Juncker, président en titre du Conseil européen, parcourt à grandes enjambées les couloirs bourdonnants pour regagner son bureau, au sixième étage du bâtiment. Au gré des rencontres avec parlementaires, technocrates ou secrétaires ­ ici, il connaît tout le monde ­, quelques mots échangés en français, en italien, en allemand (il parle aussi parfaitement l'anglais et un peu le néerlandais). L'ascenseur arrive, mais plein : philosophe, M. le président se fera une petite place dans la cabine suivante.\nPassé, pour six mois, du gouvernement d'un grand-duché de 400 000 âmes à la présidence d'un ensemble de 370 millions d'habitants, le Premier ministre du Luxembourg n'a guère changé ses habitudes. \" Simplement, dit-il, je travaille dix-sept heures par jour au lieu de douze... \" Entouré d'un cabinet ultraléger ­ à faire rougir de honte le moindre secrétaire d'Etat français ­, il n'a plus que trois jours par semaine (dont le week-end) à consacrer à sa bonne ville et passe le reste de son temps entre Bruxelles et les autres capitales européennes.\nUn nobliau provincial, assis provisoirement sur un trône trop large pour lui ? Ceux qui, en France, ironisent sur le thème \" Le Luxembourg, combien de divisions ? \" font preuve d'une grave myopie sur deux points. D'abord, le fait que ce semestre de présidence luxembourgeoise pourrait bien se révéler l'un des plus fructueux de ces dernières années. Ensuite, l'émergence d'une nouvelle classe politique européenne, dont le poids ne peut que croître avec les progrès de l'intégration ­ et dont Jean-Claude Juncker, 42 ans, est sans doute le prototype.\nAvec son air benoît, le ton un peu traînant et un humour à froid, l'homme est tout le contraire d'un tribun. Dans le concert européen, il joue depuis longtemps un rôle déterminant quoique discret. C'est lui, par exemple, qui a aplani les difficultés entre Helmut Kohl et Jacques Chirac au sommet de Dublin (décembre 1996) pour faire adopter le Pacte de stabilité et de croissance. Son semestre de présidence a d'ailleurs enregistré une autre avancée décisive sur l'euro : la décision, début octobre, de fixer dès le printemps prochain les parités définitives entre les monnaies sélectionnées. Mais les deux véritables tests de sa réussite vont avoir lieu d'ici à la fin de l'année. S'il a montré jusqu'ici son talent dans l'art du consensus, il lui faudra maintenant affronter de redoutables résistances pour faire passer ses propres idées.\nIl veut instituer des critères de convergence de l'emploi\nSur l'emploi d'abord. C'est à la demande du gouvernement français qu'un conseil extra ordinaire aura lieu les 21 et 22 novembre sur ce thème, mais Jean-Claude Juncker en a fait une affaire personnelle. Avec une proposition révolutionnaire : instituer des \" critères de convergence \" sur l'emploi. Formulés non pas en termes de taux de chômage ou de nombre d'emplois créés, mais d'objectifs \" intermédiaires \" à atteindre : fournir une occupation à tout chômeur, une formation aux jeunes sans emploi depuis six mois, etc. \" Bien entendu, explique-t-il, il ne saurait être question de sanctions, comme celles que prévoit le Pacte de stabilité en cas de déficit excessif. Il s'agit de créer un \" stress de convergence \" qui inciterait les gouvernements à agir. \"\nDe fait, les opinions publiques seraient les meilleurs aiguillons : un dispositif de surveillance multilatérale mesurerait les progrès accomplis, et une réunion spéciale au niveau gouvernemental aurait lieu chaque année pour faire le point. La partie est loin d'être gagnée : les idées de ce chrétien-démocrate bon teint, si elles réjouissent les socialistes français, hérissent par avance ses cousins politiques de la CDU allemande.\nSurtout ne pas considérer l'Est comme un bloc\nAutre chantier, l'élargissement de l'Union. Selon l'engagement pris vis-à-vis des pays de l'Est, les négociations d'adhésion devraient bientôt commencer. Au Conseil de Luxembourg, en décembre, c'est à une coalition menée par la France que Jean-Claude Juncker devra faire face : il faudrait, selon ce clan rigoriste, pousser plus loin la réforme des institutions avant de commencer à négocier avec les nouveaux candidats.\nParis propose, en outre, la création d'une \" conférence européenne \" permanente, où figureraient tous les pays d'Europe et qui serait en quelque sorte l'antichambre de l'adhésion. Par conviction autant que par réalisme, le Premier ministre luxembourgeois (qui cultive ses liens avec les dirigeants politiques de l'Est) s'oppose à ces deux idées : l'Europe, dit-il, ne doit pas prendre prétexte de ses difficultés internes pour renier ses promesses. Et elle doit négocier avec chacun des pays candidats : vouloir les traiter comme un bloc est \" une conception soviétique \".\nSans compter les difficultés diplomatiques, aussi épineuses qu'inutiles, qu'entraînerait la mise en place d'un tel groupe d'\" outsiders \" : devrait-il, ou non, inclure la Turquie ?\nLes deux derniers mois de la présidence Juncker risquent donc d'être rudes. Mais l'homme sait à merveille utiliser ses atouts. L'Europe, il est tombé dedans tout petit : jeune avocat ayant choisi d'emblée la carrière politique, ministre à 29 ans, il participe depuis plus de quinze ans aux Conseils des ministres européens. De plus, Premier ministre du Luxembourg, il en est en même temps, aujourd'hui, le ministre des Finances et celui du Travail : il dirige ainsi non seulement le Conseil européen (des chefs de gouvernement), mais aussi les conseils spécialisés (Ecofin et Affaires sociales), ce qui lui confère une connaissance exceptionnelle des dossiers techniques et de leur environnement politique.\nCôté pile, un expert, homme de dossiers, travailleur et perfectionniste. Côté face, un fin négociateur, cachant sa détermination sous une désarmante bonhomie. \" Dans les conseils européens, il tutoie tout le monde, y compris Chirac et Kohl, raconte un ex-ministre français. Le seul qui ait maintenu le vouvoiement avec lui, volontairement ou par timidité, c'est Juppé... \" Avec sa foi européenne inébranlable ­ à l'image de son \" maître à penser \" Jacques Delors ­, Juncker se définit comme \" un machiniste plutôt que comme un inspirateur \", mais voit dans le travail quotidien de la construction communautaire \" le contraire artisanal de la guerre \".\n\" Les socialistes français disent tout haut ce qu'en Europe on pense tout bas \"\nReconnaissant à son petit pays le rôle de tampon, \" par nécessité \", entre l'Allemagne et la France, il n'entend pas céder un pouce de sa légitimité nationale : \" Aux Luxembourgeois, je dis : Nous sommes indépendants, mais petits. Et à nos partenaires européens : Nous sommes petits, mais indépendants. \" C'est pourquoi il tient aussi, face aux \" grands pays \", à maintenir le Benelux comme une réalité politique vivante. Fédéraliste ? \" Je le suis, mais je n'aime pas le terme. Les Etats-Unis d'Amérique sont une nation. Les Etats-Unis d'Europe ne feront jamais disparaître les nations. \"\nGrand lecteur ­ en allemand pour la poésie, en français pour les essais politiques ­ et classé politiquement dans le camp conservateur, il connaît trop les réalités nationales pour manifester le moindre sectarisme. Par exemple sur les socialistes français : \" J'aime bien leur tonalité ouvertement européenne. Et aussi leur sans-gêne en matière sociale : ils osent dire tout haut ce que beaucoup, en Europe, pensent tout bas... \"\nCe \" junior \" (comme le surnomme Helmut Kohl) affirme n'avoir \" aucune ambition politique dans le cadre européen \". Mais dans la configuration future d'une Union plus intégrée et plus vaste, il serait bien étonnant qu'il ne retrouve pas, un jour, un nouveau rôle à sa mesure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-claude-juncker-homo-politicus-europeanus_1435271.html"}, {"title": "Informatique sony s attaque au portable", "text": "Sony lance ses premiers micro-ordinateurs portables (deux modèles haut de gamme) aux Etats-Unis. Ils devraient être commercialisés en France au printemps prochain.\nLe groupe s'est lancé en septembre 1996 dans la bataille du PC. Les volumes de vente, non publiés, restent faibles, mais l'inventeur du Walkman entend poursuivre en s'attaquant au marché le plus prometteur de la micro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-sony-s-attaque-au-portable_1433960.html"}, {"title": "Industrie et services les 1200 premieres", "text": "François Michelin, cogérant de Michelin (17e) :\n\" Pour baisser les coûts, il existe deux méthodes : réduire les frais de structures en prenant garde de ne pas toucher aux forces vives du groupe, et accroître le volume des ventes. Nous avons choisi les deux. \"\nEridania Béghin-Say (25e). Le groupe agro-industriel doit l'essentiel de sa progression à la croissance externe, notamment à l'acquisition de la Compagnie française de sucrerie. L'embellie du marché de l'huile d'olive offre au groupe une bonne perspective de rentabilité.\nIBM-France (40e). La filiale du groupe américain souffre de la faiblesse des ventes d'ordinateurs en France. Elle enregistre aussi un repli de ses exportations, en raison de la chute du prix des mémoires fabriquées par l'usine de Corbeil-Essonnes.\nNoël goutard, PDG de Valeo (43e) :\n\" Aucune cause n'est perdue d'avance. Quand je suis entré chez Valeo, c'était une entreprise très peu internationale [...]. Si vous avez une stratégie forte et une équipe superbe, vous pouvez faire ce que vous voulez. \"\nCap Gemini (70e). La société de services informatiques a connu un bond de 30 % de son chiffre d'affaires grâce à son activité infogérance (gestion du système informatique d'une entreprise). A la clé : de gros contrats avec Total, Henkel, Nissan et Philips.\nSpie-Batignolles (66e). Le groupe de BTP, racheté avec succès par ses salariés au début de cette année, se débat sur un marché difficile. Il n'espère consolider sa rentabilité qu'en 2001, avec un bénéfice estimé à 200 millions de francs.\npierre lescure, PDG de Canal Plus (81e) :\n\" La seule manière d'exister face aux Américains, c'est d'élargir l'assiette géographique. Nous sommes présents dans suffisamment de pays pour que les Anglo-Saxons trouvent un intérêt industriel à discuter avec nous. \"\nLabinal (79e). Le spécialiste de la construction aéronautique et automobile profite des commandes d'Airbus et des livraisons de Mirage à Taïwan. Le redressement de sa filiale Turboméca (turbines pour hélicoptères) contribuera à sa bonne santé en 1997.\nClub Med (107e). Une mauvaise politique de prix et un parc vieillissant ont donné lieu à d'importantes provisions sur l'année 1996. Une situation critique qui a entraîné le départ de Serge Trigano sous la pression de ses actionnaires en janvier dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie-et-services-les-1200-premieres_1432669.html"}, {"title": "La reprise menacee par la bourse et le dollar", "text": "La tempête boursière mondiale, pour prévisible qu'elle ait été, n'en arrive pas moins au plus mauvais moment. (Voir le dossier page 52.) La reprise n'a pas atteint en France ­ ni en Europe ­ le point où elle serait assez forte pour se transformer en expansion durable et auto-entretenue. Il y a un risque de décrochage.\nOn observe déjà, à la rentrée, la stabilisation du rythme de cette reprise. L'économie française continue à croître, mais à une cadence qui ne s'accélère plus, de l'ordre de 3 % l'an. Les carnets de commandes ont cessé de se regarnir, et les stocks, de se dégonfler. En fait, les entreprises restockent, incitées par le raffermissement de la demande et des prix. Les biens intermédiaires restent le fer de lance : on est toujours dans la phase de reprise technique. La question est donc : qui va relayer les exportations et l'arrêt du déstockage comme moteur principal ?\nLa demande intérieure se ranime\nEn ce qui concerne les entreprises, l'enquête de l'Insee dans l'industrie en octobre montre que, à la veille des accidents boursiers, elles gardaient confiance. Les mesures taxant les profits et la décision de passer aux trente-cinq heures hebdomadaires en 2000 n'avaient pas assombri le climat des affaires, excellent. Même si une rechute des anticipations est probable à la prochaine enquête, une dynamique de reprise a été déclenchée par le retour des commandes, et elle devrait se transmettre à l'investissement. Ainsi, la production de biens d'équipement a augmenté de 5 % depuis un an, et les importations de machines et de matériels se sont également redressées (la remontée des achats de la France est un bon signe : la demande intérieure se ranime).\nCependant, les entreprises restent très prudentes, et c'est pourquoi la reprise a déjà cessé de s'accélérer. Si aux charges et aux incertitudes découlant de la politique hexagonale s'ajoutent désormais les secousses financières, voire monétaires (avec une rechute du dollar) venant du dehors, on peut craindre que la réactivation de l'investissement ne soit compromise. La croissance envisagée en 1998 en sera affaiblie ­ moins en moyenne annuelle (compte tenu de l'élan actuel) qu'en profil, préparant une année 1999 décevante.\nRegain de confiance spectaculaire\nLe moral des Français se montrera plus résistant. Leur regain de confiance est spectaculaire depuis les élections. Leur opinion sur l'évolution du chômage est moins négative. Effectivement, l'amélioration du marché du travail entraîne des gains de pouvoir d'achat. Décevante cet été (à cause de l'habillement), la consommation devrait repartir ; même l'automobile entre en convalescence. Les désordres des marchés peuvent-ils remettre en cause cette tendance ? Selon des règles simples, une baisse de 10 % de la Bourse augmenterait la consommation de 0,2 à 0,5 % (sur une année). Mais, auparavant, les cours avaient beaucoup monté... et puis les ménages semblent moins disposés à épargner (les mesures gouvernementales, il est vrai, les en dissuadent).\nLe problème reste donc du côté des entreprises. Si la reprise chancelle aussi en Europe et que le dollar rechute avec Wall Street, un avortement est probable, comme en 1995. Dans ces conditions, il serait bien d'amortir le choc et non de l'amplifier par des mesures frappant les entreprises. Ce sont elles qui détiennent la clé de l'expansion espérée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-menacee-par-la-bourse-et-le-dollar_1444284.html"}, {"title": "A connaitre la gestion des competences", "text": "La notion de compétence est apparue il y a plus de vingt ans dans le but de mesurer, grâce à un bilan du même nom, la \" qualité \" des salariés, au-delà de leurs diplômes et de tests divers (personnalité, QI...), mal adaptés à la vie active. On distinguera donc, pour un manager, des compétences dites de base (organisation, présentation orale, adaptabilité...) et d'autres qualités plus spécifiques telles que le sens des affaires, le désir de réussir... L'essence de la compétence est qu'elle évolue avec le temps et, surtout, via l'activité professionnelle et ses expériences. La gestion des compétences est devenue, depuis plusieurs années, un enjeu pour les ressources humaines : il s'agit à la fois de les développer de façon rationnelle et d'orienter sur ces bases les carrières des cadres.\n\" De la compétence \", Guy Le Boterf, Les Editions d'Organisation, 1995, 176 pages, 179 francs. \" La Gestion des compétences \", Claude Levy-Leboyer, Les Editions d'Organisation, 166 pages, 139 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-connaitre-la-gestion-des-competences_1444277.html"}, {"title": "Telecommunications l annuaire universel patine", "text": "On attend toujours la désignation de l'\" organisme centralisateur \" qui doit gérer l'ensemble des fichiers d'abonnés à partir du début de 1998, quel que soit leur opérateur. Le décret (qui doit aussi fixer le coût du service) prenant du retard, l'annuaire recensant tous les abonnés au téléphone risque de ne pas voir le jour à temps.\nLe gouvernement serait tenté de confier l'annuaire universel à France Télécom. Mais l'opérateur national peut-il publier les noms des abonnés de ses concurrents dans ses propres annuaires ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecommunications-l-annuaire-universel-patine_1342887.html"}, {"title": "Saint gobain le geant repart de l avant", "text": "Embellie conjoncturelle ? Non, expansion volontariste. La spectaculaire hausse de 30 % du chiffre d'affaires enregistré par Saint-Gobain en 1996 est due à la relance de la croissance externe. Depuis la privatisation de 1986, Jean-Louis Beffa a profondément remodelé le profil du groupe, procédant à de nombreuses acquisitions ­ dont celle de l'américain Norton (céramiques industrielles et abrasifs) en 1990 ­, mais aussi à des désinvestissements (cession du secteur entreprises en 1988, de la branche bois et papier en 1994). L'année 1996 a marqué une nouvelle étape dans sa stratégie de développement. Le morceau de choix, c'est, bien sûr, l'acquisition de Poliet, qui apporte, en année pleine, 25 % de chiffre d'affaires au groupe. Dans les comptes de 1996, le spécialiste de matériaux de construction n'a été intégré au périmètre du groupe qu'à compter du second semestre. Jean-Louis Beffa entend diminuer la vulnérabilité du groupe aux cycles conjoncturels. L'activité de fabrication mais aussi de distribution de matériaux de construction de Poliet apporte à Saint-Gobain des opportunités nouvelles : \" Poliet, souligne Jean-Louis Beffa, a démontré sa capacité à générer et à autofinancer une croissance importante, ainsi qu'à résister efficacement aux bas de cycles. \"\nLes nouvelles acquisitions du groupe (achats dans les abrasifs en Allemagne et\nau Luxembourg, prise de contrôle de Ball Foster Glass, le spécialiste américain du conditionnement) devraient porter pleinement leurs fruits cette année, où la conjoncture s'est redressée dans presque toutes les grandes régions du monde. A périmètre comparable, le chiffre d'affaires de Saint-Gobain n'a progressé en 1996 que de 2,1 %. La croissance est surtout venue de l'Amérique et de l'Asie (+ 6 %), et, dans une moindre mesure, de la France (+ 1 %). Dans le reste de l'Europe (­ 2 %), le groupe a maintenu ses ventes en volume, mais n'a pu éviter une dégradation des prix.Rang Société CA 1995 CA 1996 progression\n(en millions de francs) (en %)\n1 TOTAL 135 829 176 577 30,00\n2 SAINT-GOBAIN 70 310 91 384 29,97\n3 ELF-AQUITAINE 208 290 232 707 11,72\n4 MICHELIN 66 110 71 246 7,77\n5 GROUPE DANONE 79 450 83 940 5,65\n6 LECLERC 128 000 135 000 5,47\n7 GROUPE INTERMARCHE 128 660 135 600 5,39\n8 PSA PEUGEOT-CITROEN 164 248 172 668 5,13\n9 PINAULT-PRINTEMPS-REDOUTE 77 799 80 394 3,34\n10 THOMSON 71 819 73 766 2,71", "url": "https://lexpansion.lexpress.fr/actualite-economique/saint-gobain-le-geant-repart-de-l-avant_1340235.html"}, {"title": "Pinault rebondira et ce sera a nouveau dans la finance", "text": "Le 26 octobre, fidèle à ses habitudes, François Pinault a passé son dimanche dans sa propriété de La Mormaire, près de Monfort-l'Amaury. Un peu de vélo, une balade avec son chien Hercule. Le bonheur d'un dimanche ordinaire à la campagne. Comme s'il ne venait pas de subir, la semaine précédente, l'un des plus pénibles échecs de sa fulgurante carrière, son OPA manquée sur Worms et Cie. Vestige aussi prestigieux qu'anachronique d'un certain establishment financier, le conglomérat contrôle l'assureur Athena, les sucreries Saint-Louis et la Compagnie nationale de navigation. En s'en emparant, le PDG breton se donnait enfin les moyens de rebondir dans un secteur, l'assurance, où on ne l'attendait pas, mais qu'il juge prometteur, et auquel il pense depuis longtemps. \" Déjà du passé \", assure un de ses proches.\nLe coup avait pourtant tout pour séduire ce financier à l'instinct de prédateur. En lançant le premier les hostilités sur Worms, François Pinault croyait pouvoir convaincre Antoine Jeancourt-Galignani, patron des AGF, de constituer ensemble un grand groupe français d'assurances, regroupant Athena, les AGF et le GAN, en cours de privatisation. Le chantre du capitalisme à l'anglo-saxonne a décliné l'invitation, un peu trop pressante à son goût. Il a préféré faire cavalier seul, en lançant sa propre contre-OPA sur Worms, avec le soutien des Agnelli. Antoine Jeancourt-Galignani risque, le premier, d'en payer les pots cassés, en offrant sur un plateau son groupe aux Generali, géant vénitien de l'assurance, et à leur patron, le Français Antoine Bernheim, associé-gérant de Lazard. Devant ce combat incertain et coûteux, qui l'aurait obligé à un dangereux endettement, François Pinault a préféré jeter l'éponge.\n\" Le Point \" ? Juste un coup de coeur\nExit Worms. L'homme d'affaires réfléchit déjà à d'autres coups. N'a-t-il pas bouclé, en pleine bataille Worms, le rachat de l'hebdomadaire Le Point, mis en vente par le Groupe Havas ? Un rachat un peu inattendu dans la mesure où François Pinault avait refusé une première fois le dossier en juin. Mais son amitié, vieille de vingt ans, pour Jacques Chirac et pour le philosophe Bernard-Henri Lévy, chroniqueur vedette de l'hebdomadaire, l'a visiblement fait changer d'avis. Financé sur les fonds de sa holding personnelle Artémis, ce rachat lui coûtera 120 millions de francs.\nUne broutille, en comparaison des 30 milliards qu'il allait mobiliser pour emporter Worms et Cie. \" Le Point, c'est un acte civique. Un coup de coeur comparable au rachat de Château Latour, ce vignoble bordelais que François Pinault a acquis il y a quelques années par amour du vin \", assure un de ses amis. Sous-entendu : le rachat ne ferait pas jurisprudence et François Pinault ne se métamorphoserait pas en Citizen Kane à la française.\nPourtant, de cet homme secret on peut s'attendre à toutes les surprises et à tous les virages. A chaque épisode, un nouveau décor et une autre équipe. Repreneur de sociétés de négoce de bois en difficulté dans les années 70, sauveur désigné par l'Etat du groupe papetier la Chapelle-Darblay dans les années 80, fondateur de l'empire Pinault-Printemps-Redoute dans les années 90, François Pinault, l'autodidacte, n'a jamais cessé de changer de visage et de compagnons. Aux aventuriers de la première heure ­ Jean-Pierre Andrevon, le comptable, Jean Leprince, l'ingénieur agronome du Crédit agricole, Gilles Silbermann, l'avocat ­ ont succédé des gestionnaires de haut vol comme Patricia Barbizet, une ancienne de Renault véhicules industriels passée à la holding Artémis, ou Serge Weinberg, chef de cabinet de Laurent Fabius, en 1981 au Budget. Après avoir fait florès à la CDME, la filiale de distribution électrique récupérée dans les actifs de la CFAO, cet énarque à sang froid s'est vu confier la présidence du conseil de surveillance de PPR.\nSeules les acquisitions et les performances financières l'excitent\n\" François Pinault n'est jamais fidèle qu'à lui-même \", répète à son propos un banquier qui le connaît bien. Devenu riche et célèbre, l'homme est resté solitaire et discret. Mais, opportuniste et pragmatique, il a toujours su changer de route, d'hommes et d'entreprises. Depuis trois ans, ce chasseur est à l'affût d'une grosse proie. En 1995, il songe à s'offrir la Compagnie générale de Suez. Il a failli réussir son coup. Eventé par la presse, le projet rencontra l'hostilité des principaux actionnaires : Michel Pébereau, président de la BNP, et Jacques Friedmann, alors à la tête de l'UAP. Un an plus tard, Pinault récidive en tentant de prendre le contrôle de la Compagnie de navigation mixte, filiale de Paribas. Un mini-Suez avec des participations dans le sucre (Compagnie française de sucrerie), les boîtes de thon Saupiquet et surtout dans la compagnie d'assurances Allianz. Il expose son projet à André Lévy-Lang, le patron de Paribas. Ce dernier le félicite pour son excellente idée et lui annonce que les équipes de Paribas travaillent dans le plus grand secret, depuis des mois, à la préparation d'une OPA imminente sur la Mixte. Oublié Suez, envolée la Mixte.\nJamais deux sans trois. En septembre dernier François Pinault déclenche l'offensive sur Worms, qui cherche, depuis des mois, à se séparer de son assureur, Athena. Cible idéale pour François Pinault, convaincu que le secteur profitera à plein de la fin des Etats providence et du besoin grandissant des individus de se garantir contre les risques. Mais échaudé par ses précédentes incursions dans la finance, il n'en parle à aucun des protagonistes avant d'agir. Son équipe de conseillers avait, certes, prévu la contre-OPA des Agnelli et de Jeancourt-Galignani. Elle n'avait pas imaginé, en revanche, la surenchère des Generali. Le voilà une fois de plus contraint de se retirer de la course. Pour autant, il n'en a sans doute pas fini avec la bancassurance. \" Le secteur l'intéresse. Il est en complet retournement \", explique un de ses collaborateurs. Décidément une idée fixe...\nSon groupe PPR, dans lequel Artémis détient une participation de 42 %, l'ennuierait-il ? Contrairement à un Bernard Arnault, le PDG de LVMH, qui aime se promener à l'improviste avenue Montaigne pour faire la tournée des boutiques de son groupe, discuter du design d'un sac Vuitton ou de la couleur d'une cravate Dior, François Pinault laisse une paix royale à ses managers. Il n'est pas du genre à hanter les Escalator du Printemps. \" La gestion quotidienne ne l'intéresse pas. Seules les acquisitions et les performances financières à atteindre l'excitent. \" Financier François Pinault est né, financier il est resté. Aujourd'hui, la gestion de ses actifs américains, qui pèsent presque 40 milliards de francs, l'occupe davantage que PPR, dont il a confié les rênes à Serge Weinberg. Sous sa conduite, cet empire de 80 milliards de francs de chiffre d'affaires a accru de 36 % son résultat net par rapport à 1995. PPR s'est fortement désendetté ces dernières années. Son cours de Bourse a été multiplié par trois en trois ans, passant de 800 francs en avril 1994 à 2 790 francs fin septembre.\nUn patron pour qui tout est affaire de circonstances\nLe groupe continue de surprendre agréablement les analystes financiers. PPR a affiché un résultat de 943 millions de francs, en progression de 26 % pour le premier semestre de 1997. La marge d'exploitation continue son irrésistible ascension ­ de 3,3 à 3,8 % ­, grâce au dynamisme du pôle grand public. La Fnac, Conforama, le Printemps et La Redoute semblent tirer leur épingle du jeu, dans un climat de consommation pourtant plutôt morose. Les ventes de prêt-à-porter féminin Au Printemps ont augmenté de 8 % au premier semestre, sur un marché en progression de 1,5 %. Même performance pour la Fnac, dont l'indice de vente est supérieur de 6,2 % à celui du marché du livre. Le lancement d'enseignes, comme Orcanta dans la lingerie, et des catalogues de vente par correspondance, Brummell dans le prêt-à-porter masculin ou \" AM-PM \" consacré à la décoration de la maison, semblent prometteurs. \" Notre stratégie n'est pas seulement d'acquérir des entreprises mais aussi de créer des concepts novateurs, souligne Serge Weinberg. Nous devons combiner harmonieusement croissance interne et croissance externe. \" De la belle ouvrage. Dès 1998, avec deux ans d'avance sur le calendrier et grâce au rachat d'Ellos, n° 1 de la VPC suédoise, PPR atteindra son objectif : réaliser 40 % de ses ventes à l'étranger. Conforama compte profiter de la crise thaïlandaise pour dénicher des emplacements commerciaux à bon prix. Ses dirigeants ont prévu de créer un format de magasins de meubles adapté au pays. Bref, PPR est une machine bien huilée, qui laisse à Pinault tout loisir de chasser la plus-value.\nAinsi, en 1995, il est prêt à troquer sa participation dans PPR pour une part du gâteau Suez. Peu d'industriels français se sont montrés aussi mobiles que lui. Un Antoine Riboud, bien que célébré pour sa vista stratégique, n'a-t-il pas mis des années avant de se résoudre à se séparer de ses activités historiques de verrier ? Pour François Pinault, tout est affaire de circonstances. Il a toujours excellé à trier l'orge dans la paille des conglomérats. Le Crédit lyonnais serait-il à son goût ? Son amitié affichée pour Jacques Chirac paraît a priori le desservir. Mais le combatif sexagénaire qui s'est bâti, à juste titre, une réputation d'industriel têtu a une revanche à prendre sur la finance.\nIl vient de subir trois revers dans la bancassurance En 1995 François Pinault rêve de marier PPR à la Compagnie Suez, qui lui préférera la Lyonnaise des eaux. En 1996, il espère lancer une OPA sur la Navigation mixte, que Paribas lui soufflera. En 1997, il lance une OPA sur Worms et Cie, dans l'espoir de prendre la compagnie d'assurances Athena. Mais doit jeter l'éponge face à la riposte des Generali.\nMais il ne renoncera pas à ses projets Le propriétaire d'Artémis est persuadé que le secteur de la bancassurance va exploser grâce au passage à l'euro et à la fin des Etats providence.\nEt il a assez de cash pour y parvenir Les actifs d'Artémis, gérés par Patricia Barbizet étaient évalués à la fin 1996 à 80 milliards de francs. Un portefeuille dans lequel PPR ne représente que 53 %, contre 32 % pour Artémis America, 4 % pour Château Latour, 8 % d'investissements immobiliers, 3 % pour la compagnie d'assurance-vie Aurora.\nRepères Pinault-printemps-redoute - Chiffre d'affaires 80,4 milliards de francs. - Résultat 1995 : 2,065 milliards de francs. - Effectifs : 60 000 personnes. - Actionnariat : Artémis, holding personnelle de François Pinault : 40,1 % ; AGF : 0,6 % ; public : 59,3 %. - Président du directoire : Serge Weinberg.\nVingt ans de coups financiers 1985 : rachat d'Isoroy pour le franc symbolique. - 1987 : rachat du papetier la Chapelle-Darblay. - 1989 : redressement de la Chapelle-Darblay, prise de participation dans la CFAO. - 1990 : cession de la Chapelle-Darblay, fusion de Pinault et de la CFAO. - 1991 : cession de la Ruche méridionale au Groupe Casino. Rachat de Conforama. Prise de participation à hauteur de 40,56 % dans le Printemps. - 1992 : augmente sa participation pour atteindre 88,97 % dans le Printemps suite à deux OPA simplifiées, puis fusionne les groupes Pinault et Printemps. Cession du secteur industriel. - 1993 : réorganise PPR en quatre métiers : distribution grand public, distribution professionnelle, crédit et services financiers, commerce international. - 1994 : fusionne Pinault-Printemps avec SA La Redoute. - 1995 : cède Pinault Equipement et Prénatal. - 1997 : cède Prisunic pour 1,6 milliard de francs aux Galeries Lafayette, épaulé par Casino. Achète à titre personnel Le Point.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pinault-rebondira-et-ce-sera-a-nouveau-dans-la-finance_1331195.html"}, {"title": "Partouche casino royal", "text": "Le roi des casinos n'en finit pas de toucher le jackpot. A la tête de dix-huit établissements de jeux en France, le Groupe Partouche affiche 20 % de croissance annuelle de son chiffre d'affaires (870 millions l'an dernier) et 12 % de marge nette. Mais cette croissance a lieu au prix d'une lutte féroce avec son principal concurrent : le Groupe Lucien Barrière. Isidore Partouche a voulu prendre pied dans une filiale de son rival, La Fermière de Cannes, qui exploite un casino et deux hôtels dans la même ville. Mais la famille Barrière, qui contrôle 60 % de l'affaire, s'oppose à la venue de cet actionnaire encombrant. Le Groupe Partouche a porté l'affaire devant les tribunaux.\nD'autres villes lui ont mieux réussi, comme Lyon, où il vient d'obtenir la concession du casino. Mais c'est surtout à l'étranger que le groupe souhaite se développer, en raison de la saturation du marché français. Il devrait ainsi ouvrir un établissement à Djerba, en Tunisie, et il affirme avoir dans sa corbeille de nombreux projets avec le Club Méditerranée. Rang Société Secteur Rentabilité CA 1996\néconomique* (en millions\n(en %) de francs)\n1 PARTOUCHE Jeux de casino 33,03 870\n2 COFIROUTE Autoroutes 29,76 3 924\n3 AUTOROUTES DU MONT-BLANC Services 31,52 591\n4 PARIS EXPO Organisation de salons 21,85 439\n5 DOMOSERVICES ILE-DE-FRANCE Services 11,04 713\n6 HOTELS ET CASINO DE DEAUVILLE Hôtellerie, jeux 10,64 695\n7 AUTOROUTES DU SUD DE LA FRANCE Services 9,56 9 219\n8 AEROPORTS DE PARIS Gestion d'aéroports 9,37 7 175\n9 BUFFALO GRILL Restauration 8,87 916\n10 CHRONOPOST (La Poste) Messagerie express 7,46 1 838\n11 ACCOR Hôtellerie, restauration 7,16 28 305\n12 FUTUROSCOPE Parc de loisirs 7,07 525\n13 PMU Jeux 6,76 34 700\n14 JET SERVICES Messagerie express 6,03 1 699\n15 FRAM Tourisme 5,66 1 932\n16 FRANCE QUICK Restauration rapide 5,38 1 382\n17 EUREST-FRANCE (Compass) Restauration collective 5,05 3 071\n18 GEFCO (PSA) Transports 5,05 8 080\n19 GENERALE DE RESTAURATION Restauration collective 4,89 4 339\n20 DHL INTERNATIONAL Transports express 4,61 945", "url": "https://lexpansion.lexpress.fr/actualite-economique/partouche-casino-royal_1331164.html"}, {"title": "On trouve tout sur internet meme des secrets", "text": "Pour ADR, comme pour beaucoup de petites entreprises de pointe, l'information technologique est une matière première à la fois vitale et coûteuse. Spécialisée dans les roulements à billes de haute précision, cette PME de 67 salariés implantée à Thomery (Seine-et-Marne) s'est émancipée de son actionnaire suédois en 1993, avant de faire l'objet d'un RES (rachat d'entreprise par les salariés). Très vite, il a fallu gagner des parts de marché à l'export, et surtout innover pour se diversifier et moins dépendre des commandes aérospatiales et militaires. \" Mais avant d'innover, il faut savoir ce qui se passe sur le marché, explique Frédéric Seguin, le patron d'ADR. Donc avoir une bonne maîtrise de l'information, interne et externe. \" Un chercheur est embauché pour prendre en main la veille technologique.\nComment faire pour recenser tous les brevets liés à son secteur ? L'exploration commence par des visites à l'Inpi (Institut national de la propriété industrielle). Ce n'est que plus tard que l'entreprise découvrira Qwam, un outil de recherche \" croisé \", c'est-à-dire capable de fouiller, au prix d'un seul abonnement annuel, les 350 ba-ses de données électroniques les plus pointues. \" En une heure devant l'écran, nous avons retrouvé les brevets dénichés en une journée à l'Inpi, queue à la photocopieuse en moins \", témoigne Frédéric Seguin.\nL'\" information élaborée \" extrait un contenu pointu du flux des documents\nCe qu'on appelle aujourd'hui l'\" intelligence économique \" passe moins par l'espionnage industriel que par la maîtrise de l'énorme masse d'information disponible. L'\" information élaborée \", comme disent les spécialistes, consiste à extraire un contenu pertinent du flux des documents ­ annonces d'événements, résultats scientifiques, citations dans la presse ou même discussions sur les forums d'Internet. Il existe pour cela une large gamme d'outils : les plus simples sont des versions améliorées des \" moteurs de recherche \" du type Altavista, Yahoo ! ou Infoseek ; les plus complexes sont les gros systèmes d'analyse sémantique, qui permettent de cerner précisément l'objet d'une demande formulée en langage courant. Un secteur, en tout cas, où règne une forte concurrence, pour le plus grand profit des PME soucieuses de surveiller de près leur secteur sans s'engager dans une veille technologique coûteuse.\nQwam rend ce type de service, via une vitrine installée sur le Web. L'abonné peut déclencher des recherches sur des questions précises, ou demander à être alerté dès que le nom d'un concurrent apparaît sur un brevet, qu'un programme de recherche est lancé à l'étranger... Ces informations parviennent chaque matin dans la boîte aux lettres électronique de l'abonné. \" Si nous avons choisi d'offrir ce service à partir d'un simple site Web, c'est pour que la compatibilité soit assurée avec tous les systèmes (Mac, PC ou Unix) sans que l'utilisateur ait à s'en soucier \", explique Serge Douil-lard, le directeur général de la société Qwam ­ financée par du capital-risque ­ qui édite le logiciel du même nom.\nQwam fouine dans ce qu'on appelle les \" sources fermées \" ­ bases de données payantes ou information interne à l'entreprise. Plus difficile ­ et plus stratégique ­ est l'opération qui consiste à dégager une information pertinente à partir des \" sources ouvertes \", dispo- nibles sur Internet et ses ramifications diverses : sites Web, groupes de discussion, zones de dialogues en direct, etc.\nExtraire des richesses de ce magma informationnel est une opération de plus en plus accessible, comme le souligne Christophe Binot, qui mène pour l'ensemble du Groupe Elf une revue détaillée des outils disponibles sur le marché : \" Cela va des logiciels à 300 francs vendus à la Fnac ­ des \"métamoteurs\" qui explorent simultanément plusieurs sites de recherche publics ­ jusqu'aux systèmes d'analyse sémantique. Il y en a pour toutes les bourses. \"\nCette démocratisation, sensible depuis le début des années 90, on la doit notamment aux pros du renseignement : les militaires. \" Les logiciels créés dans la défense et les services de renseignements migrent plus rapidement vers le domaine civil, tandis que les militaires adoptent de plus en plus des systèmes commerciaux \", remarquait récemment la lettre professionnelle Le Monde du renseignement. Les outils gardés autrefois jalousement au secret trouvent dans le secteur civil une nouvelle jeunesse, et dans les entreprises un terrain d'expérimentation rêvé. Les logiciels Topic, Spirit et Taiga en sont les exemples les plus révélateurs (voir encadré). Ils se caractérisent par leur capacité d'analyse sémantique (interrogation en langage naturel, recherche sur des concepts et non des mots clés) et d'utilisation multilingue. Leur prix varie de 50 000 à 200 000 francs.\nOn commence tout de même à voir apparaître des variantes moins coûteuses, plus ergonomiques et visant spécifiquement les PME. C'est le cas de DigOut4U (phonétiquement : \" Je creuse pour vous \", en anglais), un logiciel élaboré par la jeune SARL Arisem. Conçu pour PC, c'est un \" métamoteur \" doté d'un dictionnaire sémantique qui permet de poser une question en langage naturel, à l'image de ses grands cousins, mais avec une pertinence d'analyse moins fine. Alain Garnier, un des deux fondateurs d'Arisem, prévoit un grand avenir à ce genre d'outil : \" La recherche directe sur le Web devient plus aléatoire, les sites ne sont plus référencés régulièrement. DigOut4U va retrouver des pages qui se cachent derrière le premier niveau de résultat, que donne par exemple Alta Vista. \" Une version personnalisable vient de sortir (elle permet d'enrichir son propre dictionnaire), adaptable à un Intranet d'entreprise. En préparation : le couplage avec des logiciels de push media, assurant la diffusion en continu des nouvelles vers chaque salarié concerné.\nUn logiciel bibliographique coûte, formation comprise, de 50 000 à 100 000 francs\nDans la même veine, Bernard Dousset, chercheur en informatique à l'université de Toulouse, a créé Tetralogie, un logiciel \" bibliographique \" qui permet de découvrir qui fait quoi dans tel domaine de recherche, quelle équipe a été le plus citée par ses confrères, qui domine tel secteur, etc. Il est possible de le croiser avec des forums Internet, où un chercheur, prenant part à une discussion, peut révéler une compétence qui n'apparaît pas ailleurs... Coût : de 50 000 à 100 000 francs, formation comprise. \" Seuls les grands groupes ont passé le cap, note Bernard Dousset. Même dans une PME qui en aurait les moyens, les patrons sont encore réticents à faire circuler l'information en interne. Car l'information, c'est le pouvoir... \"\nTrois moyens de traquer l'information électronique Les \" métamoteurs \" Ces logiciels permettent de faire des recherches sur le Web en croisant plusieurs sites. L'analyse sémantique ­ traduction du sens d'une question ­ donne plus de pertinence aux réponses. WebSeeker, PC Seeker, etc. : à partir de 300 francs (magasins spécialisés) ; DigOut4U : de 3 600 à 120 000 francs hors taxes (Arisem, Paris Les services en ligne Service en ligne professionnel, Qwam utilise le Web comme guichet unique donnant accès à des centaines de bases de données. On reçoit ses dépêches par E-mail, selon des thèmes présélectionnés. Qwam (Nanterre) : 4 900 francs par an (paiement à l'acte en sus), http://www.qwam.com. Les gros systèmes Ce sont les Rolls de la recherche de données : ils intègrent de l'intelligence sémantique avec traduction possible en plusieurs langues et cherchent l'info aussi bien sur le Web que dans les bases données \" fermées \". Tetralogie (TMIC, Toulouse), Spirit (TGID, Courbevoie), Noemic/Aperto Libro (Inforama, Paris) : entre 40 000 et 200 000 francs hors taxes. ).", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-trouve-tout-sur-internet-meme-des-secrets_1329892.html"}, {"title": "Bic : merci l'Amérique", "text": "Bic se maintient en tête de son secteur grâce à la bonne santé de l'économie américaine ­ le roi du jetable réalise 44 % de ses ventes en Amérique du Nord ­ et à la stabilité du prix du plastique sur l'année 1996. Le niveau de maîtrise acquis dans ses trois métiers, les stylos, les rasoirs et les briquets, permet à Bic de dégager d'importantes réserves financières, qu'il cherche à réinvestir dans la croissance externe. Sa préférence va pour l'instant à son domaine d'origine, l'écriture. Bic, qui a fait fortune avec le célèbre stylo cristal, a ainsi racheté en Allemagne les feutres et rollers Hauser puis les effaceurs Tipp-Ex, et, tout récemment, aux Etats-Unis, les stylos à plume de luxe Scheaffer, au terme d'un long feuilleton juridique. Le directeur financier de Bic, Bob McDonald, ne cache pas sa volonté de réaliser d'autres acquisitions.Dans le même temps, la société a remis de l'ordre dans sa filiale Guy Laroche, le couturier, en supprimant définitivement la marque Gaston Jaunet.\nDirigée depuis trois ans par Bruno Bich, le deuxième fils du fondateur, la société a connu une progression remarquable de sa capitalisation boursière ; celle-ci lui a valu d'entrer, en février dernier, dans l'indice CAC 40 de la Bourse de Paris. Rang Société Secteur Rentabilité CA 1996\néconomique* (en millions\n(en %) de francs)\n1 BIC Stylos, rasoirs, briquets 18,85 6 352\n2 TARAFLEX Transformation de plastiques 18,15 479\n3 REYNOLDS (Marine Wendel) Stylos 17,47 479\n4 SOLVAY AUTOMOTIVE (Solvay) Plastiques 10,65 935\n5 ZODIAC Equipement aéronautique 9,66 3 414\n6 SALOMON (Adidas) Matériel de sport 9,58 4 420\n7 TRAMICO (Vita) Plastiques 9,42 670\n8 HUTCHINSON (Total) Caoutchouc 8,90 10 390\n9 CARTIER JOAILLERIE (Cartier) Bijouterie 8,41 442\n10 PLASTIQUES DU VAL DE LOIRE Injection plastique 7,86 586\n11 VISKASE (Viskase) Plastiques 7,86 562\n12 MICHELIN Pneumatiques 7,79 71 246\n13 SMOBY Jouets 7,70 899\n14 GROUPE GUILLIN Emballages 7,70 744\n15 MGI COUTIER Plastiques 7,08 1 735\n16 BOURBON Injection plastique 7,00 825\n17 RAFLATA (CUPM-Kymmene) Complexes adhésifs 6,98 909\n18 SKIS ROSSIGNOL Articles de sport 6,93 2 367\n19 DART TUPPERWARE(Premark) Plastiques 5,87 638\n20 VALOIS (Aptargroup) Systèmes de pulvérisation 5,79 1 174", "url": "https://lexpansion.lexpress.fr/actualite-economique/bic-merci-l-amerique_1396663.html"}, {"title": "La fin du dialogue social en france", "text": "Il me tenait à coeur de réagir après avoir lu attentivement votre dossier consacré aux trente-cinq heures. Une nouvelle fois, vous faites dans votre dossier \" La folie 35 heures \" une analyse criante de vérité... En lançant comme thème majeur de campagne la réduction généralisée du temps de travail, Lionel Jospin voulait affirmer la reconquête de la gauche. Aujourd'hui parvenu au pouvoir, il va mettre en place cette mesure irréfléchie et coercitive au simple prétexte d'un respect des engagements pris. Cette mesure marque pour moi la fin du dialogue social et le retour du dirigisme, la fin certaine d'une croissance que l'on voyait poindre et, somme toute, la fin de mon envie d'entreprendre et de me battre pour la France.\nBertrand Grellier,\n75116 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fin-du-dialogue-social-en-france_1354464.html"}, {"title": "Classement votre banque est elle chere", "text": "Si vous souhaitez limiter au maximum la facture de vos services bancaires, choisissez une banque mutualiste ou la Banque directe. C'est ce qui ressort de la dernière étude de l'INC, l'Institut national de la consommation, réalisée sur les tarifs de 29 banques. Que le client soit peu actif, consommateur \" moyen \" de services bancaires ou gros utilisateur de virements, le palmarès est comparable : la Caisse d'épargne d'Ile-de-France, le Crédit mutuel de Bretagne et la BICS-Banque populaire caracolent en tête, aux côtés de la Banque directe, l'établissement le moins cher pour les consommateurs \" moyens \". Les banques commerciales sont loin derrière, avec, en queue de peloton, la Barclays.\nLes tarifs des services bancaires\nRang Banque Indice\n1 Banque directe 60\n2 Caisse d'épargne d'Ile-de-France 64\n3 Crédit mutuel de Bretagne 68\n4 Crédit agricole du Morbihan 70\n­ BICS-Banque populaire 70\n6 Crédit mutuel d'Ile-de-France 71\n7 Trésor public 75\n8 Caisse d'épargne Paca 81\n9 La Poste 82\n10 Crédit agricole du Nord-Est 88\n11 Caisse d'épargne de Bretagne 89\n12 Caixa'Bank 93\n13 Bred-Banque populaire 99\n14 Crédit agricole d'Ile-de-France 100\n15 Crédit du Nord 104\n16 CCF 106\n­ Banque populaire de l'Ouest 106\n18 Crédit lyonnais 108\n­ Crédit agricole Centre-France 108\n20 Société générale 110\n21 Lyonnaise de banque 111\n­ Crédit mutuel Centre-Est-Europe 111\n23 Crédit agricole Centre-Est 117\n24 BNP 123\n25 Banque populaire de Lorraine 126\n26 CIC-Banque Cial 131\n27 CIC-Paris 132\n28 SMC 143\n29 Barclays 156\nSource : Institut national de la consommation\nRéalisé pour un profil de consommateur \" moyen \", l'indice des banques les moins chères est calculé à partir du prix des services bancaires pondéré par leur utilisation moyenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/classement-votre-banque-est-elle-chere_1351890.html"}, {"title": "Commerce les 200 premieres", "text": "Daniel Bernard, PDG de Carrefour (1er) : \" L'hypermarché, conçu comme une gare de RER, c'est fini. La montée des surfaces spécialisées, comme les Décathlon, les Toys R Us ou les Conforama, a engendré de nouvelles exigences de choix et de rapport qualité-prix... Nous vivons une vraie révolution culturelle, Carrefour doit réinventer l'hypermarché. \"\nDarty (37e). Le n¡ 1 français de l'électroménager grand public a augmenté ses ventes de 3,9 % dans un marché en baisse de 3 %. Malgré la concurrence des hypermarchés, l'enseigne continue de séduire grâce au succès de sa formule : prix, choix, service.\nGroupe André (33e). Le n¡ 1 de la distribution de chaussures a fêté son centenaire avec une perte de 918 millions de francs et une dette de 2,8 milliards pour 1 milliard de fonds propres. Depuis 1996, Jean-Claude Sarazin aide le PDG, Jean-Noël Labroue, à \" revamper \" la vieille dame.\nJean-Louis Dumas, président du directoire d'Hermès International (72e) :\n\" Nous garderons une croissance équilibrée. En 1999, nous ouvrirons à Ginza, en plein coeur du quartier des affaires et de la mode à Tokyo, une boutique de l'importance de celle de la rue Royale à Paris. \"\nConforama (37e). L'enseigne grand public la plus rentable du Groupe PPR a bien résisté à la déprime du marché de l'ameublement, qui a continué en 1996. Elle a enregistré une hausse de ses ventes de 3,5 % et pris des parts de marché à la concurrence.\nDamart (59e). Les résultats du vépéciste ont chuté à 169 millions de francs contre 237 l'année précédente. Principaux responsables : la fermeture de la filiale espagnole, qui a entraîné une perte de 21 millions de francs et les grèves de fin 1995.\nToshiba (106e). La filiale française a doublé ses résultats par rapport à 1994-1995, en regroupant ses activités informatique et électronique sous la bannière de Toshiba Systèmes-France. La marque a surtout été portée par le succès de ses PC portables.\nEtam (105e). La crise du textile ? Etam ne connaît pas. Le groupe de prêt- à-porter vise 6 milliards de francs de chiffre d'affaires d'ici à l'an 2000. Depuis 1980, ses ventes progressent en moyenne de 18 % par an. Etam espère compter 1 000 magasins d'ici trois ans.\nWhirlpool-France (99e). La filiale du n¡ 1 mondial de l'électroménager a enregistré une baisse de 5 % de ses ventes, sur un marché en recul de 3 %. Cette conjoncture a alimenté une féroce guerre des prix et pénalisé Whirlpool, spécialisé sur le haut de gamme.\nGrand Optical (147e). En une heure, Grand Optical livre une nouvelle paire de lunettes. Le concept du magasin d'optique en libre service continue de séduire la clientèle et oblige la concurrence, Lissac ou Afflelou, à proposer eux aussi de véritables mégastores.\nPicard Surgelés (137e). La filiale de Carrefour a vu ses ventes augmenter de 9 % l'an dernier, face à un marché déprimé. Le distributeur a ouvert 30 nouveaux magasins et se développe dans la vente par correspondance.\nMarks & Spencer (165e). L'enseigne britannique, qui boucle son exercice à la fin mars, a enregistré une perte de 28 millions en 1996 contre 41 millions de bénéfices l'année précédente. Principales responsables : les grèves de la fin de l'année 1995.\nGiorgio Armani, styliste (188e):\n\" Pour vendre du prêt-à-porter ou du parfum, un créateur ne peut pas se passer de défilés de mode, mais il faut éviter les formes de spectacles uniquement justifiées par la célébrité d'un mannequin. \"\nVilmorin (193e). Le groupe spécialisé dans les semences potagères et florales a vu son bénéfice net progresser de 18 % à 62,1 millions de francs. Le rachat de son concurrent français Clause le propulsera en 1997 n¡ 1 mondial du secteur, mais l'oblige à lever 276 millions de francs sur le marché boursier.\nToys R Us (169e). La filiale du n¡ 1 mondial de la distribution de jouets, a essuyé une perte de 110 millions de francs. La dernière, selon Guy Pottier, PDG de l'enseigne en France, qui a promis des bénéfices pour 1997 et la transformation progressive de ses 40 magasins-entrepôts en espaces conviviaux et ludiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/commerce-les-200-premieres_1405661.html"}, {"title": "Carambar 45 ans et toutes ses dents", "text": "En annonçant le 23 octobre dernier qu'il rachetait La Pie qui chante, le groupe britannique Cadbury Schweppes est devenu le cinquième heureux propriétaire du plus célèbre bonbon de France : le Carambar.\nL'aventure de ce dernier commence en 1954, dans une chocolaterie de Marcq-en-Baroeul, près de Lille. Pour utiliser ses restes de cacao, la société Delespaul-Havez a l'idée de les mélanger avec du caramel. Et d'en faire... du caramel en barre. Le Carambar, dont la forme rappelle le traditionnel sucre d'orge, était né. A l'époque, on peut l'acheter avec une seule pièce de petite monnaie, celle de cinq centimes (il en vaut quarante depuis 1990). Les écoliers se mettent à découper et collectionner les points DH, aux initiales du fabricant-fondateur, Delespaul-Havez, pour gagner des cadeaux.\nEn 1964, la Générale alimentaire (confiserie La Pie qui chante, gâteaux Vandamme, moutardes Amora et Savora), basée à Dijon, avale l'inventeur du Carambar en 1964, et imprime à l'intérieur de son papier d'emballage les premières devinettes.\nLe milliardaire Jimmy Goldsmith, via son groupe la Générale occidentale, devient en 1972 le troisième propriétaire de Carambar. Le caramel accédera avec lui à son premier spot télévisé.\nEn 1981, Antoine Riboud, PDG de BSN (futur Groupe Danone), s'offre à son tour la petite barre qui colle aux dents avec les autres activités alimentaires de la Générale occidentale. Invité en 1989 à la très sérieuse émission télévisée, \" L'heure de vérité \", cette figure de l'industrie française n'a pas hésité à se payer une page de publicité en brandissant sur le plateau le fameux caramel qui, vendu chaque année à plus de 780 millions d'unités, assure à son heureux propriétaire un chiffre d'affaires de 550 millions de francs.\nInventé par un chocolatier, le Carambar opère un retour à ses origines en entrant dans le giron de Cadbury, dont c'est aussi le métier d'origine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/carambar-45-ans-et-toutes-ses-dents_1400522.html"}, {"title": "Canon bretagne un exploit japonais", "text": "Pour Canon-Bretagne, l'année 1996 marque la fin d'une période de restructurations lourdes. L'outil de production de la filiale du groupe nippon, spécialisée dans la fabrication de photocopieurs personnels, d'imprimantes laser, de fax et de cartouches d'encre, a fait l'objet d'une importante modernisation. Conséquence : le site de Liffré, près de Rennes, première implantation du groupe en France en 1983, est aujourd'hui la deuxième usine de Canon en Europe. Les ventes à l'étranger représentent d'ailleurs près de 80 % de l'activité de l'usine. L'entreprise affiche la meilleure rentabilité du secteur informatique-bureautique de notre classement, dans un contexte difficile : après une hausse timide, en 1995, de 2,3 %, le chiffre d'affaires de Canon-Bretagne a chuté de près de 20 % l'an dernier. Et 20 %, c'est également la réduction des effectifs réalisée par la filiale du groupe japonais aujourd'hui entièrement géré par des robots de dernière génération. Rien d'étonnant, donc, à ce qu'elle parvienne à ce taux de rentabilité record de 13,19 %. Sur un an, la progression est spectaculaire puisqu'en 1995, la rentabilité économique de Canon-Bretagne n'atteignait \" que \" 2,3 %. Rang Société Secteur Rentabilité CA 1996\néconomique* (en millions\n(en %) de francs)\n1 CANON-BRETAGNE (Canon) Bureautique 13,19 1 187\n2 POUYET (Quante) Raccordements téléphoniques 11,40 599\n3 CIPE-FRANCE Télésurveillance 10,85 1 066\n4 RADIALL Composants électroniques 9,08 793\n5 VISHAY (Vishay) Composants électroniques 8,72 463\n6 SAGEM Electronique 7,84 15 409\n7 SGS THOMSON MICROELECTRO. Electronique 7,64 9 605\n8 CONTINENTALE D'ENTREP. (Harwanne) Electronique 7,44 1 655\n9 SIAB (Olivetti) Automates bancaires 6,74 560\n10 INTERTECHNIQUE Electronique 5,82 1 684\n11 THOMSON-CSF (Thomson) Electronique, défense 5,63 36 271\n12 COMPAGNIE DES SIGNAUX Electronique 4,93 1 939\n13 ELECTRONIQUE D2 Disques informatiques 4,75 648\n14 DASSAULT ELECTRONIQUE Electronique 4,52 4 559\n15 ALCATEL ESPACE (Alcatel-Alst.) Mat. électrique et électronique 4,40 2 895\n16 LAGARDERE GROUPE Htes techno., comm, déf. 4,33 56 401\n17 SOLECTRON FRANCE (Solectron) Service de prod. électronique 3,97 1 470\n18 HITACHI COMPUTER PRODUCTS Informatique 3,72 461\n19 HEWLETT-PACKARD-FRANCE (HP) Electronique, informatique 3,46 20 251\n20 COFIDUR Electronique 3,17 853", "url": "https://lexpansion.lexpress.fr/actualite-economique/canon-bretagne-un-exploit-japonais_1400495.html"}, {"title": "Genetique le gene de la brulure est demasque", "text": "Après des années de recherches, une équipe californienne a réussi à identifier et à cloner un gène impliqué dans la sensation de brûlure et d'inflammation. La capsaicine, une protéine très présente dans le poivre et les piments, provoque la sensation de brûlure en s'accrochant sur des récepteurs chimiques ­ les mêmes que ceux qui déclenchent la douleur d'une brûlure due à la chaleur. Or le gène cloné est précisément celui qui produit ce récepteur. Conclusion, publiée récemment dans la revue Nature : il serait possible, par manipulation génétique, d'inhiber la douleur en bloquant l'action de ce récepteur chimique. On pourrait ainsi soigner notamment les maux de tête et de dos.\n\" Nature \", 23 octobre 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/genetique-le-gene-de-la-brulure-est-demasque_1423771.html"}, {"title": "France telecom les fruits du monopole", "text": "La mue de France Télécom est amorcée. Le géant français, qui affrontera la concurrence au 1er janvier 1998, a révisé en 1996 sa politique tarifaire. Hausse de l'abonnement, baisse du tarif des communications inter- urbaines et internationales, développement des mobiles... Pour continuer à croître dans un univers non monopolistique, France Télécom veut rendre les Français plus bavards en cassant les prix. La perte de parts de marché étant inéluctable, Michel Bon, le président de France Télécom, veut faire \" grossir le gâteau \". Cette stratégie agressive porte ses fruits en terme de volume de communications : en 1996, la consommation a progressé de 4,7 %, contre une moyenne de 2,5 à 3,5 % depuis le début de la décennie. Cette politique pénalise toutefois l'activité \" téléphonie fixe \", qui représente encore 67,6 % de l'activité, mais dont le chiffre d'affaires est en léger recul (de 102,4 à 102,2 milliards de francs). Heureusement, France Télécom peut compenser ce manque à gagner grâce au développement de nouveaux usages comme la téléphonie mobile, qui enregistre une forte croissance. Dans les deux ans à venir, la croissance du chiffre d'affaires restera modeste, mais Michel Bon s'est engagé à ce que le résultat soit, en 1997, de l'ordre de 14 à 15 milliards de francs. Rang Société Secteur CA 1996*\n(en millions\nde francs)\n1 FRANCE TELECOM Télécoms 151 259\n2 SAGEM Electronique 15 409\n3 ALCATEL-CIT (Alcatel-Alsthom) Télécoms 11 430\n4 MATRA COMMUNICATION Télécoms 7 888\n5 SAT (Sagem) Télécoms, optronique 5 890\n6 CEGETEL (Générale des eaux) Radiotéléphonie 5 835\n7 TRANSPAC (France Télécom) Opérateur de réseaux 5 360\n8 SFR (Cegetel) Téléphonie mobile 5 209\n9 NORTEL MATRA CELLULAR (Northern Telecom) Téléphonie 3 397\n10 FRANCE CABLES ET RADIO (France Télécom) Télécoms 2 627\n11 LUCENT TECHNOLOGIES (Lucent Technologies) Equipements de télécoms 2 500\n12 ALCATEL TELSPACE (Alcatel-Alsthom) Radiotransmission 2 255\n13 MET COMMUTATION Téléphonie 1 613\n14 NOKIA-FRANCE (Nokia) Matériel électrique 1 525\n15 SOLECTRON-FRANCE (Solectron) Télécoms 1 470\n16 NORTEL-EUROPE (Northern Telecom) Réseaux télécoms 845\n17 BRITISH TELECOM-FRANCE (BT) Télécoms 554\n18 VODAPHONE Téléphonie mobile 480\n19 BOUYGUES TELECOM (Bouygues) Téléphonie mobile 236", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-les-fruits-du-monopole_1423726.html"}, {"title": "Emploi euro 2000 recycle les informaticiens", "text": "Le passage à l'euro et à l'an 2000 crée un fort besoin d'informaticiens. En même temps, il y a beaucoup d'informaticiens au chômage. Le chaînon manquant : la formation. Euro 2000, une opération menée conjointement par le syndicat professionnel Syntec Informatique, la Direction départementale de l'emploi à Paris et l'ANPE, vise à assurer cette remise à niveau : des conventions de cinq ans avec les entreprises permettent d'offrir une formation continue en vue d'une réinsertion durable. Trois cents professionnels ont déjà été recyclés à Paris, pour 15 millions de francs. L'opération va être étendue à la région parisienne, puis probablement à l'ensemble du pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emploi-euro-2000-recycle-les-informaticiens_1417248.html"}, {"title": "Microsoft face a la justice l expansion n 557 25 septembre 1977 page 58", "text": "Un million de dollars par jour, c'est l'amende à laquelle pourrait être condamné Microsoft pour violation de la loi antimonopole et de l'accord passé avec l'administration américaine en 1994. Le département de la Justice a l'intention de sanctionner les pratiques commerciales du n¡ 1 mondial du logiciel, auxquelles nous avions consacré une large partie de notre dossier \" Bill Brother \", dans L'Expansion n° 557 du 25 septembre. Un tribunal fédéral prendra une décision à la fin du mois de novembre, sur la base de témoignages provenant apparemment du propre clan Microsoft : les constructeurs de PC. La Commission européenne a elle aussi ouvert une enquête. Plus préoccupant pour Bill Gates, Ralph Nader, l'avocat des consommateurs américains, organise mi-novembre une conférence à Washington sur le cas Microsoft, estimant que les positions du groupe menacent désormais les intérêts du consommateur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/microsoft-face-a-la-justice-l-expansion-n-557-25-septembre-1977-page-58_1328635.html"}, {"title": "Medecine un nez electronique pour flairer les pneumonies", "text": "Des particules olfactives peuvent servir à détecter les infections pulmonaires : c'est ce que viennent de révéler des anesthésistes du Centre médical de l'université de Pennsylvanie. L'air expiré par une vingtaine de patients atteints de pneumonie a été soumis à l'AromaScanner, un \" nez électronique \" qui reconnaît les odeurs et permet de dresser sur ordinateur un bilan de toutes les molécules olfactives en présence. En comparant les analyses de tous les patients, les chercheurs ont pu repérer une \" signature \" commune, spécifique de la pneumonie. Ce qui permettrait de détecter cette maladie de façon plus précoce et plus rapide qu'avec les méthodes actuelles (tests chimiques pendant deux ou trois jours).\nUniversity of Pennsylvania Medical Center, tél. : 1 215 6622098.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine-un-nez-electronique-pour-flairer-les-pneumonies_1327308.html"}, {"title": "Vie et mort des marques qui nous entourent", "text": "Le genre. La description de 564 marques bien connues, d'Abbaye de Leffe à Zodiac. Comment elles ont été créées, qui les possède et comment elles ont duré (ou péri).\nLe thème. L'auteur explore la mémoire collective des Français avec des noms qui font partie de notre patrimoine culturel (Cocotte-Minute, créée en 1953) ou de notre quotidien (Kookaï, 1983). La légende n'éclipse pas l'histoire vraie et les éventuels déboires de la marque, même si le ton est forcément un peu publicitaire.\nLa citation. \" Uncle Ben a existé. Son nom est celui d'un producteur de riz connu des meuniers de Houston pour produire la meilleure qualité. [...] Et le visage ? Ce n'est pas celui d'Uncle Ben, décédé lors du choix de la marque, mais celui de Frank Brown, maître d'hôtel du restaurant où le créateur de la marque avait ses habitudes. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/vie-et-mort-des-marques-qui-nous-entourent_1350557.html"}, {"title": "Transports", "text": "Le tonnage transporté par la SNCF est, actuellement, pratiquement stable comparé à son niveau d'il y a un an. Entre août 1996 et août 1997, le nombre de tonnes par jour n'a augmenté que de 0,4 %. Cependant, 1997 semble globalement plus dynamique que 1996. Le total des huit premiers mois de cette année est en augmentation de 2,5 % par rapport au chiffre de l'an passé sur la même période.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transports_1346688.html"}, {"title": "Defense deux lots de consolation pour matra", "text": "Après le rejet de sa candidature à l'entrée dans le capital de Thomson-CSF au profit d'Alcatel, Matra s'offre en une semaine une entreprise et un contrat historique. L'entreprise ? La filiale défense de la Compagnie des signaux. Forte de 600 millions de francs de chiffre d'affaires, elle travaille avec une quarantaine de marines étrangères. Le contrat ? D'un montant compris entre 1 et 2 milliards de dollars, il consiste à fournir 70 satellites à l'américain Motorola pour son futur réseau de communication Celestri.", "url": "https://lexpansion.lexpress.fr/actualite-economique/defense-deux-lots-de-consolation-pour-matra_1413401.html"}, {"title": "Deces il etait le plus riche des rothschild", "text": "En France, le baron Edmond était surtout connu pour sa banque, la Compagnie financière, qu'il avait créée en 1953. Moins \" brillant \" que ses cousins Guy, David ou Evelyn, il était pourtant le plus riche des Rothschild. Disparu le 3 novembre à 71 ans, Edmond laisse la Compagnie financière aux mains de son fils unique Benjamin, 34 ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deces-il-etait-le-plus-riche-des-rothschild_1412124.html"}, {"title": "Credit", "text": "Le jour où Daniel Bouton arrivait à sa tête, la Société générale a lancé la première un mouvement général de hausse du taux de base bancaire (TBB), qui passe de 6,30 à 6,55 %. Taux minimal auquel prêtent les banques, le TBB était à son plancher historique depuis deux ans. Pas de chance pour les PME.", "url": "https://lexpansion.lexpress.fr/actualite-economique/credit_1409575.html"}, {"title": "CPR : the banque", "text": "C'est la petite perle du système bancaire français. Avec une rentabilité de ses fonds propres de 11,51 % en 1996, la CPR est la seule de son espèce à se rapprocher des critères anglo-saxons, même si les médiocres résultats du premier semestre 1997 viennent sanctionner une gestion trop prudente, et risquent d'altérer quelque peu cette performance. Issue de la fusion de la Caisse de gestion mobilière et de la Caisse parisienne de réescompte, filiale à 30 % de la Banque Indosuez, la CPR est une banque de marché qui ne fait pas de crédit. La totalité de ses ressources est consacrée à ses activités d'investissement, d'intermédiation et de gestion. Premier métier, celui d'origine : la gestion pour compte propre, qui consiste à faire des opérations d'arbitrage et de transformation sur les marchés. Il lui rapporte encore 67 % de son résultat consolidé. La gestion pour compte de tiers, à travers des OPCVM, elle, est en phase d'expansion avec 63 milliards d'encours, mais sa contribution n'est encore que de 12 %. Enfin, le pôle intermédiation, qui a véritablement décollé depuis le rachat de la société de Bourse Schelcher Prince en 1994, pèse, lui, pour 21 %. Au total, en 1996, la CPR a affiché un résultat de 361 millions, en hausse de 28 %, pour un produit net bancaire de 2,27 milliards, en hausse de 22 %. Mais fort de 4,34 milliards de francs de fonds propres ­ soit un tiers de plus que le minimum requis ­, son président, Henri Cukierman, est à l'affût d'opportunités que l'arrivée de l'euro ne manquera pas d'offrir. A condition de ne pas être à son tour la cible d'autres chasseurs. Rang Société Secteur Rentabilité Total\nBN/CP* du bilan\n(en %) (millions de francs)\n1 CPR Banque 11,51 206\n2 BANQUE PARIBAS (Paribas) Banque 7,98 1 144\n3 CCF Banque 7,94 398\n4 DEXIA Banque 7,78 1 121\n5 SOCIETE GENERALE Banque 7,51 1 780\n6 CAISSE DES DEPOTS Institution financière 6,91 843\n7 BANQUES POPULAIRES Banque 6,68 602\n8 CREDIT AGRICOLE Banque mutualiste 6,29 2 500\n9 BNP Banque 6,06 1 861\n10 UNION EUROPEENNE DE CIC (GAN) Banque 5,09 604\n11 CREDIT MUTUEL Banque mutualiste 4,69 584\n12 CAISSE D'EPARGNE Institution financière 2,83 1 174", "url": "https://lexpansion.lexpress.fr/actualite-economique/cpr-the-banque_1409532.html"}, {"title": "Valeur a decouvrir com 1 si un peu de speculation vous tente", "text": "Date de création : 1987.\nDirigeant : Jacques Saubade (PDG).\nActivité : transmission de données télécoms.\nNombre de salariés : 54 .\nChiffre d'affaires 1996 : 256,5 millions de francs (200 millions prévus pour 1997, soit une baisse de 22 %).\nRésultat net 1996 : + 10 millions de francs (équilibre prévu en 1997).\nBourse : cotée au second marché depuis 1991.\nCapital : Satit : 45 % (61,8 % des droits de vote) ; Auxitec : 5 % (3,5 % des droits de vote) ; cours : 151,90 francs le 28 octobre.\nAdresse : 11, parc de Marticot, 33610 Cestas. Tél. : 05 56 78 84 00.\nLeader européen des modems, COM 1 a connu une ascension fulgurante en Bourse jusqu'au premier trimestre 1997, avant de perdre pied. La société a, en effet, vu s'envoler d'un coup 40 % de son chiffre d'affaires, Apple ayant annulé ses commandes. De plus, COM 1 a dû renoncer, en juillet, à investir le marché de la grande distribution à cause ­ notamment ­ de la progression de sa concurrente Olitec. Au premier semestre, il enregistre une perte nette de 4,9 millions de francs. Mais il espère rebondir en 1998 grâce à des produits à forte valeur ajoutée. Le pari passe par la montée en puissance de la vidéosurveillance (de 15 à 25 % des ventes), de son kit d'accès à Internet via les postes de télévision et la transmission d'images vidéo (10 % des ventes), et des modems intelligents, intégrant un lecteur de carte à puce et une connexion aux réseaux numériques, GSM et téléphoniques.\n- Solidité financière. A la fin de 1996, l'endettement net représentait 36 % des fonds propres, niveau\nréduit à 19 % à la fin du premier semestre.\n- Points forts. COM 1 est bien positionnée sur des marchés d'avenir : accès et paiement Internet, transmission vidéo, personal computer avec liaison GSM.\n- Points faibles. La transition sera dure à négocier : les nouveaux marchés peuvent se développer avec retard. A l'inverse, COM 1 est soumis à une forte pression sur ses prix dans son activité traditionnelle de modems.\n- Notre avis. Début 1997, l'action culminait à 478,60 francs avant de s'effondrer. On peut l'acheter autour de 150 francs, mais dans une optique spéculative et très risquée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/valeur-a-decouvrir-com-1-si-un-peu-de-speculation-vous-tente_1406970.html"}, {"title": "Comment la planete peut perdre 2 000 milliards de dollars", "text": "Le capitalisme sans faillite, c'est un peu le christianisme sans enfer. \" Mark Faber, l'ex-gourou de Wall Street qui travaille aujourd'hui à Hongkong, dit à voix haute ce que beaucoup pensent tout bas : \" Si l'on crée un marché mondial des capitaux, on doit accepter qu'il y ait des dégonflements autant que des envolées. \" Endormis par une euphorie qui a porté les places mondiales à des niveaux sans précédent, les investisseurs ne voyaient plus que du ciel bleu. A force de parler de globalisation, ils en avaient presque oublié les conséquences.\nA la différence du krach du 19 octobre 1987, provoqué par un effondrement de Wall Street surchauffé par les \" folles années 80 \", le krach de 1997 est venu des pays émergents d'Asie du Sud-Est, avant de se propager au reste du monde et de déstabiliser l'autre région émergente, l'Amérique du Sud.\nL'étincelle est partie de Hongkong, avec la chute de 10 % de l'indice Hang Seng, le jeudi 23 octobre, provoquant une réaction en chaîne dans l'ensemble des Bourses régionales et au Japon. La contagion s'est propagée dans la journée aux places européennes. Wall Street a attendu le lundi 27 octobre pour décrocher et déclencher le krach.\nL'indice Dow Jones a ainsi enregistré la plus forte baisse absolue de son histoire. Avec une chute de 554 points, le krach de 1997 dépasse d'une tête celui de 1987, qui détenait le record avec 508 points de baisse (­ 22,8 %). En se reprenant lors de la séance du 29 octobre, la Bourse new-yorkaise a pansé les plaies et fait tomber la fièvre, mais le mal qui ronge les dragons asiatiques n'a pas été guéri. Loin s'en faut. De fin septembre à fin octobre, lorsque toutes les places européennes ont poursuivi leur descente aux enfers, la destruction de richesse au niveau mondial a atteint 2 000 milliards de dollars. Qui peut croire que la guérison sera indolore ?\nCar la crise, avant de devenir boursière, est une crise monétaire et, incidemment, bancaire. Tout a commencé, en effet, quelques mois plus tôt, le 2 juillet, avec l'effondrement du baht thaïlandais, entraînant rapidement celui du ringgit malaisien, incapables de soutenir la fulgurante ascension du dollar auquel ils étaient liés ­ la devise américaine a gagné 25 % en deux ans.\nPropulsé par une vague de prospérité sans précédent et par une croissance à deux chiffres, les pays d'Asie du Sud-Est ont dépensé sans compter. Creusant des déficits et vivant au-dessus de leurs moyens (lire l'entretien avec Michel Aglietta, page 66). Faute de marchés boursiers assez développés, les banques internationales sont devenues la clé de voûte de leur financement, nourrissant indirectement la spéculation dans l'immobilier.\nEn 1996, le poids des étrangers représentait 5 % du PIB de l'Indonésie, 9 % de celui de la Malaisie, 11 % de celui des Philippines et 10 % du PIB de la Thaïlande. Plus inquiétant, ces fonds étaient investis à court terme, accentuant la vulnérabilité de ces économies. Significatif : selon les estimations de la Caisse des dépôts et consignations, sur près de 800 000 logements en vente à Bangkok fin 1996, 400 000 n'avaient pas trouvé preneur. Du coup, les promoteurs ont entraîné leurs banques dans leur faillite. Fin août, les pertes du système bancaire étaient déjà estimées à 14 % du PIB en Thaïlande. Tant que le dollar baissait, l'arrimage à la devise américaine n'était pas difficile à soutenir et ne portait pas atteinte à la compétitivité des pays. Depuis avril, ce n'était clairement plus le cas.\nQui paiera ? L'Asie seule...ou l'ensemble du monde ?\nC'est sur ces craintes que la crise boursière s'est propagée. Le terrain était d'autant plus propice qu'elle s'est appuyée sur un besoin de correction des places occidentales, après une hausse frénétique. Un besoin pressant depuis l'intervention d'Alan Greenspan, patron de la Fed et homme vénéré des marchés, qui avait dénoncé \" l'exubérance irrationnelle des marché \", et la décision par la Bundesbank de relever ses taux de prises en pension à 3,30 %.\nEnsuite, tout s'est enchaîné : les investisseurs ont compensé leurs pertes sur les places asiatiques en vendant sur les autres places. A Wall Street, et pour la première fois, toutes les cotations ont été suspendues au début du \" lundi noir \" après une baisse de 300 points. Résultat : la panique s'est emparée du marché, tous les programmes informatiques ont été reconfigurés pour enclencher un sell off, une vente massive.\nOr quand le marché directeur flanche, des facteurs techniques s'enclenchent et amplifient le mouvement. Au premier rang : les options. Chaque jour, les opérateurs sur ces marchés doivent déposer une couverture qui garantit leur solvabilité. Mais lorsque le marché varie trop fortement, il s'interrompt jusqu'à ce qu'une nouvelle contribution soit versée par les opérateurs ­ c'est l'appel de marge (voir encadré).\nCette gestion du risque des options oblige certains opérateurs à vendre des actions correspondant à leurs options (leur sous-jacent), en cas de forte baisse. D'où l'effet boule de neige. \" Théoriquement, il y a autant d'opérateurs en position vendeuse qu'acheteuse. Mais lors des krachs, les vendeurs sont fortement en perte et sont parfois obligés de tout vendre \", explique Didier Lorée, directeur des gestions chez Ofivalmo. Un phénomène d'autant plus aigu que les options sont de plus en plus complexes.\nDeux scénarios agitent maintenant les marchés. L'un est optimiste, et défendu par Alan Greenspan, pour qui cette correction sera digérée parce qu'elle évite à la Fed d'avoir à monter ses taux pour calmer la surchauffe économique américaine. L'essentiel de la perte serait donc pour les pays d'Asie.\nLe second scénario est pessimiste : le retrait massif des investisseurs japonais du marché obligataire américain pour combler leurs pertes chez eux provoquerait une remontée brutale des taux de marché outre-Atlantique. Et \" inoculerait \" la récession à l'ensemble du monde. Espérons qu'Alan Greenspan, qui s'est rarement trompé, aura raison une fois de plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-la-planete-peut-perdre-2-000-milliards-de-dollars_1404342.html"}, {"title": "L or continuera a se demonetiser", "text": "La crise asiatique pèsera-t-elle sur les prix des produits de base ?\nPhilippe Chalmin. Sur le marché des matières premières, l'Asie est devenue un acteur fondamental, le débouché en pleine expansion par excellence. Pourtant, la crise qui frappe cette région ne devrait pas déprimer les cours. La chute des monnaies et les mesures d'austérité affaibliront la demande intérieure, mais sans forcément ralentir les importations de matières premières. Les dévaluations vont en effet accroître leur compétitivité et stimuler les exportations, riches en produits de base importés. Un recul des cours, notamment des métaux non ferreux, relèverait plus d'un reflux de la spéculation que d'un fléchissement de la demande.\n- L'or va-t-il profiter des incertitudes financières ?\nNon. La demande de l'industrie et de la bijouterie va augmenter, mais l'or pâtira des ventes des banques centrales. Il subit une lente démonétisation et est en train de connaître le même destin que l'argent il y a un demi-siècle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-or-continuera-a-se-demonetiser_1439084.html"}, {"title": "Fiscalite isf attention pas de decote pour les actions des entreprises cotees", "text": "La Cour de cassation vient de le rappeler : aucune décote ne peut être appliquée sur le montant des titres cotés imposables dans le cadre de l'impôt de solidarité sur la fortune (ISF). Et ce contrairement aux titres d'entreprises non cotées. En effet, récemment, la Cour avait admis que certaines clauses visant à limiter les possibilités de cessions de titres non cotés pouvaient entraîner une dépréciation de leur valeur, et qu'une décote pouvait dès lors être appliquée. Si aucune règle légale n'existe pour les actions non cotées, les actions cotées doivent, en revanche, être déclarées pour leur valeur vénale. Dès lors, le montant des titres cotés à déclarer est au choix du contribuable, soit le dernier cours connu au 31 décembre de l'année précédente, soit la moyenne des 30 dernières séances de l'année. Le contribuable ayant la possibilité de choisir la méthode la plus avantageuse, la Cour de cassation a donc spécifié qu'aucune décote ne pouvait être appliquée.\nArrêt Cour de cassation du 8 juillet 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-isf-attention-pas-de-decote-pour-les-actions-des-entreprises-cotees_1434034.html"}, {"title": "Informatique la grande distribution casse les prix des pc", "text": "Un ordinateur personnel à moins de 10 000 francs... L'idée était révolutionnaire au début de l'année. Depuis, l'américain Compaq a lancé une machine à 7 000 francs. D'autres fabricants ont suivi, et la grande distribution s'est attaquée au créneau en proposant un PC à 5 000 francs. En France, le marché devrait progresser d'environ 20 % en 1997 pour un volume de l'ordre de 3 millions d'unités. Le quart serait vendu par la grande distribution.\n1997 marque une inflexion dans la stratégie des grands de l'informatique, jusqu'ici respectueux de la \" loi de Moore \" (l'un des fondateurs d'Intel) selon laquelle, pour le même prix, le consommateur dispose d'outils de plus en plus puissants. C'est la fin des équilibres établis. Pour obtenir ces prix bas, tous les coups sont permis : les constructeurs demandent des efforts importants à leurs fournisseurs, ou bien ils vont voir ailleurs. Pour sa machine la plus économique, Compaq est allé chercher son processeur chez Cyrix, concurrent d'Intel. \" Fournir un système performant est à la portée de tous, explique Gilles Granier, PDG d'Intel-France. Sur un marché hyperconcurrentiel, la stratégie d'une entreprise peut passer par une remise en cause de ses alliances afin de lui permettre de se déployer sur de nouveaux segments. \" Les constructeurs misent sur une stabilité des prix en 1998. Mais la grande distribution n'a peut-être pas dit son dernier mot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-la-grande-distribution-casse-les-prix-des-pc_1432691.html"}, {"title": "Horreurs economiques suite", "text": "Tout, dans le conflit des routiers, défie l'entendement. Le fait même d'interrompre la libre circulation des hommes et des marchandises dans un pays membre de l'Union européenne devrait apparaître à toutes les parties prenantes d'un tel conflit (les routiers, les entreprises de transport, le gouvernement) comme la seule option non autorisée. On voit bien que ce n'est pas le cas. Que des entreprises espagnoles, italiennes, belges ou britanniques soient dans l'incapacité de faire transiter leurs produits par la France est la négation même de l'espace économique européen. Faire grève en restant à la maison ou bloquer les autoroutes, ce n'est pas poser le même acte. Le blocus peut bien produire de beaux moments de télévision, il n'en demeure pas moins l'arme des minorités, peu sûres de leur fait et surtout de leur représentativité réelle.\nLa Berezina de la logistique\nDu côté des entreprises, celles qui transportent et celles qui les utilisent, on frise un autre genre d'absurdité. A quoi servent donc les grandes théories sur la chaîne logistique, le \" juste à temps \" et leurs effets positifs sur la productivité des entreprises si le maillon essentiel de cette chaîne, le transport routier, n'est pas valorisé comme tel ? C'est un peu comme si l'on persistait à vanter les avantages compétitifs des galères en oubliant de parler de ceux qui rament dans la cale. De deux choses l'une. Soit les entreprises considèrent le transport comme une simple variable d'ajustement de leurs coûts. Soit elles le traitent comme un véritable service à valeur ajoutée, et le rémunèrent comme tel. Visiblement, les entreprises de transport et leurs clients n'ont pas encore trouvé d'équilibre entre ces deux approches. Ce qui n'est pas précisément un signe de maturité économique. Et qui vaudrait d'envoyer d'urgence au pilon tous les livres de management qui ont été commis sur le sujet.\nDu folklore au désordre\nEvidemment, on peut toujours traiter ce sujet par la dérision. Après tout, la France n'est plus à une \" horreur économique \" près. Elle va se doter d'une loi sur les trente-cinq heures hebdomadaires contre l'avis et les intérêts d'un certain nombre de ses entreprises. Elle persiste à considérer tout questionnement sur les effectifs de la fonction publique comme un sujet tabou. Et vient même de réaffirmer par la voix du ministre compétent que l'augmentation du nombre des fonctionnaires était toujours à l'ordre du jour. Elle préfère augmenter les impôts plutôt que d'engager une réflexion sérieuse sur la baisse de ses dépenses... Elle peut bien se payer quelques jours de barrages routiers avec braseros et merguez.\nLe seul problème, c'est que, vu de Francfort, de Londres ou de Milan, tout cela fait un peu désordre, voire dépassé. Comme d'entrer dans l'avenir à reculons. Il est vrai qu'entre le climat qui règne aujourd'hui dans notre pays et les changements fondamentaux qu'introduira en Europe, d'ici quelques mois, la mise en place de l'euro, le décalage est saisissant. Le réveil risque d'être brutal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/horreurs-economiques-suite_1428847.html"}, {"title": "Les matieres premieres vont elles rester bon marche", "text": "Les matières premières pourraient entrer en hibernation. Le choc déflationniste de la baisse des Bourses mondiales se superpose à une tendance déjà plate. Selon les experts de l'Association d'instituts européens de conjoncture économique (AIECE) réunis à Bruxelles, les cours des produits de base stagneraient globalement l'année prochaine (exprimés en dollars) après avoir baissé de 2 % cette année.\nLe renchérissement des denrées alimentaires en 1997, dû notamment au gonflement d'une bulle spéculative sur le café, ne devrait pas se poursuivre l'an prochain. Le risque existe cependant. D'une part, le phénomène climatique El Niño provoque à la fois des pluies excessives à l'est du Pacifique et de la sécheresse à l'ouest. D'autre part, les stocks de céréales sont bas, étant donné les déficits de production accumulés depuis trois ans. Les prix sont à la merci d'une nouvelle mauvaise récolte. Les matières premières industrielles d'origine agricole devraient se reprendre un peu en 1998 après un recul cette année.\nLes prix de l'énergie dépendent aussi surtout de l'offre, la demande étant de moins en moins influencée par le niveau de l'activité. Le pétrole a donc toutes les chances de rester bon marché, compte tenu de la surabondance de l'extraction. Les cours des matières premières industrielles, en particulier ceux des métaux non précieux, sont davantage déterminés par la demande. Ils profiteront du maintien attendu de la croissance industrielle dans le monde.\nParadoxalement, la sagesse des prix des produits de base est moins bénéfique qu'il n'y paraît. Selon l'OCDE, une revalorisation de 15 % des matières premières (hors énergie) n'ajouterait que 0,1 % au coût de la vie dans les grands pays industrialisés. En revanche, les cours des matières premières, qui dépendent de l'activité industrielle, l'influencent également de plus en plus. Avec la généralisation du just in time, le poids des stocks de produits finis dans les filières est de plus en plus léger et se concentre en amont, sous forme de produits de base. Leurs prix jouent de cette façon un rôle de plus en plus déterminant dans les comportements de stocks. La stagnation des cours attendue pour l'année prochaine n'incitera guère les entreprises à restocker.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-matieres-premieres-vont-elles-rester-bon-marche_1449456.html"}, {"title": "Les 100 premieres entreprises mondiales", "text": "Nobuyuki Idei, PDG de Sony (21e) :\n\" Nous devons travailler avec d'autres compagnies. Nos investissements sont énormes et pèseront jusqu'en l'an 2000 sur nos profits. Dans chaque activité, des semi-conducteurs au software, je veux nouer des accords. J'appelle cela la coévolution. \" BMW (40e). Le constructeur bavarois, qui prétend n'avoir jamais perdu d'argent depuis le début des années 60, a vu son bénéfice d'exploitation bondir de 21,4 %. Et il prévoit de battre tous les records de vente cette année.\nPhilip Morris (20e). En dépit de sa bonne santé financière, le leader mondial des cigarettes pourrait se voir contraint par le gouvernement américain de verser 7,5 milliards de dollars par an pendant vingt-cinq ans à un fonds d'indemnisation des malades.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-100-premieres-entreprises-mondiales_1445562.html"}, {"title": "A noter certificats de qualite pour les sicav", "text": "Micropal, spécialiste de la mesure des performances des sicav et des FCP, ouvre une activité d'évaluation de la qualité des fonds d'obligations et d'actions vendus au public en France. Objectif : décerner des \" certificats \", à la façon des normes ISO 9000 pour les entreprises, sur la gestion, la sécurité et la performance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-noter-certificats-de-qualite-pour-les-sicav_1401773.html"}, {"title": "Russie deux milliards pour s ouvrir les portes de moscou", "text": "Ce fut laborieux, mais cela semble en bonne voie. Depuis des mois, Renault cherchait un moyen de s'associer avec le constructeur russe Moskvitch, qui ne construit d'ailleurs plus grand-chose tellement sa situation financière est dégradée. C'est fait depuis la visite de Lionel Jospin à Moscou. Encore Renault n'a-t-il signé qu'une simple lettre d'intention... avec le maire de Moscou, Iouri Loujkov, actionnaire majoritaire de Moskvitch, ce qui en dit long sur la structure du nouveau capitalisme russe. Selon cet accord, Renault et Moscou investiront 2 milliards de francs sur cinq ans dans une unité de montage de Mégane d'une capacité de 120 000 véhicules à l'horizon 2005, soit environ 10 % du marché russe attendu à cette date. Mais, dès l'année prochaine, Renault espère monter 2 000 Mégane Classic dans la capitale russe.\nDeux autres entreprises ont profité du déplacement du Premier ministre pour concrétiser un certain nombre de contrats en Russie : Thomson-CSF et sa filiale Syseca ainsi que Technip. Un coup de projecteur bienvenu, car les entreprises françaises sont relativement peu présentes en Russie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-deux-milliards-pour-s-ouvrir-les-portes-de-moscou_1339001.html"}, {"title": "A mediter remunerer l oisivete", "text": "A l'origine, le livre devait s'intituler Travailler ou ne pas travailler ? Peut-être les auteurs ont-ils redouté la provocation, en ces temps de lutte contre le chômage. C'est pourtant à ce mythe que l'ouvrage s'attaque : le travail comme lien social, source de richesse et vecteur d'identité individuelle. La lutte contre le chômage, \" objectif suprême et incontestable \" fondé sur la nostalgie des années 60, est \" déprimante, irréaliste, myope et coûteuse \". Dans la lignée de l'abondante vague littéraire sur le déclin du travail, Bruno Jarrosson et Michel Zarka vont plus loin que ce simple constat. Ils proposent de remplacer l'\" invariant \" économique travail par celui du choix. Le choix de travailler ou de ne pas travailler, revendiquant, à l'instar de Paul Lafargue il y a un siècle, \" le droit à la paresse \". Utopique ? Oui, si l'on s'en tient à l'équation travail = revenus ; non-travail = oisiveté. Ainsi, expliquent les auteurs, préférer rester chez soi en recevant 5 000 francs d'allocation de chômage plutôt que de faire un stage rémunéré 3 500 francs ou que de travailler pour le même salaire n'a rien de surréaliste, le contraire le serait. Or, dans notre société, l'inactivité ­ contrairement au travail mesuré en temps ­ n'a pas de valeur d'échange monétaire. Pour permettre le choix, il faudrait donc accorder un revenu d'existence universel, à la manière de ce que préconise l'économiste Yoland Bresson ­ ne pas empêcher de travailler beaucoup ceux qui le veulent, ne pas chercher coûte que coûte à partager le travail.\nSéduisant. Mais tandis que le professeur de l'université de Saint-Maur étaye dans ses ouvrages les mécanismes qui permettraient d'instaurer un tel système, ici, les auteurs s'attardent trop sur un diagnostic bien connu au détriment de l'avenir. On regrettera également l'abus de jargon, tel que \" l'axiomatique du passage de la substitualité forte à la substitualité faible \", une démonstration parfois naïve (\" la majorité des riches choisissent de ne pas travailler \"), et des considérations métaphysico-moralistes, auxquelles on préférera les textes originaux dont elles se veulent la synthèse.\n\" De la défaite du travail à la conquête du choix \", Bruno Jarrosson et Michel Zarka, Dunod. Lire aussi \" Le Partage du temps et des revenus \", Yoland Bresson, Economica, 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-mediter-remunerer-l-oisivete_1337699.html"}]