[{"title": "L'armée met les islamistes au pas", "text": "Submergé par l'indignation, Mehmed Ocaktan en oublie de tirer sur sa pipe. Cet éditorialiste de Yeni Safak, le plus influent quotidien islamiste de Turquie, fulmine: «C'est le système démocratique et parlementaire tout entier qui est atteint. Voilà bien la preuve que le pouvoir est toujours sous le contrôle des militaires!» Chez les sympathisants du Refah, on ne décolère pas. Le rappel à l'ordre lancé la semaine dernière par l'armée au Premier ministre islamiste, Necmettin Erbakan, lui enjoignant de prendre des «mesures contre les menaces qui pèsent sur la laïcité» - autant dire se tirer une balle dans le pied - a claqué comme une gifle. Abdullah Gul, ministre d'Etat et porte-parole du gouvernement, a beau développer pour L'Express la thèse d' «une crise artificielle montée par les médias turcs qui rêvent d'un retour du régime militaire», il ne convainc pas. Par sa martiale admonestation, à laquelle Erbakan a finalement dû se plier, le Conseil de sécurité nationale a bien donné le signal de la contre-attaque des laïques. Et, à lire les 18 points du mémorandum dressé par les généraux, l'objectif est clairement désigné: c'est sur le front de l'école qu'est lancée l'offensive.\nL'heure de la riposte, orchestrée par l'armée et relayée par les médias, a en effet sonné. Tout est mis en ?uvre pour verrouiller d'urgence le réseau éducatif, traditionnel champ d'influence de la pénétration islamiste. Dans le collimateur: les imam hatip, ces lycées religieux destinés en principe à former les futurs imams. Ces 843 établissements regroupent 473 000 adolescents, soit 13% de la population lycéenne. Plus du tiers des élèves sont des filles - alors que l'islam n'admet pas de prédicateurs de sexe féminin. A côté des programmes officiels, on y inculque un enseignement religieux traditionnel sans que soit vraiment distingué ce qui relève d'un côté de la foi et de l'autre de la science. «En biologie, on nie le darwinisme, on affirme la supériorité de l'homme sur la femme!» s'indigne Necla Arat, une militante féministe qui dirige à l'université d'Istanbul le Centre d'études et de recherches sur les femmes. Elle dénonce un «mélange des genres» qui «fait intervenir la religion dans la vie sociale». En fait, ces lycées, véritable filière alternative, suppléant dans certaines régions un nombre insuffisant d'internats, servent de vivier pour les futurs cadres du Refah. Ces élèves diplômés ont désormais, en effet, le droit d'entrer à l'université. «Les religieux utilisent ces écoles comme un sanctuaire, à partir duquel ils portent leurs coups contre la Constitution laïque, dénonce Suplu Gursoytrak, un ancien officier qui, à 72 ans, dirige la très sourcilleuse Association pour la pensée d'Atatürk. Nous aurions dû mettre fin à leur développement plus tôt.» Ce sont les gouvernements laïques de ces quinze dernières années qui, pour s'attacher les votes de l'électorat conservateur et croyant, ont permis à ces écoles de se développer. Les généraux eux-mêmes, au lendemain du coup d'Etat, avaient levé l'interdit, en réhabilitant un islam alors enrôlé au service de l'unité nationale, leur objectif de toujours. Calcul à courte vue. Aujourd'hui, c'est ce même retour de l'islam qui hante les janissaires et les a contraints à accroître la menace irréelle d'un coup d'Etat dont ils ne veulent surtout pas.\nNeuf mois après l'accession au pouvoir du Refah, dans le cadre d'un gouvernement de coalition, les mêmes questions restent posées: comment lutter contre un parti islamiste dans une démocratie? Qui détient vraiment le pouvoir en Turquie? Une fraction importante des forces laïques anti-islamistes (le patronat, des intellectuels, des officiers, des féministes) avait, l'an dernier, soutenu l'entrée des islamistes au gouvernement, en espérant que l'intégration du Refah dans le jeu parlementaire freinerait son ascension. Après l'échec de la politique du cordon sanitaire des années précédentes, mieux valait, en somme, l'associer pour le contrôler, le modérer et, à terme, le réduire. Les mêmes membres de l'intelligentsia n'ont pas aujourd'hui changé d'avis et ils entendent bien poursuivre une stratégie qu'ils estiment à la fois respectueuse des choix démocratiques et payante. Ils estiment que le Refah ne peut que décevoir sa base et que sa marge de man?uvre est étroite. «Au pouvoir, les islamistes se retrouvent sous les feux des projecteurs», souligne un responsable patronal. «Les médias ne ratent aucun de leurs débordements», se félicite Dogan Gures, un député proche de Tansu Ciller, qui avait pourtant refusé de voter la confiance au gouvernement. «Récemment, dit-il, l'appel à l'instauration de la charia, la loi islamique, lancé par plusieurs orateurs au cours de la Nuit de Jérusalem, une fête à la mémoire de Khomeini organisée par un maire Refah dans une banlieue d'Ankara, a provoqué un tollé dans le pays. Alors que cela fait des années que cette manifestation existe et que l'on y tient ces propos. Mais c'est la première fois que les médias s'y intéressaient.» «On peut même voir à la télé des militants du Refah en uniforme, renchérit Necla Arat. Ils montrent leur vrai visage. Chacune de leurs apparitions renforce notre mobilisation.»\nPas question, pour autant, de céder à un quelconque angélisme. «Dans l'administration des affaires locales, 32 femmes hauts fonctionnaires viennent d'être débarquées pour être remplacées par des hommes, s'indigne Necla Arat. Là, ils ont agi comme au Soudan.» «Alertés par les services de renseignement, certains membres du Conseil de sécurité nationale s'inquiètent d'un soutien iranien croissant aux activistes fondamentalistes», relève dans le même temps Dogan Gures.\nReste une inconnue. La démocratie turque est-elle assez enracinée pour se passer de la tutelle des prétoriens? «Ni chars ni charia», scandaient, voilà dix jours, des manifestantes à Istanbul, sur la place Taksim. Tout à la fois lieu de drague et point de départ des parades militaires, la place Taksim, au pied du monument d'Atatürk, est le symbole de la Turquie laïque. Erbakan a promis d'y ériger un jour une mosquée. Le dirigeant islamiste pourrait-il parvenir à ses fins? «Non, répond Haluk Tukel, secrétaire général du Tusiad, la principale organisation patronale. Notre démocratie a de puissants garde-fous - la presse, le poids de l'opinion, l'influence de l'Europe - qui sont suffisants pour prévenir tout basculement vers le fondamentalisme.» Pourquoi, alors, ne pas réduire l'influence des généraux? La proposition figure dans un rapport sur «les perspectives de démocratisation en Turquie» rédigé juste avant la crise, à la demande du Tusiad. «Le Conseil de sécurité nationale est un véritable cabinet fantôme: il est temps de le supprimer», affirme son auteur, le juriste Bulent Tanor, professeur à l'université d'Istanbul. Un avis tranché, mais largement minoritaire. Neuf Turcs sur dix placent toujours l'armée en tête des institutions les plus respectées. Et les plus écoutées. Erbakan est désormais bien placé pour le savoir.", "url": "https://www.lexpress.fr/actualite/monde/europe/l-armee-met-les-islamistes-au-pas_494314.html"}, {"title": "La Commune albanaise", "text": "Le fusil à l'épaule, Hasan parcourt son royaume assoupi et désert: une enfilade de chambres froides, de bassins carrelés et de bacs à sel. Ici transitent des tonnes de grenouilles, d'anguilles, de cigales de mer ou de calmars venus de toute l'Albanie et promis aux étals des poissonniers français et italiens. Mais, pour l'heure, Hasan, ses trois frères et leurs onze fils délaissent quelque peu la très florissante affaire familiale. Car la tribu Shakaj a pris les armes. Epaulée par une cinquantaine de têtes brûlées, elle dirige, à deux pas d'ici, la défense du pont sur la Vjosa, ultime verrou sur la route de Vlora, le foyer de l'insurrection qui embrase, depuis la mi-janvier, le sud du pays des Aigles. Les Shakaj auraient-ils, comme tant de compatriotes, englouti leur épargne dans ces fonds de placement aux taux d'intérêt chimériques, dont la faillite a soulevé le pays? «Pas un sou, objecte Anton, l'aîné. 30% par mois, ça ne tient pas debout.» Milite-t-il dans les rangs des nostalgiques du tyran stalinien Enver Hodja?\nNullement. «Nous avons amplement profité de la transition démocratique, admet Hasan, un robuste campagnard au teint cuivré qui, au temps du communisme, cueillait les oranges d'une ferme collective. Dès lors, pourquoi, diable, rallier la rébellion? «Pour défendre notre terre et notre peuple. Et parce que le président Sali Berisha nous a envoyé ses tanks.»\nAinsi va la commune de Vlora, cité portuaire livrée au chaos depuis la déroute, voilà un mois, des forces de l'ordre. Le notable prospère y côtoie le caïd mafieux, et l'ex-officier le voyou ivre du staccato des kalachnikovs. Fondé le 6 mars, un Comité de salut public d'une trentaine d' «honnêtes citoyens» - épargnants floués et parents de civils tués - s'évertue à régir l'anarchie. A sa tête, Albert Shyti, jeune héritier d'une grande dynastie «enveriste» du Sud, liée à Mehmet Shehu, Premier ministre dont Hodja ordonna l'assassinat en 1981. Orateur hésitant, ce beau gosse compte aussi parmi ses familiers un ancien ministre de l'Intérieur, aujourd'hui emprisonné, et deux cousins poursuivis pour un attentat meurtrier à la voiture piégée commis l'an dernier à Tirana...\nUn tel pedigree ne saurait à lui seul valider la thèse du régime, prompt à ravaler les insurgés au rang de «terroristes rouges». Voyez Djemal. Fils et petit-fils de détenus politiques, ce francophone à l'éloquence théâtrale a lui-même passé, au temps d'Enver Hodja, huit ans dans le sinistre camp de Spac. Devenu chef de la police criminelle de Vlora, il retrouvera la prison sous Berisha pour avoir refusé d'arrêter un collègue, innocent à ses yeux. «Nous voulons notre argent, la paix, du pain, du travail, martèle-t-il. Liberté, égalité, fraternité. Les barricades ont surgi ici, comme en 1789. Moi, je suis Jean Valjean.» Et de déclamer, devant un auditoire ébahi, un poème de Victor Hugo à la gloire des communards.\nRassemblé le vendredi 7 mars dans ce qui fut la salle de projection d'un cinéma en plein air, le Comité de Vlora détaille son programme avec le concours d'un traducteur inattendu, d'ordinaire employé de l'ambassade d'Italie. Il s'assigne pour tâche de «sauver la ville de la haine fratricide et de la crise». «De gauche ou de droite, nous avons tous perdu du fric, confie un de ses membres. Voilà ce qui nous unit.» D'autres certitudes soudent l'équipe. A commencer par celle-ci: président «illégitime», Berisha conduit l'Albanie à la guerre civile. Les armes dérobées par milliers dans les arsenaux militaires? Acheminés par hélicoptère sur un navire italien ancré dans l'Adriatique, des émissaires du comité s'engageront, le 10 mars, en présence de l'ambassadeur transalpin, à ?uvrer pour leur restitution. La veille, il est vrai, le chef de l'Etat avait, aux termes d'un accord passé avec l'opposition, cédé à certaines exigences des communards de Vlora: formation d'un cabinet de «réconciliation nationale», scrutin législatif dans les deux mois et loi d'amnistie au profit des rebelles civils et militaires. Ainsi, au prix d'une reculade dictée par l'instinct de survie, l'ancien cardiologue consent à contrec?ur à gouverner avec les ex-communistes, rivaux honnis accusés, hier, d'avoir fomenté la révolte. Verdict d'un diplomate rompu aux convulsions balkaniques: «Pour Berisha, c'est une concession énorme; mais, pour les socialistes, un cadeau empoisonné.» De fait, associé à l'appel au calme présidentiel, le Forum pour la démocratie - alliance des formations d'opposition - met son autorité morale à l'épreuve, face à un soulèvement «irrécupérable». Car les injonctions des politiques n'émeuvent guère les émeutiers: le 10 mars, tandis qu'on discutait âprement à Tirana du partage des portefeuilles, la révolte gagnait Permet (Sud) et Berat (Centre-Sud), avant de menacer Fier, à 110 kilomètres de la capitale. L'exercice paraît d'autant plus périlleux que nul en Albanie ne sort indemne du fiasco des placements miraculeux, sinon un ministre des Finances prié en haut lieu de taire ses scrupules à l'automne dernier. On trouve à la tête de la «fondation Populli» un dirigeant réputé proche du Forum. Quant à la presse hostile au pouvoir, aujourd'hui persécutée par d'inquiétants nervis, elle a largement ouvert ses colonnes aux publicités des charlatans de la finance.\nSi Berisha fléchit, la mort dans l'âme, c'est qu'il n'a guère le choix: son armée l'a lâché. «Il nous a trop maltraités, peste un capitaine de la base navale de Pashaliman (20 kilomètres au sud de Vlora), tombée le 2 mars sans que ses défenseurs tirent un coup de feu. Depuis lors, 5 officiers veillent sur leur patrimoine: une douzaine de bâtiments de guerre soviétiques ou chinois et 4 sous-marins made in USSR, rongés par la rouille. La dernière sortie du moins délabré d'entre eux remonte à cinq ans. Passés à la rébellion, les gardiens de Pashaliman, dont la solde mensuelle avoisine les 500 francs, vaquent sur la jetée en civil. «Je refuse de porter l'uniforme de Berisha, d'un Etat qui a trahi nos frères, lance l'un d'eux. L'armée ne peut tirer sur le peuple, car le peuple, c'est nous.» Comme ses compagnons, ce transfuge réclame la libération du commandant du district naval de Vlora, l'un des quatre officiers détenus à Tirana, et visé par une enquête de la justice militaire. Autrefois cauchemar des stratèges de l'Otan, la base n'est plus qu'un musée flottant de la guerre froide, quasi désert. Même si l'on y croisait, le 8 mars, un duo de l'ambassade américaine à Tirana, venu «récupérer deux de nos gars en mission dans les collines d'en face»...\nA Gjirokastër (Sud), la foule a pillé les armureries sous les applaudissements de la garnison. La ranc?ur des militaires albanais, affectés eux aussi par l'effondrement des placements miraculeux, est telle qu'ils ont rallié en masse les insurgés. Ainsi, le patron de ce checkpoint sauvage, à l'entrée de Vlora, commandait voilà peu une unité de défense antiaérienne. Tandis qu'à Saranda un colonel à la retraite, Djuvat Kocin, dirige la man?uvre. De même, nombre des 12 000 gradés, évincés depuis 1991, victimes d'une réduction drastique des effectifs ou de purges politiques, animent les «commissions de défense» créées dans les fiefs rebelles. Beni, lui, a démissionné voilà cinq ans. «Ma carrière était foutue, arguë-t-il. Jamais on n'aurait envoyé un gars du Sud comme moi suivre les cours de l'Académie militaire turque. Safet Zhulali [ministre de la Défense] a détruit l'armée albanaise.» Bizarrement, ce jugement définitif figure, au mot près, dans le dernier rapport envoyé par le conseiller américain dudit Zhulali, avant son expulsion du pays en décembre 1996. «Plutôt que d'assurer à ses hommes un logement décent, un uniforme correct, des rations et l'eau courante, Tirana a voulu bâtir une armée modèle Otan, note un expert occidental. Objectif absurde au vu de ses moyens. Les salaires sont dérisoires et la promotion dépend moins des compétences que de l'allégeance au chef.» Originaire de Gjirokastër, le général Sula, le plus brillant des officiers supérieurs albanais, a quitté l'active voilà dix-huit mois, éc?uré.\nRenié par la troupe, Sali Berisha ne peut miser que sur deux forces: le Service national d'information (Shik), police secrète dont le chef, Bashkim Gazidede, conduit le retour à l'ordre et les gros bras, descendus des montagnes de son Nord natal, au risque d'élargir le fossé ancestral entre les deux Albanie (voir l'encadré). Détail éloquent, les insoumis de Vlora relèguent ces supplétifs au rang de «mercenaires».\nMieux vaut éviter de s'y aventurer à bord d'une voiture immatriculée à Tirana. «Face à l'Histoire, tonne Beni, Berisha restera comme le pire artisan de la fracture Nord-Sud.» Dans les villes «libérées», la psychose du Shik promet de fatales bavures. Partout, des commandos traquent les agents infiltrés. Et malheur au suspect, promis, sinon à la mort, du moins à un terrible tabassage. Dans une cité frappée de paranoïa aiguë, il suffit qu'une rumeur venue de Saranda annonce l'intrusion de faux journalistes au service de Berisha pour que les fouilles se fassent menaçantes. Telle est la rançon de l'anarchie. Pas un des 25 décès recensés en neuf jours à l'hôpital de Vlora ne résulte d'un accrochage entre militaires et insurgés. «Règlements de comptes, ricochets et balles perdues», soupire le directeur, Servet Kojdheli. La ville tient de la poudrière à ciel ouvert. Détonateurs, cartouches: les gamins des rues puisent dans les dépôts d'armes des joujoux mortels.\nComment mettre un terme à la loi des armes? Même si - hypothèse audacieuse - tous les comités locaux du pays avalisaient les concessions de la présidence, on voit mal des Rambo de la pègre côtière remiser leur artillerie. De plus, bien des communards rechigneront à se défaire de leur fusil d'assaut, butin précieux dans une culture marquée par la vendetta. D'autant qu'à leurs yeux le compromis ne suffit pas. «Berisha doit partir, tranche Arjan. Il nous a volés deux fois: nos votes l'an dernier, notre argent cette année.» Les frères Shakaj, eux, rêvent d'en finir avant le mois de mai. C'est alors que commence la saison des grenouilles.\nUn fossé ancestral\nLa rébellion contre le pouvoir central de Tirana ravive certaines aversions quasi claniques: ainsi les hommes du Sud (Tosques) supportent mal l'autorité de ceux du Nord (Guègues), tel le président Berisha. Trois religions cohabitent au sein de ce pays peuplé de 3,4 millions d'habitants. La musulmane (70%), à laquelle appartient Sali Berisha, non pratiquant, l'orthodoxe (20%) et la catholique (10%). Si les musulmans sont présents sur l'ensemble du territoire, les orthodoxes sont plutôt concentrés dans le Sud, et les catholiques dans le Nord.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-commune-albanaise_492301.html"}, {"title": "Juppé-Bordeaux - \"Juppé, le marathon bordelais\"", "text": "A propos de l'article «Juppé, le marathon bordelais» (L'Express n° 2381), il vous appartient, bien évidemment, de donner à vos articles la tonalité que vous souhaitez à partir des faits que vous observez. En revanche, je trouve profondément choquante une pratique qui consiste à dénaturer l'esprit d'un entretien pour corroborer une thèse qui est la vôtre et qui se trouve aux antipodes de ce que j'ai exprimé lors de ma conversation avec vous. (...)\nB. de Bentzmann, Bordeaux.\nRéponse de J-M Apathie\nC'est avec fidélité que nous avons relaté pour les lecteurs de L'Express l'esprit et la lettre de la conversation que nous avons eue, à Bordeaux, avec M. Bentzmann. Il a jugé que M. Juppé était un «grand maire». Cela figure dans l'article. Il a regretté qu'il ne passe pas plus de temps dans sa ville. Nous l'avons écrit aussi..", "url": "https://www.lexpress.fr/informations/juppe-bordeaux-juppe-le-marathon-bordelais_621359.html"}, {"title": "Concert - Celtitude - Saint-Patrick", "text": "Concert et bals (un ceili irlandais et un fest-deiz breton) pour fêter le saint patron de l'Ile verte. A l'affiche, le samedi soir: l'excellent groupe de folk fusion Kila, la dernière coqueluche de Dublin, et l'incontournable Donnal Lunny, entouré notamment de la violoniste Nollaig Casey ou de Sharon Shannon, la Jimi Hendrix de l'accordéon. Le dimanche: fête de jour avec Ar Re Yaouank, turbulents musiciens des Côtes-d'Armor qui insufflent l'esprit rock au traditionnel bal breton. On s'y précipite tout d'émeraude vêtu.\n* Grande Halle de la Villette, 75019 Paris, 08-03-30-63-06. Les 15 (100 F) et 16 mars (50 F).", "url": "https://www.lexpress.fr/informations/concert-celtitude-saint-patrick_621354.html"}, {"title": "Cinéma- No Way Home de Buddy Giovinazzo", "text": "Après six ans d'enfer passés derrière les barreaux, Joey Larabito (Tim Roth) revient dans le quartier de son enfance. Il y retrouve la maison familiale, où habitent son frère, Tommy (James Russo), et sa femme, Lorrain (Deborah Unger). Le comité d'accueil n'est pas celui qu'il espérait.\n>Ce petit film de cinéaste américain indépendant possède deux qualités majeures: 1. Il sait faire exister des personnages vrais et complexes; 2. Le choix des comédiens est parfait. Rôle après rôle, Tim Roth (Pulp Fiction, Little Odessa) s'affirme comme un grand acteur.", "url": "https://www.lexpress.fr/informations/cinema-no-way-home-de-buddy-giovinazzo_621347.html"}, {"title": "Télévision - Les émissions", "text": "Pédophilie: le poids du silence\nDeux ans après le scandale du collège Saint-Jean, à Pélussin (Loire), dont le directeur, frère mariste, fut arrêté pour agression sexuelle, Envoyé spécial enquête dans ce village, où le doute, les silences et les rumeurs courent encore..\n* Jeudi 13, 20 h 55. France 2.\nQu'est-ce qu'elle dit, Zazie?\nAlors que le Salon du livre bat son plein, Zazie se démarque avec une enquête sur le drame des écrivains algériens. Un cri d'alarme pour ces auteurs pris entre la lame et la censure, qui, malgré les menaces du GIA, luttent pour dire les souffrances d'un peuple bâillonné.\n* Jeudi 13, 23 h 40. France 3.\nLa Vallée de l'aluminium\nSupporter 90 degrés à l'ombre des cuves. Puis se frayer un chemin à travers un mètre de neige pour remonter traire les vaches. Les paumes durcies et les yeux délavés, Daniel et Georges regardent les bulldozers démolir l'usine Pechiney de la vallée de la Maurienne, où ils ont trimé toute leur vie. On y construit une autoroute. On y détruit un monde, aussi. Un reportage poignant.\n* Samedi 15, 14 heures. France 3.\nLe gai savoir\nSuccesseur de Jean-Edern Hallier, dont il reprend l'émission, Franz-Olivier Giesbert relance ce magazine littéraire de 52 minutes, en accentuant le côté «société».\n* Dimanche 16, 19 heures. Paris Première.\nAu soleil même la nuit\n«Voulez-vous venir faire un peu de théâtre avec moi?» Ainsi résonne, à la Cartoucherie, la voix impérieuse et suraiguë d'Ariane Mnouchkine. La première fois qu'une caméra filme la préparation d'un de ses spectacles, ici son Tartuffe.\n* Mardi 18, 21 h 40. Arte.\nIAM\nEmbarquez sur la planète Marseille pour une journée spéciale que consacrent Canal + et MCM au groupe de rap, à l'occasion de la sortie de L'Ecole du micro d'argent. Portraits de ces musiciens des barres, lucides et intelligents, qui chantent le malaise de la génération banlieue.\n* Mercredi 19, 22 h 35, Canal +. Jeudi 20, MCM.\nLouis-René des Forêts\nA l'occasion de la sortie d'Ostinato, dernier opus de l'auteur du Bavard, Un siècle d'écrivains s'attache, dans un portrait riche en analyse littéraire mais pauvre en éléments biographiques, à cet écrivain pudique, «qui cherche, dans le tourment des mots, à traduire le secret que sa mémoire lui refuse».\n* Mercredi 19, 23 h 15. France 3.\nNouveau\nCinquante jours avant l'ouverture du 50e Festival de Cannes,\nLa Cinquième diffuse une rétrospective en 50 épisodes de quatre minutes, soit un par année de festival. Histoire d'être incollable sur tous les cancans de Cannes.\n* Tous les jours, à partir du mardi 18, 18 h 50. La Cinquième.", "url": "https://www.lexpress.fr/informations/television-les-emissions_621342.html"}, {"title": "Elf: l'entreprenant \"Dédé la Sardine\"", "text": "André Guelfi vient d'être incarcéré dans le cadre du dossier Elf. Il travaille aussi en Russie pour Dassault. Portrait\nOn le pressentait depuis des semaines et c'est arrivé: le 28 février, la juge Eva Joly, qui n'en finit pas d'enquêter sur les faramineuses commissions versées par Elf à divers intermédiaires, a mis en examen et écroué l'homme d'affaires André Guelfi, pour recel d'abus de biens sociaux. La magistrate lui reproche d'avoir indûment perçu, courant juillet 1993 - soit quelques jours avant le départ de Loïk Le Floch-Prigent de la présidence d'Elf - une commission de 7 millions de dollars (environ 40 millions de francs). Eva Joly s'interroge aussi sur des factures exorbitantes adressées par Guelfi au groupe pétrolier. Comme celle de 5 millions de francs réclamée pour des frais d'hôtel en Ouzbékistan.\nLa mise en examen d'André Guelfi ne laisse pas indifférent le pouvoir. Et pour cause: à l'heure actuelle, ce personnage aussi discret qu'influent - il est très lié à Boris Eltsine et à Antonio Samaranch, président du Comité international olympique (CIO) - joue, en tant qu'intermédiaire, un rôle clef pour l'obtention par Dassault du contrat de livraison de 15 Falcon 900 à la Russie. Or sa mise en détention pourrait faire capoter le marché...\nQui est donc André Guelfi? Agé de 78 ans, né à Mazagan (Maroc), cet autodidacte milliardaire, qui vit à Lausanne, se lance, au début des années 50, dans la congélation des produits de pêche à Agadir. Ce qui lui vaut le surnom de «Dédé la Sardine». A la suite du tremblement de terre d'Agadir, en 1960, Guelfi part pour la Norvège, où il se reconvertit dans la fabrication de farine de poisson. C'est la fortune: Guelfi affirme gagner l'équivalent de 100 000 francs par jour!\nEn 1975, changement de cap: André Guelfi s'intéresse à l'hôtellerie de luxe et rachète trois palaces parisiens, revendus depuis: le Prince de Galles, le Meurice et le Grand Hôtel. A la même époque, associé avec le fondateur d'Adidas, Horst Dassler, il décroche un juteux contrat: l'exclusivité des droits publicitaires des JO de Moscou, qui ont lieu en 1980. A cette occasion, il se lie d'amitié avec bon nombre de dirigeants soviétiques. Ce qui lui permet, au début des années 90, d'aider le patron d'Elf, Loïk Le Floch-Prigent, désireux de prospecter en Ouzbékistan, en Azerbaïdjan et au Turkménistan. C'est Guelfi, en effet, qui présentera Le Floch au président ouzbek, Islam Karimov. Des contrats de prospection - permettant à Guelfi d'empocher des millions de francs - seront signés avec le groupe pétrolier. Hélas sans lendemain, car le successeur de Le Floch, Philippe Jaffré, y met un terme.\nL'homme d'affaires n'en poursuit pas moins ses activités dans l'ex-URSS. Ainsi, en décembre 1993, il remporte pour Technip l'étude de faisabilité d'une raffinerie à Boukhara. En 1995, il multiplie les contacts pour le compte de la Snecma, spécialiste français des moteurs d'avion, afin que celle-ci équipe les quadrimoteurs Iliouchine du CFM 56. En 1996, le gros coup: André Guelfi, grâce aux bonnes relations qu'il entretient avec le Premier ministre russe, Viktor Tchernomyrdine, obtient son accord de principe pour la livraison par Dassault, dans un premier temps, de 15 Falcon 900.\nLe projet est si important que Guelfi informe par courrier, à deux reprises, les 21 et 29 janvier 1997, le secrétaire général adjoint de l'Elysée, Jean-Pierre Denis. Avec un objectif à peine voilé: que ce dernier sollicite du chef de l'Etat qu'il facilite ses démarches auprès des Russes. Dans sa lettre du 29 janvier, André Guelfi écrit en effet: «[...] Il serait souhaitable que le président Jacques Chirac puisse dire à M. Tchernomyrdine qu'il est très heureux de la collaboration franco-russe qui se manifeste pour le nouveau projet d'aviation d'affaires avec la société Dassault.» Ce forcing ne sera guère apprécié, puisque l'Elysée, prudent, n'adressera aucune réponse aux lettres d'André Guelfi.\nEn revanche, dans l'entourage du ministre des Transports, Bernard Pons, on confirme à L'Express avoir noué des contacts avec l'homme d'affaires pour le contrat Dassault en Russie. Et on précise: «Notre objectif, dans le contexte de guerre économique que nous vivons, est de favoriser les exportations françaises à l'étranger. Dans le cas présent, nous nous sommes bornés à mettre en relation André Guelfi avec Dassault. Un point c'est tout.»\nA la fin de janvier, André Guelfi est donc confiant. Une délégation russe est venue visiter, en compagnie de Serge Dassault, les unités de fabrication du Falcon 900 à Mérignac. Hélas! un mois plus tard, l'affaire Elf rattrape André Guelfi. Ce dernier, après quarante-huit heures de garde à vue, est présenté, le 28 février, à la juge Joly.\nLa magistrate veut connaître son rôle dans le rachat, en 1991, du raffineur espagnol Ertoil par Elf et savoir si la cinquantaine de millions de francs qu'il a reçus du groupe pétrolier à l'occasion de ses interventions sont, oui ou non, justifiés. Guelfi se défend et jure qu'il n'a joué aucun rôle dans le rachat d'Ertoil, que les commissions qu'il a perçues correspondent à un travail parfaitement justifié, et qu'enfin il n'a jamais reversé le moindre centime à Le Floch- Prigent ni aux autres dirigeants d'Elf. Il n'empêche. La juge décide de l'incarcérer. «C'est une catastrophe», martèle à L'Express l'avocat de Guelfi, Me Francis Chouraqui, qui ajoute: «Si la détention de mon client se prolonge, le contrat avec Dassault ne pourra être signé.» La juge Joly en tiendra-t-elle compte?", "url": "https://www.lexpress.fr/informations/elf-l-entreprenant-dede-la-sardine_621335.html"}, {"title": "Avant Vilvorde... Setubal", "text": "«J'irai soutenir les salariés de Renault Vilvorde la semaine prochaine à Bruxelles», lance, déterminé, Manuel Vestias, responsable de la commission des travailleurs de la Fabrica de Setubal, située à 55 kilomètres de Lisbonne. Car ce qu'endurent aujourd'hui ceux de Vilvorde, il l'a déjà connu en 1996, lorsque Renault décida de se séparer de son usine portugaise. Et, si cette usine de montage crache encore chaque jour ses 110 Clio avec moins de 600 salariés, c'est parce que, après trois ans de négociations houleuses et deux plans sociaux, Renault et le gouvernement portugais ont fini par trouver un accord.\nAu meilleur de sa forme, en 1993, Setubal comptait plus de 1 400 personnes et produisait 340 Clio par jour, dont les deux tiers expédiés en dehors du Portugal. «En réalité, l'économie réalisée sur la main-d'oeuvre était bouffée par les frais de transport. Trop excentré par rapport aux marchés européens, Setubal a dû réduire ses cadences et concentrer sa production sur le marché portugais», explique Jean-Pierre Carrer, administrateur délégué de Renault Portuguesa. Une première restructuration a donc été engagée dès 1993 et 600 emplois ont été supprimés. «A l'époque, Vilvorde nous était présentée comme la plus belle fille de Renault!» se souvient Manuel Neto, technicien de 38 ans, délégué syndical de la Confédération générale des travailleurs portugais (CGTP).\nDébut 1995, Louis Schweitzer, PDG de Renault, dénonce le contrat signé en 1980 pour construire cette usine et annonce un deuxième plan social: 144 licenciements sur les 760 salariés restants. Grèves et débrayages se succèdent. «Renault voulait lâcher Setubal au profit de ses usines d'Espagne et de Slovénie», constate Manuel Vestias. Mais l'Etat portugais, actionnaire à hauteur de 30% de Renault Portuguesa, ne se laisse pas faire. Il porte plainte contre Renault auprès du tribunal de Genève, pour rupture abusive de contrat. L'ex-Régie, qui avait bénéficié de 750 millions de francs de subventions, se voit ainsi réclamer plus du double de cette somme en dommages-intérêts!\nMenacé d'une condamnation, Renault trouvera in extremis un compromis, à l'été 1996: l'Etat portugais rachète l'usine de Setubal, qui produira des Clio sous licence jusqu'en juillet 1998. «L'usine répond désormais aux normes européennes les plus sévères», se félicite Luis Rebello da Silva, président de l'usine de Setubal. Mais le gouvernement portugais, qui espère revendre cette usine d'ici à juillet 1998 à un constructeur automobile, va se trouver en concurrence avec... Renault, qui, lui aussi, cherche un repreneur pour son usine de Vilvorde. Et l'un comme l'autre regardent du côté des industriels asiatiques désireux de s'implanter sur le Vieux Continent.", "url": "https://www.lexpress.fr/informations/avant-vilvorde-setubal_621330.html"}, {"title": "Foulard: le petit livre vert", "text": "C'était l'autre jour au Sénat et, sous une bannière de droite, l'on parlait avec ardeur de défense des valeurs républicaines, laïcité en tête. Comme de plus en plus souvent sur ce thème, c'était beau, c'était fort, mais ça sonnait creux. Qui ne sent que, à force d'éviter de débattre vraiment d'une singularité française prise dans la tourmente européenne, on accroît le péril qui la menace? Alors, dans cette salle du Sénat, une femme professeur, forte de son expérience au lycée Ronsard de Vendôme (Loir-et-Cher), sans doute indignée par l'hypocrisie générale des attitudes et des discours sur la laïcité, s'est levée en brandissant un ouvrage. Pour cette enseignante, quelques pages exprimaient à elles seules l'ambiguïté et la faiblesse d'un modèle qui ne croit plus en lui-même. Elle avait raison.\nD'une belle couleur verte, le livre en question porte un titre on ne peut plus éloquent: Le Foulard islamique et la République française, mode d'emploi. Il circule non pas clandestinement, puisqu'il est en vente libre, mais confidentiellement, car les intégristes ont tout à gagner à la discrétion. Il est devenu le manuel de référence et de défense devant les tribunaux, en France, des jeunes musulmanes qui portent le hidjab à l'école, de leurs familles et de leurs avocats. C'est-à-dire d'une mouvance dont l'objectif est d'atteindre au coeur la laïcité.\nCe livre vert propose d'abord une analyse historique, politique et psychologique destinée à «comprendre les opposants au foulard» - évidemment pour mieux les contourner. Le mal est désigné: l'athéisme. On y trouve en effet exprimé, sans fard, l'un des arguments les plus spécieux des islamistes confrontés à un concept qui leur donne bien du fil à retordre: la laïcité serait fondée sur un clivage entre les tolérants, majoritaires mais muselés, héritiers du catholicisme, et les anticléricaux, minoritaires mais tout-puissants, porteurs d'un «athéisme intransigeant qui tend à interdire aux croyants toute manifestation publique de leur foi». Suit une explication détaillée de ce que représente le foulard dans l'islam. Pour tous ceux qui se font encore des illusions, même avec sincérité, sur ce que signifie le hidjab, l'ouvrage, lui, ne laisse planer aucun doute: c'est l'une «des obligations religieuses pour toutes les musulmanes à partir de l'âge de la puberté»... Il est synonyme de pudeur, de pureté, de virginité, etc. «Le voile islamiste est un élément important d'un édifice plus vaste, nommé communauté idéale, que l'islam se propose de créer en encourageant chaque croyant à y participer individuellement.»\nA partir de là, il ne reste plus qu'à étudier et à développer la stratégie qui va permettre d'atteindre cet objectif. Elle est très simple: il n'y a qu'à exiger l'application du droit républicain ou, à défaut, du droit international, qui prévaut sur le premier. La lecture de l'ouvrage fait alors froid dans le dos. Elle permet de comprendre pourquoi, outre les contestables avis du Conseil d'Etat, les tribunaux français saisis de plaintes pour expulsion des établissements scolaires donnent de plus en plus raison aux élèves musulmanes. Il n'y a pas moins de 15 déclarations, préambules constitutionnels, pactes, ordonnances, lois et décrets promulgués ou adoptés dans l'Hexagone ou par les différentes instances européennes et internationales qui fournissent des armes légales aux combattants antilaïques. Le livre vert n'hésite pas à se référer à ces lois supra-nationales devant lesquelles les nôtres doivent s'incliner. Mais l'ouvrage sait aussi exploiter les failles de notre droit. Ainsi conseille-t-il, pour obtenir une carte d'identité avec une photo en foulard - tandis que n'importe quel autre citoyen est astreint à des règles draconiennes - de se réclamer du Journal officiel du 14 février 1983. Gaston Defferre avait accordé une dérogation pour les jeunes musulmanes. Enfin, si la stratégie juridique et de communication n'a pas suffi, il reste la stratégie politique. Mais qui oserait prétendre que le foulard a quelque chose à voir avec l'islamisme!", "url": "https://www.lexpress.fr/informations/foulard-le-petit-livre-vert_621328.html"}, {"title": "express monde: Russie: le retour du \"Régent\"", "text": "Le très libéral Anatoli Tchoubaïs, chef de l'administration présidentielle, sera-t-il le sauveur de l'économie russe? Nommé vice-Premier ministre, il devient le n° 2 d'un gouvernement toujours dirigé par Viktor Tchernomyrdine. Honni des communistes, ce gestionnaire a la faveur des banquiers, des affairistes et de la minorité des «nouveaux Russes», bénéficiaires de privatisations qu'il a mises en oeuvre et que le reste du pays assimile à une gigantesque escroquerie. Surnommé «le Régent», ou encore «le Rouquin», il a dirigé le pays dans l'ombre et sans aucun contrôle durant l'éclipse prolongée de Boris Eltsine. L'opposition fait des gorges chaudes de son enrichissement soudain et de l'influence qu'il exerce sur la fille cadette du président, Tatiana. Chargé aujourd'hui de sortir le pays de son marasme en appliquant une politique fiscale rigoureuse, il va se heurter aux intérêts de certains de ses alliés et de puissants lobbies industriels protégés en haut lieu. Il lui faudra aussi réaménager le système de retraites et liquider les entreprises non rentables - des mesures indispensables mais douloureuses. Tchoubaïs n'a pas pour habitude de se pencher sur les états d'âme de la Russie profonde, au bord de l'explosion sociale. Appliquée par un pareil médecin, la potion amère des réformes pourrait provoquer des réactions pires que le mal.", "url": "https://www.lexpress.fr/informations/express-monde-russie-le-retour-du-regent_621323.html"}, {"title": "Social: les grincements de la mutation", "text": "Usés en Allemagne, épuisés en France, étrillés en Grande-Bretagne, les syndicats sont sur la défensive. Pendant ce temps, les accords de branche se multiplient et la flexibilité progresse\nEt si les débrayages, les manifs et autres délégations de part et d'autre de la frontière franco-belge contre la fermeture de l'usine Renault de Vilvorde n'étaient que des barouds d'honneur? D'émouvants et dignes de profundis devant la mondialisation, son cortège de sacrifices, et des mutations du travail qui cachent mal le niveau d'impuissance et de solitude atteint aujourd'hui par les salariés du Vieux Continent? Car, jusqu'ici, on a beau tendre l'oreille, nul appel à une grève longue ou à un conflit dur n'a été prononcé. Et, à Vilvorde, il fallait voir le responsable CFDT français du comité de groupe européen de Renault multiplier les témoignages de solidarité sans autre portée que symbolique face à des ouvriers flamands qui ne cachaient pas leur déception. Avant d'ajouter, penaud: «Euh, oui, au fait, il va falloir qu'on prenne contact avec les camarades des usines de Slovénie et d'Espagne...»\nTrès significatif de cette dépression historique que traverse le syndicalisme - français au premier chef, mais aussi européen - depuis une décennie. Une étude intitulée Négocier la flexibilité, menée par Bernard Brunhes Consultants (1) dans six pays de l'Union européenne, vient à point confirmer le diagnostic. On savait déjà qu'en vingt ans la France avait perdu les deux tiers de ses syndiqués; d'autre part, dans le privé, le taux d'adhésions n'excède plus désormais 9%. Plus éclairant encore, précise l'étude: les cotisations ne représentent guère aujourd'hui que 20% du budget des confédérations, contre 80% en 1965. En Italie? Tout juste un tiers, confessait récemment Bruno Trentin, secrétaire général de la CGIL, qui tirait le signal d'alarme.\nEn évoquant la Grande-Bretagne, où les trade-unions ont été étrillées par la politique thatchérienne, Danielle Kaisergruber, qui dirige cette recherche, parle de «syndicalisme d'archipel», auquel échappent les nouvelles formes d'emploi. A commencer par les 27% de travailleurs britanniques indépendants, et plus généralement les 33% d'emplois «atypiques» que comptent les pays de l'Union européenne. Ils sont même 52% à ne disposer que d'un travail à temps partiel, souvent précaire et à durée improbable, au pays de Sa Gracieuse Majesté!\nEn Allemagne, qui garde pourtant de beaux restes syndicaux - 33% d'adhérents dans le privé - les femmes, mais aussi les jeunes, se font de plus en plus rares. La part de ces derniers «est inférieure à 10%, contre 17% encore en 1979», note Serge Milano dans Allemagne, la fin d'un modèle (2). Quant aux employés des services, les nouveaux gisements d'emplois, ils sont très largement sous-représentés.\nLa vérité est que face à la mutation accélérée du travail de cette fin de siècle les centrales syndicales sont le plus souvent sur la défensive; recroquevillées sur des bastions peau de chagrin - fonction publique, ouvriers qualifiés - alors que, souligne Kaisergruber, c'est à l'échelon des PME ou des sous-traitants que se créent réellement les emplois. Très occupées par la gestion des institutions paritaires - Sécurité sociale, organismes de formation... - dont elles tirent leurs revenus et des postes pour leurs permanents, les grandes confédérations ont, du coup, bien du mal à mobiliser. Quand elles n'essuient pas de cinglants revers: «Echec total en Espagne de la ??grève générale'' contre la réforme de la législation du travail en février 1994, absence de ??remobilisation'' des salariés français du secteur public après le mouvement massif de décembre 1995...» Elle est longue, la liste de ces soubresauts sans lendemain. Sans stratégie offensive.\nCar les salariés sont de moins en moins dupes. Ce n'est plus au niveau national - et de moins en moins à l'échelon des branches professionnelles - que se négocie ce qui est négociable par les décideurs économiques: la flexibilité, les cadences, les horaires, l'annualisation du temps de travail, les primes, la présence le samedi, voire le dimanche... Autant d'arbitrages qui se «décentralisent» dans l'Europe entière à l'échelon du seul lieu de production.\nEn France, les accords d'entreprise se multiplient et deviennent peu à peu l'alpha et l'oméga du droit du travail réel: plus 14% de textes signés entre 1993 et 1994. Adieu donc les barèmes salariaux fixes pour compétences et responsabilités égales. Les rémunérations changent d'un pays à l'autre. D'une région à l'autre: «Plus basses et attractives là où il y a plus de chômage.» Dans une même firme, poursuit l'étude de Kaisergruber, «les différences peuvent aller jusqu'à 20% entre le pays de Galles et Londres». En Allemagne, dans la grande chaîne de distribution Karstadt, c'est bien magasin par magasin que se négocient les accords de flexibilité, sur la base d'un document général proposé par les syndicats. Avantage: si Volkswagen a pu en 1994 s'épargner le cauchemar actuel de Renault - des dizaines de milliers de licenciements - c'est que l'accord sur la réduction et l'aménagement du temps de travail avec les salariés s'est réalisé sans passer par un accord-cadre national ou de branche.\nMais qu'on ne s'y trompe pas: la négociation au cas par cas, aggravée «par un désengagement de l'Etat et de la loi», tourne souvent à la dérégulation pure et simple. «Elle permet à chaque entreprise, écrit Kaisergruber, de trouver des compromis globalement moins favorables aux rémunérations et aux ??avantages acquis'' des salariés.»\nC'est pour cette raison qu'en Suède, mais aussi en Italie, et peu à peu en Grande-Bretagne, les syndicats s'adaptent à la nouvelle donne en décentralisant à leur tour le pouvoir de négociation. Et en cédant nombre de leurs privilèges. Meilleur exemple: le RSU (Représentation syndicale unitaire) italien, qui garantit depuis peu l'expression de tous les salariés dans les unités de travail d'au moins 15 employés. Comment? En réservant un tiers des sièges aux trois grands syndicats, mais en laissant le choix des autres délégués aux salariés, qui se prononcent au suffrage universel direct. Une instance de négociation plus autonome, plus légitime, plus proche des problèmes de l'entreprise, mise au point entre 1991 et 1993 par les trois principales centrales transalpines, qui sentaient bien que leur présence militante s'effritait.\nCoïncidence? Ce sont les seuls syndicats à regagner aujourd'hui des adhérents en Europe. Car le système est astucieux. Quand, en 1995, le RSU de l'entreprise de pneus Pirelli accepte, pour sauver à tout prix l'emploi, un accord de flexibilité impliquant le travail sept jours sur sept, une confédération syndicale s'est réservé le droit de faire appel de cet accord, jugé contraire à sa conception des «droits universels des salariés». En saisissant les tribunaux? Pas du tout. En organisant un référendum aux termes duquel les travailleurs de Pirelli lui ont donné raison.\nFace à l' «horreur économique», le syndicalisme européen recommence à innover. Mais c'est en France, déplore Bernard Brunhes dans sa préface, que la situation paraît la plus figée dans un débat «flou, souvent idéologique et parfois surréaliste».\n(1) Les Editions d'organisation, 1997, 237 p., 176 F.\n(2) Aubier, 1996, 417 p., 145 F.", "url": "https://www.lexpress.fr/informations/social-les-grincements-de-la-mutation_621316.html"}, {"title": "express économie: Chers Belges", "text": "L'actualisation d'une enquête de Rexecode sur les coûts salariaux en Espagne vient à point éclairer l'un des aspects de l'affaire Renault, celui du «surcoût» de la main-d'oeuvre belge par rapport à celle des usines françaises du constructeur automobile. En effet, en Europe, il apparaît que les coûts belges ne sont surpassés que par les coûts allemands, le Portugal et le Royaume-Uni se plaçant en revanche largement en queue de peloton.", "url": "https://www.lexpress.fr/informations/express-economie-chers-belges_621311.html"}, {"title": "express économie: \"Génération stagiaires\": pour Thérèse, fini les stages ingrats", "text": "Merci aux lecteurs de L'Express, «l'hebdo citoyen». Grâce à leur mobilisation, Thérèse Campener, 25 ans, RMIste, a trouvé du travail. Au chômage depuis plus de deux ans et demi - malgré un BTS action commerciale et onze mois de stage - elle vivait toujours chez ses parents, dans la petite ville d'Avesnes-lès-Aubert (Nord). Dans les jours qui ont suivi la parution de notre numéro consacré à la «Génération stagiaires» (L'Express du 6 février 1997), ils ont été plusieurs dizaines à lui téléphoner, pour la soutenir moralement ou lui proposer un emploi. «Des gens m'ont appelée de Lille, de Perpignan, et même du Texas, indique-t-elle. Il y a aussi un jeune chômeur parisien qui a pris le train pour venir me voir. J'ai eu les offres les plus farfelues: vendre des préservatifs, du vin, des systèmes d'alarme.» Thérèse a finalement été recrutée comme rédactrice par le directeur administratif d'une caisse de retraite basée à Paris. Elle gagnera 10 500 F, assez pour s'installer dans la capitale. Son contrat débute le 17 mars et dure un an.", "url": "https://www.lexpress.fr/informations/express-economie-generation-stagiaires-pour-therese-fini-les-stages-ingrats_621309.html"}, {"title": "Europe: les vérités de Jean Boissonnat", "text": "Jean Boissonnat est un Européen convaincu et lucide. Journaliste, ancien membre du Conseil de la politique monétaire de la Banque de France, il dit tout haut ce que les gouvernements n'osent pas s'avouer: il faut désormais construire l'Europe politique. Avec la monnaie unique, les Quinze ont consenti des abandons de souveraineté, et cette monnaie débouche à l'évidence sur un véritable gouvernement. Il faut avoir le courage de le dire et de le faire, estime Boissonnat. Sa contribution, forte et claire, ouvre quelques pistes pour inventer un «fédéralisme de nations».\nLe voile se lève lentement. Avec la réalisation concrète de l'Union monétaire en 1999, nous commençons à comprendre que la monnaie unique sera, dans le même temps, achèvement de l'unification économique et commencement de l'union politique en Europe. Les gouvernements osent à peine se l'avouer à eux-mêmes, malgré la conférence intergouvernementale en cours, qui devrait aboutir, cette année, à une sorte de traité complémentaire de celui de Maastricht, précisément pour donner à celui-ci un contenu politique, à peine esquissé dans sa version initiale. Le texte du traité est, en effet, caractérisé par son déséquilibre. Il prévoit jusque dans le détail une union économique et monétaire (surtout monétaire), d'une part, et il aborde, d'autre part, avec beaucoup de précautions, ce qui pourrait être l'embryon d'une union politique.\nPourquoi tant d'embarras? Parce que chacun doit gérer ses contradictions. Depuis l'origine, au début des années 50, l'unification de l'Europe est un projet politique qui a emprunté le détour de l'économie pour échapper aux échecs de tous les projets antérieurs de même nature. L'intuition - juste - des pères fondateurs de l'Union européenne était que, si l'on voulait parvenir à une construction solide, il fallait d'abord démontrer aux nations concernées qu'elles avaient des intérêts communs et qu'elles devaient gérer ceux-ci au moyen d'institutions communes, auxquelles les pouvoirs nationaux délégueraient certaines compétences de leur souveraineté. Ainsi se sont accumulés, depuis un demi-siècle, le pool charbon-acier, le pool atomique, le Marché commun, la politique agricole commune, le Système monétaire européen, le marché unique et - aujourd'hui - l'Union économique et monétaire. La réussite de toutes ces opérations a été telle - malgré les aléas historiques d'envergure, comme la crise du pétrole, la réapparition du chômage et la chute du mur de Berlin - que tous les pays européens ont voulu être associés à l'aventure. Partis à six, ils sont quinze aujourd'hui et autant frappent à la porte. «C'est la success story du siècle», répète Helmut Kohl. Il a raison.\nMais un moment devait arriver où la densité économique et technique du projet le contraindrait à révéler sa vraie nature: politique. Nous y sommes. Certains ont même pensé - c'était le sens de leurs réserves à l'encontre du traité de Maastricht - qu'en plaçant la monnaie avant la politique, on mettait la charrue devant les boeufs. Car la monnaie constitue un aspect de la souveraineté beaucoup plus important que la politique commerciale ou que les prix agricoles. En toute logique, l'objection est recevable. En pratique, si l'on avait voulu avancer beaucoup plus vite sur le terrain politique que sur le terrain monétaire, nous n'aurions probablement eu ni Europe politique ni Europe monétaire. Car la monnaie unique se déduit des étapes précédentes de la construction européenne avec infiniment plus d'évidence qu'une construction politique. Alors que celle-ci apparaîtra comme beaucoup plus naturelle avec l'euro que sans lui. La pédagogie des peuples ressemble à la sagesse de Dieu: elle écrit droit avec des lignes courbes.\nL'euro donnera, à partir de 2002, à chacun des 350 millions d'habitants de l'Union européenne, pris individuellement, le signe concret, visible, familier de son appartenance à une nouvelle communauté. Nous aurons tous quelque chose en commun, quelque chose à défendre; mieux qu'une frontière: une valeur. En outre, pour gérer cette monnaie unique, nous créons la première institution européenne véritablement fédérale, la Banque centrale européenne. Elle est fédérale en ce sens précis qu'elle détient un pouvoir réel et qu'elle est dirigée par une instance dont six membres ne feront que cela, à côté des gouverneurs des banques centrales des pays de la zone euro. Aujourd'hui, les membres de la Commission de Bruxelles ne font que cela, eux aussi, mais ils ne détiennent pas réellement le pouvoir final, qui appartient au Conseil de ministres ou au Conseil européen des chefs d'Etat et de gouvernement, lesquels sont composés de membres des gouvernements nationaux. Certes, l'Assemblée européenne est élue par les peuples; mais, aux yeux de ceux-ci, elle n'a guère de pouvoirs. Ce serait encore la Cour de justice européenne qui ressemblerait le plus, aujourd'hui, à une institution fédérale (pouvoirs réels et membres à temps plein). Néanmoins, les peuples la connaissent peu. Il en ira tout autrement de la Banque centrale européenne, dont on parlera tous les jours, dont les membres seront sans cesse sollicités de donner une opinion et qui pourrait même devenir, si l'on n'y prenait garde, le saint Sébastien de l'Europe, réceptacle commode de toutes les revendications, de toutes les frustrations, contre lequel les gouvernements nationaux seront trop heureux de détourner la colère des peuples.\nDans la querelle actuelle entre l'Allemagne et la France sur l'utilité d'un gouvernement économique européen à côté de la Banque centrale, chaque pays révèle ses contradictions. La France veut que la politique commande à la monnaie, alors que c'est nous qui avons imposé l'Union monétaire avant l'union politique. L'Allemagne entend préserver totalement l'indépendance de la future banque centrale, ce qui la conduit à être très réservée sur l'idée d'un gouvernement économique, alors que c'est Bonn qui trouve le volet politique du traité de Maastricht beaucoup trop faible par rapport à son volet monétaire.\nEn vérité, c'est l'expression même de «gouvernement économique» qui n'est pas appropriée. Ce dont il faudrait avoir le courage de parler, c'est d'un gouvernement tout court. Car voilà bien ce qui va manquer, désormais, dans notre construction européenne: une autorité politique détentrice d'un certain nombre de compétences, déléguées par les pouvoirs nationaux. En un mot comme en cent, il s'agit d'inventer un fédéralisme européen, qui ne ressemblera à aucun autre - ni américain, ni suisse, ni allemand... - parce qu'il sera le fruit d'une histoire originale dans laquelle des nations constituées depuis longtemps mettront en commun - sans qu'aucune y soit contrainte par les autres - certains aspects de leur souveraineté, pour gérer leurs affaires dans un monde nouveau en faisant de la paix et de la liberté le socle de leur union. Autrement dit, l'heure est venue de créer un fédéralisme de nations.\nTant que nous n'aurons pas situé le débat européen à ce niveau, nous donnerons l'impression de bricoler des accords techniques fragiles, de tenir les peuples à l'écart de nos ambitions, comme si ces dernières pouvaient se réaliser sans leur accord. Laisser la Banque centrale européenne seule de son espèce - fédérale - ce serait non pas garantir son indépendance, mais fragiliser son existence, contrairement à ce que croient nos amis allemands. Inventer un gouvernement économique, ce serait non pas donner le pouvoir au politique, mais le nier, contrairement à ce que pensent certains Français.\nSi tout cela, qui est de bon sens, est vrai, comment y parvenir? Là encore, il faut inventer. Toute construction politique a besoin de principes et d'autorité. Les principes se résument dans une Constitution. L'autorité s'incarne dans un gouvernement. Les peuples européens devront donc construire à neuf sur ces deux terrains: une Constitution et un gouvernement.\nD'une certaine manière, l'Europe a existé avant les nations qui la composent aujourd'hui. Elle a été culturelle avant d'être économique et politique. C'est donc en plongeant dans son passé moral et intellectuel que l'on trouvera les principes de son organisation, ces principes que les nations européennes ont elles-mêmes définis et illustrés, chacune pour son compte propre. Si le fascisme et le communisme ont échoué, finalement, après trop de morts et de malheurs, c'est qu'ils exprimaient des systèmes antinomiques de la culture européenne - mélange instable de christianisme et de rationalisme. L'Europe reste le lieu des épousailles de la foi et de la raison. Si, aujourd'hui, l'Europe cherche à défendre un modèle social en le redéfinissant face au modèle américain, c'est qu'elle entend combiner la liberté des marchés avec les droits de la personne, comme on le mesure avec les réactions à la décision brutale (à l'américaine!) de Renault fermant une usine en Belgique.\nQuant au gouvernement, il ne naîtra pas du néant ni d'une vision théorique des institutions politiques. Sans doute est-il trop tard pour que la Commission de Bruxelles devienne un véritable gouvernement. Et trop tôt pour que les peuples européens élisent directement leur exécutif. Il faut donc imaginer un processus qui, partant des réalités actuelles, conduira à une authentique autorité politique, dotée de réels pouvoirs, avec des personnes qui exerceront ceux-ci à temps plein. Les hommes de l'art ne manquent pas d'imagination à ce sujet. L'un d'entre eux, enseignant à Grenoble et à Paris, Jean-Louis Quermonne, a ouvert une voie particulièrement intéressante (1) en imaginant une tête de l'Etat européen tripartite, autrement dit un triumvirat. Celui-ci pourrait réunir le président de la Commission, celui du Conseil de ministres et celui du Conseil européen (réunion des chefs d'Etat et de gouvernement).\nCela suppose quelques remaniements dans chacune de ces institutions. Le pouvoir de l'Assemblée européenne a déjà été renforcé sur la Commission, qu'elle peut censurer; il devra l'être davantage encore, ce qui élargira la légitimité de la Commission, qui deviendrait une émanation des peuples (l'Assemblée est élue au suffrage universel) et des Etats (le Conseil de ministres). Ce dernier continuerait d'avoir une présidence tournante, tous les six mois, de façon que tous les gouvernements soient associés, à tour de rôle, au triumvirat. Quant au président du Conseil européen, il pourrait être élu par ce Conseil, pour une durée de plusieurs années, soit parmi ses membres - mais alors il devrait démissionner pour se consacrer à sa nouvelle tâche - soit, même, en dehors de ses membres.\nL'avantage d'un triumvirat est qu'il permet d'équilibrer petits et grands pays, nations du Nord et du Sud, familles socialiste et libérale. Or tous ces dosages sont nécessaires et doivent être réalisés avec d'infinies précautions. Trop? Non, car nous défrichons une terre vierge.\nL'Europe n'est encore qu'à l'âge de l'adolescence. Brûler les étapes, c'est prendre le risque de la mortalité en bas âge, qu'on a failli connaître lors de l'échec de la Communauté européenne de défense, au début des années 50. Trop patienter, c'est devenu impossible, en raison de la monnaie unique. Celle-ci fera franchir un seuil décisif à l'Union européenne. Nous sortons de l'Europe des nécessités - celle de la reconstruction, de la réconciliation franco-allemande, de la résistance au communisme, de la liberté des échanges - pour entrer dans l'Europe de la volonté. Celle où les peuples affichent leurs principes, organisent la gestion de leurs intérêts communs, se donnent les moyens de garantir la paix et d'épanouir les libertés. En somme, l'heure est venue de donner aux peuples européens les outils de leur union. Il ne s'agit pas d'équilibrer l'Europe monétaire par l'Europe politique. L'Europe monétaire, ce sera l'Europe politique. Ou ce sera un échec.\n(1) Lire L'Europe et le fédéralisme, par Maurice Croisat et Jean-Louis Quermonne, éd. Montchrétien.", "url": "https://www.lexpress.fr/informations/europe-les-verites-de-jean-boissonnat_621304.html"}, {"title": "La malédiction des ferrailleurs de Dannes", "text": "Marginaux et violents, les frères Jourdain étaient le cauchemar de leur village. Ensemble, ils ont violé et massacré quatre jeunes filles. Ni les services sociaux ni les magistrats n'ont rien vu venir\nAmélie, Audrey, Isabelle, Peggy, quatre filles violées et étranglées, mal rhabillées dans leurs costumes de carnaval, à l'aube du 12 février, et enterrées, l'une d'elles encore vivante, dans les dunes de sable blanc... Les actes de barbarie soulèvent toujours la même question: comment est-ce possible? En écho implacable répond généralement la même incrédulité stupéfaite: «C'était imprévisible.» Cette fois, au contraire, tous ceux qui ont connu les deux meurtriers, Jean-Louis et Jean-Michel Jourdain, 37 et 35 ans, ferrailleurs à Dannes (Pas-de-Calais), accusent avec une grimace amère: «On savait que ça finirait mal...»\nDepuis l'âge des billes, bien avant d'incarner le mal absolu, les frères Jourdain étaient considérés comme l'innommable, dans un village avide de paix et de respectabilité. Depuis toujours, ils fonçaient tête baissée sur l'obstacle, suscitant la haine plutôt que la pitié. Personne n'a su suspendre leur course. Pourtant, les occasions n'ont pas manqué.\nJean-Louis et Jean-Michel Jourdain sont des enfants sauvages devenus hommes sans l'avoir remarqué. Ils n'ont ni certificat d'études ni permis de conduire. Ils ont toujours roulé à Mobylette sans assurance. Ils allaient à l'école quand ça leur chantait. Ils ont été réformés par l'armée. Leur instinct de survie leur a servi de moteur, la débrouille de code moral et leurs pulsions d'unique loi. Quand le père, Louis, avait bu un coup de trop et les battait comme plâtre, ils allaient dormir à l'étable ou dans le jardin, sur un tas de chiffons. Dès qu'ils ont attrapé un peu de biceps et deux poils au menton, ils ont pris le vieux pour punching-ball et l'ont envoyé à l'hôpital à plusieurs reprises. C'était comme ça, chez les Jourdain. On s'initiait à la vie en société à la va-comme-je-te-cogne - le bien et le mal relevant d'une problématique légèrement martienne.\nDe temps en temps, on se prenait la loi en pleine figure: c'est ainsi que Jean-Louis et Jean-Michel, outre un certain nombre de passages en correctionnelle, se sont retrouvés devant la cour d'assises du Pas-de-Calais, dans les années 80. Le premier pour viol: les experts l'ont déclaré très dangereux, et ce garçon un peu simplet a demandé à ce qu'on le soigne, qu'on l'aide à dominer ses obsessions sexuelles. Il a passé sept ans en prison, en est sorti en 1996. Le 6 mars dernier, il autorisait son avocat, Me Antoine Duport, à confirmer à L'Express qu'il n'avait fait l'objet d'aucune prise en charge psychologique, ni pendant son séjour pénitentiaire ni après. Quant à Jean-Michel, il a été libéré en 1995, après neuf ans de réclusion, pendant lesquels il a toujours nié avoir étranglé à mort Anita Dassonville, l'une de ses amies. Alors qu'il était mineur, déjà, il avait nié avoir violé une petite fille de 13 ans: la cour d'assises avait pourtant fini par le condamner à dix ans de prison.\nL'un triche avec la vérité, l'autre se pose en victime: qui pouvait ignorer que ce double déni servirait de tremplin à une récidive? Faute de grammaire sociale, ces demi-illettrés ne savent pas conduire une relation affective, encore moins résister à l'instinct du moment. Une femme leur a appris qu'ils étaient définitivement les rois: Jeanne Bouchez, leur mère.\nSi le sous-préfet avait suivi son premier mouvement, le 21 février - il voulait faire raser la maison des Jourdain - les habitants de Dannes n'auraient pas retenu leurs applaudissements. Car cette famille, c'était leur verrue, leur croix. Jusqu'à quand faudrait-il supporter la vue de cet amoncellement crasseux de cuvettes dépolies, de machines à laver hors d'usage, de bidons crevés, de ferraille morte? Jusqu'à quand les pneus qu'on brûle à pas d'heure, les gamins qui lancent des boulons? Depuis un quart de siècle, ce village de 1 300 habitants, blotti à l'ombre de la cimenterie centenaire, fait bloc contre la tribu. «Les Jourdain ont été à l'ordre du jour de tous les conseils municipaux depuis que je suis maire», soupire Patrick Quételard. Rien qu'en 1996, la mairie leur a consacré dix courriers et deux arrêtés. On leur a demandé de ranger leur ferraille, d'envoyer leurs enfants régulièrement à l'école, d'accepter un relogement.\nMais les Jourdain, ça s'accroche, ça s'incruste, ça se fiche du monde, «ça prend tout et ça donne rien». En décembre, tous les services concernés ont participé avec le représentant de la préfecture à une réunion ad hoc. «Quand on dit que le quadruple meurtre est un drame de la pauvreté, je rigole, confie le maire. On a fait le compte: avec leurs pensions et leurs prestations, ils touchent pas loin de 16 000 francs, pour quatre adultes et cinq enfants.» Tout cela pour s'attifer à la Croix-Rouge, attirer les rats et menacer les braves gens. Certes, depuis quelques mois, Jean-Louis et Jean-Michel vivent à Etaples, à 12 kilomètres de là. Mais ils continuent de travailler avec leur frère, Jean-Luc, et leur mère. Ils ont même accroché une banderole sur la maison, en riposte à l'arrêté du maire: «Jourdain ramasse toujours la ferraille.» De nuit comme de jour, ils ne cessent de revenir à Dannes. Et à Jeanne.\nA l'impuissance fielleuse du village a toujours répondu la paranoïa orgueilleuse de Jeanne Bouchez, l'une nourrissant l'autre. Avec son regard hermétique, sa façon de se camper, méfiante, sur ses ergots, elle est encore en guerre, Jeanne, à 76 ans. «C'est pas à moi de m'intégrer, a-t-elle jeté à la mairie, c'est à vous de m'accepter!» Les sentiments, elle a sans doute mis une croix dessus quand on l'a déchue de ses droits maternels et qu'on lui a enlevé ses neuf premiers enfants, il y a si longtemps que les services sociaux n'en ont pas gardé trace. D'ailleurs, elle n'a peut-être jamais eu le temps d'en avoir, des sentiments. Née à Dannes, dans ce baraquement qui, en 1921, ne déparait guère dans le village, et où son père Louis, journalier, élevait un troupeau de chèvres, elle est partie se louer dans les fermes alentour dès l'âge de 10 ou 11 ans. Elle a rencontré Auguste Bridenne, «un gars bien» selon André, le frère de Jeanne, qui ne se souvient pas à quel âge elle a eu son premier enfant: «Très jeune, certainement.» Auguste travaillait à la cimenterie, puis rentrait «boire un coup, comme tout le monde». Pourquoi lui a-t-on enlevé ses enfants? «Parce qu'elle les élevait de façon répugnante et qu'ils avaient des vers au derrière», affirme la belle-soeur de Jeanne. Tout le monde dormait avec tout le monde, aussi, au milieu des bêtes de tout poil.\nAuguste s'en va. L'eau courante et l'électricité n'arriveront qu'avec Louis Jourdain. Jeanne le rencontre dans les années 50, alors qu'il séjourne à la Chartreuse, un établissement psychiatrique. Ensemble, ils auront trois garçons, et une petite fille, Marie-Louise, morte en bas âge. Pour qu'on ne lui prenne pas ses enfants, elle accouchera anonymement. C'est le père qui les reconnaîtra. Boiseur en charpente, Louis lève le coude, travaille rarement, et ne fait pas le poids. Jean-Louis se plaindra du surnom dont on l'a affublé, à cause de ce père à la jambe amputée: «Trois Pattes». Dure à la tâche, autoritaire, Jeanne s'occupe de tout, sauf de nettoyer son abri et d'éduquer ses fils, qu'elle aime aveuglément. La fille de l'ancien directeur d'école, Edith Maillard, raconte: «Les trois garçons étaient très violents. A l'école, quand ils venaient, ils ne se mêlaient pas aux autres. Leur mère les a toujours soutenus dans le mal.»\nLe premier signalement officiel date de 1971: «Trois garçons intenables», dit le rapport. Les frères ont entre 8 et 12 ans. Ils jettent des pierres, se battent au couteau. On les soupçonne de tout. L'aîné, Jean-Louis, est le plus bêta: placé un temps, à l'adolescence, dans un institut médico-pédagogique, il en sortira à 15 ans pour rejoindre sa mère à la ferraille. Jean-Michel, le second, s'érige en chef de clan. Il vole un fusil de chasse à 10 ans, et, de menus larcins en coups de poing, sera à plusieurs reprises placé dans divers foyers, dont il s'échappe souvent. «Que voulez-vous, mes enfants mangent énormément de viande!» déclarera Jeanne.\nA 16 ans, Jean-Michel est inculpé de viol. En prison, il suit une formation de cariste. A sa sortie, il a 23 ans, et rencontre Christiane, la soeur d'un copain de galère, une mère célibataire avec qui il aura un enfant, décédé, et un autre qui doit naître ce mois-ci. Jean-Luc aussi s'est casé: il a déjà trois de ses cinq enfants. Jean-Louis, l'aîné, enrage de ne pas trouver de femme. Jeanne insulte les filles du village qui ne veulent pas de son gars: «Je suis obligée de me dévouer!» En fait, Jean-Louis est encore puceau quand, à 23 ans, il sème l'effroi à Dannes. Un homme masqué agresse des femmes. En 1985, les maris qui travaillent de nuit organisent des rondes, début d'une psychose qui ne cessera plus. Jean-Louis fera deux séjours en prison pour des attentats à la pudeur avec violence, avant de passer aux assises pour un viol commis en 1988: ce jour-là, il s'était ganté de chaussettes, «pour éviter les empreintes».\nL'expert explique qu'il est réadaptable «à condition de bénéficier d'un très ferme encadrement postpénal». Mais Jean-Louis ne se verra pas offrir la libération conditionnelle qui aurait permis une mise à l'épreuve. Rien de particulier n'est prévu pour les criminels sexuels tant que le très discuté projet Toubon n'est pas voté. Jean-Louis comme Jean-Michel n'ont bénéficié que des remises de peine automatiquement accordées aux détenus - trois mois par année. «Ils sont sortis de prison dans le même état psychologique que lorsqu'ils y étaient entrés», accuse Me Blandine Lejeune, qui défend les familles des victimes.\nJean-Louis a repris sa Mobylette, sa remorque et sa ferraille. Il s'est trouvé une amie, Marie-Claude, une jeune débile légère qu'il a rencontrée alors qu'elle avait fugué de l'établissement médico-psychologique où elle était placée. Jean-Michel s'est vu offrir par la mairie d'Etaples un RMI et un stage dans un chantier-école: «Il travaillait bien et avait les larmes aux yeux quand il parlait de son passé judiciaire», affirme le maire, Marcel Guerville. Son moniteur de stage lui avait même trouvé un emploi de cariste à Boulogne-sur-Mer, pour le 15 mars.\nMais à Dannes on ne décolère pas. «Tout cela ne serait pas arrivé si on avait séparé les frères Jourdain de leur mère dès l'enfance», affirme le maire, qui assure revivre le même scénario à la génération suivante. «Quand j'ai été élu, en 1983, le procureur m'a répondu: il y a des problèmes comme ça dans toutes les communes, gardez-le et limitez la casse.» Gendarmes, assistantes sociales, sous-préfet, juge des enfants, tous les rouages des administrations du département connaissaient les Jourdain. Mais on ne sépare pas une famille où circule de l'amour. «Les travailleurs sociaux ne sont pas des policiers, insiste Gilles du Chaffaut, patron des services sociaux du Pas-de-Calais. Les enfants n'étaient pas en danger, hier pas plus qu'aujourd'hui.» Ils constituaient juste un danger pour les autres. De mort. Mais qui pouvait le prédire?", "url": "https://www.lexpress.fr/informations/la-malediction-des-ferrailleurs-de-dannes_621296.html"}, {"title": "Or juif, or nazi: que de confusions! - La réponse de L'Express", "text": "J'ai apprécié l'objectivité de l'article «Nazisme: la Suisse paie sa mauvaise conscience» (L'Express n° 2379), qui, bien que parcellaire, a l'avantage d'être dénué de la passion qui transparaît entre les lignes des articles dont nous abreuve quotidiennement notre presse nationale. Il faut dire qu'il règne en Suisse, depuis le début de cette affaire, un sentiment d'injustice et d'indignation face à la déferlante d'attaques dont notre Confédération fait l'objet. Il n'est pas facile d'accepter les critiques d'un pays (les Etats-Unis) qui, à propos du respect des minorités, aurait bien à balayer devant sa porte. Pourtant, les Suisses sont conscients de la nécessité d'exhumer la vérité, fût-elle douloureuse. Mais l'exigence exorbitante (7 milliards de dollars) de certains de nos détracteurs ne fait que renforcer ce sentiment que la Suisse est victime d'un chantage: payez, et votre compte sera définitivement soldé! (...) Seule la vérité pourra nous mettre à jour avec notre passé. L'image mythique d'une Suisse accueillante et généreuse s'effrite, qu'on nous laisse le temps de demander le pardon de nos fautes. C. Daloz, Genève.\nQue des banques (suisses et étrangères) aient abusé de la situation de descendants des victimes des camps nazis est une évidence, et les détentrices d'avoirs en déshérence - où qu'elles se trouvent - doivent réparation. Toutefois, les liens qui unissent la finance internationale nous faisaient prévoir de longue date que les banquiers allaient réussir à se faufiler par la petite porte, laissant à la Confédération leur bébé sur les bras, ce qui arrive effectivement. Que la Confédération, dans le contexte de l'époque, ait tenté d'endiguer l'afflux de ceux qui se présentaient à ses frontières est bien compréhensible, même à l'aune d'aujourd'hui. Il n'en demeure pas moins qu'en plus de l'importante population étrangère résidente elle a accueilli, de 1939 à 1945, plus de 300 000 réfugiés - 100 000 militaires (français et polonais pour la plupart) et 200 000 civils. Cela représenterait quelque 3 millions de personnes à l'échelle de la France, et 17 millions à celle des Etats-Unis (nos principaux accusateurs), qui seraient bien en peine de reconnaître maintenant le nombre infime de demandeurs qu'ils ont «admis» à l'époque, parmi tous ceux qui sollicitaient l'abri américain. Et ce pays n'a pas eu la Wehrmacht à ses portes durant cinq années. (...) J.-P. Margot, Neuchâtel (Suisse).\n(...) Ma famille et moi-même sommes passés en Suisse dans la nuit du 30 avril au 1er mai 1944, et avons atterri sur le rivage de Rolle, dans le canton de Vaud. (...) Nous y avons été reçus avec chaleur et, le lendemain, un officier, habillé en civil pour ne pas attirer le regard sur nous, nous a conduits à Lausanne. (...) A aucun moment on ne nous a demandé si nous possédions quelque chose, et, a fortiori, on ne nous a rien pris. Des centaines d'autres gens que nous y avons croisés peuvent témoigner de la même expérience et dire qu'ils ont eu la vie sauve grâce à la Suisse, que je considère pour ma part comme ma seconde patrie depuis lors. (...) J. Jacob, Argenteuil.\n(...) Le secret bancaire suisse (ou obligation de discrétion du banquier) trouve son origine et sa justification dans le droit à la protection de la personnalité et de la sphère privée reconnu par les droits de l'homme. En tant que telle, cette protection n'est pas spécifique à la Suisse et existe dans la plupart des Etats. Cependant, la portée de cette protection a été, dans de nombreux pays, considérablement restreinte en raison de l'interdiction de dispositions sévères limitant le transfert des capitaux et d'une fiscalité inquisitoriale. Pour être complet, il faut préciser que le secret bancaire suisse n'a jamais été absolu. La législation, la jurisprudence des tribunaux et la pratique prennent soin de protéger l'intérêt public en évitant qu'en soit faite une utilisation abusive. D'autre part, les différentes limitations du droit au respect de l'obligation de discrétion du banquier ont été conçues de façon à ne pas avoir pour conséquence de porter préjudice aux clients honnêtes. Mais les mesures visant à la poursuite du crime (blanchiment d'argent, par exemple) n'ont pas évincé le secret bancaire. Si le législateur et les tribunaux ont tenu à restreindre la portée de ce dernier, afin, notamment, de combattre la criminalité, la protection de la sphère privée dans le domaine financier demeure une institution respectée en Suisse. F. Gilliéron, fondation Genève place financière.\nLa réponse de L'Express,\npar Michèle Georges\nL'or suisse est-il de l'or nazi, donc de l'or juif arraché aux victimes d'Auschwitz? L'accusation portée par le Congrès juif mondial a choqué certains de nos lecteurs, qui parlent même de chantage. De fait, elle mélange trois problèmes différents: les comptes bancaires restés en déshérence après la mort de leurs titulaires, le rôle de plaque tournante joué - notamment avec le Reich allemand - par les banques helvétiques, et la neutralité ambiguë de la Suisse, qui l'a amenée à refouler des réfugiés juifs. Avant même que les enquêtes chargées d'éclaircir ces différentes affaires soient terminées, la Confédération a décidé de payer 7 milliards de francs suisses - 28 milliards de francs français - pour une «fondation suisse de la solidarité», plus 265 millions versés par les entreprises et les banques pour les victimes de l'Holocauste. Une réponse à certains égards aussi malsaine que l'accusation: il s'agit visiblement moins de reconnaître et d'analyser un passé complexe que d'éviter le boycott de la place financière suisse.", "url": "https://www.lexpress.fr/informations/or-juif-or-nazi-que-de-confusions-la-reponse-de-l-express_621291.html"}, {"title": "Opera - Zarzuela", "text": "Une magnifique collection discographique (Auvidis) contribue depuis quelques années à faire connaître ce genre musical espagnol, que l'on pourrait rapprocher de la tradition française de l'opéra-comique. Voici, pour une seule soirée, une zarzuela composée par Vicente Martin y Soler en 1778: Le Tuteur moqué ou La Madrilène. L'ensemble La Capella de Ministrers, valencien comme Soler, en a retrouvé la version scénographiée. Curieux, ne pas s'abstenir (spectacle surtitré en français).\n* Compiègne, 08-00-03-13-46. Le 16 mars. De 80 à 550 F.", "url": "https://www.lexpress.fr/informations/opera-zarzuela_621289.html"}, {"title": "Théâtre: La Force de l'habitude", "text": "Thomas Bernhard, le ressasseur atrabilaire, est de retour avec un texte qui n'en appelle pas à l'Histoire, mais à une obsession intime, du genre à vous faire enfermer pour folie douce. Le directeur du cirque Caribaldi, tyran bon pour la retraite, mauvais bougre maniaque, a une marotte apparemment inoffensive: faire interpréter La Truite, de Schubert, par son personnel, dompteur compris. André Engel fait jouer cela sur un mode crissant, rapidement crispant. La part simplement compliquée du personnage, son humanité dérisoire et touchante s'effacent derrière une poétique forte, certes, mais creusant le vide et l'ennui.\n* Maison de la culture de Bobigny, 01-41-60-72-72. Jusqu'au 28 mars. 90 et 140 F.", "url": "https://www.lexpress.fr/informations/theatre-la-force-de-l-habitude_621284.html"}, {"title": "Un si petit monde", "text": "Avec Les Cours du professeur Tadano, Tsutsui Yasutaka fait le procès du microcosme universitaire japonais. Les professeurs adorent\nAussi célèbre en son pays que méconnu en France, Tsutsui Yasutaka, 62 ans, est un peu le David Lodge des universités nipponnes, le Groucho Marx du Japon. Publiés en 1991, Les Cours particuliers du professeur Tadano se sont vendus à 500 000 exemplaires dans la foulée. Cette mise en accusation de la corruption des universitaires, mêlant la satire débridée à une série de cours parfaitement sérieux sur la critique littéraire, a enchanté... les enseignants. «Outre le suspense littéraire, mon but était de présenter de façon limpide des auteurs difficiles, comme Husserl et Heidegger, explique-t-il dans l'une des somptueuses suites de l'Imperial Hotel.\nSavez-vous que l'on trouve ici des cassettes telles que Heidegger en 90 minutes? En glissant ces informations dans une trame romanesque, je ne pense pas modifier les moeurs des professeurs, mais le succès du livre prouve que je ne me suis pas trompé.»\nHéros du livre, le Pr Tadano écrit en se cachant de ses collègues jusqu'au jour où il apprend à son grand dam que son oeuvre est couronnée d'un prix littéraire prestigieux. Le subterfuge dévoilé par un journaliste, jalousies et chantages de ses confrères lui créent une vie d'enfer. «Ici, les enseignants qui tentent de jouer un rôle dans les médias sont très mal vus. On dit qu'ils ?dansent dans les médias?. Au Japon, chacun doit rester à sa place.»\nCet homme de théâtre qui possède une troupe et tourne des films en sait quelque chose. «Les intellectuels sont terrorisés à l'idée d'être accusés de discrimination.» En 1994, il exprime son refus de ce qu'il nomme l'autocensure des éditeurs en décidant de faire une grève de la plume. «Le politically correct sévit surtout à la télévision et dans les journaux, et chaque entreprise possède son dictionnaire de mots interdits.» Aujourd'hui, pour échapper à ces groupes de pression, Tsutsui a passé contrat avec trois grandes maisons d'édition, qui se sont engagées à le laisser libre de s'exprimer comme il l'entend...\nLes Cours particuliers du professeur Tadano, par Tsutsui Yasutaka. Trad. par Jeanne Cotinet et Tadahiro Oku. Stock, 361 p., 130 F.", "url": "https://www.lexpress.fr/informations/un-si-petit-monde_621277.html"}, {"title": "La performance valait bien une rencontre. Portrait", "text": "L'amour des planches chevillé à l'âme, Alain Sachs est toujours présent, trente ans après ses débuts. Cette saison, il réalise pas moins de trois mises en scène.\nL'affaire est dans le Sachs\nAvoir eu 18 ans en 1968 forge les destins. Ce printemps-là, Alain Sachs quitta une troupe d'improvisation, un cousin du Café de la Gare, pour partir, accompagné de son ami Bernard Sultan, faire du fromage de chèvre et toujours du théâtre. Avec pour devise très chevaleresque: «Si le public ne va pas au théâtre, c'est que le théâtre ne va pas vers lui.» Grâce au muguet vendu ce 1er mai, ils s'achètent une camionnette et sillonnent les routes de France en jouant Les Fourberies de Scapin.\nTrente ans plus tard, Alain Sachs se retrouve trois fois à l'affiche, à mettre en scène quelques succès inattendus: Il pleut des cordes, une fantaisie musicale interprétée par un Quatuor très en forme (déjà moliérisé en 1994); Accalmies passagères..., la première oeuvre d'un trentenaire nommé Xavier Daugreilh; Le Passe-Muraille, du duo Michel Legrand et Didier van Cauwelaert, une adaptation de la nouvelle de Marcel Aymé qui, en dépit de la malédiction frappant la comédie musicale made in France, fait salle comble tous les soirs.\n«Le système Sachs, explique le producteur Dominique Dumond, commence par une semaine à l'essai avec l'équipe. Après seulement on parle du contrat. De quoi rendre les premiers contacts détendus et fructueux.» Débutent alors les cogitations collectives. «Il arrive en prétendant ne pas avoir d'idées. En réalité, il fait exprès de ne pas tout révéler d'emblée, pour permettre aux acteurs d'enrichir le spectacle de leurs propres trouvailles, commente van Cauwelaert. Je ne lui connais pas de ces tempêtes brouillonnes qui existent sur les plateaux. Il dirige à l'énergie et au calme.» Ce que l'intéressé résume ainsi: «J'ai besoin de la matière grise de tout le monde. Mon travail consiste à faire le tri et à organiser. Il y a deux écueils que je dois à tout prix éviter: être influençable et douter.»\nDernière particularité sachsienne: le service après-vente. «Cette saison, je passe six soirs par semaine dans les salles où j'ai un spectacle. La mise en scène est une horlogerie qui doit rester vivante. Les acteurs peuvent réinventer chaque fois, mais sans franchir la ligne jaune. Alors j'assiste à la représentation, je prends des notes et, le lendemain après-midi, je les lis dans les loges aux comédiens concernés.»\nUn sur-mesure rare qui rassure les comédiens, notamment Francis Perrin, le Garou-Garou du Passe-Muraille: «Qu'il revienne nous inspecter, c'est un must!» La gaieté et l'inventivité constituent le style de Sachs. Un exemple: les douze façons de franchir les murs dans Le Passe-Muraille, puisées dans la magie ou la machinerie traditionnelle du théâtre. Pour le metteur en scène, une priorité: saisir l'idée qui permet à l'écriture de se révéler. Tout faire avec la musique, sauf s'en moquer, avec le Quatuor; s'inspirer du réalisme poétique lié à la butte Montmartre dans Le Passe-Muraille; feindre une scénographie progressive, de la lecture à la table au choix des décors, pour Accalmies passagères... le tout flottant dans l'humour et la légèreté.\n«Pour moi, explique Sachs, le théâtre, c'est Shakespeare, la convocation dans une même oeuvre du trivial et du sacré. Je confesse aimer le mauvais goût, pourvu qu'il soit de bon goût...» Après plusieurs années de déambulation solitaire et discrète, l'égal de Bernard Murat, signataire également de trois mises en scène, marche du même pas. «J'aime prouver, reprend-il, que des projets qui ne sont pas calibrés pour réussir rencontrent leur public. Les classiques, c'est parfait, mais il ne faut les monter qu'au prorata des créations qu'on a osées.»\nComme le dit Bernard Sultan, «dans ce milieu, la plupart des participants prétendent que le théâtre ne serait rien sans eux. Alain Sachs, lui, pense qu'il ne serait rien sans le théâtre». Une distinction très honorable.\n>à voir\nAccalmies passagères..., au La Bruyère, 75009 Paris; Il pleut des cordes, au Palais-Royal, 75001 Paris; Le Passe-Muraille, aux Bouffes-Parisiens, 75002 Paris.", "url": "https://www.lexpress.fr/informations/la-performance-valait-bien-une-rencontre-portrait_621272.html"}, {"title": "Emploi - De Poitiers à Kuala Lumpur", "text": "La Lyonnaise des eaux embauche de jeunes chômeurs pour des missions à l'étranger.\nJérôme Monod, PDG du groupe Lyonnaise des eaux, bondit de son siège: «A votre âge, on ne doit pas chercher - comme vous le dites - à se faire une carte de visite! Vous allez là-bas pour changer, pour trouver votre voie! Vous ne serez pas nursés!» La leçon s'adresse à Fabien, un électrotechnicien de 23 ans, qui se fait tout petit dans l'amphithéâtre du Futuroscope de Poitiers (Vienne). Comme lui, une trentaine de bac + 2 sans emploi sont venus participer au lancement de l'opération «200 jeunes à l'international».\nLa compagnie française compte envoyer des techniciens débutants sur ses chantiers à l'étranger, grâce au soutien financier des collectivités locales. De Vienne partiront 16 chômeurs. Les autres postes sont réservés à des jeunes issus d'autres territoires. Un accord avec le conseil régional de Rhône-Alpes est prévu en avril et un autre doit être conclu avant l'été avec la mairie de Marseille. Tous les candidats devraient être sélectionnés d'ici à la fin de l'année.\n«Cette idée est fantastique. Il faut décentraliser les politiques d'emploi et aller chercher la croissance dans les pays émergents», soutient René Monory, président du conseil général de la Vienne et premier signataire de la convention emploi des jeunes avec la Lyonnaise des eaux. L'entreprise s'est engagée à former les techniciens inexpérimentés durant un à six mois en France, puis à les faire travailler durant dix-huit à trente-six mois sur un barrage en Chine, une station de métro en Malaisie, l'éclairage public de Tahiti, etc. Ils toucheront l'équivalent du Smic. Pour chaque jeune recruté, les pouvoirs publics verseront à la compagnie une subvention de 80 000 F - la collectivité locale donnera de 36 000 à 54 000 F, l'Etat complétera.\nSelon Jérôme Monod, le sens de cette convention est d' «offrir une expérience internationale formatrice à des jeunes qui ont une qualification, mais qui se cognent la tête contre des portes closes et qui ont une soif d'aventure qu'on ne leur donne plus». René Monory embraie aussitôt, en expliquant qu'il a quitté l'école à 16 ans et qu'il a tout appris en voyageant. «Il ne faut pas avoir peur des moustiques. Aujourd'hui, je suis président du Sénat, ce n'est pas par hasard.» Dans la salle, Romuald, 23 ans, titulaire d'un BTS maintenance, commence à rêver: «Je cherche un emploi en France depuis cinq mois. Alors, trouver du travail à Tahiti, cela me paraît surréaliste.»\nLes bac + 2 sélectionnés ne resteront pas tous à la Lyonnaise des eaux au terme de leur contrat. L'objectif de Dominique Fortin, directeur des ressources humaines du groupe, est de parvenir au même taux d'embauche que pour les ingénieurs coopérants du service national en entreprise: 8 sur 10.", "url": "https://www.lexpress.fr/informations/emploi-de-poitiers-a-kuala-lumpur_621265.html"}, {"title": "Et si c'était un virus ?", "text": "Un article iconoclaste signé par l'équipe du Pr Dominique Dormont au Commissariat à l'énergie atomique a plongé les spécialistes des encéphalopathies spongiformes dans le silence et l'embarras. Il y a un mois et demi, dans la revue américaine Science, Corinne Lasmézas et Jean-Philippe Deslys ont émis des doutes sur la responsabilité du prion dans la maladie de la vache folle. Ils se fondaient sur les résultats d'une expérimentation surprenante. En injectant un broyat de tissus nerveux bovins infectés dans le cerveau d'une trentaine de souris, ils ont pu constater, un ou deux ans plus tard, l'apparition d'une «tremblante expérimentale» mortelle chez tous les rongeurs. Jusque-là, rien que de très classique. Mais, à l'examen anatomopathologique des cerveaux, quelle ne fut pas leur surprise de ne retrouver, dans plus de la moitié des cas, aucune des lésions habituelles de l'encéphalopathie spongiforme. Ni cet aspect caractéristique d'éponge qui donne son nom à ce type d'infection. Ni, surtout, l'accumulation de cette protéine anormale appelée «prion» (pour protéine infectieuse), censée être la cause de la maladie. Les tests biochimiques et histologiques demeuraient négatifs. Pourtant, la maladie avait bien été transmise et restait contagieuse, puisqu'une inoculation de ces cerveaux «négatifs» à d'autres souris, puis encore à d'autres provoquait une tremblante avec une incubation de plus en plus courte et l'apparition progressive de spongiose et d'amas de prions dans tous les cerveaux. A la fin de la troisième expérimentation, toutes les souris, sauf une, répondaient positivement aux tests de détection. Comme si les premières souris négatives avaient été infectées et avaient transmis la maladie par l'intermédiaire d'un autre agent que le prion.\nL'existence de ces souris apparemment indemnes de lésions typiques et pourtant malades pourrait bien remettre en question la notion même de prion. Une hypothèse proposée en 1970 par le brillant chercheur américain Stanley Prusiner, de San Francisco.\nPour tenter d'expliquer le mystère de la tremblante animale ou de la maladie de Creutzfeldt-Jakob chez l'homme, les chercheurs avaient d'abord songé à un «virus lent». Un virus qui pourrait attendre des années, voire des dizaines d'années avant de provoquer la maladie. Mais la totalité des recherches pour le mettre en évidence étaient restées vaines. Tout ce que l'on retrouvait, avec constance, dans les cerveaux atteints de la maladie était une protéine devenue «folle». A l'état normal, cette protéine, dont on ignore encore le rôle, est présente dans tous les cerveaux, et les enzymes cérébrales se chargent de la détruire régulièrement. Quand elle se transforme en prion, elle change de configuration spatiale et se hérisse, devenant une véritable armure imperméable aux attaques des enzymes. Elle s'accumule alors dans certaines zones du cerveau et forme ces fameux amas qui permettent aux anatomopathologistes de diagnostiquer la maladie.\nMais quel est l'agent infectieux qui transforme la protéine normale en hérisson? Il fallait bien trouver un messager porteur d'une séquence de code génétique pour intimer l'ordre à la protéine de revêtir son habit de guerre. Un virus, un petit bout de quelque chose que les virologues finiraient bien par identifier... C'est alors que Prusiner sortit de son bain en hurlant «Eurêka!». Et si nous étions face à un nouveau concept révolutionnaire? Et s'il n'y avait pas de virus? Si c'était la protéine elle-même qui était infectieuse et qui, de proche en proche, contaminait ses voisines? Le Schtroumpf noir en quelque sorte. Celui qui, en mordant la queue d'un aimable Schtroumpf bleu, le rend noir de rage... Prusiner propose le mot «prion». Le concept de protéine infectieuse est né. La communauté scientifique hausse les épaules: une protéine ne contient aucun code génétique, comment pourrait-elle correspondre avec ses s?urs? Ce serait remettre en question les bases de la microbiologie et de la génétique. Mais, les recherches sur le virus piétinant, les équipes se partagent bientôt en pro et anti-Prusiner. D'un côté, le génie californien multiplie les observations déroutantes et peaufine une argumentation brillante sous l'?il de plus en plus attentif des spécialistes. De l'autre, les «malgré tout», ceux qui ne peuvent se résoudre à abandonner la théorie classique, s'efforcent, à l'aide de sondes de plus en plus sophistiquées, de «pêcher» un virion, un viroïde, un virino caché dans les replis de la protéine tueuse...\nL'expérimentation de Lasmézas et Deslys vient donc conforter les a priori de l'école classique. Si, chez les souris négatives, le prion semble être non le déclencheur mais la conséquence de la tremblante, il va bien falloir s'interroger.\n«Jusqu'à présent, on avait toujours constaté un lien étroit entre le pouvoir infectieux et l'accumulation de prions. C'est la première fois que l'on démontre la dissociation, explique Jean-Philippe Deslys. Alors, ou bien nous avons fait une erreur de manipulation, ou bien il y a autre chose. On peut parfaitement imaginer un acide nucléique, un virino, qui viendrait se coller à la protéine. Il bloquerait le site d'attaque des enzymes, la protéine se transformerait en bouclier protecteur, et c'est le couple qui propagerait l'infection.»\nImpossible ou quasi miraculeux, à l'heure actuelle, sans connaître son identité, de repérer le virino responsable dans la soupe d'acides nucléiques qui entourent la protéine. Bien abrité sous les froufrous de sa protectrice, il défierait la pluie d'hameçons lancée par les chercheurs et resterait insensible aux procédés de stérilisation virale. En revanche, la dissolution de son bouclier le rendrait vulnérable. C'est ce qui expliquerait pourquoi les produits chimiques ou physiques destructeurs de protéines se montrent très efficaces pour stopper la propagation de la maladie. Ce n'est pas qu'ils anéantiraient - comme le voudrait la théorie de Prusiner - la protéine tueuse, mais que, en la pulvérisant, ils ruineraient tout espoir de survie pour son passager clandestin... A moins qu'il ne se révèle, comme le variant responsable de la maladie de la vache folle, d'une redoutable virulence.\nLa relance de l'hypothèse virale - si elle réjouit secrètement certaines équipes exaspérées par la personnalité un brin arrogante de Prusiner - paraît pourtant loin de rencontrer son public. Le prion étant en passe de starisation, toute manifestation de doute chatouille désagréablement son inventeur. L'ancien outsider, devenu un favori de la course au Nobel, exerce une influence grandissante. Ainsi, la revue spécialisée Nature - dont la politique éditoriale sut pourtant se faire aventureuse avec la révélation de la mémoire de l'eau ou lors de la défense pseudo-objective des médecins impliqués dans l'affaire du sang contaminé - a refusé l'article de l'équipe Dormont. C'est Science, plus prisée par les scientifiques pour son indépendante rigueur, qui a publié «Transmission de l'agent de l'encéphalopathie spongiforme bovine à des souris sans détection de la protéine anormale du prion».\nPrusiner et son équipe ont préféré ne pas commenter la publication française. Ecarteraient-ils désormais tout débat contradictoire? Cherchent-ils l'erreur de manipulation? Ou se préparent-ils à publier enfin la preuve de leur théorie: un prion, à la robe vierge de toute trace de virus, gardant néanmoins son pouvoir infectant? En attendant, la poignée d'équipes de pointe qui travaillent sur le sujet semblent saluer bien prudemment l'observation française, par un lourd silence...\nPourquoi les jeunes?\nPourquoi les personnes atteintes par la nouvelle maladie de Creutzfeldt-Jakob sont-elles toutes jeunes? Si, comme l'envisagent les spécialistes, cette nouvelle affection est due à l'épidémie de vache folle, n'y aurait-il eu que des jeunes à ingurgiter hamburgers, cervelles et autres abats douteux? Pourtant recherchée chez les malades plus âgés, la nouvelle maladie semble en effet frapper essentiellement les sujets de moins de 30 ans, c'est-à-dire ayant eu entre 10 et 20 ans au moment de l'infection, puisque l'on estime la durée d'incubation de cette maladie à une dizaine d'années en moyenne. Selon le Pr Jean-Jacques Hauw (service de neuropathologie à la Pitié-Salpêtrière, à Paris), l'une des hypothèses avancées actuellement pour expliquer ce curieux phénomène tient à la «compétition des souches». Comme si, au cours de sa vie, un être humain entrait en contact avec plusieurs souches de prion, plus ou moins viarulentes, qui s'éliminent entre elles. Les premières occuperaient le terrain et empêcheraient les autres de se développer. Si, par chance, ces premières souches étaient inoffensives, elles protégeraient de plus leur hôte en bloquant l'accès des sites de réplication à d'autres souches ultérieures plus virulentes. En revanche, si, comme dans l'encéphalopathie bovine, la première souche est agressive, elle déclenchera, plus ou moins rapidement, la maladie. Ainsi les jeunes encore «vierges» de prion auraient-ils été plus exposés au risque que leurs aînés.\nMais peut-on parler de souche «inoffensive» dans le cas du prion? Il faudrait plutôt dire que la virulence est définie par la durée de l'incubation: toutes les souches posséderaient un potentiel d'agressivité, mais le temps d'incubation nécessaire à leur réveil varierait de cinq à plus de cent ans... Si donc le système digestif d'un homme est d'abord envahi par des souches de prion programmées pour se réveiller après un délai supérieur à celui d'une vie humaine, La Palice prédirait que cet homme a toutes les chances de mourir d'autre chose que d'encéphalopathie spongiforme!\nUn diagnostic à revoir\nSi certaines souris peuvent rester négatives alors même qu'elles présentent tous les signes d'une encéphalopathie spongiforme, sont-elles ou non considérées comme atteintes de tremblante? Classiquement, non. Car les examens histologiques et biochimiques pratiqués par l'équipe du CFA avec le Pr Jean-Jacques Hauw (hôpital de la Pitié-Salpêtrière, à Paris) sont ceux qui sont utilisés habituellement pour confirmer le diagnostic. Pour les spécialistes, en effet, les signes cliniques de la maladie (troubles de l'équilibre, détérioration mentale, etc.) ne suffisent pas. Ils doivent être corroborés par une réponse positive aux tests pour que la maladie soit officiellement reconnue. Les souris négatives de Deslys et Lasmézas posent donc un problème pratique inquiétant: la fiabilité des tests biologiques. Autrement dit, si l'on étend à l'homme les anomalies observées chez la souris, ne passe- t-on pas à côté de bien des cas de la nouvelle maladie de Creutzfeldt-Jakob liée à la vache folle en se fondant uniquement sur la réponse aux tests pour confirmer ou au contraire écarter le diagnostic?", "url": "https://www.lexpress.fr/actualite/sciences/et-si-c-etait-un-virus_491340.html"}, {"title": "Enchères - Un bel atelier italien", "text": "L'atelier du peintre et graveur turinois Francesco Gonin (1808-1889), surtout connu comme scénographe, fresquiste d'églises et décorateur de palais, va être la proie des enchères. La vacation, qui comprend 160 dessins (en feuilles ou en album), 80 aquarelles et 66 huiles, montre les talents cachés de cet artiste rare: paysages, marines, portraits et bouquets de fleurs. Estimations: de 500 à 100 000 F.\n* Drouot, 75009 Paris. Le 16 mars, à 14 h 30. Me Antoine Ader, 01-44-83-95-20.", "url": "https://www.lexpress.fr/informations/encheres-un-bel-atelier-italien_621358.html"}, {"title": "Concert - Rock - Fun Lovin' Criminals", "text": "Ils pillent allègrement les partitions blues, rock, funk et hip-hop, braquent les dialogues des films de Tarantino, ressuscitent la musique de James Bond, vénèrent Robert De Niro et citent Dostoïevski «parce qu'il a décrit un monde en totale déliquescence qui ressemble aux Etats-Unis». Bref, la venue en France des trois tontons flingueurs new-yorkais de Fun Lovin' Criminals, dont le premier album, Come Find Yourself (Chrysalis) - melting-pot musical riche et voyou - a fortement impressionné les fans des Beastie Boys, est une nouvelle des plus réjouissantes.\n* Bataclan, 75011 Paris, 01-47-00-39-12. Le 16 mars. 130 F. Plus tournée.", "url": "https://www.lexpress.fr/informations/concert-rock-fun-lovin-criminals_621353.html"}, {"title": "Tous les tremblements de l'âme", "text": "Dans cette île absolue où règne la loi impérieuse du non-dit, où le «nous» est de rigueur et l'harmonie la règle, seuls les écrivains peuvent traiter du «je» et des sentiments. Ils n'en sont que plus passionnants> par Yves Simon\nCommençons par un double crime de lèse-Nobel. Que conseilleriez-vous à des lecteurs nippons qui souhaiteraient faire un premier pas vers notre littérature? Flaubert pour la concision, Proust pour l'arborescence, Duras pour Hiroshima, Darrieussecq pour la petite dernière... Votre conseil est guidé par le coeur, et c'est déjà un cadeau. Mais voilà, vous avez omis Claude Simon, notre dernier Nobel français de littérature. Pourquoi? Vous ne le savez pas. Votre oubli sert ma cause et, pour les mêmes raisons, je vais sans remords ignorer cet autre Nobel de l'Orient extrême, Oe Kenzaburo.\nNakagami Kenji a déchargé les avions-cargos à l'ancien aéroport de Hanedi; sa mère ne savait ni lire ni écrire, et il a obtenu à 28 ans l'équivalent du Goncourt, le prix Akutagawa. Ses romans racontent des histoires de familles vivant dans les banlieues-ghettos où sont regroupés les burakumin, descendants de parias qui avaient affaire avec les animaux morts, auxquels Nagakami fut l'un des premiers à revendiquer haut et fort son appartenance. Ecrivain attachant, mort jeune il y a peu, ses titres ressemblent à des promesses du crépuscule: Mille Ans de plaisir, La Mer aux arbres morts. Je lui demandai un jour comment sa mère prenait connaissance de ses romans. «Elle n'a pas besoin de me lire, c'est elle qui m'a raconté toutes les histoires que j'écris!»\nLes noms de famille au Japon sont placés devant les prénoms. Yukio a un nom célèbre pour le précéder: Mishima. Son seppuku mémorable fit croire qu'il était obsédé, comme d'autres écrivains célèbres qui se suicidèrent (Kawabata, Akutagawa, Dazai...), par sa propre mort. En fait, son idée fixe fut la beauté. Son geste de hara-kiri fut le mariage réussi d'une certaine idée politique de la mort et de l'esthétique. Imaginez, à présent, une construction de bois aux dimensions parfaites, entièrement recouverte de feuilles d'or, Le Pavillon d'or. A l'avant, un lac; à l'arrière, des forêts d'érables courant sur des collines. Fait divers, en 1950, le pavillon brûle. Mishima imagine un roman, la lutte du laid et du sublime. Un moine bègue, difforme, d'abord séduit par la perfection du Pavillon d'or, va anéantir l'insulte permanente à l'intérieur de laquelle se déroule sa vie. Fin de la rivalité, un brasier. Dans Confession d'un masque, l'écrivain se dénude: masochisme, homosexualité, fascination d'un petit garçon pour le saint Sébastien percé de flèches - au Japon on montre du doigt ceux qui étalent leur différence et disent «je» quand le «nous» est de rigueur. Entre modernité et tradition, dans cette île absolue où règne la loi impérieuse du non-dit, où l'harmonie est la règle, seuls les romans décrivent les tremblements de l'âme.\nTanizaki, lui, eut deux hantises: les femmes et les influences pernicieuses de l'étranger sur son pays, thème récurrent dans la pensée japonaise. Eloge de l'ombre (1933) décrit ce qui oppose deux mondes: le goût immodéré de l'Occident pour strass et lumière et une stratégie japonaise de l'ombre et de l'invisible. Pour les amateurs de passion, je dirai qu'Un amour insensé est ce que j'ai lu de plus extravagant sur la folie des sentiments.\nJ'ai une tendresse particulière pour Sei Shonagon, que m'a fait découvrir Chris Marker, un soir, au bar La Jetée, à Tokyo, lorsqu'il me récita de mémoire «la liste des choses qui font battre le coeur», énumérées par la dame de la cour impériale dans ses Notes de chevet (voir The Pillow Book, de Peter Greenaway, inspiré de ce livre). Ne pas oublier Murakami Ryu: ce romancier d'aujourd'hui, cinéaste, journaliste, à l'acuité d'ethnologue, excelle à décrire la jeunesse de son pays dans Bleu presque transparent. Kawabata et Inoué ne peuvent être absents de mon panthéon, en raison de tous leurs livres. J'ai gardé pour la fin un polar médiéval digne de Hitchcock, Meurtres à la cour du prince Genji, réactualisé par Nagao. Sachez enfin qu'Akutagawa (Rashomon), à l'instant de se donner la mort, calligraphia pour tout testament deux idéogrammes qui signifiaient: «une vague inquiétude».\n>Les choix d'Yves Simon\nNagakami Kenji: La Mer aux arbres morts (Fayard).\nMishima Yukio: Le Pavillon d'or et Confession d'un masque (Folio).\nTanizaki Junichiro: Eloge de l'ombre (POF), Un amour insensé (Gallimard).\nSei Shonagon: Notes de chevet (Gallimard).\nMurakami Ryu: Bleu presque transparent et Kyoko (Picquier).\nKawabata Yasunari: Les Belles Endormies (Albin Michel).\nInoué Yasushi: Nuages garance (Picquier).\nNagao Seio: Meurtres à la cour du prince Genji (Picquier).\nAkutagawa Ryunosuke: Rashomon (Gallimard).", "url": "https://www.lexpress.fr/informations/tous-les-tremblements-de-l-ame_621341.html"}, {"title": "Et pourtant, ils bâtissaient", "text": "Lors de l'Exposition universelle de 1937, le palais de Chaillot fut le témoin d'un face-à-face musclé entre les pavillons soviétique et allemand. Aujourd'hui, 450 dessins d'architecture, une vingtaine de tableaux et de maquettes ont investi ces cimaises chargées d'histoire. Place au gigantisme et à l'espace. En Allemagne, que les piliers du Bauhaus ont fui, Gropius en tête, il reste les portiques nazis d'Albert Speer, architecte du régime hitlérien, et aussi quelque 3 800 kilomètres d'autoroutes. En URSS, qui rêve d'usines géantes, on construit le grandiloquent métro de Moscou. Aux Etats-Unis, dans une frénésie de gratte-ciel, Frank Lloyd Wright imagine la ville idéale.\nEn Italie, Adalberto Libera, ami du Duce, fou de géométrie, donne à l'urbanisme officiel des airs de Rome antique; et, en France, Prouvé, Le Corbusier, Pingusson, Lods, Beaudoin, Carlu, Azéma, parmi d'autres, renouvellent toutes les techniques et réinventent la modernité.\n* Années 30. L'architecture et les arts de l'espace entre industrie et nostalgie, palais de Chaillot, 75116 Paris, 01-44-05-39-05. Jusqu'au 15 avril. Catalogue (Edition du patrimoine): 290 F.", "url": "https://www.lexpress.fr/informations/et-pourtant-ils-batissaient_621339.html"}, {"title": "L'Italie sans horreur", "text": "Ne dites surtout pas aux Italiens du centre et du nord-ouest de la péninsule que le chômage est une fatalité: ils éclateraient de rire. En Vénétie, par exemple, les demandeurs d'emploi sont à peine 2%. Et les proportions sont analogues, dans le Frioul, en Toscane, dans les Marches ou en Emilie-Romagne. Dans cette dernière région, «il existe une entreprise pour 12 habitants, ce qui correspond au plus fort pourcentage d'entrepreneurs de tout le continent». (1)\nLe secret? C'est le «district industriel»: «Des bassins d'emplois, explique Sergio Arzeni, de l'OCDE, situés autour de villes petites et moyennes regroupant un grand nombre de PME fabriquant le même type de produits.» Un fonctionnement en réseau où le travail indépendant est très développé et où l'on met au pot commun le financement de la recherche, de la formation, de la construction de machines-outils et les équipes qui partent à l'attaque des marchés internationaux. Résultat: les districts sont parvenus à rafler 57% du marché mondial des carreaux de céramique, 37% de la bijouterie, 31% des tissus de soie, 28% des meubles et chaises, 28% des chaussures...\nDes districts qui ressemblent à des fourmilières: 4 500 micro-entreprises constituent celui d'Ancône, dans les Marches, spécialisé dans la chaussure. Elles sont 2 000 employant 28 000 personnes - soit une moyenne de 14 personnes - autour de Biella, qui totalise à elle seule 10% des 15,8 milliards de dollars d'excédent commercial dégagés par l'Italie sur la vente des textiles.\nDes salariés et des artisans payés au lance-pierre? C'est justement le contraire. «L'essentiel de la logique des districts réside, poursuit Arzeni, dans la circulation des idées, dans la compétence et l'innovation.» Du coup, «les salaires sont tirés vers le haut». D'autant que ces milliers de nouveaux entrepreneurs sont à 90% d'anciens ouvriers et qu'ils savent juger très exactement de la performance de leur main-d'oeuvre. Un système qui implique les travailleurs au lieu de les fragiliser et qui se développe aussi dans le Bade-Wurtemberg allemand et le Jylland danois.\n(1) Réseaux d'entreprises et développement local. OCDE, 1996. 220 F.", "url": "https://www.lexpress.fr/informations/l-italie-sans-horreur_621334.html"}, {"title": "Pages rouges - Monde", "text": "Certains responsables sud-africains envisagent de reconvertir des puits de mines désaffectées en prisons de haute sécurité. Le chef des services pénitenciers - qui s'attend tout de même à avoir quelques problèmes avec les organisations de défense des droits de l'homme - estime que trop de «criminels récidivistes ont montré qu'ils n'étaient pas prêts à se conformer aux normes d'une société démocratique. Ce sont des animaux qui ne doivent plus revoir la lumière du jour».\nCertains responsables sud-africains envisagent de reconvertir des puits de mines désaffectées en prisons de haute sécurité. Le chef des services pénitenciers - qui s'attend tout de même à avoir quelques problèmes avec les organisations de défense des droits de l'homme - estime que trop de «criminels récidivistes ont montré qu'ils n'étaient pas prêts à se conformer aux normes d'une société démocratique. Ce sont des animaux qui ne doivent plus revoir la lumière du jour».\nA la demande du président tchadien, Idriss Déby (photo), l'ambassade de France à N'Djamena a recommandé au Quai d'Orsay d'oeuvrer pour le report de l'examen par le Parlement européen des violations des droits de l'homme au Tchad. Prévu lors de la session du 17 février dernier, le débat devait porter sur les «exécutions extrajudiciaires» ordonnées par le régime. Selon l'Observatoire international des prisons (OIP), plusieurs centaines de voleurs pris en flagrant délit ont été sommairement exécutés.\nTrabant renaît de ses cendres. Dans deux ans, l'usine Sachsenring de Zwickau (Saxe) - reconvertie en équipementier automobile après sa liquidation, en 1993 - va recommencer à produire des modèles de l'ancienne marque de voitures symbole de la RDA. High-tech: la nouvelle Trabant sera un monospace de cinq à sept places avec carrosserie en aluminium.\nLa France et les Etats-Unis auraient fourni à Pékin des données techniques strictement confidentielles sur les armements acquis récemment par Taïwan. Selon la Far Eastern Economic Review, il s'agirait de frégates françaises La Fayette et surtout de chasseurs Mirage 2000-5. La République de Chine doit recevoir bientôt les premiers exemplaires des 60 qu'elle a commandés.\nLe projet français de timbre-poste pour commémorer l'illustre «Vive le Québec libre!» lancé par le général de Gaulle (photo) à Montréal en 1967 suscite l'indignation de nombreux Canadiens. Commentaire de Pierre Louis Mallenne, ancien émissaire du général de Gaulle au Québec: «Ces gens- là ne sont qu'un quarteron d'anglophones rancis.» Le Premier ministre canadien, Jean Chrétien, et Jacques Chirac ont eu une conversation téléphonique la semaine dernière pour essayer de trancher le différend.\nA Moscou, Aman Touleïev, ministre chargé de la coopération avec la CEI (Communauté des Etats indépendants), a révélé qu'à l'insu du gouvernement 84 chars T 72, une cinquantaine de véhicules blindés de fabrication russe et du matériel logistique ont été livrés à l'Arménie au cours des deux dernières années. Et ce en violation de l'embargo imposé en mars 1992 par l'OSCE, chargée du règlement négocié du conflit entre Erevan et Bakou sur le Haut-Karabakh. Selon d'autres sources, ces armes proviendraient des stocks de bases militaires russes établies en Géorgie.\nDécouvrant les conditions misérables dans lesquelles vivaient quelque 200 jeunes orphelins, le roi Hussein de Jordanie (photo) a annoncé qu'il mettait à leur disposition l'un de ses palais, situé à 15 kilomètres d'Amman. Le souverain hachémite dénonce à cette occasion les lourdeurs de l'administration de son royaume et les incompétents qui laissent de telles situations se développer.\nLors de la visite officielle de Charles Millon en Israël, le consul général de France à Jérusalem avait refusé de recevoir les journalistes qui accompagnaient le ministre. Explication fournie par un porte-parole de Stanislas de Laboulaye, diplomate hostile à l'Etat juif: «Nous ne sommes pas le consulat de France à Jérusalem, mais l'ambassade de France en Palestine.» Le consul a violemment pris à partie, la semaine dernière, le directeur de Tribune juive, qui avait rapporté ce propos hautement politique.\nNouvelle attraction touristique à partir de Pâques dans le centre de Londres: un aquarium géant, abritant 5 000 espèces, va s'ouvrir à deux pas de Big Ben, dans l'ancien immeuble du dernier conseil municipal de Londres, le Great London Council.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_621327.html"}, {"title": "express monde: Algérie: polémique autour du Code de la famille", "text": "Campagne électorale oblige (les législatives auront lieu le 5 juin), le débat sur la révision du Code de la famille - un monument d'archaïsme et d'injustice - vient d'être relancé en Algérie. Le gouvernement s'est penché sur le dossier... mais pour finalement annoncer qu'il reviendrait au «futur Parlement élu» de se prononcer. Plusieurs associations féminines, regroupées au sein d'un Groupe de travail interassociatif, ont décidé de lancer une pétition en faveur de la révision du texte. Pour éviter de choquer une société très conservatrice, elles ont pris soin de préciser qu'il s'agissait de défendre «le droit des femmes dans la famille». En faisant valoir que les enfants étaient également victimes des dispositions actuelles. Cela n'a pas empêché les islamistes de riposter. La section féminine de Hamas a annoncé son intention de lancer à son tour une contre-pétition et promis 3 millions de signatures.\nPromulgué en 1984, le Code de la famille algérien s'inspire du droit musulman le plus rétrograde: la polygamie y est autorisée, de même que la répudiation - qui doit seulement être officialisée par le biais d'un divorce - le droit de la femme à demander le divorce est limité, l'adultère ne saurait être que féminin, la femme passe de la tutelle du père à celle du mari, etc.", "url": "https://www.lexpress.fr/informations/express-monde-algerie-polemique-autour-du-code-de-la-famille_621322.html"}, {"title": "La loi hors normes des cités", "text": "Les élèves du primaire et des collèges des cités difficiles ont, eux aussi, leur idée sur la loi et la citoyenneté. Christian Bachmann (1), professeur de sociologie à Paris-Nord-Villetaneuse, étudie, depuis plus d'un an, leurs réactions dans cinq établissements de la Seine-Saint-Denis. En s'intéressant particulièrement aux auteurs d'incidents signalés à la justice par les établissements.\n- L'Express: Sur quoi les interrogez-vous?\n- Christian Bachmann: Sur le rapport qu'ils entretiennent avec la loi. Tout le terreau des cités est entretenu par ce «conformisme déviant», où la loi de la cité prime la loi générale.\n- Ils n'ont donc pas le souci de la norme illustré par le sondage...\n- C'est la Seine-Saint-Denis, et ce qu'en décrivent les gamins dans leurs devoirs est triste et sinistré: la présence, réelle ou fantasmée, des drogués, les interventions de la police, le rôle des caïds. Pourtant, plus l'univers où l'on vit est déglingué, plus le discours moraliste est fort. Plus la délinquance s'épanouit, plus l'aspiration à la légitimité est forte.\n- Pourquoi s'intéresser aussi aux enfants du primaire?\n- Parce que le rajeunissement de la délinquance est le dossier chaud de l'avenir. Les «petits» vivent dans une atmosphère angoissante. Ils ont le choix, pour se sentir protégés, entre la maîtresse et ceux qui se trouvent les plus proches d'eux, les jeunes caïds. Les petits commencent par leur rendre des services - faire le guet pour eux, par exemple - et, progressivement, ils entrent dans la loi interne de la cité.\n- Comment travaillez-vous?\n- A partir d'entretiens, de tests de situation - vous voyez quelqu'un se faire attaquer, vous êtes témoin d'un vol: que faites-vous (voir la page précédente)?\n- Qu'en ressort-il?\n- Une culture anti-institutionnelle s'est installée. Un univers de substitution s'est créé autour des cités en crise. Les enfants le décrivent comme profondément injuste, régi par la magouille et le rapport de force. La culture sociale qui se met en place est celle du ghetto. Son maître mot est le «respect», celui qu'on impose par la force physique et par l'argent.\n- Que faut-il faire?\n- Les aider à recouvrer un minimum de colonne vertébrale et de dignité: c'était un élément fort de la culture ouvrière, jadis. Avec l'effondrement du monde du travail, ce n'est pas simplement le rapport à la loi qui a disparu, mais l'ensemble des repères de la vie quotidienne, qui formaient autant de normes aujourd'hui abandonnées.\n(1) Violences urbaines, par Christian Bachmann et Nicole Le Guennec. Albin Michel.", "url": "https://www.lexpress.fr/informations/la-loi-hors-normes-des-cites_621315.html"}, {"title": "express économie: La banque Hervet progresse", "text": "Une coquille nous a fait écrire la semaine dernière que l'Etat avait dû verser 10,3 milliards de francs pour recapitaliser la banque Hervet. En réalité, celle-ci n'a reçu que 1,3 milliard. Patrick Careil, son président, vient d'ailleurs d'annoncer une troisième année de progression de ses bénéfices. Elle affiche une nouvelle hausse de son résultat net de 30% et une progression de son résultat brut d'exploitation de 33%. Soit un bénéfice de 60,5 millions de francs, pour un produit net bancaire d'environ 1 milliard.", "url": "https://www.lexpress.fr/informations/express-economie-la-banque-hervet-progresse_621310.html"}, {"title": "Chirac et l'autre Amérique", "text": "Brésil, Paraguay, Uruguay, Bolivie, Argentine: le président français va visiter cinq pays à forte croissance, mais où la France est étonnamment discrète\nJacques Chirac, le héraut des PME françaises, arrive en Amérique latine après les carabiniers, mais mieux vaut tard que jamais. Nos industriels l'y ont déjà précédé, même si bien du chemin reste à faire, puisque la France, quatrième puissance exportatrice mondiale, doit se contenter pour ses produits d'une part du marché local dérisoire: un malheureux 2%. Voilà qui incite à l'humilité, certes, mais aussi à l'espérance d'un avenir meilleur.\nEn se rendant au Brésil, en Bolivie, en Uruguay, au Paraguay et en Argentine du 11 au 18 mars, le président rattrape donc le temps perdu dans un continent trop longtemps négligé, alors qu'il est devenu politiquement fréquentable, commercialement dynamique et qu'il reste sentimentalement proche. Il y découvrira un monde en transition, où dominent à la fois démocraties nouvelles, libéralisation économique et inégalités sociales persistantes. Des pays où l'ardeur est un sentiment généralement partagé, et la fragilité, une donnée constante. Un continent où subsistent encore les séquelles des fractures anciennes - oligarchies puissantes, bureaucraties inefficaces et corrompues, troubles sociaux et grandes misères, restes de pulsions golpistes chez les militaires et de nostalgies révolutionnaires au sein des oppositions les plus radicales (au Pérou, au Mexique ou en Colombie). Une partie du monde, enfin, qui construit avec vélocité sa modernité, en ouvrant ses frontières, en réduisant le rôle de l'Etat dans l'économie, en libérant sa presse et ses institutions, tout en maintenant vivantes des cultures originales qui expriment souvent un imaginaire et des passions qui nous sont familiers.\nCe voyage sera aussi l'occasion de comprendre que le rêve lointain d'une union régionale avance à grands pas depuis les années 90. Il sera essentiellement concentré sur le Mercosur, cette union douanière du cône sud qui rassemble, depuis le 1er janvier 1995, après la signature du traité d'Asuncion, en 1991, l'Argentine, le Brésil, le Paraguay et l'Uruguay. La Bolivie, autre étape du voyage présidentiel (où il sera beaucoup question de football, Chirac s'étant fait l'avocat du ballon rond en haute altitude en vue de la Coupe du monde), est associée au Mercosur sans en être membre, de même que le Chili, où n'ira pas le président. A Santiago, on préfère manifestement l'Alena, la zone de libre-échange du Canada, des Etats-Unis et du Mexique, mais les deux organisations régionales ont une ambition commune, celle d'instaurer au début du siècle prochain un vaste ensemble de libre commerce allant de l'Alaska à la Terre de Feu. Chirac, on le voit, parcourt un continent qui vit un extraordinaire processus d'unification commerciale, alors qu'il était marqué, jadis, par des réflexes protectionnistes, voire par la tentation de l'autarcie. Il va découvrir le monde nouveau qu'est devenu le Nouveau Monde.\nLes pays du Mercosur ont connu au cours de ces dernières années une expansion économique remarquable, d'environ 5% par an, devenant ainsi la deuxième zone de croissance de la planète après les «dragons» d'Asie. Avec ses 220 millions d'habitants, elle dispose d'un PNB cumulé de 1 000 milliards de dollars, soit plus que tous les pays de l'Asean réunis. «Ce ne sont plus des pays pauvres», remarque-t-on à l'Elysée. Peut-être, mais les pauvres y sont toujours trop nombreux. Les fruits de la révolution libérale restent fort inégalement répartis, même si l'hyperinflation, mal endémique du sous-continent depuis des décennies, est globalement maîtrisée. On rencontre un peu partout des ingénieurs chauffeurs de taxi et des nouveaux riches amis des pouvoirs en place, des douaniers corrompus et des fermiers qui ne subsistent que grâce à la culture de la coca. Des milliers de fidèles, en octobre1996, priaient encore saint Cayetano, dans la cathédrale de Buenos Aires, afin d'obtenir un emploi.", "url": "https://www.lexpress.fr/informations/chirac-et-l-autre-amerique_621303.html"}, {"title": "Son moteur: les défis", "text": "A 14 ans, Dominique de Villepin, qui vit au Venezuela, où son père est délégué général de Pont-à-Mousson, est en situation d'échec scolaire. Il est capitaine de l'équipe de foot, ses notes sont désastreuses et il est question de l'inscrire dans une section technique. Dominique prend conscience du danger, demande à son père de l'envoyer en pension en France et promet de devenir tête de classe. Le voilà inscrit chez les jésuites, au fameux lycée du Caousou, près de Toulouse. En un trimestre, il tient sa promesse.\nEn première, il décide de présenter son bac en candidat libre: reçu. On lui explique qu'on ne fait rien avec un bac philo? Qu'à cela ne tienne, il rejoint ses parents en Italie et présente, toujours en candidat libre, le bac C et la première année de licence de lettres. Doublé réussi. Ensuite, c'est l'Ecole nationale d'administration, où entreront également sa soeur et son petit frère, sur ses conseils.\n«C'était une famille incroyable, raconte son jeune cousin, le député RPR de Dordogne Frédéric de Saint-Sernin. En voiture, quand on partait en vacances, son père nous posait des questions sur le nom des capitales, et malheur à celui qui confondait Bucarest et Budapest! Il nous passait des films sur les activités de Saint-Gobain. Il aiguisait la curiosité de ses enfants. Les nourrissait de sa vision d'une France industrielle entreprenante et conquérante.»\nVillepin réussit tout ce qu'il entreprend: marathon, tennis, aquarelle, cuisine, poésie, oenologie, etc. Affichant toujours une nonchalance un peu étudiée. Pourtant, ses poèmes, qu'il publie à compte d'auteur en tirage limité, traduisent une angoisse, celle de tenir son rang, le souci forcené d'inscrire sa vie dans un dessein qui le dépasse. Ses vers sont épiques, parfois glaçants.\nVillepin aime nager à contre-courant. S'il se délecte des classiques René Char, Blaise Cendrars, Baudelaire ou Gérard de Nerval, il affiche sa prédilection pour des auteurs méconnus: le Libanais Georges Schéhadé, Roger Bernard, fusillé à 20 ans, Germain Nouveau, Jules Teiller. «J'aime les gens qui écrivent dans l'ombre et y restent. La lumière tue», explique-t-il.", "url": "https://www.lexpress.fr/informations/son-moteur-les-defis_621295.html"}, {"title": "Théâtre - Le coup de coeur - Sertorius", "text": "Après La Mort de Pompée, Suréna et Sophonisbe, Brigitte Jaques continue de scruter le «théâtre colonial» de Corneille, ces «pièces de guerre» où «Rome n'est plus dans Rome». Explorant les plis d'une langue corsetée qui ne délivre tout son sens qu'au prix d'une écoute absolue, elle donne à voir, dans un grand salon de velours rouge digne de l'hôtel Lutetia, le combat intérieur des personnages: lutte politique et amoureuse, complots, incertitudes. Une approche éclairante qui ne sacrifie rien à la complexité du texte superbement interprété par Luis Miguel Cintra - qui reprendra la pièce à Lisbonne - Marie-Armelle Deguy, Mourad Mansouri, Philippe Demarle et Anne Consigny. Captivant.\n* Théâtre de la Commune, 93300 Aubervilliers, 01-48-34-67-67. Jusqu'au 30 mars. De 70 à 130 F.", "url": "https://www.lexpress.fr/informations/theatre-le-coup-de-coeur-sertorius_621290.html"}, {"title": "Opéra - Schubert", "text": "Schubert\nMarek Janowski, qui vient d'être reconduit pour trois ans comme directeur musical de l'Orchestre philharmonique de Radio France, propose deux opéras méconnus de Schubert en version concert. Franz n'a que 16 ans lorsqu'il compose Des Teufels Lustschloss (Le Château des plaisirs du Diable). Cet «opéra féerique naturel», écrit dans le style du Singspiel, ne sera créé scéniquement qu'en 1978, à Potsdam! Fierabras, ultime oeuvre dramatique, achevée en 1823, n'a guère eu plus de chance. Il a fallu attendre 1897 (le centenaire de la naissance de Schubert) pour la voir représenter à Karlsruhe. En 1988, Claudio Abbado enregistrait une version intégrale de référence (DGG). Belle affiche pour ces deux concerts: Ruth Ziesak, Michèle Lagrange, Soile Isokoski, Hans Peter Blochwitz....\n* Salle Pleyel, 75008 Paris, 01-42-30-15-16. Les 14 et 21 mars. De 70 à 175 F.", "url": "https://www.lexpress.fr/informations/opera-schubert_621288.html"}, {"title": "Gastronomie: nouveauté", "text": "On connaissait déjà les pizzas, les couscous et même les plats libanais livrés à domicile. Pourtant, alors que les restaurants japonais plaisent dans Paris à des dîneurs en quête d'exotisme et de cuisine sans doute légère, Matsuri Sushi Service est le premier traiteur à nous proposer de souper à la baguette chez soi. Sushi, sashimi, riz bien sûr... les plateaux sont beaux et à des prix moyens de 130 F. (Livraison: 35 F dans Paris et de 80 à 310 F en périphérie.) 01-40-26-11-13; 01-40-26-12-13; 01-45-08-08-64.", "url": "https://www.lexpress.fr/informations/gastronomie-nouveaute_621283.html"}, {"title": "Kyoko, c'est moi", "text": "Une jeune femme japonaise à la recherche du GI qui lui a appris à danser. Un étonnant road movie de Murakami Ryu\nVingt ans après le succès phénoménal de Bleu presque transparent, roman sur la défonce et le sexe, Murakami Ryu est plus difficile à alpaguer que l'auteur de L'Attrape-coeur. A deux pas de l'écrasante mairie de Tokyo, l'interview de ce monstre sacré se déroule dans la suite du palace où il a ses habitudes: avec cet homme pressé, on se passera des courbettes d'usage.\nFini le temps des junkies, de la sainteté par l'abjection, des Bébés de la consigne automatique qui purifient Tokyo au gaz toxique. Avec Kyoko, issu du script d'un film dirigé par lui-même aux Etats-Unis, Murakami Ryu a composé «une fable sur l'espoir et la renaissance, un conte de fées», dit-il. La soyeuse Kyoko, 21 ans, estime avoir une dette envers Jose Fernando Cortes, GI qui lui a appris à danser lorsqu'elle était enfant. Dans un élan de gratitude, elle décide de partir aux Etats-Unis à sa recherche. Mais celui qu'elle retrouve à New York n'est plus qu'une loque amnésique en phase terminale du sida. Dès lors, elle ne pense plus qu'à ramener le mourant dans sa famille, à Miami.\nOriginaire du Kyushu, l'écrivain a fait, comme son héroïne, l'expérience des camps d'occupation américains. «Kyoko, c'est un peu de mon existence, glisse-t-il. Elle a connu un Japon fermé sur lui-même, où l'argent manquait. Devenue adulte, elle apprend à gérer son propre destin.»\nAu long de son parcours en minibus rouge, Kyoko nous introduit dans les milieux de paumés avec une vitalité, une compassion qui ne cessent d'éblouir. Ce roman attachant, d'une grande virtuosité technique, communique la fascination de l'écrivain pour la musique des Caraïbes, dont il est l'un des promoteurs au Japon.\nLa pression qui pèse actuellement sur les jeunes, leur découverte de l'individualisme comptent pour beaucoup dans la psychologie de l'héroïne. «J'ai cherché à traduire l'énergie de quelqu'un qui réfléchit sans la pression du groupe. Pour moi, Kyoko est un modèle de liberté.»\nKyoko, par Murakami Ryu. Trad. par Corinne Atlan. Picquier, 212 p., 120 F.", "url": "https://www.lexpress.fr/informations/kyoko-c-est-moi_621276.html"}, {"title": "Hosanna pour Susannah!", "text": "C'est en plein maccartisme que Carlisle Floyd écrivit Susannah. La France peut enfin découvrir son héroïne aux prises avec l'hypocrisie évangéliste\nDevinez quel est l'opéra le plus représenté aux Etats-Unis? Carmen? La Traviata? Pas du tout: c'est Susannah, de Carlisle Floyd. Depuis sa création à l'université de Floride, en 1955, ce drame musical en deux actes a été donné plus de 800 fois, dans 200 mises en scène différentes! Présenté dès 1958, à l'Exposition universelle de Bruxelles, Susannah a ensuite déserté l'Europe. La création viennoise n'a eu lieu qu'en octobre 1996 et la première berlinoise seulement le mois dernier (voir l'encadré). Après un superbe enregistrement de l'Orchestre de l'Opéra de Lyon, dirigé par Kent Nagano, avec Cheryl Studer, Jerry Hadley et Samuel Ramey (Virgin), l'Opéra de Nantes offrira à Susannah ses débuts sur une scène française.\nIl est vrai que le livret rédigé par le compositeur exhale un parfum d'Amérique profonde. Pour son premier grand opéra, Floyd, alors âgé de 28 ans, transposa le récit biblique de Suzanne et les vieillards, tiré du Livre de Daniel, dans un coin perdu du Tennessee au nom trompeur: New Hope Valley. Par une chaude journée d'été, la jeune et insouciante Susannah, qui vit avec son frère aîné Sam, se baigne nue dans une rivière. Quatre hommes, à la recherche d'un endroit propice aux baptêmes qui doivent se dérouler pendant le prochain rassemblement évangélique, la surprennent et l'observent à la dérobée, avec concupiscence. De retour au village, ils dénoncent sa conduite vicieuse et dévergondée. La foule, excitée par le pasteur itinérant Olin Blitch, l'exhorte à une confession publique. Désemparée, Susannah hésite, puis s'enfuit chez elle. Le soir, Blitch profite de son désespoir pour la séduire. Ayant pu constater son innocence, il tente alors de convaincre ses ouailles de leur erreur. En vain. Susannah raconte sa mésaventure à Sam, qui part tuer Blitch, et reste seule, face à la vindicte des dévots.\nFloyd, fils de pasteur méthodiste, élevé en Caroline du Sud, a écrit cette fable en pleine hystérie maccartiste. «A cette époque, une simple accusation était une preuve de culpabilité», rappelle-t-il. L'incroyable succès de son opéra s'explique par sa thématique universelle et son style musical accessible. La destruction de l'innocence de Susannah émeut le spectateur, tandis que la lutte d'un être solitaire contre la pression morale d'un groupe est un formidable ressort dramatique. Qualifié «d'éclectique et de conservateur» par le New Grove Dictionary, le langage de Floyd s'inscrit dans un courant vériste, illustré aussi par son compatriote Gian Carlo Menotti. Une sorte de Puccini en version américaine. Certains ont tenté de ravaler Susannah au rang d'opéra folklorique, en raison de ses sources populaires (ballades, quadrilles...). Qu'importe: après avoir composé une dizaine d'ouvrages lyriques, Carlisle Floyd est toujours surnommé «M. Susannah».\nUne Américaine à Berlin\nLa troisième représentation berlinoise de Susannah s'est déroulée devant une salle clairsemée. Dommage, car la mise en scène de John Dew vaut le déplacement. Dans un décor en noir et blanc, un gigantesque grillage symbolise l'enfermement moral de Susannah, soumise au regard obsédant de six écrans vidéo, chacun occupé par un oeil à la paupière battante. Le rideau s'ouvre sur l'héroïne vieillie, qui brave une foule menaçante, comme lors de la scène finale. Malheureusement, l'Américaine Karan Armstrong chante le rôle-titre d'une voix exsangue, noyée dans un orchestre dirigé sans nuances par Marie-Jeanne Dufour. On attend maintenant la Susannah de Regina Nathan, dans la mise en scène de Philippe Godefroid, à Nantes.\n* Berlin. Deutsche Oper, 00-49-303-410-249. Les 15 et 25 mars, puis les 16 et 19 mai. Nantes, théâtre Graslin, 02-40-69-77-18. Du 19 au 25 mars.", "url": "https://www.lexpress.fr/informations/hosanna-pour-susannah_621271.html"}, {"title": "Debout, les damnés de la crise!", "text": "Irrités par la brutalité sociale, cinéastes et écrivains voient rouge. Se sentant très concerné, le public plébiscite\nVive le social! Licenciements abusifs, violence dans l'entreprise, chômage de longue durée... le cinéma et la littérature y vont de leur couplet. Des exemples? Temps de chien, de Jean Marboeuf, plonge dans l'univers féminin d'une compagnie d'assurances où il faut tuer pour ne pas l'être. Marion, de Manuel Poirier, colle aux basques d'un maçon qui n'arrive pas à s'en sortir. Fred, de Pierre Jolivet, dissèque la descente aux enfers d'un grutier sans emploi. Tenue correcte exigée, de Philippe Lioret (sortie le 26 mars), radiographie la débâcle de cette fin de siècle. Et Reprise, d'Hervé Le Roux (sur les écrans le 26 également), remonte dans la mémoire ouvrière à travers la reprise, en 1968, du travail aux usines Wonder, à Saint-Ouen.\nMais les écrivains donnent aussi de la voix. Personne, aux éditions Fayard, ne pariait sur le succès de Viviane Forrester. Six mois après sa parution, L'Horreur économique atteint les 250 000 exemplaires et se voit traduit en dix langues. De son côté, Anne Lasserre (Jours chômés, Flammarion) dit sa révolte et sa vie de demandeuse d'emploi. Quant à Alexandre Wickham, il dénonce, via Salarié matricule 1437 (Calmann-Lévy), une série de restructurations sanglantes dans le monde de la télévision (voir l'encadré page 102). Une constante: la négation récurrente et cynique de l'individu.\nChez Marboeuf, la chef de service, Evelyne Bouix, la fée K. (Carabosse), maintient ses troupes sous le règne de la terreur. Elle humilie, sévit, licencie. Et ses employées encaissent sans mot dire pour ne pas pointer à l'ANPE. Un jour, la fée K. repère, puis fait monter en grade son double, Agathe (Julie Marboeuf), celle qui demain aura sa peau. «Ce n'est pas un hasard, explique Marboeuf, libertaire socialiste déclaré, si zapper est un des verbes les plus employés de la langue française. Aujourd'hui, on zappe des vies. On supprime des catégories sociales entières. Comme dans le film, chacun se voit ou se verra à son tour balayé.»\nEt y perdra fatalement son identité. Reprise, le film passionnant d'Hervé Le Roux, donne, trente ans après 1968, la parole aux ouvriers et aux syndicalistes de Wonder - dont la plupart sont toujours au chômage. Certains en viennent à déplorer la disparition d'une époque où, en dépit de la dureté des conditions de travail, ils appartenaient à une communauté régie par un patron. «Temps étranges où le prolétariat - feu le prolétariat - se débat pour récupérer son inhumaine condition», confirme Viviane Forrester dans L'Horreur économique. Elle y décortique un «leurre magistral», un mensonge gigantesque: «Il n'y a pas de crise ni de crises... mais la mutation très brutale d'une civilisation.» En clair, si aucune politique n'est menée à long terme, le chômage signe, en Europe et ailleurs, un contrat à durée indéterminée.\nViviane Forrester fustige un Etat-providence glacé qui ne feint même plus de trouver des solutions. Ainsi que des pouvoirs politiques qui maintiennent sous assistance respiratoire un système désormais défunt. «Ce qui me frappe, remarque-t-elle, c'est l'acceptation. On peut tout faire. Insulter. Mépriser. Saborder. J'y vois le début d'un génocide.» Car la honte paralyse des chômeurs qui se condamnent eux-mêmes au silence. D'où le succès irrésistible de L'Horreur économique. Une femme qui n'appartient pas au sérail réussit à exprimer ce que tout le monde sentait sans parvenir à le formuler. Une façon de se rebeller par procuration? «Mes lecteurs sont plus révoltés que moi. Le livre les libère. Ils emploient souvent un terme dont je n'ai pas usé: ?résister''.»\nLes fonctionnaires des impôts viennent lui confier: «Je ne devrais pas l'avouer, je ne devrais même pas le penser, mais vous avez raison.» Des évêques utilisent l'expression «férocité sociale» dans leur homélie. Des chômeurs de longue durée, qui lui écrivent avoir recouvré leur dignité grâce à elle, tapissent les ANPE de pages tirées de L'Horreur économique. Et certains manifestants contre la loi Debré reprenaient son titre rimbaldien en guise de slogan.\nDérives insupportables\nUne amorce de mobilisation qui ne fait pas l'affaire des décideurs. «Les élites coupent des têtes, mais ne supportent pas que les gens qui continuent de courir, tels des canards décapités, de l'ANPE aux Assedic osent se plaindre», analyse Alexandre Wickham. A l'image de Viviane Forrester, il souligne l'anonymat si confortable des licenciements: «Aujourd'hui, on ne sait plus qui on liquide, comme dans les purges staliniennes.» Et Wickham pointe du doigt quelques dérives insupportables pour le salarié matricule de base. Le conformisme ambiant, qui encourage en théorie la liberté de parole mais «exécute le premier qui dit la vérité». Le flicage, qui encourage la soumission. Mais aussi la corruption et son corollaire, la délation.\nDans Tenue correcte exigée, une comédie, le cinéaste Philippe Lioret se balade du côté de Frank Capra et de Billy Wilder. «Nous subissons une ère de libéralisme décadent, constate-t-il. Un système qui confine les RMIstes dans une précarité solitaire et désespérée. En tant que réalisateur, je profite de cette situation. Sans le krach de 1929, Capra n'aurait pas signé les mêmes films.» Sans la fracture sociale, Manuel Poirier et Pierre Jolivet n'auraient peut-être pas mis dans le mille. Sans son cri de colère, Viviane Forrester n'aurait pas croisé le profond malaise de milliers de Français. Les uns témoignent, les autres s'indignent. Une solidarité de proximité s'organise. Jean Marboeuf, lui, conclut: «Si nous ne réhabilitons pas l'être humain, nous livrerons à nos enfants un monde invivable.»\n>à lire aussi\nLe premier roman sur la démystification des managers, L'Imprécateur, de René-Victor Pilhes.\nUn an, de Jean Echenoz (Minuit), qui participe du malaise social ambiant. Une mort de printemps, de Thierry Livoir (Plon).\nVoyage au pays de l'arbitraire, d'Yonnel Liégeois (éd. de l'Atelier).\nContre la fin du travail, de Dominique Schnapper (Textuel).\nDictature de la croissance, de Gérard Moreau (Deleatur, Angers).\n>à savoir\nLe réalisateur Marcel Ophuls (Veillées d'armes)\nenvisage d'adapter L'Horreur économique au cinéma. Et Viviane Forrester écrira cet été la suite de son best-seller.", "url": "https://www.lexpress.fr/informations/debout-les-damnes-de-la-crise_621269.html"}, {"title": "Formation - Les instituts des forces de vente - Six jours pour découvrir les métiers du commerce", "text": "Les IFV forment en alternance, sur un an, des commerciaux opérationnels. Et organisent des journées portes ouvertes pour se faire connaître.\nDu 17 au 22 mars, le réseau des 76 instituts des forces de vente (1) organise la Semaine nationale de la vente. Dans chaque région, les IFV ouvriront leurs portes au grand public pendant une journée. Au cours de conférences et de débats, les jeunes pourront rencontrer des responsables d'entreprise. Ils découvriront les professions commerciales, leurs débouchés, les perspectives de carrière. Grâce à des tests et à des entretiens individuels avec des spécialistes, ils pourront évaluer leur aptitude à vendre. «Nous voulons valoriser cette fonction, explique Brigitte Le Boniec, déléguée à la politique de formation de l'Assemblée des chambres françaises de commerce et d'industrie, chargée de la coordination des IFV. Méconnue, elle reste boudée des étudiants.» Conséquence: nombre d'entreprises souffrent d'une véritable pénurie de commerciaux!\nPour répondre au mieux aux besoins du marché, les IFV ont été créés il y a une dizaine d'années par les chambres de commerce et d'industrie. L'objectif est de former des commerciaux de terrain, immédiatement opérationnels. «Afin de faciliter leur insertion professionnelle, nous nous adaptons au tissu économique local», précise Jacques Fleurat, responsable des formations tertiaires à la CCI de Valence. Alternant enseignement théorique et stages en entreprise, deux formations sont proposées, d'une durée de un an chacune.\nEmbauche probable\nLe cycle de technicien des forces de vente est destiné aux jeunes bacheliers ou de niveau équivalent. Il offre une spécialisation concrète dans le domaine de la négociation commerciale. «Il peut favoriser les reconversions, notamment celles des profils techniques, remarque Jacques Fleurat. Les technico-commerciaux sont toujours très appréciés par les entreprises.»\nLe cycle supérieur des forces de vente s'adresse, lui, à des candidats de niveau bac + 2 ou pouvant justifier d'une expérience d'au moins quatre ans dans la fonction. Il forme des commerciaux capables d'évoluer vers l'encadrement. Les jeunes apprennent à organiser et à développer un secteur de vente.\nPour chaque cycle, la sélection d'entrée s'opère à partir de tests de personnalité et d'entretiens approfondis. Quelles sont les qualités requises? «Ouverture d'esprit, motivation pour la vente, créativité et sens du travail en équipe», répond Anne Kereun, responsable du programme de l'IFV de Paris. Le plus souvent, les étudiants bénéficient du statut salarié, sous contrat de qualification ou d'apprentissage. Très pragmatique, l'enseignement est assuré par des spécialistes et par des professionnels de la vente.\nGrâce à la formule en alternance, le jeune se responsabilise. Avec l'appui de l'IFV, il cherche lui-même la société où il travaillera au minimum cinq mois. Il y apprendra à exercer son futur métier, encadré par un formateur et un tuteur. «Si l'entreprise souhaite créer ou renforcer ses forces de vente, une embauche est probable», souligne Pascal Carlier, responsable des formations commerciales en alternance à la CCI de Limoges.\nDans tous les cas, cette expérience facilitera l'entrée dans le monde du travail. Pour l'ensemble des IFV, le taux d'insertion professionnelle s'élève à plus de 80% après six mois. Généralement, le débutant est recruté au poste d'attaché ou de délégué commercial, de conseiller de clientèle ou de technico-commercial. En moyenne, le salaire de départ varie de 90 000 à 130 000 F par an pour le cycle technicien, de 110 000 à 200 000 F pour le cycle supérieur. A terme, selon les entreprises et les secteurs, différentes fonctions d'encadrement deviennent accessibles: responsable de zone, chef de région, chef des ventes, directeur commercial, responsable «grands comptes». A bon vendeur, rien d'impossible...\n(1) Réseau des instituts des forces de vente: Assemblée des chambres françaises de commerce et d'industrie (ACFCI), 45, avenue d'Iéna, 75016 Paris, 01-40-69-37-35.\n«Des études très concrètes»\nAprès un bac D, Pierre-Alain Guillot décroche un BTS assistant technique d'ingénieur. Mais il ne se sent pas vraiment l'âme d'un technicien. «Tous mes amis me disaient que j'étais fait pour le commerce», se souvient-il. Il opte alors pour le cycle supérieur des forces de vente de l'IFV de Paris: «Très concret, l'enseignement répondait tout à fait à mes besoins.»\nUne fois sa formation achevée, Pierre-Alain Guillot s'inscrit chez Unitech, une agence d'intérim spécialisée dans le secteur technique. «C'était juste une solution d'attente avant de trouver un emploi de commercial», explique-t-il. A sa grande surprise, c'est Unitech qui le recrute. Il y occupe le poste d'attaché, puis de responsable commercial. Après cinq ans d'expérience, il rejoint Bis, autre société de travail temporaire. Comme chef d'agence à Trappes (Yvelines). A la tête d'une équipe de trois personnes, Pierre-Alain Guillot a toute liberté pour mener à bien sa mission. «Tant que je remplis mes objectifs commerciaux, je bénéficie d'une totale autonomie», souligne-t-il. Bientôt, il devrait diriger en parallèle deux autres agences. A 28 ans, il ne redoute pas les plannings chargés. En plus de son travail, il donne des cours à l'IFV de Paris et préside l'association des anciens élèves.", "url": "https://www.lexpress.fr/informations/formation-les-instituts-des-forces-de-vente-six-jours-pour-decouvrir-les-metiers-du-commerce_621264.html"}, {"title": "Le désarroi des humanitaires", "text": "Le monde de l'humanitaire est en crise. Voilà qui semble paradoxal au moment où les organisations non gouvernementales sont présentes sur tous les principaux terrains de conflit du globe et où elles jouissent d'un poids politique et médiatique sans précédent. Pourtant, le malaise est réel.\nUne série de meurtres, ces derniers mois, ont fait l'effet d'un électrochoc. Le 18 janvier, trois collaborateurs de Médecins du monde sont assassinés au Rwanda. Un mois plus tôt, le 17 décembre, six expatriés du Comité international de la Croix-Rouge (CICR) étaient massacrés en Tchétchénie. Déjà, en juin 1996, trois délégués du CICR avaient connu le même sort au Burundi...\nJamais autant d'acteurs du secteur n'avaient été pris pour cible en si peu de temps. «Ces morts cristallisent nos angoisses», reconnaît Jean-Hervé Bandol, directeur de la communication de Médecins sans frontières (MSF). Elles accélèrent, aussi, une réflexion entamée par certains il y a plusieurs années et approfondie récemment à l'épreuve de divers conflits, de l'ex-Yougoslavie à l'Afrique des Grands Lacs. «Des flops retentissants», résume Philippe Lazzarini, ancien chef de mission du CICR.\nDe fait, le bilan est cruel... Quelques centaines de civils secourus au Burundi en novembre 1993, face à 50 000 victimes. Un demi-million de tués lors du génocide au Rwanda, l'année suivante. Entre 3 000 et 8 000 Bosniaques massacrés à Srebrenica, en juillet 1995. Et les ambiguïtés de la crise au Zaïre - où, selon de récents témoignages, au moins 400 000 réfugiés seraient portés disparus - ne font qu'accroître le désarroi général (voir l'encadré).\nPour les humanitaires, c'est l'heure de répondre aux vraies questions: comment gagner en efficacité sur des théâtres d'opérations de plus en plus dangereux? Faut-il se résigner aux détournements de l'aide au profit des belligérants? Comment secourir les civils sans prolonger indirectement une confrontation? Que faire, enfin, pour éviter d'être manipulé par les politiques?\nSur le terrain, la problématique a changé. Depuis une dizaine d'années, les ONG sont fréquemment plongées au c?ur de combats qui opposent entre eux des groupes ethniques (Rwanda), des chefs de bande (Somalie) ou des milices (ex-Yougoslavie). Or ces conflits échappent aux codes qui régissent une guerre entre deux Etats souverains. «Expliquer à un Libérien ou à un milicien tchétchène que tel ou tel geste est prohibé par la convention de Genève, ce n'est pas toujours évident», soupire Gilbert Holleufer, du CICR. D'autant que les chefs de guerre ne peuvent pas compter sur l'obéissance des hommes qu'ils sont censés commander. Or les attaques contre les humanitaires proviennent souvent de groupes livrés à eux-mêmes. A Sarajevo, en 1993, les bombardements étaient plus nombreux pendant le week-end: des civils venaient tirer sur la ville, une fois terminée leur semaine de travail.\nC'est toute l'économie des guerres qui a changé, comme le relevait dès 1993 Jean-Christophe Rufin (1), médecin et enseignant: «Les conflits ont quitté les zones frontalières pour se réinstaller au c?ur des Etats (...). On trouve aux mêmes endroits des civils en situation d'errance et des militaires en opération (...). Il en résulte une inéluctable fragilisation des conditions d'action des humanitaires (...) qu'il s'agisse de la prédation exercée sur les convois, des salaires versés à des gardes armés ou de la cohabitation forcée des humanitaires, avec des corps expéditionnaires internationaux.»\nEnvolées, les belles certitudes des années 70. «A l'époque, tout semblait si simple, explique François Grünewald, consultant humanitaire. Bernard Kouchner disait: ??On ne tuera pas devant les caméras! '' Il suffisait d'être présent et de haranguer les médias pour avoir l'impression d'être utile. A présent, on s'aperçoit que c'est faux. Ceux qui ont tiré sur le marché de Sarajevo tandis qu'une chaîne de télévision américaine y filmait son journal en direct, que cherchaient-ils, si ce n'est un effet médiatique?» Infrastructures légères\nFace aux nouvelles menaces, des voix, en France et aux Etats-Unis, réclament la création d'un tribunal permanent pour juger les crimes de guerre: «Ceux qui assassinent des humanitaires doivent être poursuivis à l'égal des terroristes et des trafiquants de drogue», insiste Julia Taft, présidente d'InterAction, une fédération américaine. Il serait faux, pourtant, de prétendre que les conflits ont atteint un degré de violence inédit. Il suffit d'évoquer, pour le seul XXe siècle, le génocide arménien de 1915 et la Shoah, le Grand Bond en avant maoïste et les massacres khmers rouges... Rony Brauman, ancien président de Médecins sans frontières, souligne que les interventions humanitaires ont évolué, à l'instar des conflits eux-mêmes: «En quinze ans, les organisations sont devenues plus nombreuses et, surtout, plus visibles. En multipliant leurs budgets par cent, grâce aux fonds européens notamment, en construisant parfois de véritables cités humanitaires lors de crises majeures, elles offrent aux populations une image d'opulence.»\nD'où une tendance, désormais, à plus de discrétion. «Toutes nos opérations ont été rapatriées de Somalie au Kenya», explique Philippe Lazzarini, du CICR. La distribution de l'aide a été confiée à des responsables locaux - pour la première fois dans l'histoire de l'organisation. «Les détournements sont moins nombreux qu'auparavant, reprend ce dernier. En maintenant des infrastructures légères, nous avons gagné en efficacité.»\nLa Croix-Rouge renonce même à son drapeau dans les régions où il est perçu comme un emblème occidental. Et Médecins du monde, dont les véhicules étaient trop souvent pris pour cible, a foncé le bleu de son logo. Afin qu'on ne le confonde plus avec celui des Nations unies...\n(1) Face aux crises, ouvrage collectif édité par MSF sous la direction de François Jean (Hachette, 1993).", "url": "https://www.lexpress.fr/actualite/monde/le-desarroi-des-humanitaires_492068.html"}, {"title": "Exposition - Vincent Batbedat", "text": "Double présentation pour cet attachant sculpteur issu du constructivisme qui fut autrefois surnommé «M. Tube». Chez Michèle Broutta, Vincent Batbedat expose quelques aventureuses et fort intéressantes pérégrinations à l'encre de Chine sur papier, deux grandes toiles solaires aux motifs géométriques toujours aussi lyriques et ses dernières fugues - il dit «édifices sonores» - de grès rose des Vosges ou de grès gris d'ailleurs, qui mettent en forme le vide d'une façon magistrale et apaisante. A Meudon, l'artiste raconte 25 ans de sculpture (1971-1996), de tubes d'acier satiné carrés, pliés, soudés et assemblés en formes pures, froides, mais d'une surprenante beauté. «On n'explore pas un archipel en naviguant en ligne droite», déclare Batbedat. Son espoir: atteindre la perfection du vide, état suprême de la spiritualité.\n* Musée de Meudon, 92190, 01-46-23-87-13. Jusqu'au 23 mars. 10 et 15 F. Galerie Michèle Broutta, 75015 Paris, 01-45-77-93-71. Jusqu'au 30 mars. Entrée libre.", "url": "https://www.lexpress.fr/informations/exposition-vincent-batbedat_621357.html"}, {"title": "Musique - Chansons - Michèle Bernard et Michel Bühler", "text": "Vissée sur la ligne réaliste poétique, Michèle Bernard recense dans Quand vous me rendrez visite (EPM) les Piaf, les poulbots, les allumeurs de réverbères, les pierrots des fêtes foraines et même le Facteur Cheval. L'épine dorsale de cette résistante de la chanson pure reste la musique des mots, qu'elle aborde d'une voix vibrante, accompagnée de son immuable accordéon En corécital, Michel Bühler, un autre «artiste artisan», attaque à la guitare les injustices sociales développées dans son dernier CD, Jusqu'à quand? (Scalen).\n* Café de la danse, 75011 Paris, 01-47-00-57-59. Du 17 au 23 mars. 120 F.", "url": "https://www.lexpress.fr/informations/musique-chansons-michele-bernard-et-michel-buhler_621352.html"}, {"title": "Guide Multimédia", "text": "Productivité\nEn observant 10 076 machines installées dans des foyers, une société d'études américaine, NPD Group, a démontré que, pendant 55% du temps où elles sont allumées, elles ne font... rien. 29% du temps est consacré à bidouiller dans les programmes, à nettoyer des fichiers ou à modifier la configuration, 12% à voyager dans Internet et, quand même, 16% à utiliser des logiciels sérieux (traitement de texte, tableur, etc.).\nPollution garantie\nLe Sierra Club, organisation écologiste américaine, a calculé que la consommation d'un ordinateur qu'on laisse allumé, sans l'utiliser, pendant trois heures par jour, équivaut à une pollution de 180 kilos de dioxyde de carbone dans l'atmosphère chaque année...\nPatrimoine\nL'Institut national de l'audiovisuel a mis en ligne la mémoire audiovisuelle de la France: les archives de guerre 1940-1944 (essentiellement vidéo). Des documents qui passionneront les historiens.\nhttp://www.ina.fr/INA/Archives/Guerre/index.fr.html\n>le fureteur\n*Les fanas du roller trouveront toutes les infos (en français) sur leur passion sur Catch Up.\nuhttp://www.catch-up.com: 5000/index2.html\n*C'est le club des «cyberfilles» de 10 à 14 ans. Avec des liens vers les sites que ces demoiselles ont aimés, mais aussi leurs home-pages, qui montrent qu'il n'y a pas que les garçons à utiliser les réseaux.\nhttp://www.angelfire.com/pages0/cyberfille/\n*Pour comprendre la folie des jeux vidéo: Bâtisseurs de rêves, de Daniel Ichbiah. Une plongée dans le monde des créateurs d'aventures sur écran numérique (éd. First, 427 p., 129 F).\n- le coup de coeur\nL'univers de 1981 à 1997\nOn connaît la livraison annuelle de L'Etat du monde (La Découverte). On connaît moins le CD-ROM, dont la version 1997 vient de sortir (450 F). Très utile pour les mises au point et la recherche des articles archivés sur six ans. Les fiches de base sur chaque pays sont correctes et l'accès aux textes thématiques peut se faire directement à partir de la carte mondiale ou régionale. Chercher une ville est un jeu d'enfant: il suffit de faire fonctionner la loupe sur le pays de référence. En outre, un dispositif de mise à jour annuelle, sur le modèle de l'abonnement, permet de limiter les dépenses une fois le premier CD-ROM acquis.", "url": "https://www.lexpress.fr/informations/guide-multimedia_621345.html"}, {"title": "Japon: l'emprise des sens", "text": "Le culte du moi, le rapport de l'individu au groupe et la modernité: la jeune garde nipponne invitée au Salon du livre ignore les tabous\nEn apparence, rien n'a changé. Les rues de Tokyo fourmillent de collégiennes à guêtres blanches, de salarymen rigides, la coiffure disciplinée par l'immuable raie «aux sept tiers», et de rockers, la peau percée d'anneaux, dans leurs défroques fétichistes. On fait toujours la queue devant les téléphones vert pomme du métro, et les idéogrammes fluorescents du grand kinorama nocturne surfent sur les toits et les façades. Tourne manège.\nLe Japon au double visage: le titre de l'essai de Keiko Yamanaka (Denoël), l'un des quelque 30 ouvrages qui se bousculent dans les rayons des librairies à l'occasion de la venue à Paris des invités japonais du Salon, suggère l'existence d'aspects cachés sous les dehors du «socialement correct». Qui, mieux qu'un écrivain, possède le pouvoir de révéler les sentiments réels et les non-dits d'une société? La récession, l'indifférence à la politique et à la tragédie atomique consomment la rupture de la jeune génération de romanciers avec leurs aînés. Vieilles lunes à leurs yeux que Tanizaki, Kawabata, Inoué et Mishima, en dépit de leur résonance universelle. Même des célébrités plus proches, le prix Nobel Oe Kenzaburo, le très contestataire Nosaka, font désormais figure de vétérans. Que reste-t-il des geishas, des cerisiers en fleur, mais aussi de la mémoire à vif de la guerre, de la rébellion des années 60, des grands procès contre la pollution? Les 30-40 ans connaissent-ils seulement les «classiques»?\n«Très peu», répond Ikezawa Natsuki, prix Akutagawa 1987 pour Still Life. Comme ses confrères, l'auteur du recueil Des os de corail, des yeux de perle (Picquier) fixe ses rendez-vous dans un palace. Né à Hokkaido, fou de la Grèce, où il a séjourné trois ans, il dit aimer Stendhal, Dostoïevski, Garcia Marquez, Updike, et encore plus Kerouac, qu'il a traduit. La contestation? Pas sa tasse de thé. «Actuellement, les Japonais n'ont pas tendance à discuter, car ils redoutent les conflits. C'est une énorme différence avec le Japon de la reconstruction, passionné, sentimental, où l'on pleurait, où l'on priait. Notre problème, c'est le vide du coeur. Maintenant que l'argent circule, on se demande à quoi il sert et l'on se cherche très fort une raison de vivre.» Ce globe-trotter impénitent, au style magique, pense que le métissage des cultures produit de la bonne littérature - «Voyez Ishiguro», dit-il. En quête d'une liberté plus vaste, les héros de ses nouvelles n'ont de cesse d'élargir leur horizon. Ainsi, les cendres d'un défunt rejoignent l'océan, une femme et son enfant disparaissent d'une île, un homme sort d'un abri antiatomique, seul au monde: autant de métaphores où l'imaginaire et le rêve transcendent les petits riens de la vie quotidienne.\nLa dénonciation d'une société modernisée à outrance, la grande peur des manipulations génétiques et le même «vide du coeur» fournissent à Tomomi Fujiwara, moins doué pour la littérature pure, le thème de Ratage (Stock). Prix Akutagawa à 36 ans pour Le Conducteur de métro, le romancier se déclare fasciné par le contexte virtuel qui coupe la jeunesse de la réalité. «Les teen-agers copient les hommes d'affaires et s'emparent de leurs gadgets de poche pour s'envoyer des messages. Pourquoi les Tamagotch', ces oeufs électroniques qui donnent le pouvoir d'élever (et de laisser mourir) un oiseau virtuel, pullulent-ils? Parce que le manque de communication est le problème de la société contemporaine.» Et de soutenir que les 10 000 jeunes de la secte Aum peuvent devenir des criminels. L'attentat au gaz sarin, le séisme de Kobe reviennent dans chaque conversation. «Ces deux traumatismes ont été ressentis de façon symbolique, explique Tomomi. Le sentiment de la perte de sécurité, le développement du chômage entraînent une réflexion sur les vraies priorités.» Dans Ratage, le système de groupe du Japon se détruit lorsque des rats clonés envahissent le siège d'une grande société.\nLoin de tout engagement, alors que la contestation prend le chemin de la satire et que le débat politique est absent de leurs oeuvres, quels sont les sujets qui préoccupent la nouvelle vague? Pour les éditeurs Toru Kenjo, président de Gentosha Publishing, et Yukio Shimanaka, de Chuokoron, l'expression de l'individu prime sur tout le reste. «La lutte contre le fascisme est le dernier de leurs soucis, explique Toru Kenjo. Ils cherchent à décrire le plaisir instantané, le spleen, et captent l'air du temps. Ils veulent témoigner et n'ont cure de la tradition, tels Banana Yoshimoto ou Murakami Ryu. L'un des phénomènes actuels les plus frappants est la prostitution des lycéennes avec des hommes plus âgés, leur papa-san, qu'elles rencontrent grâce à des numéros d'appel gratuits. De quoi combler leur fièvre acheteuse.»\nLe désordre amoureux, le désir de souffrance dans les rapports sexuels, les pulsions autodestructrices, c'est, au Japon, l'apanage des femmes. Paru en 1993, Période d'apprentissage de l'orteil P., le livre de Matsuura Rieko, dans lequel la narratrice voit son pouce transformé en pénis, s'est vendu à 260 000 exemplaires. Natural Woman (Picquier) relate trois expériences sadomasochistes d'une narratrice de 19 ans, dessinatrice de mangas, avec des femmes de rencontre. Un clair de lune sur la mer blanche, des draps froissés, des corps qui brûlent, des coeurs à vif: Matsuura porte à son plus haut degré d'incandescence la cruauté perverse des amours saphiques.\nLa romancière Taeko Kono, née en 1926 à Osaka, incarne le silence des femmes «dont la vie n'est qu'une ombre projetée sur une mort cachée». Influencé par Tanizaki, Conte cruel d'un chasseur devenu proie (Seuil) met en scène une jeune fille de 19 ans initiée à l'empire des sens par un époux de vingt ans son aîné. Sur fond de Seconde Guerre mondiale, ce beau livre progresse insidieusement vers la fin tragique des deux héros, qui se donnent la mort en faisant l'amour, tandis que le monde s'écroule autour d'eux.\n«Sauver les coeurs égarés, projeter la lumière sur les désespérés qui apparaissent à chaque génération»: pour l'éditeur Toru Kenjo, tel est le rôle du roman. «Depuis le tremblement de terre de Kobe et l'adhésion massive aux sectes, les jeunes savent que ni l'économie ni la religion ne sont fiables.» Sa prédilection pour les megasellers, tel que Nous deux, livre d'une star de la télé, vendu à 1 million d'exemplaires, n'empêche pas ce champion des gros tirages d'apprécier les thèmes plus ténus de la littérature pure, représentée par les récents prix Akutagawa.\nPartagé cette année entre une Coréo-Japonaise, Yu Mi I, et Tsuji Hitonari, l'Akutagawa consacre des livres qui se situent à l'opposé de la littérature populaire. Né à Hokkaido, ancien rocker, réalisateur de films et poète, Tsuji, dont Pianissimo sera prochainement publié, reçoit au Hilltop, naguère fréquenté par Mishima, son dieu. L'Arbre des voyageurs s'inspire du Pavillon d'or. Interné à la suite d'un crime, un homme riche tombe dans les mains de son ancien souffre-douleur, devenu gardien d'un établissement carcéral. Il ne recouvrera sa vraie liberté qu'en refusant de quitter la prison où il est détenu, malgré les amnisties et les remises de peine.\nLes voix de la nostalgie\nAlliant la réserve et l'affectivité propres aux siens, la belle, l'intense Tsushima Yuko donne la suite de Poursuivie par la lumière de la nuit (Des Femmes). Vous, rêves nombreux, toi, la lumière (Picquier) laisse libre cours à la subjectivité d'un récit autobiographique poignant, dans la tradition du shishosetsu, qui fonda la littérature moderne au Japon. Après la mort de son enfant, une jeune femme, Akiko, revient chez sa mère et s'enfonce dans le «doux silence du passé», où elle cherche en vain à redonner la vie au petit corps de son fils Kota. Du refuge des rêves à l'acceptation de la réalité, de la souffrance et du deuil inadmissibles à l'ouverture au monde, Tsushima poursuit sa quête spirituelle dans la lumière éblouissante du temps révolu.\nLes voix du Japon de la nostalgie ne sont pas entièrement étouffées. Celle d'Asabuki Tomiko ressuscite Vingt-Huit Jours au Japon avec Sartre et Simone de Beauvoir (L'Asiathèque) non sans une touche un peu désuète. Curieuse aventure que celle de cette descendante de seigneurs de guerre, amenée par sa connaissance de notre culture à piloter les célèbres existentialistes au long d'un périple triomphal, en 1966. Et quelle simplicité dans l'intimité de ces monstres sacrés et néanmoins humains, qui s'étonnent de la téléphonimania des Japonais ou tombent malades après un repas de poisson cru! Asabuki Tomiko est née sous une bonne étoile. L'ami professeur qui lui conseille un jour de traduire le petit livre «pas trop long» d'une jeune fille de 18 ans lui met entre les mains Bonjour tristesse. Ses 10 millions d'exemplaires feront de Françoise Sagan la Banana française du Japon. Avant l'heure.\nFrance-Japon: le parfait amour\nDémonstration de bunraku, concerts classiques et de jazz, danse buto, expositions, festival du film japonais au centre Georges-Pompidou (220 films, du 19 mars au 29 septembre) ou démonstrations d'arts martiaux: en 1997, la France célébrera l'empire du Soleil-Levant. Rencontres européennes de go, jardins japonais en Touraine ou feu d'artifice inaugural devant le palais de Chaillot, près de 200 manifestations sont programmées tant à Paris que dans les régions.\nJusqu'au 17 mars, le Salon du livre, porte de Versailles, à Paris, recevra au cours de nombreux colloques une quarantaine d'auteurs et d'éditeurs japonais représentatifs des nouvelles tendances littéraires de l'archipel. Tandis que les bibliothèques de la ville de Paris (Parmentier et Buffon) sont le cadre de rencontres et de concerts de musique traditionnelle (01-44-78-80-50).\nInaugurée le 13 mai prochain, ouverte au public au début de l'automne, la Maison de la culture du Japon, à Paris, permettra des échanges entre les deux pays, servira de base de diffusion des informations sur le Japon pour l'Europe, et constituera un lieu de débats et de rencontres. Pour tout renseignement: 01-44-90-83-90. De la même façon, la Maison franco-japonaise, à Tokyo, jouera un rôle essentiel dans l'année de la France au Japon (1998-1999).\n>Les indispensables\nLe Japon, dictionnaire et civilisation, par Louis Frédéric. Laffont/Bouquins, 1 470 p., 199 F.\nL'Etat du Japon, sous la direction de Jean-François Sabouret. La Découverte, 456 p., 198 F.\nL'Art du Japon, par Murase Miyeko. Livre de poche, 415 p., 140 F.\nLe Japoscope 96, par Claude Leblanc. Ilyfunet, 128 p., 75 F.\nDaruma,\nrevue d'études japonaises, n° 1. Picquier, 207 p., 100 F.\nUn siècle de romans japonais, par Georges Gottlieb. Picquier, 331 p., 130 F.\nJapon, les clés pour comprendre. Plon, 295 p., 139 F.\nLe Japon au double visage, par Yamanaka Keiko. Denoël, 270 p., 120 F.\n>à lire\nKawabata, romans et nouvelles. Livre de poche/ la Pochothèque, 1 623 p., 149 F.\nLa Chasse dans les collines, par Inoué Yasushi. Stock, 184 p., 89 F.\nPèlerinage aux trois montagnes, par Mishima Yukio. Gallimard, 259 p., 100 F.\nUne femme nommée Shizu, par Endo Shusaku. Denoël, 251 p., 125 F.\nLe Diamant du Bouddha, par Miyazawa Kenji. Le Serpent à plumes, 189 p., 105 F.\nFemmes à l'aube du Japon moderne, par Fukumoto Hideko. Des Femmes, 272 p., 90 F.\nMes dernières années, par Dazai Osamu. Fayard (à paraître le 7 mai).\nHaltes en Mandchourie et en Corée, par Matsume Soseki. La Quinzaine littéraire-Louis Vuitton, 315 p., 150 F.\nJe n'ai rien vu à Kyoto. Notes japonaises, par Dominique Noguez. Le Rocher, 227 p., 120 F.", "url": "https://www.lexpress.fr/informations/japon-l-emprise-des-sens_621340.html"}, {"title": "En peignant sous l'orage", "text": "Dans les années 30, annonciatrices du pire, les artistes combattaient. Le musée d'Art moderne leur rend la parole\nEncore un effort, camarades. Pour traverser les années 30 exposées au musée d'Art moderne de la ville de Paris, il faut deux bonnes heures et demie de marche. Sans flâner. Comme pour une manif d'artistes aux prises avec leur temps. Comparaison n'est pas raison et l'amalgame est trahison, mais... Mais pour la septième fois en cinq ans, depuis L'Art dégénéré, à Berlin, en 1992, via Art et dictature, à Vienne, Berlin-Moscou, à Berlin encore, Art de la liberté, antifascisme en Europe, à Gênes, et Face à l'histoire à Beaubourg, l'an passé, l'Europe montre comment les artistes font de la résistance quand le fond de l'air effraie. Par la permanence de l'esthétique, d'abord et surtout.\nS'il reste dans l'histoire - celle, cuite au jour le jour, des JT - une image des cortèges contre la loi dite Debré, ce sera ce drapeau tricolore brandi par on ne sait qui et arborant toutes les nuances de gris: gris foncé, blanc usé, gris clair. Une trouvaille d'artiste, qui abolit son commentaire. Elle finira peut-être dans un musée. Pour une exposition sur les années 90 et leur «temps menaçant»? Elle ne sera pas un résumé, mais un instant. L'exposition Années 30 en Europe, 1929-1939 est faite de 500 instants. Mis en scène par Suzanne Pagé, sagement rangés sur fond blanc, bien distincts et pourtant liés dans leur particularité même. Le génie y côtoie le tâcheron.\nEt alors?\nOn entend les questions, les dénonciations: où est la cohésion? Que font ici Bonnard le lumineux et un Matisse bucolique (Nymphes dans la forêt)? Ils font de la peinture, camarade. Pendant que l'histoire se tortille, l'art continue. Les surréalistes onirisent à souhait, avec Toyen, Tanguy, Miro, Man Ray, Ernst, Dali. Ils ont délaissé La Révolution surréaliste pour mettre Le Surréalisme au service de la révolution. C'est de saison. Ont-ils pour cela sauté dans le wagon de l'opportunisme? Qui accueillera Kandinsky exilé et condamnera les procès de Moscou (dès 1932, on ne peut les accuser de suivisme)? Certes, Aragon va versifier la splendeur de la kolkhozienne et célébrer Staline, «beau comme un vélo». Ce qui fera rire, jusqu'à sa mort, le délicieux Philippe Soupault.\nL'art est un galop qui dépasse nos espérances, mais connaît des errances. Celles qu'ont voulu éviter, aujourd'hui, les «59» - devenus «66», puis énormément - jeunes cinéastes (moyenne d'âge: moins de 40 ans) en se retirant du «collectif», par crainte de «collectivisation»; de la «globalisation» de l'art, syndrome historiquement évident de tout totalitarisme.\nPas d'exil, en notre temps, nul Rayé de la liste, comme le peint en 1933 Klee, le «dégénéré». Nul ne partira pour l'Amérique ou la Suisse, comme Otto Dix, Georg Grosz, Hans Richter. Richter, triste comme un marbre, saisi avec sa femme, Gisela, souple comme un arpège, dans un grand tableau d'amour, où Dix ajoute une rose sang qui va faner sur le blanc immaculé de la blouse du peintre qui n'ose plus peindre. Ils savent que demain, ou le demain de demain, il leur faudra s'expatrier.\nQuand le quotidien exile la vie, l'art résiste. Devenu arme, cri ou discours, trahit-il l'esthétique? Oui, chez Fougeron, dont L'Espagne martyre est certainement un coup de coeur, mais une mauvaise peinture. Non, chez Picasso, si longtemps «politiquement neutre», mais qui prépare son Guernica, avec sa Femme à l'enfant mort, toute de noir et de blanc, grise comme un drapeau anémié. L'artiste s'engage, change, renonce. De Chirico abandonne la peinture métaphysique pour un réalisme pseudoclassique à grincer. Déni de l'abstraction, mais aussi critique du chromo imposé, en Allemagne, en Russie. Mince exception en Italie: Dottori ne répudie pas le futurisme pour chanter Mussolini. Remplaçons le menton du Duce par le front du Dante, ce ne serait que pompeux, pas odieux. Art asservi, oui; une croûte, non.\nDonc, ambiguïté. Quand on parle d'art ou d'histoire, comment l'éviter? Match (pas Paris Match) publie Mein Kampf en feuilleton. Adapté par Benoist-Méchin et sous-titré: «Le livre qui a changé la face du monde». Souci d'information? Nous sommes en décembre 1938, la face a déjà changé, est-elle déjà défigurée?\nLa face n'existe plus pour Malevitch. Il vient d'abandonner le suprématisme pour le figuratif. Son Pressentiment complexe ouvre l'exposition. Une silhouette sans visage contemple un horizon plat où se dresse une bâtisse sans portes ni fenêtres. Le ciel est bleu comme le vide. Qu'attendre de l'absence des dieux? Faisons deux pas de plus. Il s'autoportraitise en homme de la Renaissance. Humour terrible. Plus loin, une salle est carrément emplie d'autoportraits: Carl Hofer, Hans Grundig, Frits Van den Berghe, qui se décore d'une tête de mort, Pyke Koch, qui s'affuble d'un bandeau noir (de pirate ou de condamné?), Herbert Ploberger, qui se déguise en opticien devant un oeil désorbité. Qu'y a-t-il à voir? Que me donne-t-on à contempler? Chacun nous dit: cette année-là, ce jour-là, j'étais ainsi. Souvenez-vous de moi et memento mori.\nTout est consumé. Comme pour ces Derniers Visiteurs de Pompéi, de Carel Willink, parmi lesquels on reconnaît Oswald Spengler, l'auteur du Déclin de l'Occident. Ce pourrait être la chute, le final. Non, il faut encore passer sous la quiète splendeur de La Danse, de Matisse. Pour se trouver face à L'Ange du foyer, de Max Ernst, au titre à la dérision glaçante d'une grande chimère inquiétante aux couleurs à la fois vives et délicates. Tout près, sur un long mur, s'alignent, calmes, assis, sérieux, posant pour l'éternité, les Juifs persécutés, photographiés par August Sander. Les Trente expirent. Les Quarante seront pires.\n* Années 30 en Europe. Le Temps menaçant, 1929-1939. Musée d'Art moderne de la ville de Paris, 11, avenue du Président-Wilson, 75116 Paris. Jusqu'au 25 mai.\n>et aussi\nChansons, larmes et crises: la Cinémathèque française poursuit sa programmation de films des années 30 jusqu'au 30 mars. A voir, le 21: Marie, légende hongroise, de Paul Fejos, avec Annabella; le 23: La Signora di tutti, de Max Ophuls, avec Isa Miranda. Le 27: un film antinazi mais allemand, de 1932, adapté de Bertolt Brecht: Ventres glacés, de Slatan Dudow. Le 28: Dédé, de René Guissart, avec Albert Préjean et Danielle Darrieux. Le 29: Le Magicien d'Oz, de Victor Fleming, avec Judy Garland.\nGarland encore, avec Mickey Rooney, dans une splendeur signée Busby Berkeley, Place au rythme. Palais de Chaillot, 01-47-04-24-24.", "url": "https://www.lexpress.fr/informations/en-peignant-sous-l-orage_621338.html"}, {"title": "Allemagne: le modèle VW", "text": "Semaine de 28,8 heures, flexibilité, capitalisation d'heures... Et si Volkswagen était le vrai laboratoire social européen? «Au lieu de céder à la facilité comme Renault, le constructeur de Wolfsburg a préféré mettre en place une autre organisation du travail», explique Marcel Grigniard, à la fédération CFDT de la métallurgie. Robert Steier, membre d'IG Metall à Francfort, analyse, prudent: «VW est un cas unique. Si les employés ont accepté de payer le prix du plein-emploi, c'est aussi parce que leurs salaires étaient les plus élevés de toute la métallurgie allemande.» Mais certains experts dénoncent une fuite en avant sociale qui ne résout rien.\nLe premier acte s'est joué en 1993. Cette année-là, VW traverse une crise majeure, avec des pertes atteignant 2 milliards de marks, environ 7 milliards de francs. Aussi, malgré une forte tradition sociale, la direction envisage-t-elle de licencier 30 000 employés, soit 30% de ses effectifs allemands. Pour le land de Basse-Saxe, où est concentré 70% de la main-d'oeuvre de VW, ce serait une catastrophe. Hanovre, qui possède 20% du capital du constructeur, pousse donc à la négociation.\nUn accord provisoire est trouvé au début de 1994: il n'y aura aucun licenciement, mais les employés travailleront 28,8 heures par semaine de quatre jours (pour 36 heures auparavant) avec des baisses de salaires comprises entre 12 à 14,5% selon les fonctions. Le pacte pour l'emploi implique aussi un profond bouleversement des habitudes de production: VW impose notamment 150 variantes d'organisation du travail.\nMais en 1995, au moment de renégocier les accords de 1994, la direction parle encore de sureffectifs et de productivité. Après des mois de débrayages, le nouveau contrat d'entreprise met l'accent sur la flexibilité. Désormais, les employés de VW devront travailler de 28,8 à 38,8 heures par semaine selon les plans de charge et les heures supplémentaires seront payées 20% de moins.\nActuellement, un nouveau problème menace une des clefs de voûte du système: les préretraites. Les salariés allemands ne peuvent plus s'arrêter de travailler avant 60 ou 65 ans, sous peine de perdre une grosse partie de leur retraite. Or, pour VW, maintenir ses salariés au travail jusqu'à 65 ans se traduirait par 20 000 emplois en trop et l'impossibilité d'embaucher des jeunes. La firme n'entend pas pour autant supporter seule le poids financier des préretraites. D'où l'alternative proposée aujourd'hui aux plus de 55 ans: réduire de 10 heures par semaine leur temps de travail en faisant de la place aux jeunes ou transformer les pauses non prises, les heures supplémentaires et les primes en «actions retraite». IG Metall n'a pas encore donné son accord. Sa marge de manoeuvre est de plus en en plus limitée. Que négociera-t-il, demain, si l'entreprise - qui aura expérimenté à peu près tout ce qui pouvait l'être - ne parvient pas à se redresser?", "url": "https://www.lexpress.fr/informations/allemagne-le-modele-vw_621333.html"}, {"title": "Pages rouges - Médias", "text": "C'est, bien sûr, l'Ecole supérieure de commerce de Poitiers - et non celle de Paris - qui supervisera l'opération «Euro», organisée dans le chef-lieu de la Vienne. Une occasion pour cette école d'afficher sa bonne santé recouvrée: 96% des diplômés décrochent un emploi et les inscriptions au concours d'entrée ont quadruplé en deux ans.\nLa rédaction de L'Express s'associe à la douleur de la famille et des amis de Jean-Dominique Bauby, 45 ans, décédé dimanche dernier. Journaliste, rédacteur en chef à Elle, paralysé depuis 1995 à la suite d'un accident vasculaire cérébral, il est l'auteur d'un livre bouleversant écrit à l'aide des seuls battements de sa paupière gauche, Le Scaphandre et le papillon (Robert Laffont). Bernard Pivot diffuse le 14 mars le petit film de vingt-six minutes que lui a consacré Jean-Jacques Beineix.\nRFO prendra 4% du capital de Téléfi, la future chaîne française internationale. Cette décision, qui consacre par ailleurs la réconciliation entre Jean-Marie Cavada, patron de RFO, et Jean-Paul Cluzel (photo), président de Téléfi, a été annoncée par ce dernier au colloque sur l'audiovisuel extérieur de la chambre de commerce de Paris. Cluzel espère que le gouvernement arrêtera sa décision avant l'été et que ce projet de chaîne internationale sera opérationnel à l'automne.\nBarons et journalistes vedettes de France Télévision se sont réunis le samedi 22 février, afin de tenter d'élaborer une ligne de conduite face au problème que pose le traitement du Front national à la télévision. Parmi les intervenants, Michèle Cotta, Claude Sérillon, Bernard Pivot, Christine Ockrent, Patrice Duhamel, Paul Nahon et Bernard Benyamin.\nIronie du calendrier, c'est au moment où sort en librairie le livre de Jean-Pierre Elkabbach sur la période où il fut PDG de France Télévision - 29 Mois et quelques jours (Grasset) - que France 3 choisit de diffuser, le 22 mars, l'adaptation télévisée du dernier ouvrage de son épouse, Nicole Avril. Titre, évocateur: La Disgrâce.\nDécidés à casser coûte que coûte le contrat d'exclusivité qui régit la diffusion de France 2 et de France 3 sur TPS, le bouquet de chaînes numériques piloté par TF 1, les dirigeants de Canal + envisagent de saisir la Commission de Bruxelles. Voire d'intenter un référé.\nA la suite de la brève parue dans le numéro de L'Express du 6 mars 1997, la société Prisma Presse, éditrice du magazine Voici, tient à souligner que le photographe Franck Skorupan n'est pas - ni n'a, à aucun moment, été - membre de la rédaction de l'hebdomadaire Voici.\nLa banque de programmes et de services de La Cinquième sera bientôt accessible à partir de trois établissements scolaires de Hanoi (Vietnam). Il s'agit de préparer le sommet de la francophonie qui s'y tiendra à l'automne.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_621326.html"}]