[{"title": "La confession d'un policier", "text": "«Nous, on faisait la guerre et on avait un adversaire bien désigné: c'étaient les Algériens.» En 1961, Raoul Letard, alors tout jeune policier, est en poste dans une brigade d'intervention de la préfecture de police de Paris, dirigée par Maurice Papon. Il participe à la tragique nuit du 17 octobre, au cours de laquelle 200 Algériens au moins sont tombés sous les matraques ou les balles des policiers chargés de mater la manifestation organisée par le FLN. Ce témoignage - encore inédit - a été recueilli dans le cadre d'une enquête de l'Ihesi (Institut des hautes études de la sécurité intérieure). Il sera publié, avec de nombreux autres, dans un essai de l'historien Jean-Marc Berlière intitulé La Cour du 19 août.\nOn se disait: ?Un jour, un jour quand même ils vont bien faire la connerie de sortir tous ensemble.? Et ça, c'était une sorte de rêve... D'avoir un jour un paquet de mecs face à nous, là, et de pouvoir régler les comptes parce qu'on avait accumulé des morts et des morts, et, bien sûr, de la haine. Et puis un jour, à l'occasion d'obsèques, le préfet de police Papon fait un discours dans la cour de la Cité: ?A partir de maintenant, nous ne rendrons plus coup pour coup; pour un mort, nous ferons dix morts.? [En réalité, Maurice Papon déclara: ?Pour un coup porté, nous en porterons dix.?] Ce discours a été la goutte d'eau qui a fait déborder le vase. (...) Il a remis une pression formidable parce qu'on savait que Papon protégeait toutes les exactions de la police.\n(...) Et puis on apprend la veille ou l'avant-veille du 17 octobre 1961 qu'il y aura une manifestation des Algériens dans Paris. Le lendemain, on a la confirmation. Un collègue qui était de radio vient nous dire: ?Les gars, ça y est, les... ratons - on disait les ratons - se réunissent sur les Champs-Elysées... Il paraît qu'ils veulent aller agresser le commissariat du VIIIe arrondissement.? Et après: ?Des collègues sont encerclés par des ratons.? Alors, là, même les joueurs de tarot ont laissé tomber leurs cartes... C'était la mort qui commençait à rôder... On a donc commencé à aller se servir dans le ?sac à bidules?... Chacun se cherchait le plus beau casse-tête...\nPuis on est partis en direction de l'Etoile. On a pris l'avenue Victor-Hugo, où on a fait une première descente sur une dizaine de mecs, des Algériens qui ont, bien sûr, été matraqués et qu'on a laissés sur le carreau. (...) Ensuite, on passe le pont de Neuilly, on arrive à Colombes, et qu'est-ce qu'on voit devant nous? Une manifestation d'Algériens, plusieurs centaines. Notre patron, l'officier qui commandait, était prêt à couvrir tout ce qui devait être couvert... Il n'y avait pas de raison de se retenir. (...) J'ai un collègue qui était le chauffeur du car de commandement; il descend et tue d'emblée un Algérien qui avait sous son manteau une arme qui se révélera être factice, en bois. Le patron est affolé: ?Vous êtes fous! Commencez pas comme ça! ? Ce mort-là a été l'un des deux ?morts officiels? recensés dans la nuit du 17 au 18 octobre 1961... On était devenus incontrôlables\nC'était parti... On s'est lancés dans ce qu'on appelait les ?courettes? [les poursuites], qui nous ont conduits dans une zone de pavillons de Colombes. Il était déjà 23 heures. (...) Les habitants qui avaient peur nous appelaient... On montait dans les étages pour mieux voir et on tirait sur tout ce qui bougeait... C'était l'horreur, l'horreur...\n(...) Pendant deux heures, ça a été une chasse à l'homme véritablement terrible, terrible, terrible! (...) Enfin, on a fini par rentrer, faute de combattants. Il y avait un car qui nous suivait, un car de police qui était chargé de ramasser les manifestants. Dans ce car-là, il y avait pas mal de morts. Là, ça a gueulé parce que le commandant n'était pas content qu'on ramène des cadavres. Il disait qu'il fallait les laisser sur place... On était tellement déchaînés qu'on était devenus incontrôlables. L'ambiance était telle que si un officier, ou le patron, s'était avisé de vouloir nous reprendre en main, il aurait été malmené à son tour...\n(...) Quelques jours plus tard, le 1er novembre, les Algériens devaient ressortir... A la limite, ça nous aurait pas déplu, mais le directeur est arrivé en disant: ?Voilà, je sors de chez le préfet, qui n'est pas content de ce qui s'est passé le 17, parce qu'il y a eu beaucoup trop de morts dans les commissariats. Il ne veut pas que ça se renouvelle... En revanche, vous avez carte blanche sur la voie publique.? Vous vous rendez compte? Dire à des gardiens de la paix (...): ?Vous avez carte blanche sur la voie publique?! En rentrant à la maison après la nuit du 17 octobre, j'ai réveillé ma femme. D'habitude, je ne raconte rien à personne, mais, cette fois, je lui ai dit: ?La haine, c'est terrible, ça conduit à tuer.?»\nVoir aussi le dossier Papon sur INTERNET http://www.lexpress.presse.fr «On savait que Papon [ci-dessus en 1961, en uniforme de préfet de police] protégeait toutes les exactions de la police.» Ci-contre, des victimes des ratonnades.", "url": "https://www.lexpress.fr/actualite/politique/la-confession-d-un-policier_492205.html"}, {"title": "Saint-Étienne Un regain encore timide", "text": "A Saint-Etienne, le bilan du premier semestre est de bon augure pour 1997. Confirmant la reprise amorcée l'année dernière, cette nouvelle santé est cependant à prendre avec des pincettes, tant elle diffère selon les quartiers et étant donné le prix moyen relativement bas - environ 7 000 F le mètre carré à l'achat. Malgré ce regain, peu de nouvelles maisons sont annoncées dans cette ville autrefois plus prolifique en constructions. Révolu, en effet, le temps où fleurissaient des chantiers de maisons de passementiers ou des petits hameaux de mineurs, en pleine euphorie industrielle.\nOn se replie donc sur l'existant. Dans l'hypercentre, par exemple, on peut trouver de magnifiques appartements à 5 000 F le mètre carré. Sur le cours Fauriel, un très beau 3-pièces de 70 m2 prolongé par une terrasse s'est vendu 700 000 F, un record.\nAcheter pour revendre est conseillé, car les professionnels affichent une certaine confiance dans l'embellie. Sont aussi intéressants les quartiers de la Terrasse, Bel-Air, ou la commune de Saint-Priest-en-Jarez. Là, une grande maison de 220 m2 avec 2 000 m2 de terrain s'est vendue 2 millions de francs. A signaler également le quartier de Bellevue, où un appartement de 100 m2 a été cédé - avec la petite cour adjacente - au prix de 560 000 F seulement. Soit 50 000 F de moins que son prix d'il y a cinq ans!\nLes amateurs de villas bourgeoises peuvent se précipiter sur les hauteurs de Saint-Jean-Bonnefonds. Une villa avec piscine et 2 800 m2 de terrain vient de partir pour 1,6 million de francs.\nLes transactions sont beaucoup plus rares dans certains quartiers de la ville, atteignant des planchers de 1 500 F le mètre carré. Ainsi, à Montreynaud, zone franche depuis peu, un petit appartement (2 pièces cuisine) de 45 m2 ne s'est vendu que 55 000 F. Une aubaine pour le nouveau propriétaire, qui a trouvé un locataire pour 1 200 F par mois!\nLe moins 1 500 F Le plus 10 000 f le m2", "url": "https://www.lexpress.fr/informations/saint-etienne-un-regain-encore-timide_624815.html"}, {"title": "Orléans Que d'effervescence!", "text": "Ce n'est pas l'euphorie, certes, mais l'énergie du marché immobilier orléanais ne se dément pas. On dénombre ainsi, aujourd'hui, une bonne quinzaine de programmes en cours de construction en ville et à la périphérie. Explications: la proximité de Paris (à moins d'une heure de TGV), la vitalité du campus étudiant et le dynamisme de la zone industrielle. «Cette effervescence génère un courant de transactions qui soutient les prix», explique Florence Cuillé-Barbier, du groupe Foncia. Revers de la médaille pour les propriétaires bailleurs: cette abondance de logements neufs ou récents a entraîné, pour la première fois, une légère baisse des loyers. De l'ordre de 5 à 10%.\nActuellement, il faut compter en moyenne de 7 000 à 8 000 F le mètre carré dans l'ancien et de 9 000 à 12 000 F dans le neuf. Les appartements des résidences en chantier autour de la gare, vendus sur plan, se négocient, par exemple, entre 10 500 et 12 000 F. Côté maisons, la demande demeure très forte autour de 600 000 F, mais, à ce prix-là, les affaires sont rarissimes. Il faut prévoir 800 000 F, au bas mot. Pour une maison de ville, style Val de Loire, de 120 m2, comptez de 1,2 à 1,3 million de francs. A ce prix, dans le quartier de la patinoire, près du centre-ville, le cabinet Durand-Montouché vient de vendre un «produit type»: une maison élevée sur cave, de 2 étages, disposant d'un jardin de 250 m2 environ et d'un garage.\nOù prospecter? Les professionnels de l'immobilier conseillent d'explorer en priorité le centre-ville. Le secteur autour de la place du Martroi reste particulièrement recherché. Notamment les rues de la Bretonnerie, d'Illiers ou des Grands-Champs. Attention, certaines voies, comme la rue de Bourgogne, avec ses restaurants, sont devenues un peu bruyantes le soir. Plus à l'ouest, le quartier du Dunois reste prisé. Tout comme, à la périphérie, le sud d'Orléans (Olivet, Saint-Cyr-en-Val, Saint-Jean-le-Blanc ou Saint-Pryvé). En revanche, évitez, à l'ouest, Saint-Jean-de-la-Ruelle.\nLe moins 7 000 F\nLe plus 12 000 F le m2", "url": "https://www.lexpress.fr/informations/orleans-que-d-effervescence_624810.html"}, {"title": "Nancy Toujours la sagesse", "text": "Longtemps capitale de la Lorraine industrielle, Nancy se plaît à rappeler que le vent épargnait l'ouest de la ville de la fumée de ses usines. Ce qui donne la part belle aux maisons en périphérie de Laxou, de Villers ou quelquefois de Maxéville.\nLe marché est stable, légèrement à la hausse. «On ne fait pas de folies ici», tranche un marchand de biens, expliquant cette sagesse par l'importance du patrimoine historique de la ville. Les grilles dorées de Jean Lamour viennent rappeler qu'au temps du roi Stanislas la cité ducale jouait dans la cour des grands. D'autant que, depuis une dizaine d'années, le rafraîchissement des façades est encouragé. A proximité de la place Stanislas, la place de la Carrière, réhabilitée et maintenant très demandée, offre encore des appartements à 9 000 F le mètre carré.\nL'Art nouveau a fait ses premières armes à Nancy et des maisons début de siècle, comme on peut en trouver rue de la Commanderie, ne se vendront qu'au bouche-à-oreille. Paradoxalement, les prix dépassent rarement 10 000 à 11 000 F le mètre carré. Même dans l'hypercentre, où les rues Stanislas et Sainte-Catherine, en même temps que les très commerçantes Saint-Jean et Saint-Dizier, sont jugées trop bruyantes et difficiles d'accès. Un appartement de 90 m2, au quatrième étage avec ascenseur, situé rue Saint-Jean, à deux pas de la gare, n'a pas été vendu plus de 500 000 F.\nL'essentiel des étudiants de cette ville universitaire se loge autour du cours Léopold, où le prix des studios atteint 8 000 F le mètre carré. Des petits logements plus intéressants se trouvent rue Bazin ou en direction de Vandoeuvre.\nLe fin du fin, pour les ménages aisés, est de posséder une maison de maître, accessible rue de la Ravinelle, rue Isabey ou encore dans le quartier Foch, à plus de 2 millions de francs. Pour cela, à moins de connaître d'anciens propriétaires, vous devrez attendre deux ou trois ans. De telles transactions, en effet, ne s'opèrent que par relations.\nLe moins 3 000 F\nLe plus 11 000 F le m2", "url": "https://www.lexpress.fr/informations/nancy-toujours-la-sagesse_624808.html"}, {"title": "Le Mans Éloignez-vous du centre", "text": "Après une embellie au début de l'année, Le Mans a retrouvé son calme. «Les clients demandent des grandes maisons que nous n'avons pas et nous croulons sous les studios pour étudiants», souligne Gérard Pénichon, responsable de France Immobilier.\nL'immobilier sarthois n'est pourtant pas surcoté. En moyenne, le mètre carré oscille entre 5 500 et 6 000 F. En haut de l'échelle, la zone délimitée par la promenade des Jacobins, le jardin d'horticulture et la place de la République reste une valeur très sure. La très belle maison mancelle classique en pierre, datant de la fin du XIXe siècle, à un ou deux étages, à 10 000 F le mètre carré dépasse le cours du marché. Même s'ils peuvent parfois tomber sur une occasion comme cette maison de 160 m2 située vers la préfecture et vendue 650 000 F (sans les travaux de rénovation, il est vrai), les amateurs de ces rares demeures trouveront leur bonheur sur la rive droite de la Sarthe, dans le quartier de Saint-Pavin, à 6 500 F le mètre carré.\n«Les clients ont tout à gagner en ne s'accrochant pas au centre», conseille l'agence Dubacq-Bouchard. Signe des temps, les retraités, revenus des petites villes de la campagne sarthoise, pourraient peser sur le marché des pavillons avec garage et chambres de plain-pied situés, de préférence, dans les quartiers commerçants. Ainsi en est-il, dans la périphérie, du parc des 8 000 pavillons Leroy-Haricot bâtis dans les années 70 (entre 600 000 et 1 million de francs). Il est vrai qu'à quinze minutes du Mans vers le sud-ouest, à Arnage, une maison de deux étages de 250 m2 habitables et de 1 hectare de terrain a récemment été mise en vente 1,2 million de francs.\nMais les Manceaux ne sauraient aller habiter n'importe où. Ils se détournent, ainsi, des quartiers HLM du sud, comme la cité des Glonnières. Même si le prix du mètre carré n'y dépasse pas 2 500 F.\nLe moins 2 500 f, le plus 10 000F le m2", "url": "https://www.lexpress.fr/informations/le-mans-eloignez-vous-du-centre_624803.html"}, {"title": "Brest Le grand air à bas prix", "text": "Brest demeure l'une des villes les moins chères de France. «Les programmes neufs sont quasi inexistants», affirme Jean-Louis Pillu, de la Fnaim. Aussi, 80% des transactions se font dans l'ancien.\nLa demande concerne principalement le centre-ville, seule zone où la revente est presque garantie. Le quartier Saint-Martin séduit toujours par ses commerces, sa vie animée et ses immeubles datant d'avant guerre, chose rare dans une ville détruite aux trois quarts en 1945. Rue Jean-Jaurès, un 3-pièces de 59 m2 au quatrième étage, entièrement rénové, avec double vitrage, s'est récemment vendu 310 000 F, pour un prix annoncé de 360 000 F. Dans les secteurs résidentiels du bas de la rue de Siam, le mètre carré se négocie entre 6 000 et 7 000 F. Les prix chutent s'il n'y a pas d'ascenseur. C'est le cas de ce 130-m2 situé au cinquième étage d'un immeuble de belle facture du boulevard Gambetta. Mis en vente 650 000 F, ce 5-pièces, jouissant d'une vue imprenable sur la rade de la cité du Ponant, est parti à 550 000 F.\nLa rive droite de la Penfeld ne doit pas être oubliée. Un 4-pièces vient d'être cédé rue de Lesneven pour 320 000 F. Le vendeur exigeait 390 000 F pour ce 80-m2 au quatrième étage d'un immeuble, avec parking privé.\nObjet d'une très forte demande, le marché de la maison pâtit d'une offre trop rare. En centre-ville tout particulièrement. On pourra parfois trouver à Saint-Martin, entre l'avenue Montaigne et la rue Bruat, des maisons septuagénaires de 80 à 120 m2, avec 250 m2 de jardin, pour un prix oscillant entre 450 000 et 550 000 F. Les quartiers pavillonnaires de Saint-Marc et du Roty, proches du port et des plages du Moulin-Blanc, bénéficient d'une bonne cote, surtout avec vue sur la mer. Il faut compter de 700 000 F à 1,2 million pour acquérir ces maisons récentes, dotées de beaux volumes, et d'une surface d'environ 120-150 m2. L'acheteur brestois ne négligera pas non plus la proche périphérie, où les taxes foncières sont parfois trois fois moins élevées.\nLe moins 2 300 F\nLe plus 10 000 F le m2", "url": "https://www.lexpress.fr/informations/brest-le-grand-air-a-bas-prix_624795.html"}, {"title": "Aix-en-Provence Un marché à part", "text": "A Aix-en-Provence, si le marché est relativement stable, il est surtout particulier, en raison du découpage très spécifique de la ville.\nLes candidats à l'achat intéressés par des appartements dans le centre-ville doivent s'armer de patience et disposer d'un capital appréciable, car les prix sont élevés et les vraies affaires rares. Ainsi des hôtels particuliers et des beaux appartements situés dans le vieil Aix médiéval ou le quartier Mazarin, plus récent. «Dans l'ancien, il y a peu de transactions et il s'agit principalement de bouche-à-oreille», indique un collaborateur de l'agence Orpi. Dans le cadre du programme neuf Mazarin-Mirabeau, en haut du cours Mirabeau, des logements de très haut standing sont proposés à partir de 21 000 F le mètre carré.\nPour le reste de la ville intra-boulevard, les acheteurs peuvent trouver des appartements avec terrasse (d'autant plus intéressants que la construction de terrasses est désormais interdite à Aix) à partir de 10 000 F. Restent les quartiers périphériques: en dehors du nord, résidentiel, et de l'est (Val-Saint-André, la Torse), où un appartement de standing, avec piscine et ascenseur, se négocie à 13 000 F le mètre carré, le sud (à proximité des bretelles d'autoroute et des facultés) intéresse surtout les investisseurs, qui achètent des logements entre 8 000 et 10 000 F le mètre carré pour les louer ensuite à des étudiants. A l'ouest, le Jas-de-Bouffan (ZAC) fait toujours figure de repoussoir. «Pourtant, on y trouve des appartements d'un très bon rapport qualité/prix», estime un expert.\nLe moins5 000 F\nLe plus 21 000 F le m2", "url": "https://www.lexpress.fr/informations/aix-en-provence-un-marche-a-part_624790.html"}, {"title": "Strasbourg Chère, trop chère", "text": "Même si les vendeurs ne sont guère raisonnables, la capitale alsacienne attire toujours autant. Restent les quartiers en rénovation.\nDécidément, Strasbourg est trop chère. La capitale alsacienne provoque toujours autant de désirs. Les vendeurs le savent: beaucoup surestiment leurs biens. Une pratique qui donne du vague à l'âme aux agents immobiliers. Voici le cas typique d'un propriétaire qui exploite la rareté des beaux produits: vendu 2,8 millions de francs il y a trois ans, un appartement de 280 m2 dans un bel hôtel particulier de l'Orangerie, mais avec quelques travaux de rénovation, est en vente à 4,2 millions! «Il y aura négociation, mais probablement bien au-dessus de 3,5 millions», regrette un agent immobilier. Cet exemple est sans doute caricatural. Globalement, les prix des logements situés aux meilleurs emplacements (Contades, Tivoli, les Quinze et l'Orangerie) ne sont qu'en légère hausse.\nComme le centre-ville et la Robertsau. Ils font toujours autant rêver. Selon la surface, le prix des appartements atteint de 7 000 à 14 000 F le mètre carré. Depuis un an, la cote de ces deux quartiers a grimpé de 10%. Une progression comparable est constatée autour de la gare. «Et pourtant, malgré les efforts de la mairie, la gare attire peu, c'est une zone réfrigérante», soutient Gérard Albres, de l'agence Scharf. Claude Meichelbeck, patron de la Fnaim du Bas-Rhin, conseille malgré tout d'investir dans ce secteur: «Le quartier est en rénovation, les prix sont encore intéressants et il y a des espoirs de plus-values.» Il recommande aussi d'acheter à la Robertsau, à la Krutenau et dans la vieille ville (Petite France, quais de l'Ill et du Faux-Rempart). Et au Neudorf, à la Meinau et à Illkirch, grâce à l'arrivée du tram.\nAh, le tram! Après qu'il eut déchiré puis enthousiasmé les Strasbourgeois, son effet sur le marché immobilier est parfois discuté. «Le tram ne valorise plus, notamment pour les emplacements proches de la ligne, à cause du bruit, affirme Jacqueline Zyzech. D'un côté, Hautepierre et Cronenbourg ne peuvent pas décoller, et de l'autre, Illkirch était déjà très prisée grâce à son image verte.» Claudine Schweyer, présidente d'Arical, estime au contraire que le tram a revalorisé l'entrée de Cronenbourg comme la place de l'Etoile ou la route de Colmar.\nPour les produits neufs, le déséquilibre offre-demande n'est pas toujours défavorable aux acheteurs. Par exemple, l'opération de prestige du Bon-Pasteur, entre l'Orangerie et les Quinze, a connu un début de commercialisation difficile. Pour les premiers lots, les plus luxueux, avec des salles de bains en marbre, les prix affichés, de 17 000 à 23 000 F le mètre carré, ont été cassés. «Les acquéreurs ont pu profiter de la mise en vente simultanée d'un trop grand nombre de logements et d'une concurrence vive entre promoteurs», analyse Claudine Schweyer. Les prochains lots, de moins grand standing, sont affichés à 15 000 F le mètre carré. L'ensemble résidentiel des Malteries, près de la fac de médecine et de l'hôpital civil, a connu moins de difficultés: 140 appartements se sont vendus 16 000 F le mètre carré sans révision à la baisse.\nBaisse ou pas? Pour la location, les spécialistes semblent divisés. Claude Meichelbeck constate une stabilité, voire une légère hausse. Alors que, selon Gérard Albres, les loyers ont chuté de plus de 15%, sous la pression des locataires. Il cite le cas d'un studio de 22 m2 dont le loyer vient d'être révisé de 2 300 à 1 900 francs par mois.\nLe moins 7 000 F\nLe plus 16 000 F\nle m2", "url": "https://www.lexpress.fr/informations/strasbourg-chere-trop-chere_624788.html"}, {"title": "Lyon Le centre s'oxygène", "text": "Métro et voies de contournement ont désengorgé le centre-ville. La reprise commerciale est nette. Les pros de l'immobilier ont retrouvé le sourire.\nLyon a fait peau neuve», se réjouit Maurice Tordjman, président départemental de la Fnaim, qui regroupe environ 180 cabinets dans le Rhône. «Nos clients sont très sensibles aux infrastructures offertes par la ville.» Traversé du nord au sud par les autoroutes A 6 et A 7, cerné par un périphérique qui vient de s'offrir un appendice payant entre Tassin et Caluire - le fameux TEO, avec ses tunnels - en partie désengorgé par le contournement est, sorte de voie rapide qui passe par la ville mais dessert des communes situées à une dizaine de kilomètres du centre, Lyon s'est offert en quelques années un réseau routier conforme à ses ambitions de métropole européenne.\nComme, de son côté, le métro continue de tisser sa toile sur Lyon et Villeurbanne en direction de tous les points cardinaux, le centre-ville gagne de l'oxygène, malgré les pics de pollution enregistrés cet été. De l'oxygène qui rend le sourire aux promoteurs et aux responsables du marché immobilier. «Nous nous dirigeons vers un très bon second semestre, pronostique Maurice Tordjman. Les tendances sont au retour vers la ville, avec le maintien d'une demande régulière sur la proche couronne.» Satisfaction également chez les promoteurs. «Le ??disponible'' est ramené à neuf ou dix mois, ce qui est très très faible. Il était à douze ou treize mois en 1996», note Guy Brun, président de Novelim. «Cela est dû à la reprise commerciale constatée depuis le début de 1996, mais également à la réduction des mises en chantier de ces dernières années.» «Les stocks de neuf ont été purgés à Lyon», confirme François Bravard, directeur central de la SMCI. «Il y a un an, il y avait 3 300 appartements neufs à vendre sur le Grand Lyon (Lyon et communauté urbaine), il en reste aujourd'hui moins de 2 400. Le marché est à la veille d'un redémarrage sérieux pour trois ou quatre ans.»\nLes investisseurs, en effet, semblent retrouver le chemin de la pierre. En 1996, ils se partageaient le marché du neuf à égalité avec les particuliers, alors que, cette année, les premiers éléments statistiques laissent entrevoir une répartition 60/40. «C'est le résultat de la loi Périssol», commente François Bravard. «Nous retrouvons des clients qui achètent pour réaliser un placement, confirme Maurice Tordjman, signe d'un retour à la confiance pierre.»\nMais, si les prix du neuf semblent repartir à la hausse - 11 400 F le mètre carré, pour la première fois depuis 1993 - ceux qui sont pratiqués dans l'ancien se ressentent encore des baisses enregistrées jusqu'à la fin de l'année dernière. Les notaires ont en effet noté une diminution de l'ordre de 5% cumulée sur 1995 et 1996, spécificité lyonnaise si l'on peut dire, comparée à la bonne tenue, en moyenne, des autres villes de plus de 100 000 habitants (+ 0,3% en 1996). Avec un premier semestre 1997 marqué par l'attentisme, l'ancien se stabilise aujourd'hui aux alentours de 6 500 F le mètre carré, avec, bien sûr, des disparités étonnantes en fonction des quartiers. Les pentes de la Croix-Rousse (Lyon Ier), par exemple, qui ont connu une flambée des prix à la fin des années 80, éprouvent aujourd'hui des difficultés dans l'ancien. Accès malaisé, énormes problèmes de stationnement et peu de créations de parkings en vue, fermetures de petits commerces, régulièrement remplacés par des bistrots ou des établissements de nuit, le quartier vit une période délicate. Un appartement de 95 m2, trois pièces cuisine, situé à l'angle des rues Colomès et Chappet, au premier étage d'un immeuble à la façade rénovée, vient de se vendre 440 000 F, alors qu'il avait été acheté 540 000 F en 1989.\n«Quartier, quartier, quartier!» clame comme un slogan Guy Brun, qui ne dissèque plus la ville en arrondissements. «Les gens font de plus en plus attention à la qualité de l'environnement, mais également à l'ensemble des services proposés dans le secteur: transports, écoles, commerces. Bref, ils choisissent le ?confort de vie?.» Pour lui, les secteurs phares restent les Brotteaux (VIe), la Croix-Rousse plateau (IVe), Montplaisir (VIIIe) et le Point-du-Jour (Ve), où la demande en neuf est «globalement forte». Un appartement neuf de 97 m2 avec garage (quatre pièces cuisine), situé au premier étage d'un immeuble en comportant quatre, dans la belle rue Chazière, sur le très recherché plateau de la Croix-Rousse, vient par exemple de se vendre 1 200 000 F. De l'autre côté du Rhône, dans le VIe arrondissement, toujours coté, un appartement de 99 m2 (quatre pièces cuisine et garage) est parti à 1 300 000 F. Il est situé au deuxième étage du Sully d'or, immeuble neuf construit à l'angle des rues Masséna et Sully. Les secteurs qui devraient émerger sont les quartiers Monchat (IIIe) et Jean-Macé (VIIe). A l'extérieur, Villeurbanne s'est revalorisée, avec des programmes qui fonctionnent bien lorsqu'ils sont «centraux». Dans l'ancien ou le récent, selon la situation, Villeurbanne présente un éventail très large de propositions: du F 3 de 60 m2, garage et loggia, à 250 000 F au T 3 de 80 m2, avec terrasse de 23 m2, à 795 000 F, en passant par le 80-m2 avec balcon, dans un immeuble neuf, proposé à 880 000 F.\nFrançois Bravard conseille, lui, d'investir dans le IIIe arrondissement ou à Vaise (IXe). «Le IIIe est le plus grand arrondissement de Lyon, et le marché n'y est pas figé - prix moyen du mètre carré neuf: 11 000 F. Il peut devenir une extension du VIe arrondissement, qui, lui, est un peu figé. Dans le IXe, il y a 60 appartements en stock (prix moyen du mètre carré neuf: 10 500 F). Le quartier de Vaise est en pleine transformation, et les prix ne sont pas trop élevés. C'est un quartier en devenir.» «Je conseillerais aussi d'investir ici, assure le président de la Fnaim. Avec la construction de la nouvelle gare routière, l'arrivée du métro et le TEO juste au-dessus, c'est un quartier d'avenir. Le IIIe arrondissement décollera d'ici deux ou trois ans.»\nA l'extérieur de Lyon-Villeurbanne, «il n'y a que des micromarchés, selon François Bravard. On y achète pour habiter, pas pour investir. Mais deux pôles peuvent s'en sortir. D'un côté, le secteur de Caluire et, de l'autre, l'ensemble du sud-ouest de Lyon avec Saint-Genis-Laval, Irigny, Oullins, La Mulatière. Un secteur qui a la qualité de l'ouest lyonnais sans la rareté ni la cherté». «L'est marche bien sur des petits prix, rétorque Maurice Tordjman. On y trouve des petites maisons en très bon état et très abordables.» «Dans la périphérie, l'immobilier collectif bouge en fonction des facilités d'accès, ajoute Guy Brun. Dans le nord et l'ouest de la ville, les gens choisissent la proximité du centre du village ou de la petite agglomération, comme à Charbonnières, Craponne, Limonest ou encore Tassin-la-Demi-Lune. Il y a en revanche très peu de chose en collectif à Ecully ou Sainte-Foy-lès-Lyon. L'est bouge également, notamment grâce à la voie rapide de contournement.»\nLe moins 4 500 F\nLe plus 18 000 F\nle m2", "url": "https://www.lexpress.fr/informations/lyon-le-centre-s-oxygene_624783.html"}, {"title": "Fontenay-sous-bois/Nogent-sur-Marne: La bonne époque", "text": "On le fredonne encore: il fait bon vivre du côté de Nogent. La Belle Epoque a vécu, peu de guinguettes subsistent, mais la Marne, elle, demeure. Les promoteurs ne s'y sont pas trompés: trois programmes ont été lancés ces dernières années, à partir de 17 000 F le mètre carré. Mais les appartements ont été difficiles à vendre. Car le marché nogentais, qui perd près de 5% par an depuis 1992, est tombé bien bas. Le prix moyen dans l'ancien est descendu à 12 000 F le mètre carré, «malgré une légère reprise en volume cette année», indique Me Martine Carely, notaire. A ce prix, on trouve des appartements dans le centre-ville ou, suivant les tranches, à La Corniche, près du pavillon Baltard, qui surplombe la Marne... et l'autoroute au loin.\nLe plus demandé reste le quartier chic de Nogent, à proximité du bois de Vincennes et du RER A, vers les jolies avenues de la Belle-Gabrielle et de la Source. Là, les prix peuvent atteindre 25 000 F le mètre carré. Ce qui n'exclut pas de faire des affaires, comme ce 3-pièces de 100 m2 avec balcon, en bordure du bois, vendu 1,7 million. Pour une maison, il faut compter 1,5 million de francs au minimum, et se montrer patient!\nMieux vaut aller à Fontenay-sous-Bois si l'on tient absolument au pavillon. L'étude Michelet a vendu récemment, en plein centre-ville, une petite maison, entièrement refaite, de 65 m2, avec un sous-sol total et un jardinet, pour 680 000 F. «Beaucoup de Parisiens qui cherchent à Vincennes dérivent vers Fontenay», indique Jean-Claude Robert, responsable de l'étude. Bien que la commune soit plus proche de Paris que Nogent et bénéficie de deux gares RER, les prix n'y dépassent guère 18 000 F le mètre carré, dans le village ou en bordure du bois de Vincennes, pour un immeuble en pierre de taille. La ville pâtit de l'image du quartier du Val-de-Fontenay, qui atteint le fond: de 6 000 à 7 000 F le mètre carré pour un appartement. l Romain Rosso\nFontenay 11 460 F\nNogent-sur-marne 12 000 F\nPrix moyens", "url": "https://www.lexpress.fr/informations/fontenay-sous-bois-nogent-sur-marne-la-bonne-epoque_624776.html"}, {"title": "Levallois-Perret: Le petit Neuilly", "text": "Levallois bénéficie indéniablement de la notoriété de sa voisine Neuilly. Les tarifs aussi, d'ailleurs. Si dans l'ancien les prix moyens restent relativement raisonnables, environ 13 500 F le mètre carré, dans le neuf ils font le grand écart: entre 16 000 et 25 000 F le mètre carré.\nLa ville se divise en cinq quartiers. Dans le centre-ville et le secteur Neuilly-porte de Champerret, on trouve surtout de l'ancien et les prix s'échelonnent entre 15 000 et 18 000 F le mètre carré. Sur le front de Seine, le neuf domine, entre 16 000 et 21 000 F le mètre carré. Au niveau de la rue de Villiers, commune avec Neuilly, les prix grimpent entre 20 000 et 25 000 F le mètre carré. Ces trois quartiers résidentiels offrent une sécurité qui justifie en partie ces prix élevés. En revanche, les tarifs baissent singulièrement dans le secteur Eiffel (proche de la porte d'Asnières), entre 9 000 et 11 000 F le mètre carré, ou encore aux alentours de la ville de Clichy, entre 10 000 et 13 000 F le mètre carré. La présence des HLM, la proximité de la gare et le faible nombre des commerces expliquent cette décote.\nPour le moment, la demande est supérieure à l'offre, mais l'arrivée à terme des 27 programmes de construction, prévue pour 1998, pourrait entraîner une légère baisse des prix. L'un de ces chantiers concerne la ZAC Trézel, dans le secteur Clichy, et a pour but de revaloriser le quartier en y implantant un parc et des commerces.\nSigne particulier à Levallois: le marché y est remarquablement fluide, car environ 10% des habitations sont revendues chaque année. Autre distinction: la présence du métro et d'une gare SNCF, qui rendent la ville des plus accessibles. Dernière spécificité: une forte demande pour les 3 ou 4 pièces, qui deviennent très chers. Au contraire, les petites surfaces, moins prisées, subissent une dévaluation.\nLe moins 8 000 F\nLe plus 25 000 F le m2", "url": "https://www.lexpress.fr/informations/levallois-perret-le-petit-neuilly_624771.html"}, {"title": "Vincennes/saint-Mandé - Un bol d'air dans la ville", "text": "Avec ses 19 kilomètres d'allées cavalières, ses 467 hectares, ses cygnes, canards, écureuils et autres rongeurs, le bois de Vincennes est un vrai bol d'air dans la ville. A Vincennes et à Saint-Mandé, les Parisiens, qui représentent la moitié de la clientèle, ont le sentiment de s'approcher un peu de la nature sans être banlieusards.\nPrès du bois, les prix oscillent entre 18 000 et 27 000 F le mètre carré. Ainsi de ce 4-pièces de 105 m2 avenue Foch, à Vincennes, comprenant un double séjour et un parking, dans un immeuble récent, qui vient d'être vendu 2 millions de francs. On est loin des 30 000 F le mètre carré des années fastes, mais, de l'avis des professionnels, la tendance du marché, en volume, est à la reprise: plus 15% en moyenne. «C'est en quelque sorte le nouvel Ouest parisien», se réjouit Arnaud Allenet, responsable de l'agence Gonnot.\nRares, les maisons sont chères, et les quelques hôtels particuliers, inabordables: entre 5 et 10 millions de francs! Saint-Mandé, plus petite, est plus prisée, donc plus coûteuse. Nombre de chefs d'entreprise y résident. Le prix moyen atteint 14 790 F, selon la chambre des notaires du Val-de-Marne, contre 13 361 F pour Vincennes. Mais celle-ci est mieux desservie par les transports en commun, avec plusieurs stations de métro et une gare RER dans le centre. «Or les gens ne sont pas prêts à dépasser dix minutes de marche», indique un agent immobilier. Proches des transports et des commerces, les appartements s'y vendent donc entre 15 000 et 20 000 F le mètre carré. Ils atteignent 24 000 F dans le «carré magique» (du château à l'hôpital Bégin), mais descendent jusqu'à 13 000 F à l'est, vers Fontenay (rue Diderot, carrefour des Rigollots), et à l'ouest, côté Montreuil (quartier des Laitières).\nDans le neuf, les prix tournent autour de 20 000 à 23 000 F. Mais on note peu de constructions. C'est donc sur l'ancien que les agences se livrent une âpre concurrence. A Vincennes, on dénombre pas moins de 43 agences, pour 43 000 habitants.\nRomain Rosso\nPrix moyens\nVincennes: 13 360 F\nSaint-Mandé: 14 790 F", "url": "https://www.lexpress.fr/informations/vincennes-saint-mande-un-bol-d-air-dans-la-ville_624769.html"}, {"title": "Arrondissements: VIIe VIIIe XVIe XVIIe - Du très chic très cher au populaire", "text": "Bien sûr, si vous choisissez les Champs- Elysées ou le Champ-de-Mars, c'est hors de prix. Mais les Batignolles sont bon marché et le XVIe peut réserver des surprises\nCes quatre arrondissements constituent ce qu'on appelle les «beaux quartiers». Ils abritent le charme (plus ou moins) discret de la bourgeoisie, avec ses immeubles haussmanniens en pierre de taille et ses grands appartements ornés de moulures au plafond. Surcotés pendant la flambée de 1990, ils ont subi plus que les autres les effets de la crise, avec une dégringolade des prix comprise entre 30 et 50%. Une baisse aujourd'hui stoppée.\nLe VIIe, avec ses cours intérieures cachant parfois des jardins extraordinaires, son atmosphère très vieille France, possède sans aucun doute de nombreux atouts. Qui se monnaient, puisqu'il demeure un des arrondissements les plus chers de Paris, avec des prix compris entre 20 000 et 35 000 F le mètre carré. Le Champ-de-Mars en reste le must, surtout quand on y trouve des appartements baignant dans la verdure et situés à un étage élevé. Mais les rues de l'Université, de Bellechasse ou de Grenelle sont aussi des valeurs sûres, avec des prix oscillant entre 25 000 et 35 000 F le mètre carré. Comme la place des Invalides, micromarché recherché. Désertes et plutôt mal desservies par les transports en commun, les grandes artères aux alentours de l'Unesco, comme l'avenue de Lowendal, l'avenue de Ségur ou encore l'avenue de Breteuil, sont moins cotées et atteignent péniblement les 27 000 F le mètre carré. A l'inverse, beaucoup plus vivant avec ses nombreux petits commerces mais également beaucoup moins cher, le quartier du Gros- Caillou, entre la rue Cler et la rue Saint-Dominique, a ses fans, pour 20 000 F le mètre carré. Ils recherchent de petites surfaces, comme ce 45-m2 rue Amélie, vendu 940 000 F sans difficulté. «On peut même trouver moins cher», assure Roger Lévy, de l'étude Duquesne: «Il suffit d'opter pour les premiers étages, souvent délaissés. Les prix peuvent alors baisser jusqu'à 19 000 F le mètre carré!»\nDans le VIIIe, l'image du triangle d'or a bien pâli depuis 1990 et, dans ce quartier de bureaux, même l'immobilier d'habitation a vu ses prix chuter, notamment pour les très grands appartements. Le secteur des Champs-Elysées est le seul à garder presque toute sa valeur, notamment pour les biens exceptionnels de l'avenue Montaigne, qui peuvent valoir jusqu'à 40 000 F le mètre carré. La rue du Faubourg-Saint-Honoré comme le quartier du parc Monceau, très BCBG, trouvent toujours preneur entre 25 000 et 35 000 F le mètre carré. Si l'on veut moins cher, il faut chercher du côté de la Madeleine, qui a subi une rude décote depuis 1990: de beaux appartements sont parfois proposés à seulement 20 000 F le mètre carré. On peut aussi se diriger vers la place de l'Europe, où un 5-pièces de 130 m2 dans un bel immeuble en pierre de taille a été cédé pour 2 millions de francs.\nPlus hétérogène, le XVIIe peut être chic ou «cheap», selon que l'on habite près du parc Monceau, avenue des Ternes ou aux Batignolles et aux Epinettes. Dans le XVIIe chic, il faut compter entre 22 000 et 30 000 F le mètre carré, comme pour ce 150-m2, non loin des Ternes, qui vient de se vendre 3,7 millions. Tandis qu'aux Batignolles les prix tournent autour de 20 000 F le mètre carré, jusqu'à 23 000 F pour le square des Batignolles, micromarché recherché par les familles. Plus populaires, les Epinettes logent beaucoup de familles à des prix compétitifs, entre 11 000 et 17 000 F le mètre carré. Voire moins pour ce 50-m2 rue Pouchet cédé à 500 000 F, soit 10 000 F le mètre carré! Seule exception à ces tarifs: la cité des Fleurs, qui vaut bien les 20 000 F le mètre carré pratiqués. Encore faut-il y trouver un logement disponible: ceux qui y habitent n'en bougent pas!\nS'offrir un appartement dans le XVIe n'est plus, depuis quelques années, un rêve inaccessible, puisque, aujourd'hui, les prix s'échelonnent entre 17 000 et 25 000 F. Si les quartiers du Trocadéro et de l'Alma restent chers, la Muette et Auteuil sont devenus abordables, pour moins de 20 000 F le mètre carré. Comme ce 132-m2 situé à deux pas du métro Jasmin et négocié à 2,3 millions. L'offre restant abondante, il est encore possible de réussir de bonnes affaires. Ainsi, sauf biens exceptionnels, les très grands appartements subissent une décote: un 300-m2 avenue Victor-Hugo, près de la place, n'a pas trouvé preneur à 5 millions de francs, soit 17 000 F le mètre carré. De la même façon, les avenues bruyantes sont boudées: l'avenue Mozart a perdu 40% de sa valeur en sept ans, presque comme l'avenue Paul-Doumer, pourtant remplie de beaux immeubles en pierre de taille, mais démunie de commerces et bruissante de circulation. Aujourd'hui, les premiers étages valent 22 000 F le mètre carré. Mais attention! les prix du XVIe tendent à se stabiliser. Les derniers amateurs de ce quartier devraient y penser.\nA quel prix?\n- XVIe: Iéna Avenue du Président-Wilson, superbe 5-pièces de 180 m2 à rénover, mais très haut de gamme. 4,8 millions.\n- XVIIe: Batignolles\nRue Lemercier, 60 m2, au 4e étage sans ascenseur. Beaucoup de travaux à prévoir. 840 000 F.\n- VIIIe: Europe\nRue de Turin, 80 m2, au 5e avec ascenseur, dans un immeuble en pierre de taille. 1,5 million.\n- VIIe: Lille- Université, Petit 2-pièces de 39 m2 dans un immeuble en pierre de taille, mais situé au 1er étage sur cour. 1,1 million.", "url": "https://www.lexpress.fr/informations/arrondissements-viie-viiie-xvie-xviie-du-tres-chic-tres-cher-au-populaire_624764.html"}, {"title": "Sondage: les maires de France et l'euro", "text": "Soucieux de préparer le passage à la monnaie unique, les maires de grandes villes organisent un colloque sur le sujet. L'Express publie un sondage exclusif\nLa France est en retard dans la préparation de l'euro. L'Etat, les entreprises et les collectivités locales traînent dans les indispensables préparatifs à la monnaie unique. Consciente du problème, l'Association des maires des grandes villes de France, avec le Crédit local de France-Dexia, consacre un colloque à ce sujet, les 16 et 17 octobre, à Lyon. Les 200 participants travailleront sur toutes les questions que le passage à l'euro pose aux collectivités locales et prendront connaissance d'un sondage que L'Express publie en exclusivité et qu'Yves-Thibault de Silguy, commissaire européen chargé des Affaires monétaires, commente ici. Si l'euro paraît un fait acquis, les collectivités interrogées n'ont pas traduit cette certitude dans les faits. Communication, comptabilité, finances, informatique: voilà quelques-uns des domaines que la monnaie unique va bouleverser. Or les administrés se reposent beaucoup sur leur maire pour comprendre et utiliser l'euro. Les élus locaux ont intérêt à mettre les bouchées doubles.", "url": "https://www.lexpress.fr/informations/sondage-les-maires-de-france-et-l-euro_624757.html"}, {"title": "Paris - Le tour des quartiers et des micromarchés", "text": "A 15 000 F en moyenne le mètre carré, la capitale est riche de possibilités. Arrondissement par arrondissement, suivez le guide.\nCe (très) cher Paris deviendrait-il plus accessible? Les baisses de 25 à 50% enregistrées depuis sept ans sur les appartements de la capitale le laissent espérer. Tout comme le retour des banlieusards, qui troquent de plus en plus volontiers leur pavillon au pied du RER contre un 3-pièces à 100 mètres du métro. Car, au prix moyen de 15 000 F le mètre carré, la capitale offre aujourd'hui une grande variété de possibilités. Les plus fauchés ou les primo-accédants peuvent acquérir, parfois pour moins de 10 000 F le mètre carré, un ticket d'entrée dans l'un des arrondissements les moins chers de la capitale, tandis que les ménages un peu plus argentés trouveront, pour 15 000 à 17 000 F le mètre carré, un logement dans leur quartier préféré. A l'exception notable du coeur de la capitale, ainsi que des Ve et VIe arrondissements, qui, prisés par les étrangers, restent hors marché, et enfin de certaines rues recherchées de l'ouest, réservées à une minorité.\nAutre obstacle: ville de célibataires, Paris possède un parc immobilier de petites surfaces qui contrarie le désir croissant des familles de s'y installer. Et, si près de 60% des ventes enregistrées en 1996 par la chambre des notaires concernent encore les studios et les 2-pièces, les grands appartements sont de plus en plus demandés, et donc difficiles à dénicher. D'autant que la suppression de certains avantages fiscaux, à la fin de 1996, a en partie vidé les stocks des agences immobilières.\nMais - pas de panique! - il reste quelques occasions à saisir, notamment du côté des quartiers en cours de réhabilitation, souvent sous-cotés, comme Pernety, dans le XIVe, ou Tolbiac, dans le XIIIe. Paris regorge également de micromarchés pas toujours très connus: il suffit souvent de traverser une rue, de changer d'immeuble ou de dégringoler de un ou deux étages pour être en mesure de réaliser son rêve. C'est parfois même juste une question de chance: «On vient de vendre, rue Rollin, dans le Ve arrondissement, deux appartements dans deux immeubles situés côte à côte, l'un à 30 000 F le mètre carré, l'autre à 13 000 F seulement. Eh bien, le plus beau était le moins cher», s'étonne Jean-Michel Sahraoui, de l'agence Olympierre. Mais, attention! si les bonnes affaires semblent à portée de main, il faut savoir s'y retrouver et éviter les rues décotées, parfois situées au coeur même des beaux quartiers. C'est pourquoi L'Express se propose de vous guider à travers les 80 quartiers étudiés par la chambre des notaires de Paris.", "url": "https://www.lexpress.fr/informations/paris-le-tour-des-quartiers-et-des-micromarches_624752.html"}, {"title": "Le maquis des taux", "text": "Des taux très bas, beaucoup de souplesse et une infinité de solutions adaptées à la situation de l'acheteur: les crédits immobiliers incitent plus que jamais les candidats à l'accession à la propriété à sauter le pas. Si les adeptes des crédits à taux fixe restent les plus nombreux - beaucoup préfèrent profiter sans risque des barèmes à 6 ou 7% - les amateurs de taux variables augmentent de jour en jour. Pas étonnant, vu les tarifs affichés: 3,95% pour Abbey National ou 4,4% pour le Comptoir des entrepreneurs. Bien sûr, ces tarifs exceptionnels sont réservés aux meilleurs clients, ceux dont l'apport initial avoisine les 40%, mais même les moins bien lotis peuvent obtenir un bon taux. Seul problème: il est difficile, pour l'acheteur peu averti, de s'y retrouver dans le maquis des taux révisables ou modulables qui existent sur le marché.\nComment donc choisir?\nD'abord, une chose est sûre: il vaut toujours mieux limiter les risques, en optant pour un prêt variable plafonné, rassurant en cas de remontée des taux: la hausse maximale prévue ne dépasse généralement pas les 2%. Ensuite, pour les anxieux et les pessimistes, il existe des prêts qui donnent la possibilité de repasser au taux fixe à tout moment sans frais supplémentaires. Les contrats prévoyant des reports d'échéances en cas de difficultés passagères sont faits pour ceux qui jonglent avec leurs finances. Ceux-là pourront également opter pour un prêt permettant de moduler, sans frais, leurs mensualités à la baisse ou encore à la hausse, option notamment réservée à ceux qui veulent rembourser leur crédit avec deux ou trois ans d'avance.\nMais attention! même alléché par tant de souplesse, l'acheteur doit rester vigilant. Qu'il n'oublie surtout pas de lire attentivement les contrats, avec toutes les mentions légales, le taux pratiqué au départ comme le mode de révision prévue par la banque. Sinon, gare aux mauvaises surprises! Enfin, ceux qui regrettent d'avoir acheté alors que les taux étaient plus élevés peuvent toujours renégocier leur contrat. C'est une pratique de plus en plus courante.", "url": "https://www.lexpress.fr/informations/le-maquis-des-taux_624745.html"}, {"title": "Presse L'effet boys bands", "text": "Les grands garçons bronzés ont dopé les ventes des magazines pour adolescents. De nouveaux titres sont apparus. Déjà, certains cherchent d'autres créneaux.\nNymphettes prépubères, vous pouvez respirer: Nathan Moore, du groupe Worlds Apart, n'épousera point la taquine jouvencelle de Bully-les-Mines qui avait fait paraître l'annonce de leur mariage dans les colonnes de La Voix du Nord. L'auteur du canular vient d'être confondu par un démenti cinglant de l'intéressé. Soulagement dans les cours de récré. Car l'horrible affaire s'est sue. Elle a même fait la Une de Star-Club et les gros titres d'OK Podium le mois dernier, déchaînant l'ire vengeresse des donzelles. Et multipliant les chiffres de vente de cette presse spécialisée dans l'univers enchanteur des boys bands. Boys bands? A l'usage des parents désireux d'en savoir plus sur les moeurs de leur adolescent domestique, définition: godelureaux bronzés susurrant des rengaines au glucose en frétillant du biscoto. Depuis un an, suscitent une hécatombe de midinettes en pâmoison.\nA qui profite le crime? Aux maisons de disques, aux télés, mais aussi à cette presse teen-ager, qui fait des bonds gracieux. En douze mois, certains magazines ont doublé leur diffusion. C'est le secteur qui a connu la plus forte progression de toute la presse en 1996, avec 7,6% d'augmentation - chiffre en voie de pulvérisation. Salut!, qui enregistre la hausse la plus spectaculaire, a vendu chaque mois entre 300 000 et 400 000 exemplaires, contre 125 000 en 1996. Star-Club reste leader, annonçant une diffusion payée de 500 000 exemplaires (325 000 en 1996), avec des pointes à 800 000. Ces deux titres appartiennent au groupe Edipresse, classé deuxième entreprise la plus rentable de France au hit-parade 1996 de L'Expansion.\nComme Star-Club et Salut!, OK Podium et Super, leurs concurrents, profitent allègrement du phénomène. Principe de base: savoir rebondir. Avant les boys bands, on parlait des acteurs de séries télé, des top models. Rien de bien excitant depuis l'hystérie Bruel. Les ventes s'en ressentaient. «Quand on a vu arriver les Worlds Apart, les 2 Be 3, on a tout de suite sauté dessus: ils étaient beaux, sympas, et surtout accessibles, contrairement aux grandes stars américaines telles que Michael Jackson ou Whitney Houston», explique une rédactrice du groupe Edipresse.\nA Salut! comme à Star-Club, on prône un certain savoir-faire, et en particulier une écoute des attentes du public: «C'est très interactif. On leur demande de réagir sur tout, de nous écrire. On a besoin d'eux pour comprendre ce qui va arriver ensuite et leur faire plaisir immédiatement.» Histoire, essentiellement, de rester dans la course. Car l'effet boys bands ne s'est pas contenté de doper les magazines existants. Il a également engendré un nombre impressionnant de nouvelles publications, répondant aux doux titres de 3T magazine, 2 Be 3, magazine officiel, ou encore Fan de, avatar d'une émission éponyme de M 6. «La plupart de ces nouveautés sont des ??coups'', montés très vite par des gens qui font de l'argent», affirme Judith Carraz, rédactrice en chef de Miss Star-Club. Cette concurrence effrénée - près de 20 titres en kiosque - témoigne de l'engouement des filles de 10 à 18 ans, qui, à plus de 75%, constituent leur lectorat. Pour les séduire, les rédactions mettent la gomme: posters, cartes à collectionner, autocollants, voire CD, avec des interviews de chanteurs, «à écouter avant de t'endormir». Antoine Bourdillon, rédacteur en chef de Fan de, dont le premier numéro est en kiosque depuis quinze jours, compte sur la qualité des photos, des posters et du CD pour convaincre le public de l'émission. Il annonce déjà 150 000 exemplaires vendus. Au grand dam de ses concurrents installés, naguère largement sollicités pour élaborer l'émission: «M 6 nous a planté un couteau dans le dos.»\nMais si les boys ont enrichi tout le monde, la presse ado estime unanimement qu'ils ont vécu leur apogée, et songe déjà à la suite. Objectif: détourner l'hystérie sur un nouvel objet de désir. Son nom? Iglesias. Prénom: Enrique. Le fils de..", "url": "https://www.lexpress.fr/informations/presse-l-effet-boys-bands_624740.html"}, {"title": "Clinique du sport: le scandale du xénopi", "text": "Contrairement à ce qu'ils affirment, les responsables de la Clinique du sport semblent avoir tout fait pour cacher la vérité sur ce germe infectieux, dû à une stérilisation insuffisante.\nPas un mot de regret pour les patients; pas un début de remise en question de ses pratiques: malgré la décision des autorités d'interdire toute intervention durant plusieurs jours, la Clinique du sport joue la sérénité, et affirme avoir scrupuleusement suivi les recommandations des experts officiels. A l'en croire, le ministère de la Santé aurait été, dès le début, informé de cette affaire. Invoquant «un concours de circonstances malheureux, les aléas de la chirurgie», son président, le Dr Krzentowski, se dit «soulagé» que la justice soit saisie! Il risque pourtant de déchanter très vite.\nCar la clinique semble au contraire avoir tout fait pour cacher la vérité sur cette bactérie xénopi, un germe infectieux dû à une stérilisation insuffisante des instruments chirurgicaux. Une trentaine de cas sont d'ores et déjà reconnus par les pouvoirs publics, mais, étant donné le nombre de patients concernés (1 300 ont subi une nucléotomie percutanée, auxquels il faut ajouter les opérés du rachis, et peut-être même certaines arthroscopies du genou), ce chiffre se révélera largement sous-évalué.\nToujours prompte à citer les nombreuses personnalités passées dans ses murs (Guy Drut, Johnny Hallyday, Jean-Claude Killy...), la Clinique du sport n'en est pas à sa première affaire. En 1993, elle avait même été condamnée par le conseil de l'ordre pour publicité abusive, à la suite d'un publireportage paru dans Le Figaro- Magazine. Marcel-Francis Kahn, chef du service de rhumatologie à l'hôpital Bichat, à Paris, n'hésite pas à en parler comme d'une «bande d'affreux qui travaillent à la chaîne, avec une médiatisation excessive au vu de leurs résultats». Et il ajoute: «J'ai eu en consultation un certain nombre de leurs patients qui n'auraient jamais dû être opérés.» Ce qui fait dire à Patrick de La Grange, l'avocat des victimes: «Ces malades ont eu droit au mensonge, au mépris systématique.» Opéré en 1988, Michel B. a appris qu'il était contaminé il y a trois semaines à peine. Pierre R., lui, a subi 13 IRM avant qu'on diagnostique un xénopi. «Je devais ramper pour aller aux toilettes. J'ai cru mourir», se souvient-il.\nQuant à Béatrice Ceretti, elle n'a pas été plus aidée. Malgré une intervention en décembre 1991, elle souffrait encore de violentes douleurs trois ans plus tard. Inquiète, elle retourne passer une IRM, qui décèle des taches blanches sur les vertèbres. Or on lui propose aussitôt une nouvelle opération. «Dans cet établissement, accuse son mari, il faut faire chauffer la Carte bleue!» Prudents, ils préfèrent différer l'intervention. Mais, en août 1996, devant la persistance des symptômes, elle consulte à nouveau une rhumatologue de la clinique. Diagnostic immédiat: «Purement psychosomatique.» Et Béatrice repart, munie d'une ordonnance... de Prozac. «Durant tous ces mois, j'ai eu peur, raconte son mari, que Béatrice ne se suicide, tant la douleur était forte. Il a fallu un scanner, une biopsie à l'hôpital Cochin et une nouvelle hospitalisation pour apprendre la vérité.»\nComme 80% des cas de xénopi avérés, Béatrice a été opérée par le Dr Bornert, «un excellent praticien, doté d'une grosse capacité de travail», selon le directeur, Pierre Sagnet. Ce médecin «au bistouri entre les dents», d'après un confrère, demande volontiers des dépassements d'honoraires parfois substantiels (4 000 F environ). Il s'est en outre attiré l'inimitié d'une partie du personnel de la clinique, au point qu'une pétition réclamant son départ a circulé dans l'établissement. Plus grave encore, le Dr Bornert, qui déclare être «complètement honnête» et n'avoir «commis aucune erreur», n'a que rarement donné suite aux questionnaires postopératoires envoyés aux patients en 1993, puis en 1995, afin de rechercher d'éventuels malades atteints de xénopi. Charles, par exemple, opéré (trois fois!) des cervicales, n'a jamais été recontacté par lui, malgré des douleurs persistantes. Mais quand il est venu, de son propre chef, passer une IRM il y a trois semaines, il s'est fait «engueuler» par le Dr Bornert parce qu'il a eu un réflexe de panique en entrant dans l'appareil!\nCe questionnaire est d'ailleurs surréaliste: à aucun moment il n'alerte les patients sur le problème du xénopi. Il serait toutefois injuste d'en rendre responsable la seule Clinique du sport. Dès le 10 juin 1993, le Dr Sagnet prévient la DGS (Direction générale de la santé). Quinze jours plus tard, un premier rapport du Clin (Comité de lutte contre les infections nosocomiales) fait état de neuf patients touchés par la bactérie. Contresigné par le Pr Brücker et le Dr Duneton, aujourd'hui au cabinet de Bernard Kouchner, ce rapport n'a pu rester ignoré des autorités sanitaires.\nBien plus, en avril 1995, une réunion se tient à la DGS, au cours de laquelle il est décidé qu' «un courrier sera envoyé par la Clinique du sport aux 150 patients opérés dans la dernière période où la contamination a pu avoir lieu [de mai 1992 à mai 1993].» On comprend mal, dans ces conditions, l'apparente indignation de Jean-François Girard, à l'époque directeur de la DGS, qui se répand sur les plateaux de télévision pour expliquer que la clinique n'a pas fait son travail.\nCar enfin, qui a validé ce fameux questionnaire déterminant les critères de sélection des patients à recontacter, sinon les experts du Clin? Pourquoi, à la suite de cette décision, la DGS n'a-t-elle pas vérifié si les patients avaient été correctement informés? Et si les procédures de stérilisation sont respectées à l'hôpital, pourquoi le Clin s'est-il senti obligé de les rappeler, le 19 septembre dernier, par une note aux directeurs? A ces questions et à bien d'autres les autorités répondent aujourd'hui par un discret silence.\n>DROIT DE RÉPONSE\nparu dans le N° 2420 du 20 novembre 1997\nMon activité chirurgicale a été abusivement mise en cause dans l'article «Clinique du sport: le scandale du xénopi» (L'Express n° 2415), à propos d'interventions effectuées par quatre praticiens, dont moi-même jusqu'en 1993, date à laquelle j'ai été informé du risque de contamination. Replaçons-nous à cette époque, où le diagnostic du xénopi était très difficile. J'ai procédé, selon les directives de la clinique, à l'envoi de questionnaires et assuré un traitement normal des réponses qui me parvenaient, en fonction des connaissances médicales du moment. Quant à la présentation de mon activité, je précise que celle-ci est le fruit d'un travail important et d'une spécialisation reconnue dans le traitement du dos. La haute technicité de ces interventions justifie les dépassements d'honoraires dont il est fait état, usuels et qui sont l'objet d'un contrat librement et légalement consenti par les milliers de patients que j'ai soignés. La satisfaction de la très grande majorité d'entre eux explique que beaucoup me sont adressés par des confrères de la France entière et au-delà, ce qui n'exclut pas les risques inhérents à tout exercice chirurgical. Enfin, l'article cite un patient que j'aurais «engueulé», alors qu'au contraire je lui ai prescrit un examen indolore pour déceler une éventuelle infection: il mentionne une «pétition» contre moi, qui est en réalité une lettre adressée à la direction par quatre confrères peu avant mon arrivée à la clinique... voilà huit ans. Ce qui est important à ce jour, c'est que les victimes de cette contamination soient dépistées, soignées et secourues. C'est ce à quoi je m'emploie.\nDr Didier Bornert, chirurgien orthopédiste.\nRéponse de Vincent Olivier\nLe point de vue du Dr Bornert, qui parle de traitement normal des réponses et de satisfaction des malades, ne semble pas partagé par ses propres patients. Nombre d'entre eux ont eu au contraire le sentiment d'avoir été mal informés; quant au patient cité dans l'article, il maintient sa version. Preuve que le vécu d'un malade et celui de son praticien diffèrent parfois sensiblement.", "url": "https://www.lexpress.fr/informations/clinique-du-sport-le-scandale-du-xenopi_624738.html"}, {"title": "Dyslexie L'intelligence gâchée", "text": "Quand l'Education nationale se décidera-t-elle à prendre en compte ce handicap\"\nQuand son chef de service, peu après son embauche, lui a demandé de taper rapidement une lettre, Marianne a eu un instant de panique. Dynamique et charmante, la jeune commerciale est une virtuose du téléphone et une dyslexique qui se cache. «J'ai les plus grandes difficultés à écrire sans fautes. Je fais systématiquement relire mon courrier. C'est un handicap qui m'a gâché toute ma scolarité. Aujourd'hui, je m'éclate dans la vente. Et je ne veux plus entendre parler de ça», explique-t-elle. Marianne a redoublé trois classes, connu quatre écoles, raté deux fois son bac. Un parcours chaotique qui l'a laissée blessée, doutant d'elle-même, malgré une intelligence que tous s'accordent à reconnaître comme supérieure à la moyenne.\nMarianne est l'une des 2 millions de dyslexiques français, un handicap peu reconnu par l'Education nationale, qui rend chaque année la vie impossible à des milliers d'enfants et en mène bon nombre vers l'illettrisme. «Dans une classe de cours préparatoire de 20 élèves, on trouve en moyenne 4 enfants en difficulté de lecture, dont 1 dyslexique», affirme Jean-Emile Gombert, professeur de psychologie cognitive à l'université de Dijon. Ce dyslexique, d'une intelligence normale, ne souffre pas de troubles psychologiques, ne provient pas d'un milieu social particulièrement défavorisé, mais sa «machine à lire» fonctionne moins bien que celle des autres. Alors qu'il peut se révéler brillant mathématicien, doué d'une sensibilité musicale particulière ou de tout autre talent, il a des difficultés spécifiques avec la chose écrite, liées, selon toute vraisemblance, à une organisation du cerveau différente de la normale (voir l'encadré page 53).\nDans beaucoup de pays, ces difficultés spécifiques sont reconnues comme un véritable handicap, traité en tant que tel. Les jeunes Belges dyslexiques, repérés au moment de leur entrée à l'école élémentaire, sont accueillis dans des classes adaptées jusqu'à ce qu'ils maîtrisent suffisamment l'écrit pour pouvoir se joindre aux autres. Au Canada, ces enfants suivent des «cheminements particuliers» au sein du système classique, avec des séances de rééducation intégrées. Ils ont l'autorisation de passer à l'oral certains de leurs examens. Aux Etats-Unis, les dyslexiques, comme d'autres «handicapés de l'apprentissage», bénéficient également de multiples aménagements, y compris à l'université: possibilité de se faire aider pour prendre des notes, temps supplémentaire accordé pour les contrôles écrits...\n«En France, rien de tel n'existe. La Sécurité sociale finance la rééducation (140 F la séance) lorsqu'elle est prescrite par un médecin. Mais trop de dyslexiques se retrouvent en échec scolaire, non dépistés, sans soutien», regrette Ariel Conte, président de Coridys, association créée en 1994 afin d'améliorer la prise en charge de ce type d'enfants.\nLe problème majeur est celui de la formation. «La plupart des pédiatres n'en ont jamais entendu parler au cours de leurs études, alors qu'ils sont chargés de prescrire les rééducations», observe Jacques Langue, président de l'Association française de pédiatrie ambulatoire, qui a organisé un colloque, en juin dernier, pour sensibiliser ses confrères. La grande majorité des enseignants ne sont pas davantage préparés. «S'ils connaissaient la dyslexie, ils éviteraient de dire aux élèves qu'ils sont nuls. Ils useraient d'une double notation pour éviter de leur mettre systématiquement zéro en dictée. Ils les valoriseraient à l'oral», s'exaspère Geneviève Dansette, vice-présidente d'une association de parents de dyslexiques. «Ces enfants ont des parcours de galériens. Ils n'acquièrent pas les automatismes, s'épuisent à apprendre, tandis qu'on les traite de paresseux. Nous recevons des appels de familles désespérées», dit-elle. Une note de service du ministère de l'Education, datée de janvier 1990, prévoyait bien une sensibilisation des futurs professeurs. Elle est apparemment restée lettre morte. «S'il y avait seulement deux heures de cours dans les IUFM sur les difficultés spécifiques dans l'apprentissage de la lecture, le repérage des enfants serait considérablement amélioré», regrette Jean-Emile Gombert.\nLes compétences des psychologues scolaires eux-mêmes sont également en cause. «Ils ont trop souvent tendance à attribuer les difficultés des enfants à des problèmes affectifs. Ils prescrivent parfois des psychothérapies, quand une rééducation intensive s'avérerait indispensable. Beaucoup ne connaissent rien des travaux récents de la recherche», dénonce Gombert. Et le tableau ne serait pas complet sans une critique en règle de la formation des orthophonistes. «Ils sont censés pouvoir s'occuper aussi bien de troubles neurologiques et de problèmes de voix que de dyslexie. C'est impossible. Tous ne sont pas compétents dans chaque domaine. Et les parents manquent d'informations pour choisir celui qui saura le mieux prendre en charge leur enfant», observe Ariel Conte.\n«L'école, pour moi, c'était le cauchemar», avoue Marianne. Elle se joue actuellement des difficultés grâce à son ordinateur équipé d'un correcteur orthographique, mais ses souvenirs la hantent: «J'étais la nulle de la classe. Les enfants sont très durs entre eux. A 10 ans, c'est insupportable.» Ses parents ont tout fait pour l'aider, couru les écoles privées, multiplié les rééducations. Grâce au théâtre, au sport, elle a acquis une certaine aisance, supporté son échec scolaire permanent. «Mais s'occuper d'un enfant dyslexique demande un investissement considérable», regrette Geneviève Dansette. «J'ai arrêté de travailler. Mes trois fils sont dyslexiques. Je passe un temps fou à les accompagner aux rééducations. Et, chaque soir, je leur lis les leçons à haute voix. Cela les soulage un peu. Le déchiffrage les fatigue terriblement», témoigne Véronique, dont l'aîné est aujourd'hui en math sup. «Entre les séances de psychomotricité, les écoles privées, les petits cours, j'ai dépensé un argent fou.»\nMais ces parents-là, inscrits dans des associations, sont motivés, formés, armés. Il ne faut pas oublier tous les autres. Parmi les illettrés dont on parle tant à l'heure actuelle, combien sont en réalité des dyslexiques que l'on n'a pas su repérer? Des enfants intelligents, insuffisamment soutenus par leur entourage et condamnés à l'échec par le système.\n>Dyslexiques et célèbres\nAuguste Rodin, Albert Einstein, John Lennon, Michel-Ange, Walt Disney,\nSteven Spielberg, Winston Churchill, Tom Cruise, le prince Charles, John F. Kennedy, Johnny Hallyday, Nathalie Baye, Hugues Aufray, Michel Drucker...\n>Pour en savoir plus\n- Apedys (Association de parents d'enfants dyslexiques): domaine de Villepreux, Cantelaude, 33160 Saint-Aubin-de-Médoc. 05-56-95-74-58.\n- Apeda France (Association des parents d'enfants en difficulté d'apprentissage du langage oral et écrit): 3 bis, avenue des Solitaires, 78320 Le Mesnil-Saint-Denis. 01-34-61-96-43.\n- Coridys (Coordination des intervenants auprès des personnes souffrant de dysfonctionnements neuropsychologiques): 44, rue Poussin, 75016 Paris. 01-40-71-62-02.", "url": "https://www.lexpress.fr/informations/dyslexie-l-intelligence-gachee_624733.html"}, {"title": "Forum - 35 heures: l'introuvable martingale - La réponse de L'Express", "text": "J'ai trouvé actuelle et globalement intelligente la couverture «Réduction du temps de travail: est-ce que ça marche?» (L'Express n° 2410) que vous avez consacrée au thème des 35 heures. Il était en particulier très pertinent d'y noter, en en faisant un intertitre, qu'il s'agissait d'une question quasi religieuse... (...) Ce qui est en cause, et engendre de profondes oppositions sur ladite question, relève en effet plus de la façon dont les gens envisagent le travail et le projettent dans leur système de valeurs (temps, argent, avoirs, savoirs, pouvoirs...) que de leur appartenance à telle ou telle mouvance politique, sachant que, là-dessus, les partis politiques se gardent bien d'entrer dans les détails, et finissent par dire tous à peu près la même chose à force de puiser dans le même fonds d'idées, qui s'est constitué sur des siècles. Ainsi ne peut-on aujourd'hui appréhender correctement les problèmes qui se posent autour du chômage sans se référer à de très anciens systèmes de gestion des affaires humaines où le poids du religieux était considérable, en termes tant de «valeurs» plus ou moins spirituelles que d'influence des appareils religieux, tout à fait concrète, sur le fonctionnement économique et social. (...)\nF. Valette, Montpellier.\n(...) Si on parlait de la dérive absurde qui consiste à mettre les Français à la retraite trop tôt? Il y a déjà plus de vingt ans que ces mesures ont été prises au bénéfice des grandes entreprises qui «dégraissaient», afin d'éviter des troubles sociaux, et qu'elles contribuent à une montée du chômage. On n'a pas vraiment évalué le coût de cette option, qui a été généralisée avec une courte vue condamnable: perte d'expertise, accréditant l'idée qu'après 50 ans on n'est plus bon à rien (et pourtant, Jean-Loup Chrétien part bien dans l'espace malgré ses 59 ans!), surcharge des régimes de retraite, stérilisation de toute velléité de recherche d'une solution alternative (créatrice d'emplois) dans les entreprises, sans parler de l'état d'esprit induit par ces mesures qui privilégient la passivité face à l'initiative créatrice. Ce qui frappe, c'est que la pensée dominante en la matière est statique, malthusienne, et ne fait aucune place à la dynamique, à l'adaptation aux évolutions et aux techniques modernes. En ce moment, le débat semble se résumer à une phrase: «35 heures, c'est la faillite des entreprises.» Et pourtant, chez Chrysler aux Etats-Unis, il y a déjà un moment que les ouvriers travaillent moins de 35 heures sans que l'entreprise en ait pâti. (...)\nP. Mandefield, Issoire.\n(...) Si le facteur économique est traité avec adresse et fermeté, le problème humain est totalement laissé de côté. Pour n'avoir pas su régler ce problème, les gouvernements successifs d'après 1981 sont tous tombés en disgrâce. (...) Si rapidement des gens compétents et honnêtes, économistes et philosophes, ne se mettent pas d'accord pour nous concocter un type de société qui ne soit ni la jungle ni le zoo, une société où chacun aura sa place selon ses aptitudes, où l'homme cessera d'être un pion que l'on déplace selon les besoins et dont on se sépare après usage, ce sera le chaos. (...) A. Robert, Tours.\n(...) Qui est réellement susceptible de réduire son temps de travail? L'employé, l'ouvrier, celui dont le travail peut être découpé, divisé. Celui qui n'est pas rémunéré à l'heure, mais pour une tâche, ne pourra sans doute pas le réduire aussi facilement. Si l'écart entre les temps de travail des premiers et des seconds s'accroît, il est probable que l'écart des salaires fasse de même. Les inégalités sociales s'accentueraient, parce que l'effort serait porté par les classes les moins favorisées. (...) L. Gaspar, Barr.\nVous avez raison de souligner que l'économie ne se contente pas d'une règle de trois. Une baisse de pouvoir d'achat des salariés se traduira très vite par du chômage supplémentaire, par effet de sous-consommation. A l'inverse, faire payer la réduction du temps de travail aux entreprises reviendra soit à leur faire rechercher des gains de productivité, et donc à ne pas embaucher de personnel pour compenser les heures perdues, soit à délocaliser et à fermer des sites de production en France. En définitive, la «RTT» aura bien créé des emplois... mais à l'étranger.\nC. Chavane (E.mail).\nNos responsables, qu'ils soient politiques, syndicaux, ministres et bien d'autres, sont heureux de nous annoncer, avec photo à l'appui, qu'ils travaillent 60, 70, 80 heures par semaine, et même davantage pour certains. Pourquoi ne partagent-ils pas? Qu'ils donnent l'exemple! (...)\nR. Mignot, Paris.\nLa réponse de L'Express, par Corinne Lhaïk\n«Nous concocter un type de société qui ne soit ni la jungle ni le zoo.» Notre lecteur met l'accent sur cette difficile recherche d'un modèle social qui accepte le marché sans mépriser l'homme. En matière de temps de travail, voilà bien la gageure: comment combiner la compétitivité des entreprises, la création d'emplois et le bien-être des salariés? Sur ce sujet, nos lecteurs déplorent souvent le trop ou le pas assez. Que penser de ces quinquagénaires devenus si vite retraités, et dont on perd l'expertise et l'expérience? Ou de ces boulimiques du travail qui totalisent des 80 heures par semaine? Mais peut-on répartir le travail plus harmonieusement? On imagine mal deux Premiers ministres se relayant à Matignon. Plus modestement, les postes de cadre se prêtent peu au découpage: on les rémunère pour une tâche, pas pour leur temps de présence. Et les photos que nous avons publiées de ces responsables syndicaux, patronaux et politiques, accompagnées de leur durée de travail personnelle, correspondaient plus à un clin d'oeil qu'à une réflexion profonde, mais, après tout, une année sabbatique ne ferait de mal à personne... On voit bien se profiler un autre débat: la façon dont chacun envisage la place du travail dans sa propre vie.", "url": "https://www.lexpress.fr/informations/forum-35-heures-l-introuvable-martingale-la-reponse-de-l-express_624726.html"}, {"title": "Profession - Espion économique", "text": "A l'heure d'Internet et des réseaux, les entreprises françaises cherchent - enfin - à se protéger et recrutent pour s'informer sur l'évolution de leurs concurrentes. Pour répondre à cette demande, des filières de formation ont été créées.\n«Les entreprises françaises restent imperméables aux technologies de l'information.» En parcourant, la semaine dernière, l'article du Monde dénonçant le manque de dynamisme du tissu industriel, Nicolas B., 27 ans, maîtrise de droit privé, DEA de sciences politiques, s'est senti conforté. Rejoindre la toute nouvelle Ecole de guerre économique (EGE), un troisième cycle mis en place par l'ESLSCA, à Paris, miser sur un cursus centré sur l'information, arme stratégique de la compétitivité économique, était assurément un bon choix. Une douzaine de formations spécialisées ont récemment vu le jour. Toutes regorgent de candidats.\n«Il y a du grain à moudre, commente sobrement Michael Zartarian, consultant indépendant, partie prenante au DESS ingénierie de l'intelligence économique de Marne-la-Vallée (Val-de-Marne). Les entreprises commencent à prendre conscience des pertes engendrées par une mauvaise gestion de l'information.»\nDans ce domaine, la France a beaucoup de retard. Le terrain est en friche et les trop rares entreprises mobilisées pour collecter des données concurrentielles y consacrent, en moyenne, 0,2% de leur chiffre d'affaires, pour près de 2% dans les firmes nipponnes. La situation est inquiétante, à l'heure où les services en ligne se multiplient. D'autant que certaines attitudes, chez nous, frisent la désinvolture. «Seules 28% des entreprises du secteur défense considèrent la veille sur Internet comme utile», souligne Philippe Oberson, ingénieur à la Délégation générale à l'armement et auteur d'Internet et l'intelligence économique (Editions d'organisation). «Pour changer les comportements, il faut diffuser un autre état d'esprit, former des managers qui pensent transversalement, jouent les électrons libres», plaide Alain Tobelem, animateur d'un mastère spécialisé au Ceram de Sophia-Antipolis (Alpes-Maritimes).\nUn peu partout, des éclaireurs sont en route. Officiers ou cadres supérieurs en mal de reconversion, chômeurs, professions libérales souhaitant ajouter une corde à leur arc, le public est multiple. Sera-t-il à la hauteur? En l'état, les filières de formation ont suffisamment restreint leurs effectifs pour que la plupart de leurs étudiants trouvent un emploi. «J'ai plus d'offres de stages que d'étudiants pour les pourvoir», précise Alain Tobelem. Même constat pour Henri Dou. Maître d'oeuvre, à Marseille, du premier DEA de la spécialité, il observe que de plus en plus de PME sont accrochées. Est-ce l'amorce d'un changement? Directeur industriel d'une petite entreprise de mécanique, Frédéric Seguin n'a pas hésité à passer six mois à chercher l'oiseau rare - un thésard spécialisé en tribologie (la science des frictions) - pour lui confier l'observation des dangers potentiels guettant la firme.\nSurfant sur le Net, Sylvie Soukovatoff et Marie-Françoise Defosse, toutes deux à la recherche d'un emploi, ont mis à profit leur DUT de documentation pour se reconvertir et retourner au pays. Veille prospective, analyse lexicale, exploration de sites Internet, elles ont créé, dans le Tarn, Syma Documentation. «Notre métier est neuf, fait-on valoir chez Qwam, l'un des premiers serveurs Internet français (voir l'encadré ci-contre). Il y a des places à prendre, des potentiels à développer.» Mais les professionnels ne se contentent pas de collecter de l'information. Ils la font «parler». Ce qui exige un réel savoir-faire.\nRecrutés comme consultants chez Miallot associés après une école de commerce et un DEA pour l'un, un BTS commercial et un magistère relations internationales pour l'autre, Franck Galland et Stéphane Riot ont vite fait l'expérience des dossiers sensibles. Vulnérabilité, risques liés au lancement d'une gamme agro-alimentaire, pratiques clandestines contrevenant aux directives européennes, ils ont dû scruter au sein d'innombrables bases de données l'information «subtile», porteuse de valeur ajoutée pour le client. Un apprentissage que d'autres simulent en formation.\nDérives mafieuses\nA raison de quatre cent cinquante heures de cours et moyennant 49 000 F (60 000 F pour les salariés envoyés par leur entreprise), ils sont ainsi une trentaine de happy few à pied d'oeuvre dans les murs de l'EGE. Au programme: comment être informé avant la concurrence, mais aussi comment empêcher celle-ci de s'informer (par exemple, en polluant ses sources), quelles sont les pratiques d'encerclement financier et les stratégies d'influence, où la rumeur fausse la donne, etc.\nCes étudiants seront-ils les nouveaux espions? Ils refusent cette étiquette. Car l'intelligence économique (l' «IE», comme disent les experts) n'a pas bonne image. «Elle sent encore le soufre», reconnaît Alain Bloch, pilote à l'ESCP, à Paris, du mastère Innover et entreprendre. Mauvais procès? Les spécialistes l'affirment. «L'espionnite désarme, interdit toute velléité de contre-attaque; elle entretient la paranoïa du complot. On justifie ses propres échecs par la turpitude des autres, au lieu d'analyser ses faiblesses», plaide Jean-Luc Dallemagne, responsable du DESS de Marne-la-Vallée.\nSensibilisés aux techniques du renseignement, alertés sur les dérives mafieuses et sur les différentes formes de délinquance économique, les nouveaux pros prennent leurs distances à l'égard de James Bond. «Notre terrain d'action est celui de l'information ouverte, disponible, qu'il faut traiter pour la rendre pertinente, fiable, opérationnelle, fait valoir Franck Galland, consultant junior recruté il y a quelques mois par le cabinet Miallot associés. Pas celui de la logique d'Etat.» A mille lieues, donc, des micros-pastilles et des écoutes multidirectionnelles.\nUne large gamme de fonctions\nDe la documentation formelle à l'information dite «grise» (celle qui est glanée lors de rencontres informelles), la matière première est assez abondante et ses chemins d'accès suffisamment tortueux pour que la demande de spécialistes soit forte. Plusieurs niveaux de compétences cohabitent. Du conseiller très pointu, proche de la direction générale, à la jeune recrue repérant, à travers des bases de données, les noms de chercheurs, la gamme des fonctions est large.\nSelon Robert Guillaumot, ancien militaire, président d'Inforama, ces professionnels doivent d'abord avoir le «sens de l'anticipation». Une approche pluridisciplinaire, de l'imagination et une capacité d'étonnement sont aussi des atouts. «Sans oublier l'opiniâtreté et la rigueur», rappelle Claude Mussat, directeur du développement de Miallot associés. Et à chaque âge correspond un type de responsabilité. «L'activité demande beaucoup de maturité, de culture du métier et de connaissance des rouages de l'entreprise où l'on opère, fait valoir, chez Elf, Jean-Pierre Bernat, responsable du département central d'information documentaire. Ici, nous privilégions la promotion interne.»\nLes jeunes débutants ont aussi une place, mais leur parcours peut être chaotique s'ils n'ont pas déterminé leur cible avec pertinence. «Il va nous falloir convaincre», reconnaît-on à l'EGE, dont les responsables sont partis en campagne...\nUne nouvelle intelligence\nLe Comité pour la compétitivité et la sécurité économique définit l' «IE» comme l'ensemble des «actions de recherche, de traitement et de diffusion de l'information ??ouverte'' (c'est-à-dire obtenue par des moyens légaux) menées afin d'éclairer la stratégie des entreprises».\nPour Christian Harbulot, auteur de La Machine de guerre économique (Economica), l'IE, conduite dans le respect d'une déontologie qui la distingue du renseignement traditionnel, englobe toutes les opérations de surveillance de l'environnement concurrentiel - qu'il s'agisse de protection, de veille (technologique ou commerciale) ou de dispositifs d'influence (désinformation et contre-information).", "url": "https://www.lexpress.fr/informations/profession-espion-economique_624721.html"}, {"title": "Familles, vous me faites rire", "text": "Avec Le Cousin, Alain Schifres invite le lecteur à un interminable, et hilarant, dîner en ville\nLire ce qu'écrit Alain Schifres donne l'impression d'assister à un dîner en ville accompagné clandestinement d'un commentateur privé. (On peut très bien remplacer le dîner par une conférence, un sermon ou n'importe quel spectacle, l'effet est le même.) Il s'y observe le rituel habituel, sauf qu'on a droit, en prime, à son commentaire en simultané, si bien qu'une situation vaguement familière qui pourrait être ennuyeuse devient d'une drôlerie qui console de tout.\nAinsi en va-t-il du dernier roman de Schifres comme d'un dîner interminable, bien que cet adjectif soit malvenu pour un livre; la conversation y roule sans temps morts, charriant les sujets les plus variés avec, en continu, ce commentaire mezza voce toujours irrésistible et jamais digressif. C'est copieux, mais, comme tout est exquis, on est plutôt content qu'il y ait du rab. On se demande où Alain Schifres a trouvé le temps d'écrire une telle somme, ou plutôt quand il a pu regarder la télévision pour nourrir la chronique que vous lisez dans L'Express. Si ça se trouve, il ne la regarde pas et invente, parce que dans son roman, pourtant inracontable, il n'a pas forcé son imagination: il n'a eu qu'à se baisser.\nA part le cousin (qui n'est même pas cousin) éponyme, on a tous déjà croisé ce genre d'intervenants en plusieurs exemplaires - non pas qu'ils soient communs, ils sont juste contemporains, et le mimétisme est tendance de nos jours. Pas de caricature ni de charge, c'est de l'entomologiquement observé judicieusement mis en scène. Chaque personnage - et il y en a plus que dans un roman russe - déboule dans le récit muni de son capital génético-dramaturgique, induisant chez les autres les poilantes réactions catastrophogènes qui leur sont dictées par leur production hormonale et leur mission socialo-mondaine. C'est du roman janséniste. C'est là qu'on voit qu'à la blague Schifres est l'un des rares à parler d'aujourd'hui, et qu'il le fait sans amertume ni hostilité, ce qui est chez l'humoriste un signe de bonne santé plus que de politesse. A l'évidence, le tableau fait rire son auteur. Sans parler du lecteur.\nLe Cousin, par Alain Schifres. Lattès, 436 p., 129 F.\n(Dessinateur, romancier, Martin Veyron vient de publier Serre-m'en cinq, un livre pour enfants (Seuil/Nemo).)", "url": "https://www.lexpress.fr/informations/familles-vous-me-faites-rire_624719.html"}, {"title": "OK Internet", "text": "Les internautes sont rock, c'est net. Ils achètent «en ligne» leurs tickets pour le show des Stones à Los Angeles, rejoignent U 2 à Sarajevo (un concert live) ou réservent à Minneapolis le nouveau triple CD de Prince, Crystal Ball (en vente uniquement sur le site de l'insoumis funky). Mais le chouchou du Web reste Radiohead, et le groupe d'Oxford soigne ses fans en catimini. Ainsi, leur dernier album, OK Computer, s'est élaboré en direct sur Internet, Thom Yorke peaufinant ses textes au jour le jour sur l'écran. Devant tant de transparence, certains incrédules ont cru à une arnaque. «Ils nous ont matraqués de devinettes pièges, du genre: si vous êtes bien Colin Greenwood, quel tee-shirt portiez-vous à Vancouver en juin 1995?» raconte le bassiste au tee-shirt clef qui a séché sur la question.\n* Sites de Radiohead: http://www.radiohead.co.uk ou http://www.radiohead.com", "url": "https://www.lexpress.fr/informations/ok-internet_624714.html"}, {"title": "Hans Rudi Giger, un Alien à Paris", "text": "Suisse allemand, âgé de 57 ans, il est le peintre des femmes biomécaniques et de la violence minérale. Oscarisé pour avoir inventé Alien, il a récidivé de nombreuses fois. Près du Panthéon, il expose ses fantasmes et signe son dernier livre: wwwHRGigercom.\nLorsqu'on remit un oscar à H. R. Giger, en 1980, le Tout-Hollywood frémit et crut reconnaître Peter Lorre ressuscité des morts. C'est vrai, le regard est de Lorre: rond, un brin halluciné. Un Peter Lorre à crinière blanche. De ce blanc prématuré qui surgit en une nuit, au sortir d'un cauchemar. La démarche, elle, cousine avec Groucho Marx. Hans Rudi Giger ne marche pas, il se déplace, fonce et fend, le buste en avant. Que fend-il? La foule de ses fans.\nIls sont huit cents alignés rue Soufflot, devant la librairie Arkham (du nom de la ville mythique inventée par H. P. Lovecraft, au bord du Miskatonic). Huit cents jeunes gens, esthètes décadents, cadres amateurs de piercing. «C'est bien, y a des filles», dit Numa Roda-Gil, patron d'Arkham. Ah? «Parce que dans ses tableaux elles sont belles, mais elles dégustent», explique-t-il. Il est vrai: jambes de reine, talons aiguilles et bas résilles en barbelés. «Si son maître H. P. Lovecraft était puceau, H. R. est plutôt sadomaso. Ne lui dites pas.» Pourquoi? «Il ne le sait peut-être pas.» Et d'admirer les punkettes, les lolitas, les bourgeoises délurées. En noir, exclusivement. Le noir emblématique des tableaux de Giger: «A 6 ans, il a vu des photos de guerre en couleur. Pour lui, la couleur devint l'horreur. Il opta pour le noir.» Noir, gris, blanc du métal ou de la chair exsangue. Un peu de bleu, aussi. Celui de l'encre des tatouages sur les bras et les dos des gars costauds, sur une cuisse ravissante surprise par la fente de la jupe d'une longue brune, soeur de Sigourney Weaver aux prises avec Alien. Giger a inventé Alien. Et remporté un oscar. Celui du Best Achievement for Visual Effects. Plus un 30-tonnes de dollars.\nHans Rudi Giger, 57 ans, suisse allemand né à Coire, 17 Storchengasse, d'un pharmacien millionnaire, devint milliardaire parce que, «décidé à claquer [son] héritage, [il s'est] fait artiste. Une honte!» Le peintre, sculpteur, designer H. R. est le chantre visionnaire de l'étrange beauté de l'inconvénient d'être né. A Paris, à deux pas du Panthéon, célèbre forteresse des âmes emmurées, Giger fend donc la foule et court se réfugier derrière une table à nappe de deuil, sur un fauteuil d'acier surmonté de trois crânes déménagé de son salon. Giger se réfugie tout le temps. Il a un mouvement de recul quand on s'approche pour lui parler. Il manie le français mais se planque derrière l'allemand. Mensonge de timide masochiste ou de mégalomane apeuré? Il signe à tour de bras son dernier livre, sobrement intitulé wwwHRGigercom; en couverture, un Alien fait du ski, c'est gentil. Il signe des posters, des tarots, des poupées, il signe et reste assis sur son trône, prévu pour Alejandro Jodorowsky quand il voulait adapter Dune, de Frank Herbert, avec Dali dans le rôle de l'empereur. Sans un mot. Giger est logique avec son univers. Que disait la publicité d'Alien? «Dans l'espace, personne ne vous entend crier.» Alors, pourquoi parler?\n«Son nouveau trip, c'est le fax. Il songe à s'en greffer un dans le crâne», poursuit l'indispensable Numa. Normal pour l'inventeur des «biomécanoïdes», mi-chair, mi-artefacts - voir sa petite dernière, Sil, La Mutante ravissante du film de Roger Donaldson - créatures qui hantaient ses toiles bien avant les Terminator schwarzeneggériens ou les Transformers japonais. La Catwoman de Batman lui a volé sa silhouette de vinyle et une nouvelle bâtarde vient de naître, Witchblade, sorcière bien roulée pour fanzines. L'esprit de H. R., réservoir à fantasmes, est pillé autant qu'une nécropole antique.\nNe lui parlez pas d'Alien IV, qui sortira en novembre; pour lui, tous les Aliens sont des «faux». Déjà, pour le premier, il n'a pas décoléré: on ne voyait pas assez ses murs visqueux, ses machines humides, à peine ses oeufs «vaginaux». Certes, la force du film de Ridley Scott résidait dans le non-montré, mais. L'oscar l'a-t-il consolé? L'oscar, célèbre humanoïde de laiton, il l'a coiffé, chez lui, d'un préservatif. «Un killercondom, une capote tueuse, avec des dents. Comme un ver de terre carnivore. J'ai peur des vers.» Et, par extension, des tuyaux de lavabo. Alors il en dessine partout, même dans le portrait de feu sa femme aimée, Li.\nL'organique, c'est l'horreur du beau, découvert chez Guimard et dans l'Art nouveau. Giger peut rester en extase devant une antique bouche de métro. Aujourd'hui, il sort du musée Gustave-Moreau (l'un de ses maîtres avoués, avec Hans Bellmer, le grand désarticulateur de poupées), où il a étudié les aquarelles et les dessins. Pour comprendre comment, d'ébauche en esquisse, à coups de bijoux, de brocarts amoncelés, se construit l'art du trop-plein. «Il n'y a pas de vide chez Moreau», il n'y a pas de ciel chez Giger. Seulement la terre et ses métaux, et la chair. Une violence minérale, ou de machine infernale qui bourdonne à l'arrêt; une violence figée. Celle des années 90, qu'il voit comme «la décennie des bien-pensants fous et des saints assassins». Qu'il illustre ou qu'il a inventée? «Un de mes copains d'école, celui qui refusait de me laisser copier sur ses dictées, est devenu chef de secte.» Humour noir pâle à la Beckett.\nIl y a vingt ans, quand Giger créait Alien, une vague de suicides dévasta la jeunesse de Coire. Cet homme est-il dangereux? Il est doux et invente des choses improbables et utiles, comme ce réseau ferroviaire souterrain pour la Suisse, le Swiss Transit Tunnel, en pentagramme. Il propose le projet, en 1993, au président de la Confédération, Adolf Ogi. Qui lui répond non, mais gentiment, en citant Steinbeck. Pourtant, entre la Suisse et son enfant, tout ne va pas bien. Giger a droit à un lynchage médiatique quand il expose ses dessins d'après Sade à l'auberge Des derniers temps. Chaque matin, le patron lave les crachats sur ses vitrines. Ou quand il crée, à Coire, son Giger Bar, à l'étonnante porte pour dieux monumentaux: «Ce n'est que, agrandie trois fois, la porte de mon armoire.» Un autre Giger Bar existe à Tokyo: «N'y allez pas, il est aux mains des yakuza» (la mafia japonaise).\nSur la Suisse, Giger prépare un film: Le Mystère du Saint-Gothard. On lit dans le script: «La peur que l'étranger puisse attaquer et envahir la Suisse fit du pays une unique nation de conspirateurs. Ce qui sautait aux yeux était le nombre de culs-de-jatte et de sans-bras qui ne faisait qu'augmenter.» Métaphore caustique? «La génétique me donnera raison.» Un avenir radieux s'annonce pour l'Helvétie.\n>bio express\n1940: naissance, le 5 février, à Coire (canton des Grisons, Suisse).\n1945: école maternelle catholique de Marienheim: «Seul garçon avec sept filles.»\n1950: se passionne pour les armes. En invente.\n1954: «J'embrasse ma première fille, j'abandonne les armes.»\n1965: école des Arts déco de Zurich.\n1966: publie Un festin pour le psychiatre.\n1978: crée Alien.\n1980-1994: expositions à New York, Paris, biennale de Venise, etc.\n1986: travaille sur le film Poltergeist II.\n1996: installe un train miniature dans son jardin. Prépare une fontaine zodiacale monumentale en argent. Chaque signe est une jambe et un bras de femme. A peine torturés.\n>à lire\nDe H. R. Giger, aux Humanoïdes associés: les quatre volumes de Necronomicon (80 p., grand format), d'après H. P. Lovecraft.\nAux éditions Taschen: H R Giger Arh+, Giger Posterbook, Postcardbook H R Giger Arh+.\nVient de paraître, wwwHRGigercom, 242 p., 158 F.", "url": "https://www.lexpress.fr/informations/hans-rudi-giger-un-alien-a-paris_624707.html"}, {"title": "Gastronomie: grand débat - Sans salade", "text": "Pour ou contre? La question est sérieuse. Longtemps, beaucoup de restaurateurs nous ont infligé des feuilles de salade prétendues décoratives en accompagnement de tous les plats. Horreur! Fanés parce que servant plusieurs fois, baignant dans les sauces, ces morceaux de verdure n'étaient que fautes de goût. Une association - La dernière salade, 1, boulevard Emile-Combes, 35200 Rennes - s'est donc créée courageusement, afin d'en obtenir «la suppression totale et définitive». La cause est juste...", "url": "https://www.lexpress.fr/informations/gastronomie-grand-debat-sans-salade_624702.html"}, {"title": "Modes de vie: enfants...", "text": "- Danse, bébé! de Jan Ormerod. Ils débordent de vie, les polissons, jusqu'à l'heure du coucher. Dans cet album presque sans paroles, seules les images ont oublié d'être sages. Les menottes vont pouvoir s'activer. Dès 18 mois. Père Castor Flammarion, 69 F.\n- T'choupi est en colère, illustré par Thierry Courtin. Les faits et gestes quotidiens d'un pingouin aussi espiègle que câlin qui ressemble comme un frère à nos bouts de chou. Effet miroir garanti. A partir de 2 ans; huit titres pour cette nouvelle collection. Nathan, 29 F.\n- Ouvre... je suis un chien! d'Art Spiegelman. Un livre qui aboie, qui remue la queue et qui porte une laisse, est-ce un livre ou un chien? Plus sûrement un compagnon que l'on peut caresser, emmener avec soi et qui saura nous protéger pendant notre sommeil. Art Spiegelman (auteur du célèbre Maus) signe ici son premier album pour enfants. Sa patte tendre et désopilante est un vrai régal. Dès 3 ans. Gallimard Jeunesse, 85 F.\n- L'Ecole des grands méchants loups, de Jonathan Allen. Comment apprendre en six leçons à devenir un vrai méchant loup? Le gentil loupiot Philippe réussira-t-il? Une rentrée scolaire très particulière qui redonnera le sourire aux petits écoliers inquiets. A partir de 3 ans. Bayard éd., 79 F.\n- Les Poux, de Christine Mordacq et Soledad Bravi. C'est la guerre, dit maman, les poux débarquent! Portrait, attaque, contre-attaque, et terrassement! L'histoire, drôle et charmante, ne résout pas le problème, mais elle a le grand mérite de le dédramatiser. A lire en famille. Mila éd., 49 F.\n- Justine et la pierre de feu, de Marcus Pfister. Quelle est cette étrange pierre lumineuse au fond de la crevasse? Peut-on s'en emparer sans rien donner en retour? Une fois les faits exposés, le livre se scinde en deux, le lecteur choisit lui-même le dénouement qu'il souhaite. Une jolie fable écologique sur l'avenir de la planète, qui implique l'enfant dans sa décision et lui permet de mesurer les conséquences de ses actes. A partir de 5 ans. Ed. Nord-Sud, 98 F.\n- J'ai peur du monsieur, de Virginie Dumont. Depuis le jour où elle a croisé un monsieur qui montre son zizi à tout le monde, Sophie a peur. Jean aussi se pose des questions: les gestes tendres de son oncle ne sont-ils pas déplacés? Ces deux histoires abordent avec tact le sujet difficile de la pédophilie. Permettre aux enfants de comprendre, leur apprendre à dire non et à se protéger sans pour autant tomber dans une méfiance permanente... autant de messages que l'auteur fait passer en douceur et en profondeur. A partir de 8 ans. Actes Sud, 49 F.\n- Où est parti Balthus? de Claire Derouin et Marie Delafon. Quand Victor comprend que son vieil ami Balthus est mort, le monde s'écroule. Face à la gêne et à la maladresse de son entourage, face à ses questions restées sans réponses, l'enfant décide de mener sa propre enquête. Qu'est-ce que la mort? Que devient-on après? Comment vivre l'absence de ceux qu'on aime? Un livre fort et sensible où le chagrin et le rire se mêlent étroitement. Un premier pas vers la sérénité. A la fin du roman, un document présente les différents rites et croyances du monde entier. A partir de 8 ans. Brepols, 89 F.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfants_624699.html"}, {"title": "Enchères: Temps forts à Drouot", "text": "Présentation en avant-première des oeuvres phares (environ 150) qui seront dispersées aux enchères en novembre et en décembre. Parmi elles, les plus beaux tableaux de la collection Rouart, dont le Paysage aux chevaux, de Paul Gauguin (estimé 20 millions de francs), Vue du Geldersekade à Amsterdam l'hiver, de Claude Monet (2 millions de francs), ainsi que d'importants Edgar Degas et Berthe Morisot. A vendre également, Paysage du Cannet, aqua- relle de Pierre Bonnard (400 000 francs), Le Chant, huile d'Henri Matisse (2 millions), et un spectaculaire dessin sur papier bleuté, Etude de ferme, par Prud'hon (1,5 million).\n* Drouot-Montaigne, 75008 Paris, 01-48-00-20-80. Les 24 et 26 octobre. Entrée libre.", "url": "https://www.lexpress.fr/informations/encheres-temps-forts-a-drouot_624687.html"}, {"title": "Cinéma: Familles je vous hais de Bruno Bontzolakis", "text": "17 ans et une famille d'extrême droite: Jessica étouffe entre réunions Tupperware et tracts fascistes. Mais, lorsque Thierry, son flirt, la pousse à tout balancer, la rebelle boudeuse se liquéfie, évoque ses études, claque la porte. Et file droit dans le lit d'un facho. Au grand plaisir de son père et au grand dégoût d'elle-même.\n>Le fascisme ordinaire, l'éducation déterministe: terrible constat de ce premier film, noir, où s'entrechoquent des personnages butés et des dialogues qui lacèrent. Si la mise en scène reste classique, l'histoire, en revanche, captive et glisse sur des relations anémiées qui se désagrègent au fil des vexations. Prometteur.", "url": "https://www.lexpress.fr/informations/cinema-familles-je-vous-hais-de-bruno-bontzolakis_624682.html"}, {"title": "Danse - Le coup de coeur - Ballet de Genève", "text": "Le Ballet du Grand Théâtre de Genève a été fondé en 1962 par Janine Charrat. Depuis l'arrivée de Renée Auphan, en 1996, il est dirigé conjointement par François Passard et Giorgio Mancini, deux anciens disciples de Béjart. Avec un effectif réduit de 24 danseurs, les grands ballets classiques lui sont interdits. Grâce à l'excellent festival Le Temps d'aimer, à Biarritz, les Français ont pu apprécier pour la seconde fois l'audace contemporaine et très éclectique de cette compagnie. Désir, du Canadien James Kudelka, est une pièce séduisante et accessible. Dans Wien, le Français Pascal Rioult marie la souplesse des corps avec une énergie explosive qui avoue sa filiation avec Martha Graham. Un petit d'un petit est la pièce la plus déroutante. Un étrange pantin en tubes, animé de façon aléatoire, conditionne les mouvements des danseurs, réglés par Amanda Miller, qui fut une disciple de William Forsythe.\n* Maison de la danse, 69008 Lyon, 04-72-78-18-18. Du 21 au 24 octobre. De 90 à 140 F.", "url": "https://www.lexpress.fr/informations/danse-le-coup-de-coeur-ballet-de-geneve_624675.html"}, {"title": "La comédie française vue d'Amérique", "text": "Lacan, Baudrillard, Kristeva, Guattari... Certains intellos parisiens se sont complu dans un verbiage assené avec aplomb. Et si, comme le démontrent MM. Sokal et Bricmont, ils avaient vécu d' «emprunts»\"\nLe séisme a ravagé la Rive gauche. Et ce tremblement de terre qui a fait vaciller sur leur socle quelques idoles du moment a même accéléré les remous des eaux thermales de La Bourboule, si l'on en croit notre correspondant local. Il n'y a de comparable que l'émotion récemment provoquée par l'accident de la circulation qui, sous le pont de l'Alma, coûta la vie à une jeune femme d'Angleterre. Par bonheur, cette fois, on n'a pas à déplorer de morts. On a hospitalisé de grands blessés au visage, dans la mesure où les uns et les autres ont, en l'espèce, perdu la face. Deux étrangers, deux professeurs de physique, ont surpris en flagrant délit de chapardage et de superficialité - pour dire le moins - quelques-uns des esprits que l'univers nous envierait. Et dont les étudiants prosternés - le conformisme étant le propre de la jeunesse - baisent les mules, comme le protocole le voulait autrefois pour les charentaises du Saint-Père. Sous un titre sans équivoque, M. Sokal, l'Américain, M. Bricmont, le Belge, vertueux scientifiques, publient les résultats d'une enquête prouvant ainsi qu'ils ont triché ou bluffé sur certains points, les Baudrillard, Lacan, Kristeva, Bruno Latour, Deleuze, Guattari, Lyotard, Paul Virilio, philosophes, sociologues et psychanalystes mêlés. On oubliait Mme Luce Irigaray; on l'oublie souvent, celle qui se demanda: «Le sujet de la science est-il sexué?» Elle est victime de sa ressemblance avec la physionomiste des Bains-Douches et d'un air d'homonymie avec Mme Luce Lapin, titulaire à Charlie-Hebdo de la célèbre chronique des animaux trouvés.\nUne parole truquée\nSous la plume des uns et des autres, dans leurs études et travaux qui font autorité surtout aux Etats-Unis, ce n'étaient que quantum, endo-références, lissages récessifs du temps, géométrie fractale, théorème de Gödel, ensembles flous, sans lien avec Chanel, cardinaux indéfinis quoique dénués de rapports avec des princes de l'Eglise à la sexualité éventuellement ambiguë. Une terminologie accessible seulement aux mathématiciens de haut vol, destinée, en l'occurrence, à impressionner les simples que nous sommes, nous dont l'unique opération en tel domaine se réduit à une soustraction quotidienne à un modeste salaire. En fait, les susnommés jetaient de la poudre de perlimpinpin aux yeux des lecteurs, parlaient de ce qu'ils ne connaissaient pas sans jamais se départir de cet aplomb que Lacan a su transformer en art. On va beaucoup rire rétrospectivement des dévots qui se pressaient à son «séminaire», Rue d'Ulm, et qui enregistraient dans l'extase des disciples de Mme Guyon, jadis, une parole par moments truquée. Il semble bien, d'après nos iconoclastes, que ce soit le défunt psy, théoricien fameux, qui détienne le pompon de l'imposture dans ses emprunts à une science à laquelle il n'entendait goutte, alignant au tableau noir des équations qui devaient porter à son comble le désarroi dans l'âme de ses patients. Ame... Le mot est venu; n'évitons pas la chose, qui est un voile de douleur vraie sur la course à la gloriole et les chemins de l'épate. Deux au moins parmi les victimes des enquêteurs n'ont-elles - ou n'avaient-elles - pas charge d'âmes mal en point? Si l'on s'abandonne soi-même à de pareils enfantillages dans la vanité, on peut douter que l'analyse personnelle nécessaire avant de soigner autrui ait été menée à bien. Ne conviendrait-il pas d'en reprendre une «tranche»? Si pour Lacan c'est trop tard, une chance est accordée à ses imitateurs, afin que le travail du deuil succède enfin à celui du chapeau.\nMM. Sokal et Bricmont sont impitoyables dans la traque aux approximations, aux emprunts sans signification, au verbiage qui rappelle le latin incantatoire des médecins de Molière, lesquels, à défaut de guérir, divaguaient à dessein, donnant au malade une idée du proche De profundis. Il est impossible de réfuter nos deux lascars, qui s'adossent à une imparable bibliographie, n'avançant rien qui ne soit étayé par des citations. Elles confinent fréquemment au burlesque, à condition de s'accrocher à la lecture, car enfin, l'ouvrage, caractérisé par une minutie de couleur policière - une teinte entre toutes déplaisante - ne dénote pas chez les auteurs un bien profond sens de l'humour. Mais en fallait-il? Ne les aurait-il pas empêchés de s'adonner à un travail de bénédictin aussi salubre que fastidieux? (Il s'apparente pour les conséquences à l'introduction de l'amiante dans les plafonds de certaines facs.) Et, le soupçon gagnant de proche en proche, des oeuvres qui ne sont pas visées ici risquent d'être invalidées. On perdra de vue que Lacan, collaborateur du Minotaure, avant la guerre, usait d'une prose élégante et que Mme Kristeva n'a pas tellement à rougir de ses pages sur la mélancolie. L'admirable, chez MM. Sokal et Bricmont, réside dans la manière de présenter leur entreprise. Ils devinaient qu'ils s'attaquaient à forte partie, notamment aux départements de français des universités américaines, qui sont des entonnoirs à snobismes. Eussent-ils été suspectés d'opinions conservatrices, ils étaient perdus. Et cela en dit long sur le conformisme de l'époque, puisque, où qu'elle surgisse, la vérité doit toujours être accueillie comme telle. M. Sokal, qui avait déjà sondé la jobardise de ses pairs, a soin de préciser que «ceci n'est pas un pamphlet contre les intellectuels de gauche, ou (sic) une attaque provinciale contre l'intelligentsia parisienne, ou encore un simple appel poujadiste au ??bon sens''»... M. Sokal, qui a tous les sacrements du «comme il faut» - il a même enseigné dans une université du régime sandiniste - se réclame du siècle des Lumières, dénonçant dans l'hermétisme systématisé la constitution d'une nouvelle aristocratie qui reproduit la morgue des ci-devant. Traduisons: s'attaquer au langage, ça ne mange pas de pain. Mieux, ça en procure, et plus encore: honneur et prébendes. S'attaquer au libéralisme, c'est une autre paire de manches.\nEt, tandis que, à notre tour, nous dressions sans entrain un procès-verbal du sinistre, quel plaisir, entre deux phrases ennuyées, de se reporter aux Cahiers de Cioran (1)! Que de propos en harmonie avec la querelle des mandarins: «Seuls les mauvais penseurs exercent une influence. Un Fourier, qui est pratiquement illisible, a dominé tout le XIXe siècle en Russie.» Ou encore: «Misère des misères! Aujourd'hui, les poètes écrivent sur la poésie, les romanciers sur le roman, les critiques sur la critique, les philosophes sur la philosophie...» Et, plus loin: «De toutes les impostures, la pire est celle du langage, parce qu'elle est le moins perceptible aux abrutis de notre temps. Tout a commencé d'ailleurs avec Heidegger...» Et, quand on lui rapporte qu'une ville universitaire américaine abrite quarante mille habitants et trente mille étudiants, il observe: «Oui, mais pas un seul génie, et l'on cherche toujours le plombier.» Grand écrivain sans esbroufe, Cioran n'est pas à la veille de franchir l'Atlantique.\nImpostures intellectuelles, par Alan Sokal et Jean Bricmont. Odile Jacob, 274 p., 140 F.\n(1) Cahiers, 1957-1972. Gallimard (à paraître le 4 novembre).", "url": "https://www.lexpress.fr/informations/la-comedie-francaise-vue-d-amerique_624819.html"}, {"title": "Rouen Réveillée par le métro", "text": "Commencés en 1992, les travaux du métro - trous poussiéreux, rues barrées - ont longtemps agacé les Rouennais. Aujourd'hui, le chantier est terminé et la ville semble avoir trouvé une seconde jeunesse. Ce dont témoigne la vigueur du marché immobilier. «Durant ces derniers mois, indique Claudine Groscaux, négociatrice chez Neufimmo, les transactions ont été très nombreuses.»\nLa Rive droite, périmètre prestigieux entre la nouvelle préfecture, dans le quartier de l'ancien hôtel-Dieu, le palais de justice et les trois églises phares de Rouen, la cathédrale, Saint-Ouen et Saint-Maclou, demeure très convoitée. «Dans ces quartiers, le neuf se négocie dans une fourchette qui va de 10 000 à 12 000 F», commente Michel Auterive, de l'agence Immo-Rouen.\nLe marché de l'ancien oscille ici entre 7 500 et 9 000 F le mètre carré. Chantal Baffrey, d'Agence immo et commercial, rapporte la vente d'un F 2 en bon état, au second étage, sans ascenseur, face à l'hôpital, à un prix intéressant: 370 000 F pour 50 m2, soit 7 400 F le mètre carré. «A proximité de l'hôtel de ville, poursuit-elle, j'ai réalisé une vente légèrement plus chère. Il s'agissait également d'un F 2 de 48 m2, finalement cédé pour 380 000 F, soit 7 900 F le mètre carré.»\nToutefois, grâce au métro, la Rive gauche connaît, elle aussi, une nette revalorisation. Claudine Groscaux en donne quelques exemples: «Nous venons de réaliser une vente à proximité de l'église Saint-Sever, aujourd'hui desservie par une station de métro. Il s'agissait d'un 2-pièces neuf de 43 m2, cédé 470 000 F, soit 10 900 F le mètre carré.» Enfin, Rive gauche encore, un 3-pièces d'une superficie de 67 m2 a trouvé preneur à 750 000 F, soit 11 200 F le mètre carré.\nLe moins 7 500 F\nLe plus 12 000 F le m2", "url": "https://www.lexpress.fr/informations/rouen-reveillee-par-le-metro_624814.html"}, {"title": "Montpellier Ça se lève à l'est", "text": "Montpellier regarde résolument à l'est et au sud, quartiers en plein développement économique, culturel et urbain. «Le centre-ville est toujours très demandé, mais n'est pas extensible», ironise un professionnel. Grâce notamment à une nombreuse population d'étudiants, la ville bénéficie du marché le plus actif de la région Languedoc-Roussillon, qui connaît des hauts et des bas après la grande dépression de 1992. Malgré une certaine morosité, ce marché reste porteur dans une métropole régionale toujours très attrayante.\nLes avantages fiscaux de la loi Périssol ont eu des effets positifs sur le neuf depuis le mois de juillet 1996 et, affirment les professionnels, la reprise est amorcée depuis le début de l'année 1997.\nDans l'ancien, les prix démarrent à 4 000 F le mètre carré, mais c'est le neuf qui intéresse le plus les investisseurs, à la recherche de petites surfaces, offertes pour la plupart en location à destination de la population estudiantine. Dans le neuf, où les prix évoluent dans une fourchette de 9 000 à 11 000 F, les transactions sont à la hausse pour les studios et les 2 ou 3-pièces.\nLe centre-ville, autour de la place de la Comédie, reste encore très demandé, mais c'est au sud et à l'est que le marché immobilier se déplace, autour des deux grands pôles de développement de la ville, dans les quartiers Antigone et Richter, qui sont encore en plein aménagement.\nBénéficiant souvent de garages et de terrasses ou de balcons, les appartements de ces nouveaux quartiers rivalisent en prix avec ceux du centre, les dépassant parfois. Ainsi un 4-pièces de 78 m2, avec garage et balcon, situé au coeur d'Antigone est-il affiché à 750 000 F, contre 600 000 pour une superficie identique dans un immeuble classé et rénové du centre-ville sans garage ni ascenseur.\nToujours dans le quartier de la Comédie, un autre 4-pièces est mis en vente à un prix moyen de 640 000 ou 650 000 F pour 90 m2, alors qu'une superficie équivalente (100 m2) atteint plus de 900 000 F à Antigone, pourvu que l'appartement offre un garage et une ou deux terrasses. Mais, de plus en plus souvent, les Montpelliérains choisissent de rejoindre chaque soir les rivages de la Méditerranée, ou plutôt la campagne languedocienne, et ses belles demeures.\nLe moins 4 000 F\nLe plus 11 000 F le m2", "url": "https://www.lexpress.fr/informations/montpellier-ca-se-leve-a-l-est_624807.html"}, {"title": "Le Havre Fracture sociale immobilière", "text": "Ah! les «première vue mer» de Sainte-Adresse, le Neuilly havrais! Ces emplacements privilégiés font saliver les acheteurs et leur cote moyenne est à 13 000 ou 14 000 F le mètre carré, en pavillon comme en appartement. En dehors de ces vues imprenables, il faut débourser 10 000 F le mètre carré pour Sainte-Adresse, comme pour la rue Félix-Faure (où réside le maire du Havre), la rue des Gobelins, le quartier Saint-Vincent (près de la mer) ou celui de l'hôtel de ville. D'où, pour ces localisations recherchées, des transactions comprises fréquemment entre 1 et 1,2 million de francs, alors que le niveau moyen de l'immobilier havrais se situe plutôt à 500 000 francs. Autour du square Saint-Roch, la cote est de 9 000 à 9 500 F le mètre carré. Juste au-dessous, l'avenue Foch est aussi un quartier privilégié: de 8 000 à 9 500 F le mètre carré.\nEn s'éloignant du centre, de Sanvic à Bléville ou jusqu'à Sainte-Cécile, on trouve des logements de qualité à 7 000 F le mètre carré. Des pavillons perchés sur les hauteurs se vendent entre 300 000 et 700 000 F.\nPas de miracle, le grand écart entre quartiers riches et pauvres se maintient: une fracture sociale immobilière en bonne et due forme. Que ce soit dans le triangle Mont-Gaillard, La Mare-Rouge et Le Bois-de-Bléville ou dans les grands ensembles de Caucriauville, le prix d'un 100 m2 se négocie généralement vers 220 000 ou 230 000 F. Les surfaces plus petites grimpent timidement à 3 000 F le mètre carré.\n«La cote des différents quartiers du Havre est très stable, affirme Jean-Paul Lecointre, de l'agence du Palais, sauf peut-être la rue Félix-Faure, en légère baisse, dont les immeubles des années 70 sont jugés d'aspect trop froid.» Sainte-Adresse connaît plutôt le mouvement inverse. «Les prix sont poussés à la hausse, car nous ne pouvons pas, loin s'en faut, satisfaire toutes les demandes», souligne Didier Delamare, agent à Sainte-Adresse. Des spécialistes évoquent une surcote due à un phénomène de mode. Mais il n'est pas venu le jour où les «première vue mer» ne feront plus rêver.\nLe moins\n3 000 F\nLe plus\n14 000 F\nle m2\n570 000 F\nDans la rue de Paris, un axe nord-sud qui part de l'hôtel de ville vers le bassin de la Manche, dans un immeuble «Auguste Perret» construit il y a cinquante ans, un appartement de 80 m2, trois pièces, 1er étage avec balcon, exposition ouest, aménagement en bon état (sanitaires et électricité récents). Vendu 570 000 F, sans négociation. Précédente transaction\nà 500 000 F il y a quatre ans.", "url": "https://www.lexpress.fr/informations/le-havre-fracture-sociale-immobiliere_624802.html"}, {"title": "Dijon La Toison d'or secoue le marché", "text": "Pas d'embellie ni de dépression prononcée à Dijon, qui enregistre cette année encore une stabilité dans les transactions. Cette bonne tenue s'explique par la qualité du patrimoine immobilier et par les récentes constructions au nord de la ville.\nLe centre-ville, aussi appelé le «castrum» parce qu'il entoure l'ancienne ville de Dijon, à l'intérieur du rectangle délimité par les places Wilson, Darcy, de la République et du 30-Octobre, reste très prisé et atteint facilement 10 000 F le mètre carré. Boulevard Thiers, à la limite de ce centre, un appartement début de siècle de 110 m2 abrite, passé un magnifique corridor, une cheminée en pierre ancienne. Entièrement rénové, il vient de se vendre 980 000 F. A la limite de ce secteur sauvegardé, rue Berbisey ou encore place Emile-Zola, des efforts de rénovation ont été entrepris. De nouveaux restaurants et commerces viennent s'installer sur les larges trottoirs de ces rues à la mode. Pourtant, le prix du mètre carré - souvent moins de 9 000 F - n'y a pas encore été revalorisé.\nAutour du nouveau conservatoire et de l'auditorium, les quartiers Clemenceau et République offrent encore quelques grands appartements vendus à des prix très abordables, entre 6 500 et 8 000 F le mètre carré. Non loin de là, une maison alsacienne - avec colombages - est partie à 800 000 F, pour 135 m2 sur un étage.\nAu nord-ouest du centre historique, dans les quartiers de Montchapey et Victor-Hugo, ou dans les très chics villages adjacents de Talant, Fontaine ou Daix, l'engouement pour les résidences ne se dément pas. A Montchapey, un acheteur n'a pu résister à une magnifique propriété dont les 6 pièces s'étendent sur 130 m2. Il lui en a coûté 1,4 million de francs.\nLa construction depuis 1992, au nord-ouest de Dijon, du quartier de la Toison-d'or a quelque peu troublé le calme dijonnais. Autour du nouveau parc technologique, on peut trouver, entre 8 000 et 9 000 F le mètre carré, des appartements familiaux, de 3 à 5 pièces.\nLe moins 4 000 F\nLe plus 11 000 F le m2", "url": "https://www.lexpress.fr/informations/dijon-la-toison-d-or-secoue-le-marche_624799.html"}, {"title": "Bordeaux L'attrait du bel ancien", "text": "L'optimisme est de mise chez les professionnels de l'immobilier bordelais. «Les investisseurs reprennent confiance, déclare Jean-Philippe Casalis, de l'agence Lamy. Les transactions augmentent tant sur le neuf que sur l'ancien.» Le prix moyen d'un logement en bon état oscille entre 7 500 et 9 500 F le mètre carré.\nLa demande se porte d'abord sur les maisons anciennes avec garage et jardin. Les échoppes sont toujours aussi prisées. Près de la rue Fondaudège, une de ces maisons bordelaises typiques a trouvé preneur à 410 000 F. Mais attention, ces 85 m2, plus un jardinet de 100 m2, nécessiteront une importante rénovation. Pour les plus belles maisons individuelles, il faut compter environ 10 000 F le mètre carré. A noter l'intérêt que présente dorénavant Bègles, commune toute proche. Cette ville, jadis très populaire, propose aujourd'hui des maisons de caractère, avec jardin, à des prix de 20 à 30% inférieurs à la moyenne.\nLes secteurs prisés des acheteurs demeurent les mêmes: les environs du Parc bordelais, ceux du jardin public, le Triangle, en centre-ville. Il en coûtera de 8 000 à 10 000 F le mètre carré pour un grand appartement de style. On vient de vendre un 6-pièces de 150 m2, place des Quinconces, avec vue directe sur le fleuve, à 8 000 F le mètre carré, auxquels s'ajouteront 2 000 à 3 000 F de travaux. Le patrimoine architectural exceptionnel de Bordeaux s'affiche également aux Chartrons et à Saint-Pierre, avec de beaux volumes autour de 8 000 F le mètre carré, si on n'est pas rebuté par les problèmes de stationnement. Il faut compter de 6 000 à 9 000 F le mètre carré pour s'installer au Bouscat, commune très cotée, proche du prestigieux Parc bordelais.\nA surveiller de près: la rive droite de la Garonne. Ce quartier en déshérence doit être largement rénové. Mais il faudra encore une dizaine d'années pour rentabiliser son investissement.\nLe moins 3 500 F\nLe plus 15 000 F le m2", "url": "https://www.lexpress.fr/informations/bordeaux-l-attrait-du-bel-ancien_624794.html"}, {"title": "Toulouse Clignotants au vert", "text": "Si les «toulousaines» ont toujours la cote, ce sont les immeubles des années 60 et le neuf qui sont le plus courus. Tout comme la banlieue.\nLa Ville rose aime le vert. Celui des arbres de la place Wilson et des prairies qui effleurent la Garonne, mais aussi les nuances des forêts et des champs voisins, à quelques kilomètres du Capitole. D'aucuns prétendent qu'au détour de certaines rues on respire des effluves de granges et de foin coupé... Pas étonnant que le bien le plus apprécié soit la traditionnelle «toulousaine», maison bâtie entre le siècle dernier et les années 30, parée de briques rouges, avec un petit jardin pour se croire à la campagne. Selon son état et surtout sa situation, une telle demeure sera mise en vente entre 500 000 F et 1 million, avec une tendance à la hausse. Aux Minimes, bientôt desservis par le métro, une grande toulousaine à rénover de 200 m2 a récemment été vendue 430 000 F à un promoteur qui la divisera en appartements.\nAujourd'hui, l'essentiel des transactions concerne cependant les immeubles des années 60, accessibles à partir de 4 000 F le mètre carré: «Les locataires comprennent qu'ils peuvent s'offrir un appartement dont les mensualités coûteront moins cher que leur loyer actuel», constate Michel Laveran, de l'agence Delacroix. Autre bonne affaire: le studio, très peu demandé à l'achat malgré la forte population étudiante. Un F 1 impeccable de 20 m2, proche du pont Saint-Pierre, vient d'être négocié... 100 000 F, avec un rabais de près de 30%. Un investissement facile à rentabiliser par sa location. Pour ces petites surfaces, n'hésitez pas à miser sur les quartiers en voie de réhabilitation, tels que Saint-Cyprien, qui attire désormais les étudiants: «Central, situé dans l'axe des facultés et sur la ligne de métro, ce secteur séduit les jeunes locataires», explique Jean-Claude Rivère, expert immobilier.\nFort rare, faute de nouveaux programmes, l'appartement neuf en centre-ville se révèle très couru. Pour des prestations de qualité et un emplacement exceptionnel, le mètre carré avoisine parfois 11 000 F. Ne pas oublier que l'absence d'un parking minore la facture d'environ 15%, mais nuira à la revente: il ne fait pas bon laisser sa voiture dormir dans la rue... De même, le moindre défaut entrave sérieusement la vente des logements anciens: mis sur le marché à 2,3 millions il y a un an, un appartement superbe mais sis au troisième étage d'un hôtel particulier dépourvu d'ascenseur ne trouve toujours pas preneur, malgré une «ristourne» de 30%.\nPour ce prix, les acheteurs préfèrent une villa un peu excentrée. A Toulouse, banlieue rime avec calme et confort: de Colomiers à Balma - presque aussi recherché que la Côte-Pavée - les zones pavillonnaires et résidentielles séduisent de plus en plus de familles en quête de verdure. A Tournefeuille, on trouve des maisons à partir de 600 000 F dans des lotissements à l'américaine, tandis que demeures de maître et petits châteaux s'échangent entre 2 et 5 millions de francs. «A vingt minutes du centre-ville, une maison de quatre chambres avec terrain et piscine trouve acquéreur pour 1 million de francs», affirme Patrick Paul, agent immobilier à Lacroix-Falgarde. A Pins-Justaret, une villa du XIXe siècle, avec cinq chambres et plus de 5 000 m2 de terrain, attend un propriétaire pour 1,3 million.\nInstallées hors des murs de la cité, les grandes industries ont engendré l'éclosion de lotissements de bon standing pour accueillir leur personnel. «Le niveau moyen de ces transactions se situe autour de 750 000 F, pour une résidence d'une centaine de mètres carrés», estime Sylvain Boceno, de l'agence Imm'Occitan. Depuis une vingtaine d'années, les infrastructures routières et scolaires, les transports en commun et les commerces ont fleuri dans ces secteurs aujourd'hui prisés par les familles. A seulement vingt minutes de Saint-Sernin...\nLe moins 3 000 F\nLe plus 14 000 F\nle m2", "url": "https://www.lexpress.fr/informations/toulouse-clignotants-au-vert_624787.html"}, {"title": "Province Le charme discret et bon marché", "text": "«Cette fois, je pars!» s'exclament en choeur nombre de Parisiens avides de grand air, de grandes maisons... et d'économies. Ceux qui ont osé ne le regrettent pas.\nA chaque retour de vacances, c'est pareil. C'est même devenu un classique des dîners parisiens. Et si on quittait la grisaille de Paris pour s'installer en province? Les quadragénaires épuisés ne sont plus les seuls à se poser la question, c'est aussi le cas de la génération des 25-35 ans. Des jeunes cadres, par exemple, que les années de crise ont vacciné contre le carriérisme à tout crin, et qui ne concevaient leur vie, il y a encore quelques années, qu'entre la porte de Vincennes et l'arche de la Défense. Et ce ne sont pas les flots d'ozone charriés par les chaleurs estivales qui vont modifier le cours des désirs franciliens! A l'époque des téléphones mobiles, du fax et d'Internet, pourquoi ne pas poser ses bagages ailleurs - à Bordeaux, notamment, à trois heures de Paris par le TGV Atlantique?\nA la suite d'une mutation, Nicole a choisi de s'y installer voilà un an. Directrice du personnel dans une entreprise de distribution, elle habite dans un beau 3-pièces refait à neuf, à dix minutes à pied de son bureau. Le loyer n'est pas élevé: 3 800 F par mois, pour un 80-m2 niché au troisième étage d'un immeuble du XIXe siècle. Aujourd'hui, elle sourit au souvenir du 70-m2 qu'elle partageait avec deux amis dans le Ier arrondissement de Paris, pour un loyer de 8 000 F: «On trouve ici de beaux volumes pour pas cher. Avec en prime l'Atlantique à trois quarts d'heure et les Pyrénées à deux heures et demie.»\nEt tout le budget de la famille y gagne! A revenu plus souvent égal qu'on ne le croit, un provincial bénéficie d'un coût de la vie inférieur: biens courants, restaurants, loisirs... Mais c'est l'économie sur les loyers qui est la plus importante. Leurs montants peuvent être divisés par deux et même par quatre: plus de 11 000 F par mois pour un 4-pièces à Paris, 2 600 F à Brest (voir l'encadré page 94). A Paris, les habitations sont plus petites et plus chères. La surface moyenne d'un appartement dans la capitale est de 59 m2 et coûte 92,70 F le mètre carré par mois. En province, hors communes rurales, la surface moyenne s'établit à 84,5 m2 pour des niveaux de loyer très disparates, s'échelonnant de 31,50 F le mètre carré à Saint-Etienne à 57,90 F à Antibes. Selon la dernière édition de l'observatoire de la Fnaim, les prix de location sont restés relativement stables en province, tandis qu'à Paris le mouvement de décrue des loyers, incessant depuis cinq ans, semble ralenti.\nA l'achat, l'écart des prix est du même ordre. Ils vont, à Paris, de 19 000 F, pour le mètre carré neuf dans les arrondissements du Nord de la capitale, à 30 000 F, dans les Ve, VIe, VIIe et VIIIe arrondissements. En province, on se loge très facilement entre 10 000 F et 12 000 F le mètre carré. Parfois beaucoup moins, comme en Auvergne, qui reste, avec la Basse-Normandie, la région la moins chère: un appartement s'y négocie en moyenne 5 400 F le mètre carré. Et ce, même si la crise de l'immobilier a frappé moins durement la province. Seule la Côte d'Azur, en effet, a connu une dégringolade «à la parisienne».\nDe celle-là Véronique et Bernard, 34 ans tous les deux, ont profité en échangeant leur 60-m2 à Paris, rue de la Pierre-Levée, dans le XIe (acheté 890 000 F en 1989) contre une belle bastide, avec jardin et terrasse, au pied de la Sainte-Baume, à Gémenos, dans les Bouches-du-Rhône. Ils occupent les 125 m2 du premier étage, tandis que le rez-de-chaussée est loué 4 500 F par mois. Cependant, Véronique n'est pas dupe: «Dans deux ou trois ans, je suis sûre qu'on trouvera ça trop petit.» D'autant plus qu'entre-temps un troisième garçon, Lucas, est venu agrandir la tribu. En outre, Véronique, qui vient de passer brillamment son Capes, aura bientôt besoin d'un bureau pour préparer les cours d'économie qu'elle dispense au lycée de La Ciotat.\nMais ils ont acheté au bon moment, car, en province, l'heure semble être aujourd'hui à la reprise d'activité. Le prix des maisons individuelles a d'ailleurs progressé de 4,1% en 1996. «Les mesures incitatives prises par l'ancien gouvernement - baisse des droits de mutation, prêt à taux zéro - ont dopé le marché, explique Yves Boussard, président de la Fnaim. Dans certaines régions, un voire deux appartements sur trois sont vendus grâce aux dispositions Périssol.»\nSelon le recensement de 1990, les principales destinations des Franciliens sont la région Centre, suivie de Provence-Alpes-Côte d'Azur, la Picardie, Rhône-Alpes et la Bretagne. Pour le choix de leur implantation, les nouveaux émigrés sont très attentifs à la qualité des écoles et des équipements publics, aux facilités offertes par les transports en commun, à la proximité des commerces... «En moins d'une demi-heure, je conduis mes trois enfants à l'école, se réjouit Bernard. Parfois plus, quand je discute avec les commerçants du village.» Importante aussi, la rigueur de la gestion municipale, déterminante notamment pour la charge des impôts locaux. «Ce n'est cependant plus un critère de choix décisif», nuance Yves Boussard.\nC'est heureusement toujours le coup de coeur qui prime. Mais que les provinciaux se rassurent! L'époque n'est toujours pas à la décentralisation forcenée, et, emploi oblige, les «parigots» sont, au bout du compte, peu nombreux à prendre le large... Et puis, il y aura toujours ces hurluberlus que le calme fait «flipper», la campagne éternuer, et qui n'aiment rien tant que lire des romans dans le métro ou flâner à Saint-Germain-des-Prés.", "url": "https://www.lexpress.fr/informations/province-le-charme-discret-et-bon-marche_624782.html"}, {"title": "Vallées de Chevreuse et de la Bièvre Chlorophylle et prix", "text": "Forêts, cours d'eau, grands jardins, les deux coulées vertes de Bièvres et de Chevreuse, au sud-ouest de Paris, attirent toujours les amoureux de la nature. Pourtant l'éloignement de la capitale rebute de plus en plus les acheteurs. D'où une légère surcote de Bièvres, plus proche de Versailles et de Paris, par rapport à Chevreuse. Dans la première vallée, les transactions s'effectuent surtout entre 1,2 et 2,5 millions de francs alors que, dans la seconde, elles se situent plutôt entre 1 et 2 millions. «Depuis deux ans, les prix sont stables et le volume de transactions augmente», affirme Philippe Santoni, de l'Immobilière de Buc. Sa commune a, aujourd'hui, la même cote que Bièvres et Jouy-en-Josas, parce que ses bois et ses étangs sont juste au sud de Versailles et à l'est de Guyancourt, où se trouve Bouygues et où vient de s'installer Renault. Si bien qu'une maison mitoyenne dans un lotissement se négocie entre 1,2 et 1,5 million, et les maisons individuelles bien situées, entre 2 millions (de 120 à 130 m2 habitables) et 2,5 millions (de 150 à 180 m2).\n«Les acheteurs négocient, mais ne peuvent plus obtenir les mêmes rabais qu'il y a deux ans, souligne Bruno Cheruy, de Century 21, à Gif-sur-Yvette. On est arrivé à des prix plancher.» Les maisons individuelles anciennes, de 100 à 120 m2 habitables, se vendent entre 1,2 et 1,6 million. Pour de 150 à 160 m2, il faut débourser autour de 1,8 million. D'Orsay à Chevreuse, la vallée est proche de grandes concentrations d'emplois de haut niveau: du CNRS au CEA, de l'université Bures-Orsay à la zone d'activités de Courtaboeuf. Mais, pour ceux qui travaillent à Paris, l'attrait de la chlorophylle joue moins qu'avant: les acheteurs privilégient la proximité du RER B ou d'une route à quatre voies. Conclusion: vous trouverez des prix attrayants dans des villages moins bien desservis, mais très charmants, comme Gometz-le-Châtel, Villiers-le-Bâcle, Châteaufort, Milon-la-Chapelle, Boullay-les-Troux et les Molières; beaucoup plus accessibles que le chic du chic, Choisel, un paradis en contrebas du château de Breteuil.\nMaisons de 1,2 à 2,5 MF", "url": "https://www.lexpress.fr/informations/vallees-de-chevreuse-et-de-la-bievre-chlorophylle-et-prix_624775.html"}, {"title": "Neuilly-sur-Seine: Le grand écart... des prix", "text": "Eric et Catherine, tous deux jeunes cadres, l'avouent: s'ils ont décidé de quitter La Garenne-Colombes pour Neuilly, c'est parce qu' «il s'agissait de nous rapprocher des bonnes écoles». Même si, pour l'instant, seule l'aînée de leurs deux filles, Caroline, âgée de 5 ans, fréquente l'école primaire, à deux pas de leur nouvel appartement (photo).\n«Les habitations avec deux chambres et un grand living, proches des commerces, du métro et des écoles constituent depuis trois ans la principale demande», explique Eric Cellier, de Century 21. Du coup, les prix du centre (délimité par le boulevard de la Saussaye, l'avenue Charles-de-Gaulle et le boulevard Bineau) risquent d'augmenter, eux qui oscillent déjà entre 22 000 et 27 000 F le mètre carré.\nCet engouement est au détriment de quartiers comme ceux de l'Hôpital américain, vers Levallois, et de Bagatelle ou de Saint-James, perdus à l'ouest du Bois, très recherchés dans les années 80, mais qui pâtissent aujourd'hui de leur isolement (de 20 000 à 25 000 F le mètre carré).\nQuant aux grands boulevards et aux quais de la Seine, ils sont de plus en plus délaissés pour cause de bruit et de pollution. Les prix peuvent descendre jusqu'à 14 000 F boulevard Bineau ou avenue Charles-de-Gaulle.\n«Le marché de Neuilly est très segmenté», confirme l'agence Tradition immobilière. Le boulevard Maurice-Barrès et l'avenue de Madrid, proches du Bois, sont un top: de 27 000 à 28 000 F le mètre carré, jusqu'à 30 000 F pour un dernier étage avec terrasse. Très prisées aussi, les maisons de ville se négocient autour de 3 millions. Mais l'offre est limitée et, comme pour les appartements, le neuf est rare.\nEnfin, Neuilly ne serait pas si réputée sans ses hôtels particuliers. Dans le quartier d'Argenson, un 400-m2 a été vendu 11 millions de francs. Mais les preneurs pour ce type de produits se font rares. Les temps sont durs pour tout le monde.\nLe moins 14 000 F\nLe plus 30 000 F le m2", "url": "https://www.lexpress.fr/informations/neuilly-sur-seine-le-grand-ecart-des-prix_624770.html"}, {"title": "Arrondissements: XVIIIe XIXe XXe - Du populaire qui a su le rester", "text": "Evidemment, si vous choisissez les buttes (Montmartre ou Chaumont), c'est cher. Mais, pour de nouveaux arrivants fauchés, il y a de belles affaires à réaliser\nTraditionnellement populaires, les trois derniers arrondissements de Paris sont devenus le paradis des primo-accédants, chassés de la capitale à la fin des années 80. Avec leurs prix moyens compris entre 8 000 et 14 000 F, leurs quartiers commerçants et ce mélange d'immeubles anciens et de constructions récentes, ils offrent de nombreuses possibilités.\nLe XVIIIe, c'est l'arrondissement des extrêmes. Avec des prix au mètre carré au-dessous de 10 000 F, il a été sacré arrondissement le moins cher de Paris, mais certains quartiers peuvent facilement atteindre 25 000 F le mètre carré. A la Goutte-d'Or comme porte de la Chapelle, les prix se négocient autour de 6 000 à 8 000 F le mètre carré et n'ont pas tendance à remonter. Ainsi, rue de l'Evangile, un 2-pièces de 35 m2 à rénover a été vendu 220 000 F. Malgré tout, le quartier autour de l'église Saint-Bernard est recherché et ses prix culminent à 8 500 F le mètre carré. Cachée et protégée au coeur de la Goutte-d'Or, la villa Poissonnière regorge de petites maisons avec jardin qui ravissent les artistes, prêts à payer 13 000-14 000 F le mètre carré. Mais c'est plutôt entre Lamarck-Caulaincourt et Jules-Joffrin que les acheteurs peuvent faire de bonnes affaires sans risque à la revente: ainsi, un 50-m2 rue Ordener dans un immeuble récent vient de se vendre 440 000 F, alors qu'il valait 750 000 F il y a à peine sept ans. Tandis que les amoureux du Sacré-Coeur pourront s'offrir ce studio de 24 m2 à 180 000 F, en face du jardin de la basilique. D'ailleurs, dans le XVIIIe, c'est la vue qui se paie le plus cher: «On vend des mètres carrés panorama, des fenêtres qui donnent sur tout Paris», explique Laurent Akil, de l'Immobilière Marcadet, citant l'avenue Junot, où les prix dépassent les 24 000 F le mètre carré. La butte Montmartre, un classique, reste toujours aussi recherchée: rue Durantin, dans un ancien couvent, un 50-m2 a été cédé pour 800 000 F.\nSi dans le XIXe arrondissement des quartiers se reconstituent en totalité, comme à la Villette, le choix des acquéreurs se porte davantage sur des valeurs sûres, telles les Buttes-Chaumont, où les prix caracolent à 15 000-19 000 F le mètre carré. Ou encore ils recherchent, sans toujours la trouver, une petite maison ouvrière dans le quartier de la Mouzaïa, et là ils n'hésitent pas à payer le prix: récemment, une maison de 85 m2 avec un jardinet de 20 m2 a été vendue à 1,8 million de francs. A l'opposé, les moins fortunés peuvent s'offrir de grands appartements pour moins de 8 500 F le mètre carré au nord du bassin de la Villette, vers la rue d'Aubervilliers. Rue de Flandre, un 4-pièces de 86 m2 a trouvé acheteur à 785 000 F.\nNombre de jolies maisons, des immeubles en pierre de taille, un patchwork d'habitat ancien et récent et des prix plutôt bas: le XXe est l'arrondissement de tous les mélanges. Si Belleville, malgré ses fans, a beaucoup perdu, avec des prix atteignant à peine 8 000 F le mètre carré, les appartements situés dans les immeubles en pierre de taille du quartier Gambetta oscillent entre 12 000 et 14 000 F. Ainsi, un 40-m2 au troisième sans ascenseur s'est vendu 520 000 F. Et, rue Saint-Fargeau, un studio de 30 m2 a été cédé pour 400 000 F, parking compris. Le «village» de Ménilmontant, plus populaire, attire une clientèle à la fois de jeunes ménages et de vieux habitués. Un 35-m2 vient d'être enlevé à 350 000 F. «Entre 9 000 et 11 000 F, on peut y trouver des appartements qui tiennent bien la route», affirme Pascal Hervé, de l'agence Ménilmontant Transactions. Notamment dans de petites rues calmes, comme la rue Etienne-Dolet. Pour les plus fortunés, les maisons de ville de la porte de Bagnolet, très prisées du monde du show-business, sont parfois à vendre: dernièrement, une villa de 336 m2 avec terrasse, garage et sauna s'est arrachée à 3,2 millions. La campagne à Paris, ça se paie...\nA quel prix?\n- XXe: Télégraphe Rue Charles-Friedel, 4-pièces de 95 m2, au 4e étage d'un immeuble récent. 1,2 million.\n- XVIIIe: Château- Rouge Petit 3-pièces de 51 m2, au 3e sans ascenseur mais en parfait état. 440 000 F.\n- XIXe: Buttes-Chaumont Avenue Simon-Bolivar, 4-pièces de 75 m2 à rénover. 975 000 F, après d'âpres négociations.", "url": "https://www.lexpress.fr/informations/arrondissements-xviiie-xixe-xxe-du-populaire-qui-a-su-le-rester_624768.html"}, {"title": "Arrondissements - V e VI e - Le prix de l'esprit Rive gauche", "text": "Certes, ce n'est plus la folie des années 80. Mais les grands appartements sont rares et chers. Les petits aussi. A moins de choisir une artère bruyante...\nLes agents immobiliers sont catégoriques: l'esprit Rive gauche existe bien. Escaliers de guingois, parquets craquants dans des immeubles de caractère du XVIIe siècle font le bonheur des acheteurs aisés prêts à payer le charme et la patine: «On ne vient pas chez nous pour se loger dans des immeubles haussmanniens!» lance fièrement Franck Roiena, de l'agence Dauphine Rive gauche. Ce style unique attire, crise ou pas, de nombreux étrangers disposés à toutes les folies, y compris à s'offrir un «petit» pied-à-terre, à deux pas des Deux Magots, pour plus de 3 millions de francs. Alors, bien sûr, malgré une baisse des prix oscillant entre 25 et 40% depuis 1990, les Ve et VIe arrondissements restent encore le plus souvent inabordables.\nUn peu province, un peu étudiant attardé, le Ve, avec ses universités, ses lycées prestigieux et ses rues sinueuses, a ses amoureux transis. Qui s'arrachent les rares appartements en vente autour du Panthéon: du côté de l'église Saint-Etienne-du-Mont, rue Soufflot, rue Clotilde ou rue d'Ulm, le mètre carré se négocie couramment entre 30 000 et 35 000 F! Beaucoup plus abordable, et assez recherché, le quartier Monge offre quelques occasions. Ainsi, un 51-m2, rue du Cardinal-Lemoine, au quatrième étage avec ascenseur, s'est adjugé 1,05 million de francs. Les logements autour du Jardin des Plantes, du côté des rues Poliveau, Buffon et du boulevard de l'Hôpital, sont moins cotés, avec des prix oscillant entre 17 000 et 20 000 F le mètre carré, à l'exception notable de la rue Cuvier, où l'on peut atteindre 23 000 F. Très vivant, le quartier des Gobelins, situé à la limite du XIIIe, a ses aficionados, souvent des jeunes qui apprécient l'ambiance et les prix (de 16 000 à 20 000 F le mètre carré). Par exemple, du côté des rues Broca, Pascal ou Berthollet: un 2-pièces donnant sur une belle cour pavée s'est vendu très rapidement à 550 000 F. Les familles, elles, ont du mal à trouver de grands appartements dans un arrondissement où le parc de logements est majoritairement composé de studios et de 2-pièces: «Les rares 4-pièces sont jalousement gardés par leurs propriétaires. Le turnover est quasi nul», regrette Jean-Michel Sahraoui, de l'agence Olympierre. Aussi ce 100-m2 proche de la place Monge n'a- t-il pas eu de mal à trouver preneur pour 2,9 millions de francs.\nJuliette Gréco avait tort: il y a bien un après à Saint-Germain-des-Prés. Car ni la fin, déjà lointaine, de l'existentialisme et des folles soirées qui se terminaient à l'aube dans des boîtes de jazz presque toutes disparues, ni l'embourgeoisement du quartier, avec l'installation de boutiques de luxe au détriment des grandes librairies, n'ont porté atteinte à la cote de l'arrondissement. Et, si les prix ont baissé de près de 40% depuis 1990, c'est parce qu'ils étaient sacrément élevés: «A cette époque, les transactions à plus de 70 000 F le mètre carré étaient fréquentes, se souvient Franck Roiena, de l'agence Dauphine Rive gauche. Aujourd'hui, dit-il, on ne dépasse pas souvent les 45 000 F.» Excepté pour les biens... exceptionnels: cet été, un Italien n'a pas hésité à s'offrir, dans un immeuble neuf de la rue du Pont-de-Lodi, un 4-pièces à 9 millions de francs! Un record qui dépasse de loin le prix moyen de cet arrondissement très homogène, compris entre 25 000 et 35 000 F. Trouver moins cher est même possible, à condition de se rapprocher de Saint-Michel ou d'accepter un premier étage sombre, qui ne se vend qu'au rabais, comme ce 3-pièces sur une courette, près de la rue Dauphine, cédé à seulement 16 500 F le mètre carré. Certaines artères bruyantes et polluées subissent également une grosse décote, telle la rue de Rennes, où d'aucuns peuvent sentir les vibrations du métro comme s'ils y étaient. De quoi tuer l'esprit Rive gauche...\nA quel prix?\n- VIe: Sèvres- Babylone Boulevard Raspail, 5-pièces de 163 m2, au 1er étage d'un bel immeuble cossu. 3,95 millions.\n- Ve: Panthéon\nSur la place même du Panthéon,\n150 m2 à rénover, en étage élevé. 4,75 millions, soit 31 666 F le mètre carré.\nPHOTO:", "url": "https://www.lexpress.fr/informations/arrondissements-v-e-vi-e-le-prix-de-l-esprit-rive-gauche_624763.html"}, {"title": "Chômage Le rapport qui dérange", "text": "Le travail commandé par Alain Juppé au Commissariat du Plan est achevé. Il dresse un diagnostic très sombre de la situation de l'emploi en France. Lionel Jospin et Martine Aubry préfèrent le garder top secret depuis mai dernier.\nUn rapport confié au Commissariat général du Plan, intitulé «Chômage: le cas français», signé par trois spécialistes de renom (1) et le commissaire au Plan, Henri Guaino, reste cadenassé dans les tiroirs du Premier ministre et de la ministre de l'Emploi et de la Solidarité. Tant pis pour les interlocuteurs de la conférence sur l'emploi du 10 octobre, qui n'auront pas eu accès à ce travail, commandé en ces termes par Alain Juppé le 18 avril 1996: «Rassembler, ordonner et expertiser toutes les informations statistiques et les analyses permettant d'éclairer les spécificités du chômage français.»\nCe rapport a en effet l'immense mérite de faire un sort définitif à l'idée selon laquelle le chômage affecterait seulement 12% de la population active et que 88% serait donc peu ou prou à l'abri. «Par vagues successives, objectent les auteurs dans leur introduction, c'est toute la structure du travail qui est en train de se modifier vers plus d'insécurité pour toutes les catégories.» Et d'ajouter: «Les quelque 3 millions de chômeurs au sens du Bureau international du travail ne forment que le noyau dur d'un vaste phénomène de décomposition de la relation au travail. Celui-ci touche près de 7 millions de personnes, sans compter celles qui composent leur environnement familial immédiat.» Les experts ont procédé à une estimation de cette catégorie fantôme à partir du 1,9 million de ménages dont au moins un des parents est chômeur officiel et dont les membres accusent un niveau de vie inférieur de 30 à 40% à celui qui est observé en moyenne dans les foyers actifs. Soit 8,7 millions d'individus pénalisés. Evaluation minimale, puisque ont été écartées les familles où l'on ne s'inscrit plus au chômage par découragement (250 000 personnes) ou pour raison familiale et de santé (321 000). Mais aussi les ménages où les revenus proviennent d'un temps partiel non choisi (1 359 000 individus)...\nN'oublions pas, en effet, que tous les douze mois, depuis 1990, l'ANPE procède à des «radiations administratives» de chômeurs: 85 349 en 1996, dont 73,4% étaient motivées par une non-réponse à une convocation et 6% seulement, contrairement à la légende noire des tire-au-flanc, par un refus d'emploi. Rappelons enfin que le pourcentage des chômeurs indemnisés à moins de 3 000 francs est passé de 37,5% en 1991 à 45,6% en 1996. Et que l'allocation unique dégressive, conjuguée à l'allongement de la période de référence pour l'ouverture des droits, a fait littéralement exploser le nombre des non-indemnisés: plus 60% depuis 1990. Ce qui fait dire aux experts que le RMI, conçu à l'origine pour les «polytraumatisés sociaux», «se substitue de plus en plus à l'indemnisation du chômage», avec près de 2 millions de personnes assistées.\nLes Français sont amenés à tutoyer de plus en plus fréquemment le chômage tout au long de leur vie. «32% des plus de 18 ans interrogés par le Credoc, rappelle l'étude, déclarent avoir été au chômage au moins une fois au cours de ces dix dernières années.» Une moyenne. Car, si l'on observe la tranche des 25-39 ans, le pourcentage passe à... 55%. L'ANPE devient un passage obligé: deux ans après la fin de leurs études, près de 30% des jeunes sont encore ou de nouveau au chômage. Les diplômes protègent, mais de moins en moins: sur une décennie, 39% des diplômés de l'enseignement supérieur déclarent avoir été au moins une fois chômeurs, soit seulement 4% de moins que pour les non-diplômés. Aujourd'hui, voici la prévision statistique: 15% des actifs - hors les fonctionnaires - connaîtront le chômage. Ils n'étaient que 3% avant 1975.\nLe va-et-vient entre ANPE et emploi n'est pas en soi une tragédie. Il permet aussi des stratégies sociales ascendantes. Sauf que le marché dévalue les ex-chômeurs et que leur «décote» salariale atteint en moyenne 21% sur la feuille de paie retrouvée. Plus grave: la «configuration du chômage de masse» en France est telle que, si «on y entre plutôt moins qu'ailleurs», «on en sort beaucoup plus difficilement»: «Un piège plutôt que le point de passage obligé.» 60% de ceux qui sont au chômage aujourd'hui y seront, en effet, encore dans un an. D'autant plus préoccupant que, parmi les 40% qui sont sortis du lot, beaucoup sont classés «inactifs» et sont des chômeurs découragés.\nPour apprécier à sa juste mesure le pire du chômage, celui de longue durée, les rédacteurs proposent donc un nouveau critère d'évaluation. Il s'agirait de prendre la moyenne des périodes cumulées de chômage sur trois ans et non plus seulement les douze mois continus d'inscription à l'ANPE dans la dernière année. Résultat? La part des chômeurs de longue durée passerait en 1996 de 35 à 64%! Peut-être est-ce d'ailleurs l'une des raisons du verrouillage du rapport.\nDébat de techniciens? Pas seulement. «Si les chiffres du chômage exercent des effets très négatifs sur le moral du pays, c'est, insistent les rapporteurs, parce que chacun sait qu'il s'agit de la partie émergée de l'iceberg de la précarité.» Dans la partie immergée, on trouve le «sous-emploi massif», constitué par les CDD dont la durée moyenne est inférieure à trois mois. Et les contrats d'intérim, célébrés comme le must de la modernité par la publicité, mais qui n'excèdent pas... deux semaines en moyenne. Parfois un tremplin. Trop souvent une trappe ou un champ de mines, puisque CDD et intérimaires ont neuf fois plus de risques qu'un CDI de pointer au chômage au bout d'un an. Et 20% seulement de ces statuts temporaires débouchent sur un contrat durable dans l'entreprise où ils ont été conclus. Un taux qui tombe à 15% pour les jeunes. A vrai dire, la conversion de l'ensemble des contrats courts - dont le nombre a doublé ces dix dernières années - en contrats stables n'est pas seulement minoritaire. Elle régresse: de 38% en 1990 à 30% en 1996.\nLe risque majeur est là: «Ce n'est pas le chômage lui-même qui fait problème, expliquent les rapporteurs, mais la peur de ne pas en sortir indemne, la peur des ruptures, des régressions, de la dégradation du capital humain.» A bien les lire, il y a déjà à déplorer une grosse casse. En frustrations professionnelles: la part des «surdiplômés» est passée de 16,4% en 1986 à 23,1% en 1995. Et jusqu'à 31,2% pour les titulaires d'un diplôme de troisième cycle ou de grande école. En termes de vie et de mort: les auteurs n'hésitent pas à rapprocher l'angoisse sociale des jeunes et le taux de suicide des 35-44 ans, qui a dépassé celui des classes d'âge plus élevées depuis le début des années 90. Un tournant qualifié de «radicalement nouveau».\nLe rapport diagnostique. Il ne prescrit rien. Il décrit un marché du travail «cloisonné» entre les «très mobiles» et le groupe qui l'est «très peu». Il note un jeu de créations et de suppressions d'emplois certes fluide et comparable à la dynamique américaine, mais qui ne profite guère aux secteurs en expansion. Un tableau pas tout noir, mais extrêmement gris. Les partenaires sociaux qui polémiquent sur les 35 heures auraient pu au moins souscrire au constat.\n(1) Robert Castel, directeur d'études à l'Ecole des hautes études en sciences sociales. Jean-Paul Fitoussi, président de l'Observatoire français des conjonctures économiques. Jacques Freyssinet, directeur de l'Institut de recherches économiques et sociales.", "url": "https://www.lexpress.fr/informations/chomage-le-rapport-qui-derange_624756.html"}, {"title": "Ils ont changé d'espace", "text": "Ras le bol des voisins ou des surfaces exiguës: certains Parisiens ont opté pour la péniche ou le loft. Mais attention! Si l'investissement initial est peu élevé, mieux vaut être bricoleur.\nUn matin, Henri de Saint Mars s'est levé en en ayant assez. Assez de vivre dans un placard à balais, assez d'entendre les cris de son voisin acariâtre, assez d'être, jour et nuit, branché en ligne directe sur la chasse d'eau de l'étage du dessus.\nMais où aller lorsqu'on désire vivre à Paris, qu'on ne dispose que d'un budget très limité et que l'on est accompagné d'un enfant en bas âge? Un banal coup de téléphone a éclairé le jeune homme: un ami lui a parlé d'un marinier qui souhaitait vendre sa péniche, amarrée à Austerlitz. Le coeur du marin parisien n'a fait qu'un bond. Quoi de plus isolé et de plus calme, de plus proche de la Seine, l'artère vitale de Paris... en un mot, quoi de plus délicieux qu'une péniche? D'aucuns avaient bien tenté de mettre en garde le néophyte contre les écueils à venir, mais, quelques jours plus tard, Henri s'était porté acquéreur d'une péniche de 40 mètres, au prix de 60 000 F. Modique, a priori, pour un bâtiment de 200 m2 amarré près de l'un des plus jolis endroits de la Ville lumière... En fait, l'acquisition de ce beau rêve a surtout marqué «le début de la galère». Une galère qui dure depuis vingt ans, même si Henri n'abandonnerait sa «vie de poisson» pour rien au monde. Aujourd'hui encore, M. de Saint Mars vous reçoit la tête dans le moteur et les mains dans le cambouis. Quelques tours de clef à molette, et, c'est juré, il sera à vous. Parce que, comme l'on prend soin d'un animal malade, les propriétaires d'une maison sur l'eau entretiennent, pansent inlassablement coque et mécanique, pont et cabine. Les premiers aménagements d'extrême urgence (pose des planchers et de la tuyauterie), sans lesquels il est préférable de faire du camping sur le quai, ont coûté, en 1976, 500 000 F. Puis les parois ont dû être isolées, des ouvertures percées, l'espace habitable a été construit... Henri évalue à 2 millions de francs le prix d'installation du rêve flottant. Mais même si vous achetiez une péniche déjà aménagée - c'est possible: sur le même quai, un petit bateau de 26 mètres immédiatement habitable a récemment été vendu 2,3 millions de francs - vous ne pourriez pas vous endormir en paix au rythme du doux clapotis de la Seine. Si les 3 000 F mensuels réclamés par le Port autonome de Paris pour l'occupation d'un domaine public restent raisonnables, la mise hors de l'eau de la péniche pour vérification, tous les cinq ans, coûte 100 000 F, sans parler des travaux éventuels. Habiter une péniche n'est certes pas une sinécure; pourtant, rien n'égale, pour les heureux propriétaires, la jouissance de vivre «avec le ciel sur la tête et les poissons sous les pieds». Et surtout sans voisins immédiats... du moins humains.\nC'est le même désir de calme et d'isolement qui a précédé le conte de fées que vivent depuis un an et demi Pierre et Sophie. En mai 1996, le jeune couple habitait encore un cagibi de 30 m2 dans le XIe arrondissement de la capitale. Pendant six mois, nos tourtereaux avaient cherché un joli petit nid, mais leurs modestes moyens - 500 000 F d'apport initial et 13 000 F net de salaire mensuel à eux deux - ne leur laissaient que peu d'espoir.\nPourtant, le 2 mai, à midi - Pierre s'en souvient encore avec émotion - l'agence Ad'Hoc, spécialisée dans la vente de lofts et d'ateliers d'artiste, fait visiter à notre candidat à la propriété un grenier de 125 m2, dans les combles d'un immeuble. «Je n'ai vu ni l'état lamentable ni l'absence d'ouvertures, de plancher, d'escalier, d'eau ou d'électricité; j'ai vu l'extraordinaire espace à vivre. Et j'ai craqué», confie, encore émerveillé, Pierre, qui, dans l'heure, signe le contrat de vente pour 550 000 F.\nAujourd'hui, le couple, qui attend un bébé, compte quitter Paris pour la province. Et revend, dix-sept mois plus tard, son appartement pour 1,5 million de francs.\n«L'histoire de Pierre et Sophie tient de Cendrillon, relativise Olivier Pociankas, qui a fait visiter aux jeunes gens le grenier brut. Après l'engouement pour les lofts que nous avons connu dans les années 80, d'aussi belles surfaces à Paris deviennent très rares. Il reste actuellement sur le marché beaucoup moins de grands espaces, d'anciennes fabriques ou d'ateliers qu'il y a dix ans.» Mais, dans Cendrillon, c'est par un coup de baguette magique que la citrouille devient carrosse. Dans notre histoire, le jeune couple, sans le sou après l'achat des combles, a transformé une «surface» en appartement de rêve. Pierre a descendu, sur quatre étages et sur son dos, 18 m3 de débris de toutes sortes. Il a réalisé lui-même la chape, les ouvertures, l'isolation, l'électricité, la plomberie, la maçonnerie. Sans être, selon ses propres dires, un génie du bricolage. Tous les soirs, en revenant du travail, le couple retroussait ses manches et s'attelait à la transformation de l'appartement durant quatre à cinq heures. Tous les week-ends, des amis venaient aider, qui à poser le plancher, qui à installer la plomberie. Pierre a dépensé environ 270 000 F en bois, ciment, carreaux et gaines électriques, mais évalue à 500 000 F le coût des travaux s'ils avaient été effectués par des ouvriers. Pourtant, leur plus grand bonheur n'est pas le sentiment d'avoir réalisé une affaire en or, «c'est le plaisir d'avoir modelé l'espace selon [leur] rêve. De ne pas avoir fait du prêt-à-porter, mais d'avoir inventé [leur] propre maison».\nMême si vous avez moins de patience et de virtuosité que Pierre dans le maniement du marteau ou du fer à souder, vous pouvez vous porter acquéreur d'une belle surface dans la capitale. Mais, logiquement, moins il y a de travaux à effectuer dans un loft, plus le prix du mètre carré est élevé. Dans le XIIe arrondissement, des «surfaces brutes» se négocient à environ 10 000 F le mètre carré et, dans le Xe arrondissement, à 13 000 F. Après l'acquisition de l'atelier ou de l'ancienne usine, il faut prévoir des aménagements qui représentent à peu près 30% du prix d'achat. Quant aux péniches, il faut guetter l'affaire: il y a actuellement 1 200 bateaux amarrés en région parisienne, mais seulement 100 péniches sont domiciliées sur les quais de la capitale. Et le Port autonome de Paris interdit toute implantation sauvage aux pieds de la tour Eiffel ou de Notre-Dame. Mais le rêve n'est pas toujours hors de prix... Il demande surtout beaucoup de chance, de travail et de passion.", "url": "https://www.lexpress.fr/informations/ils-ont-change-d-espace_624751.html"}, {"title": "Comment bien faire construire?", "text": "Retards à la livraison, terrains qui s'affaissent, murs lézardés... Bâtir son home, sweet home peut virer au cauchemar. Voici quelques tuyaux pour éviter les ennuis.\nDeux étages, quatre chambres, un double séjour avec mezzanine... Plantée au bord d'un petit jardin en pente et située sur les hauteurs de Sèvres, en proche banlieue parisienne, la maison aurait tout pour faire le bonheur de ses occupants s'il n'y avait cette histoire de cheminée! «Nous avions omis de préciser l'emplacement du conduit sur le toit», fulmine encore Denis, propriétaire des lieux, tout en menaçant de son sécateur vengeur le massif de rosiers du voisin. Ce «fâcheux» a obtenu, après recours devant les tribunaux, la destruction de la fumante!\nTerrains qui s'affaissent, bicoques lézardées dès l'emménagement, faire construire peut tourner au cauchemar!\nLe choix du terrain\n«Avant de chercher le terrain, il faut savoir où l'on souhaite vivre et s'y tenir!» martèle Jacques Pontigny, PDG de Foncier conseil. Avec la pénurie foncière, nombre de promoteurs attirent les futurs acquéreurs sur leurs lotissements. «Résultat, ils font construire près de Sceaux alors qu'ils travaillent à Vincennes!» caricature à peine un notaire parisien.\nSi l'on est prêt à sacrifier le charme et l'originalité, autant s'adresser d'entrée de jeu à un spécialiste du lotissement. Plus rapide, cette solution est aussi plus simple. Le terrain est déjà délimité. Inutile donc de recourir à un géomètre expert pour obtenir un bornage incontestable. A 10 000 F l'intervention, ce n'est pas négligeable! Pas de problème non plus de terrassement, de tout-à-l'égout, de raccordement aux réseaux d'eau, de gaz, d'électricité ou de téléphone. Ce qui représente une économie de plusieurs dizaines de milliers de francs.\nL'inconvénient du lotissement, c'est son règlement parfois contraignant qui lui donne un caractère uniforme. De l'utilisation de certains matériaux de construction à la mise en place de clôtures identiques, en passant par la proscription des potagers, on ne plaisante pas!\nAutres précautions à prendre avant d'acheter: il faut impérativement éplucher le cahier des charges de la copropriété. «Frais d'entretien des pelouses, des terrains de jeu, des piscines, des courts de tennis ou réfection de la voierie, la note peut être très salée», souligne Jacques Robidaire, notaire à Versailles.\nDe petits désagréments, comparés aux multiples pièges qui attendent l'acquéreur d'un terrain isolé. Le certificat d'urbanisme délivré par la mairie garantissant que la parcelle est constructible ne constitue pas, hélas! une assurance tous risques! «Il ne faut pas hésiter à faire une enquête très précise sur l'historique du site et du sol», prévient Patrick Bidot, architecte à Neuilly. De fait, la mise en place de fondations spéciales peut faire exploser le devis initial! «J'en ai eu pour 150 000 F, soit 10% du coût total», raconte Pascal T., qui a dû faire combler d'anciennes carrières de calcaire pour construire à Meudon. D'autres ont eu la mauvaise idée d'acheter sur une ancienne friche industrielle, dont les sous-sols regorgent de déchets toxiques. «Certains maires de ville moyenne à la recherche d'argent facile les reconvertissent en terrains à bâtir!» s'indigne un notaire du sud de la France qui préfère garder l'anonymat. Ne pas oublier non plus de prendre connaissance des anciennes servitudes, comme le droit de passage ou d'utilisation d'un puits. Une fois le terrain sélectionné, il est impératif d'inclure dans la promesse de vente une clause suspensive, conditionnant sa réalisation à l'obtention du permis de construire, afin de pouvoir récupérer les 10% d'acompte en cas de problème. Les plus prudents attendront même le délai de recours des tiers (qui peut toujours être déposé par un voisin mécontent), soit trois mois avant de faire entrer les bulldozers.\nLa construction de la maison\nSi l'on choisit de faire confiance à l'un des 3 500 constructeurs de maisons individuelles, pas de problèmes majeurs. C'est un produit standard, livré clef en main. Mais, pour éviter les mauvaises surprises, il faut lire très attentivement les clauses du contrat censé vous protéger contre les retards à la livraison, les surcoûts imprévus ou la faillite du promoteur. Bien sûr, la construction d'une maison «bien à soi» n'est pas tellement plus chère: de 4 000 à 9 000 F le mètre, contre 5 000 en moyenne pour les produits haut de gamme des catalogues. Mais c'est un parcours semé d'embûches. La loi impose l'intervention d'un architecte pour les bâtiments dont la surface nette hors oeuvre (SHON) dépasse 170 m2. Quelle que soit la dimension du projet, le recours à un architecte facilite la vie: de l'obtention du permis de construire à la mise en concurrence des entreprises, en passant par l'exécution du chantier. Prix de cette tranquillité: de 10% à 15% environ des travaux hors taxe. Dans un contrat passé avec un architecte, les dépassements de prix de 5% à 10% sont prévus. En revanche, un professionnel affilié à un groupement d'architectes (Architecteurs, Architectes bâtisseurs) s'engage sur des prix fermes.\nPendant le chantier, il faut impérativement souscrire une assurance dommages-ouvrage, qui représente au maximum 1,5% des travaux, avec un plancher de 25 000 F. A cela on doit ajouter une garantie d'achèvement des travaux. Celle-ci évite notamment de tout recommencer à ses frais en cas de faillite de l'architecte ou de l'entreprise de BTP au beau milieu du chantier. Reste enfin à s'assurer que l'artisan chargé de construire la maison bénéficie de la fameuse garantie décennale. Celle-ci le couvre et protège donc le propriétaire, pendant dix ans, contre des malfaçons compromettant la solidité de la maison.", "url": "https://www.lexpress.fr/informations/comment-bien-faire-construire_624749.html"}, {"title": "Huit conseils avant d'acheter", "text": "Les vendeurs le vérifient tous les jours: les acheteurs sont de plus en plus vigilants. Il n'empêche qu'avant de s'engager les conseils pratiques ne sont pas de trop.\n- Prenez votre temps. La précipitation n'est jamais bonne conseillère: fin 1996, certains «ont acheté n'importe quoi très cher», selon un agent immobilier, juste pour pouvoir profiter au maximum des avantages fiscaux.\n- Choisissez autant que possible le meilleur emplacement: c'est la règle d'or de tout bon achat.\n- Evitez les gros défauts, qui se paient de plus en plus cher: les rez-de-chaussée sont rédhibitoires et les premiers étages déconseillés. Les acheteurs sont également de plus en plus sensibles au bruit.\n- Négociez toujours, même si l'appartement vous semble au prix du marché. Les vendeurs intègrent souvent dans le prix affiché une marge de négociation. Ce serait dommage de ne pas en profiter. En revanche, n'exagérez pas dans l'autre sens: une proposition trop basse risquerait de braquer le propriétaire.\n- N'hésitez pas à acheter un appartement à rénover. Non seulement il sera moins cher à l'achat, mais encore vous pourrez bénéficier de déductions fiscales pour les travaux.\n- Vérifiez l'état de l'immeuble auprès du syndic. Si la toiture est en mauvais état ou le ravalement à l'ordre du jour, vous serez contraint de débourser, à peine arrivé, des sommes parfois importantes (entre 30 000 et 100 000 F par copropriétaire pour un ravalement).\n- Mesurez bien le nombre de mètres carrés, sans en faire une obsession. Depuis l'adoption de la loi Carrez, la taille de l'appartement doit être certifiée par le vendeur. Mais, dans ce métrage légal, ni les terrasses ni les espaces de moins de 1,80 mètre de hauteur ne sont pris en compte.\n- Visez le long terme. Un achat immobilier n'est pas un placement boursier. Si vous comptez revendre l'appartement dans les deux ans suivant l'achat, renoncez-y. En revanche, au bout de dix ou quinze ans, vous gagnerez à tous les coups... -", "url": "https://www.lexpress.fr/informations/huit-conseils-avant-d-acheter_624744.html"}, {"title": "L'espion du CEA", "text": "Francis Temperville, ingénieur au Commissariat à l'énergie atomique, a fourni à l'ex-Union soviétique, entre 1988 et 1992, des dizaines de documents classés «secret défense». Son procès s'ouvre le 23 octobre devant la Cour d'assises spéciale de Paris.\nTrahison. Le mot a une connotation terrible, attachée à une autre époque: celle de la guerre froide. Et, pourtant, c'est le crime reproché à un ancien ingénieur du Commissariat à l'énergie atomique (CEA), Francis Temperville, qui va être jugé - du 23 au 30 octobre - par la Cour d'assises spéciale de Paris, composée uniquement de magistrats professionnels et présidée par Alain Verleene.\nTemperville est accusé d'avoir fourni, entre 1988 et 1992, plus de 6 000 documents ultraconfidentiels à l'ex-Union soviétique. Cette affaire - dont Gorbatchev lui-même fut informé - aurait permis à Temperville, selon la DST, de gagner 2 millions de francs. Ce qu'il a toujours nié, jurant avoir reçu, cependant, 160 000 francs...\nIncarcéré à la Santé depuis le 15 septembre 1992, Francis Temperville, qui a collectionné les diplômes en prison (comptabilité, fiscalité, espagnol, anglais) tout en se livrant à d'innombrables activités - il a rédigé un recueil de prières pour une soeur de la Santé - encourt une peine de quinze ans de détention.\nUn personnage déroutant que Temperville. A la fois ex-baba cool, boulimique dans sa soif de savoir, brouillon et sans idées politiques affichées. Agé aujourd'hui de 40 ans, ayant perdu son père à l'âge de 9 ans, il a été élevé dans un petit village du Nord par sa mère, libraire, qu'il adore. Après avoir obtenu successivement une maîtrise de physique et un DEA de physique nucléaire à Orsay, il entre, en 1985, à l'Institut national des sciences et techniques nucléaires (INSTN). Il en sort ingénieur en génie atomique, tout en soutenant avec succès une thèse de doctorat en physique nucléaire portant sur les produits de fusion. Il obtient les félicitations du jury.\nEn 1986, Temperville, qui enseigne au Conservatoire des arts et métiers, dans des locaux situés au sein de l'INSTN, dans l'enceinte du CEA, à Saclay, souhaite arrondir ses fins de mois. Alors, il passe des petites annonces pour donner des cours de mathématiques et de physique.\nUn jour de 1987, un certain Serge se présente. Temperville pense qu'il s'agit d'un ressortissant britannique. Il lui donne donc des cours, à raison de deux à trois heures par semaine. Serge paie chaque fois entre 300 et 400 francs, toujours en espèces. Soucieux d'aider cet étudiant très studieux, Temperville lui remet, comme il le lui demande, des cours sur la physique nucléaire des réacteurs ou des articles scientifiques. Rien de bien méchant...\nLes deux hommes se lient d'amitié. Serge invite son professeur à dîner dans des auberges. Petit à petit, il se montre de plus en plus curieux, réclamant d'autres documents scientifiques provenant de l'INSTN. En échange, il verse à Temperville ici 2 000 francs, là 4 000... Toujours en liquide. Naïf ou complaisant, notre ingénieur ne se méfie de rien. Certes, il a bien remarqué que Serge ne lui avait jamais indiqué son nom de famille, pas plus que son adresse... Mais Francis Temperville ignore - du moins l'a-t-il toujours affirmé - que derrière Serge se cache Sergueï Jmyrev, officier du KGB. Et deuxième secrétaire à l'ambassade de l'Union soviétique à Paris.\nLe 1er octobre 1989, Temperville intègre la Direction des applications militaires du CEA, installée à Limeil-Brévannes, dans le Val-de-Marne. Un lieu entouré de grillages, de barbelés, et donc particulièrement protégé: c'est là que se préparent les tirs d'engins nucléaires dans le Pacifique Sud. Temperville, après une enquête minutieuse, se voit habilité au «secret défense»... Il est heureux d'entrer au CEA, comme il en rêvait depuis longtemps. Un autre l'est tout autant: Serge, alias Sergueï Jmyrev. Il va pouvoir continuer de plus belle sa manipulation. Temperville devient alors un authentique espion.\nTémoin les procédures de remise de documents. Ainsi, Temperville déposait au pied d'un poteau, à Limours (Essonne), généralement le soir, lesdits documents, mélangés à des détritus. Une centaine de mètres plus loin, il signalait son passage en éparpillant des pelures d'orange. Une demi-heure après, Temperville revenait à cet endroit pour constater la présence d'un paquet de cigarettes Dunhill, preuve que les documents avaient bien été enlevés par Serge.\nEn cas de ratage des rendez-vous, les deux hommes devaient se revoir une semaine plus tard, à la même heure et au même endroit. Bref, du travail de pro. C'est ainsi qu'en 1989 et 1990 Temperville remettra notamment à son officier traitant tous les documents «secret défense» relatifs aux tirs nucléaires de Mururoa. Parmi ceux-ci, des synthèses ultrasecrètes sur les tirs projetés en 1991, sur ceux ayant eu lieu en 1989 et 1990, et sur ceux qui se sont déroulés de 1970 à 1978!\nDébut 1990: première alerte. Le comportement de Temperville commence à intriguer. On le voit, au CEA, sortir et entrer avec des sacs de sport et des sacs en plastique. On le surprend en train de photocopier des documents en pagaille. Ses supérieurs hiérarchiques le mettent en garde. Temperville se justifie: c'est pour ses cours.\nJusqu'à ce que, en juillet 1990, les autorités du CEA constatent de nombreux vols à l'INSTN. Des surveillances sont effectuées. L'auteur est vite identifié: c'est Temperville. Les vols en question? Des broutilles, puisqu'il s'agit de fournitures de bureau que l'ingénieur envoie à sa mère dans le Nord pour approvisionner sa librairie... Il n'empêche, la sanction tombe. Le 14 septembre, Temperville est contraint à la démission. Pour le reste, rien. Le CEA ne sait toujours pas que des documents «classifiés» ont pris la poudre d'escampette.\nSeptembre 1991: c'est la dernière rencontre avec Serge. Lequel lui présente son «successeur», René, qui s'appelle en réalité Valentin Makarov. Ce dernier, troisième secrétaire à la représentation de l'ex-URSS à l'Unesco, est évidemment un officier de l'ex-KGB. Temperville pense qu'il est suédois! Les deux hommes se rencontreront à trois reprises: en décembre 1991, en février et en juin 1992.\nTemperville continue de communiquer des documents classifiés, qu'il détient chez lui, à son nouvel officier traitant. Encore qu'il ait tenté, confiera-t-il plus tard, de se sortir de cet engrenage. Chaque fois, pourtant, Temperville reçoit 1 000 francs.\nLe 13 septembre 1992, ce petit jeu s'arrête brutalement: un transfuge de l'Est, Otchenko, réfugié à Londres, l'a balancé en août. Temperville est arrêté par la DST. Deux jours plus tard, le juge Roger Le Loire le place en détention.\nAlors, pourquoi Temperville a-t-il trahi? Par idéologie? Ses avocats, Mes Jean-Didier Belot et Paul Lombard, réfutent cette thèse: «Notre client n'avait aucune idée politique arrêtée et n'était pas antimilitariste.» Pour de l'argent? Peut-être. «Mais, disent encore ses avocats, c'était uniquement pour pouvoir fonder son école privée scientifique, qui lui tenait tant à coeur.» Et de récuser l'importance de la somme de 2 millions de francs, dont aucune trace n'existe dans le dossier.\nUltime question: comment le CEA, si vigilant en matière de sécurité, a- t-il pu laisser sortir, en n'y voyant que du feu, des dizaines de documents classifiés? Là, la réponse des conseils de Temperville tombe, brutale: «Le CEA était une passoire.» Un avis que cet organisme, partie civile dans l'affaire, ne partage évidemment pas.", "url": "https://www.lexpress.fr/informations/l-espion-du-cea_624737.html"}, {"title": "On a gagné!", "text": "C'est un grand classique de l'actualité franco-française. Une ou deux fois par an - au gré d'une conjonction astrale favorable et des hasards du calendrier sportif - un cocorico aussi vibrant qu'éphémère retentit en ouverture des journaux télévisés du dimanche soir. Et les présentateurs de propager l'incroyable nouvelle: on a gagné! Non? Si... En quoi, s'il vous plaît? Euh... judo et vélo... Pas mal! Et voilà comment le pays qui détient vaillamment le titre mondial dans la catégorie des élèves dispensés d'éducation physique se repeint le moral en bleu-blanc-rouge. Lundi matin, la France s'est réveillée dans la peau d'une belle et grande nation sportive. Un peu groggy, tout de même, par l'ampleur du triomphe, la France: «Et le type à vélo, là, avec sa queue de cheval, comment tu l'appelles? Suchard, c'est ça?» C'est ça. Enfin, presque.\nLaurent Brochard - c'est son nom - est donc devenu champion du monde sur route, dimanche dernier, à Saint-Sébastien. Un bel exploit pour ce fidèle équipier de Richard Virenque. Un exploit suivi, en direct, par un public trois fois moins nombreux que celui de Jacques Martin sur une autre chaîne. Le soir même, les trompettes du 20 heures de TF 1 claironnent la victoire d'un «petit nouveau du cyclisme français». Le petit nouveau va sur ses 30 ans, roule chez les pros depuis 1992 et a gagné, cet été, une étape du Tour de France. Deux hypothèses: soit, à TF 1 comme ailleurs, le cyclisme n'intéresse personne en dehors des spécialistes, soit Claire Chazal est également capable de nous faire passer Jean Gandois pour un jeune turc du patronat français. On penche pour la première solution.\nEt le judo, alors? La routine. Voilà vingt ans que nos judokas transforment leurs adversaires en steaks hachés. Le fruit d'une politique fédérale unique en son genre: détection à l'âge des couches-culottes, stages permanents, reconversion systématique des champions dans l'encadrement, etc. Récapitulons: la France est une superpuissance du judo et du vélo, mais on le savait déjà. Elle est aussi très forte en escrime, en ski acrobatique et en tir à l'arc. La prochaine fois, promis, on se met à l'athlétisme.", "url": "https://www.lexpress.fr/informations/on-a-gagne_624732.html"}, {"title": "Management - Etes-vous un bon patron?", "text": "Quel dirigeant a le plus de chances d'amener son entreprise à la situation optimale\" A partir d'une enquête européenne, PA Consulting a dressé une typologie.\nLe dirigeant idéal existe- t-il? Selon la toute récente étude intitulée «Atteindre l'excellence-Les styles de leadership» et réalisée par le cabinet de conseil PA Consulting, la réponse est oui. «L'objectif de cette enquête d'envergure européenne était d'identifier le type de dirigeant le mieux à même de conduire son organisation vers la performance», précise Jean-Philippe Véron, responsable du projet pour la France. En clair, quel comportement un patron doit-il adopter pour engager son entreprise dans une dynamique d'amélioration permanente, afin de développer ses points forts et d'éliminer ses faiblesses?\nCe vaste programme nécessitait de définir, en premier lieu, les principes fondamentaux régissant le modèle de l'excellence, concept venu des Etats-Unis et apparu en Europe dans les années 80. Ont été retenus les critères de management par la qualité totale (déterminée par la politique et la stratégie, la gestion du personnel, des ressources et des processus, la satisfaction du client et du personnel, les résultats opérationnels, etc.), de créativité (innovations, changements) et d'apprentissage (favoriser l'assimilation et l'adaptation du groupe). Ces données ont ensuite servi de base à la formulation d'un questionnaire type, envoyé à 202 dirigeants européens (Royaume-Uni, Benelux, Danemark, Allemagne et France) et à 1 200 de leurs collaborateurs directs. «Il était primordial de s'appuyer sur la perception qu'ont les dirigeants de leur rôle dans l'entreprise», ajoute Jean-Philippe Véron.\nHuit profils de leader ont ainsi été proposés.\n* LE CAPITAINE C'est un «chef naturel», qui suscite le respect et la confiance. Il est exemplaire dans l'action, très compétent et communicant.\n* LE CRÉATIF Il est novateur, visionnaire, courageux, intuitif et résout rapidement les problèmes.\n* L'HUMANISTE Attentif, abordable, impliqué, il est attaché aux procédures, mais prend le temps d'écouter ses collaborateurs.\n* LE PRAGMATIQUE Analyste, persévérant, il est attaché aux résultats concrets, mais peu communicant.\n* LE STRATÈGE Fiable, orienté vers les objectifs, c'est un planificateur concentré sur les processus.\n* L'ENTHOUSIASTE Curieux, vif, il est à l'affût des nouveautés et sait transmettre son énergie dans le travail.\n* L'EXPERT C'est un spécialiste, pointu dans son domaine, qui développe ses savoir-faire et préfère travailler seul.\n* L'ANIMATEUR Inspire, soutient et cherche à optimiser le travail en équipe. Il est motivant et tolérant.\nAfin d'établir le profil de l'excellent leader, les «portraits» des 20 dirigeants ayant obtenu les meilleurs scores au regard des trois facteurs de management par la qualité totale, par la créativité et par l'apprentissage ont été confrontés. Les résultats (voir le graphique ci-dessous) indiquent que le chef idéal doit d'abord être un stratège et un pragmatique possédant une vision globale et s'intéressant en premier lieu aux résultats de son entreprise. «Dans un contexte économique où les marchés évoluent très vite, il semble logique de privilégier des attitudes managériales axées sur les résultats et les objectifs stratégiques. Les styles de leadership du capitaine, du créatif et de l'animateur restent non négligeables, mais ne représentent pas une priorité pour les chefs d'entreprise», précise Jean-Philippe Véron.\nEn analysant les réponses données par les patrons européens, le groupe de recherche a constaté des écarts significatifs par rapport au profil type, qui évoluent en fonction des pays interrogés et de l'âge des sondés. La palme du parfait manager revient aux Allemands, qui occupent une bonne place dans les deux styles de leadership les plus importants. Quant aux dirigeants français interrogés, s'ils apparaissent comme de bons pragmatiques, la stratégie, en revanche, ne semble pas être leur point fort. Devons-nous en déduire que les chefs d'entreprise allemands sont plus compétents que leurs homologues français? «Leur profil est peut-être plus en phase avec le contexte actuel», avance, prudent, Jean-Philippe Véron.\nAfin de déterminer si la prochaine génération répondra aux exigences de l'excellence, le groupe d'étude s'est également intéressé à l'âge des interviewés: tandis que les expérimentés (plus de 55 ans et plus de vingt-cinq ans d'expérience) «collent» au modèle, les plus jeunes (moins de 40 ans et moins de dix ans d'expérience) s'en écartent de façon importante, notamment pour le stratège et l'animateur. «La nouvelle génération privilégie le côté pragmatique doublé d'un aspect huma-niste du commandement.»\nPour parfaire les conclusions de l'enquête, les collaborateurs directs des dirigeants ont aussi été sollicités. A la question: «Quel est pour vous le leader idéal?», les réponses ont, encore une fois, divergé par rapport au profil de départ. «L'avantage est donné au côté créatif, humaniste et capitaine. Dans l'esprit des salariés, un bon chef est un homme capable d'écouter et de communiquer avant d'être un spécialiste ou un rationnel. Mais la priorité d'un patron et celle de ses employés ne sont souvent pas les mêmes.» La principale qualité d'un bon dirigeant n'est-elle pas d'adapter son comportement à chaque situation?", "url": "https://www.lexpress.fr/informations/management-etes-vous-un-bon-patron_624725.html"}]