[{"title": "L encyclopedie des ruptures de v a y", "text": "Vie\n\" Qu'est-ce que la vie ? Pourquoi ne pas avouer que le problème reste entier ? \" écrivait le Grand Larousse encyclopédique en 1967. Pourtant, en décembre, deux chercheurs de l'université de Stanford annoncent la première synthèse in vitro de l'ADN. Décembre 1967, c'est aussi l'époque où le professeur Christian Barnard réussit en Afrique du Sud la première greffe du coeur humain. Ces événements annoncent l'évolution des trente années suivantes. Biologie et génétique qui progressent à pas de géant changent l'existence. Dans les pays développés, l'espérance de vie, à la naissance, augmente d'un trimestre par an. En France, elle passe de 68 à 75 ans pour les hommes, de 75 à 83 ans pour les femmes. Dans les pays en voie de développement, elle passe de 45 à 62 ans. Revers de la médaille : ce qui a été pendant des siècles la définition de la vie est bouleversé. Le premier bébé-éprouvette, Amandine, est né en 1982, et les femmes ménopausées mettent au monde des enfants. Les premiers transferts de gènes sur les plantes datent de 1983 et il y a déjà 10 millions d'hectares de plantes transgéniques cultivées dans le monde. Le premier clonage d'un animal évolué, la brebis Dolly, date de 1997, et déjà une secte religieuse propose sur Internet des clones d'êtres humains. Nombre de pays refusent le clonage de cellules humaines, au nom de l'éthique. Car le problème du progrès des sciences de la vie se pose désormais en termes moraux. Les banques de données sur le génome vont nous aider à guérir de nouvelles maladies, mais elles permettront aussi la sélection génétique des embryons, réveillant le vieux démon de l'eugénisme.\n- Larousse 2027. Ensemble des phénomènes communs aux êtres organisés (croissance, reproduction, clonage...) de la naissance à la mort. Une fois son ADN nettoyé de tous les mauvais gènes, l'espérance de vie de l'être humain est de 83 ans pour les hommes et de 87 ans pour les femmes.\nVieux\nL'âge des vieux a reculé. Jeanne Calment, morte cet été à 122 ans, illustre une tendance lourde : l'espérance de vie moyenne est passée de 70 ans en 1967 à 78 ans actuellement. En 2050, on comptera 150 000 centenaires, contre à peine 6 000 cette année. Les plus de 60 ans seront plus nombreux que les moins de 20 ans vers 2010. Et l'on ne sait plus si ce sont les vieux qui grèvent les comptes sociaux ou les jeunes qui font défaut à leur renflouement. Car on s'arrête désormais de travailler bien avant d'être vieux : plus d'un Français sur deux est sans emploi à l'âge de la retraite. Les \" jeunes vieux \" constituent un marché prometteur pour les entreprises : contrairement aux années 70, ils sont aujourd'hui financièrement mieux lotis que les jeunes. Pour ne pas les vexer, les hommes de marketing les appellent d'ailleurs des seniors.\n- Larousse 2027. Fam. Se dit d'une personne du cinquième âge (à partir de 90 ans).\nVirus\nQui a peur des virus, ces agents infectieux encore plus difficiles à détecter que les bactéries ? En 1967, pas grand monde. La virologie en est à ses débuts : le biologiste André Lwoff a établi en 1959 que le virus contient un seul type d'acide nucléique (ARN ou ADN), mais il faut attendre 1968 pour que Kornberg et Sinsheimer en réalisent la synthèse. Qu'importe, il n'y a pas péril en la demeure, les vaccins semblent capables de combattre bactéries et virus (variole, fièvre jaune, rougeole, oreillons, rage) et de stopper les épidémies. Ces belles cer\ntitudes sont ébranlées en 1981 lorsqu'une maladie inconnue est identifiée : le sida. En 1983, Luc Montagnier met en évidence sa cause : le virus VIH. A ce jour, 6,4 millions de personnes sont mortes du sida dans le monde et 30 millions sont infectées par le VIH. Mais le sida n'est pas la seule menace, les virus \" émergents \" sont légion : l'Ebola a sévi au Zaïre en 1976 et 1995, le Lassa est apparu au Nigeria puis en Sierra Leone, le virus Belgrade a frappé les soldats en Bosnie en 1995. Sans compter les sept types d'hépatite virale découverts en trente ans. Et les virus réémergents : l'hantavirus, identifié pendant la Guerre de Corée et réapparu en 1993 aux Etats-Unis ; la dengue, qui s'étend dans le Pacifique ; la fièvre jaune, qui resurgit en Amérique du Sud. Des livres alarmistes se succèdent, pronostiquant le retour des grandes épidémies.\n- Larousse 2027. Micro-organisme parasite des cellules eucaryotes, qui constitue de nos jours la première cause de mortalité dans le monde.\nVolkswagen\nQui aurait misé un pfennig sur un constructeur automobile vendant deux modèles dont l'un, la Coccinelle, était vieux de 22 ans, l'autre, le minibus Combi, de 17 ? Tel était le cas de Volkswagen en 1967, avec 926 000 voitures construites dans l'année, dont 11 000 vendues en France. Mais ces deux modèles allaient lui conférer une image mondiale en or massif. Aujourd'hui, Volkswagen est un groupe de quatre marques qui en guigne une cinquième (Rolls-Royce ? Volvo ?). Ses nouveaux modèles sont si nombreux que certains se piétinent commercialement. Le groupe va produire cette année plus de 4 millions de voitures et lance (avec quelques difficultés) la quatrième version de sa Golf, 23 ans d'âge, meilleure vente européenne pendant sept ans.\n- Larousse 2027. Société allemande de construction automobile qui fête cette année ses 90 ans d'existence. Est devenue, après le rachat de Chrysler, en 2018, le deuxième groupe automobile mondial.\nVoyage\nLe Club Med, qui fête ses 17 ans en 1967, promet aux femmes \" de faire bien la cuisine pour plaire à leur mari, de s'occuper des courses et de surveiller les enfants \". A l'époque, seulement 45 % des Français voyagent. Si 83 % des cadres partent en vacances, ils n'y rencontrent que 12 % des ouvriers. Le grand brassage se prépare pourtant, comme en témoigne l'ouverture de la première agence de Nouvelles Frontières, fondée sur le concept de voyage pas cher. Pierre Dumas, 1,92 mètre, chargé du tourisme dans le gouvernement Pompidou et seul de tous les ministres à être aussi grand que de Gaulle, annonce le premier étalement des congés de février. Les automobilistes découvrent les restaurants d'autoroute. Trente ans plus tard, 68,4 % des Français partent en vacances. Et 10,2 % vont à l'étranger ­ beaucoup moins que leurs voisins néerlandais ou allemands, dont 50 à 60 % passent la frontière chaque année. Dans un monde où plus de 500 millions de personnes jouent les globe-trotters, le Gaulois, réputé casanier, part de plus en plus loin. Les séjours à l'étranger ont progressé de 23 % ces trois dernières années. La baisse du prix des charters à destination des Etats-Unis et surtout des Antilles ­ la destination exotique préférée des Français ­ y est pour beaucoup. Le vieillissement de la population aussi, les nouveaux retraités ayant plus de temps et d'argent que leurs prédécesseurs pour s'offrir des vacances sous les tropiques.\n- Larousse 2027. Action de voyager, de visiter un site pour son plaisir ou son travail, pratiquée par 1,6 milliard de personnes dans le monde, sans compter tous ceux qui s'adonnent aux déplacements virtuels grâce aux ressources de la téléprésence. Formulation ancienne de tourisme.\nYaourt\nLorsque Gervais fusionne avec Danone, la France célèbre le \" mariage du siècle \" entre le petit-suisse et le yaourt. Celui-ci est alors un simple lait ensemencé de ferments, bien plus acide que le produit actuel. On est en 1967. Les pots en plastique apparaissent, mais ceux en carton paraffiné ou en verre restent les plus courants. Il faudra attendre 1986 pour qu'un petit fabricant,\nla Laiterie Saint-Hubert, bouleverse le secteur en inventant le yaourt au bifidus actif et ses vertus digestives. La génération des yaourts \" santé \" (BA, Bio, LC1, Actimel) vient de naître.\n- Larousse 2027. Lait caillé préparé à l'aide de ferments lactiques acidifiants. Méd. Médicament qui permet d'immuniser l'organisme contre de nombreuses maladies.\nYen\nSi une monnaie s'est fortement redressée en trente ans, c'est bien la devise nippone... au point de consterner les Japonais. Au début des années 50, il faut 360 yens pour acheter un dollar, alors qu'il n'en fallait que trois avant-guerre. C'est dire combien le yen, à l'image du pays, est sorti affaibli du second conflit mondial. La parité va rester inchangée pendant au moins deux décennies, contribuant à dynamiser le commerce extérieur. En 1973, le système de changes fixes construit à Bretton Woods vole en éclats. A partir de là, le yen commence une ascension, certes heurtée, mais opiniâtre, traduisant la santé du Japon. La fin des années 80 voit cette hausse s'accélérer brutalement, un traumatisme monétaire baptisé endaka par les Japonais. En 1993, l'administration Clinton donne un nouveau coup de pouce. Afin de relancer le commerce extérieur américain, elle orchestre une dépréciation du dollar contre la devise nippone. C'est le talking yen up. Le dollar tombe à moins de 90 yens dans le courant de l'année 1995. Pour le Japon, c'est un choc : au début des années 90, l'activité nippone voit son moteur interne subir une baisse de régime. La consommation devient atone, l'investissement vacille. Au même moment, le moteur externe se grippe, car le yen fort affecte la compétitivité des exportations. L'économie s'asphyxie : elle est au bord de la déflation. En avril 1995, les Etats-Unis prennent conscience des risques systémiques que ferait peser sur le monde une crise du secteur bancaire japonais, et décident de faire remonter le dollar.\n- Larousse 2027. Ancienne unité monétaire du Japon. Remplacé par le dollar-yen en 2020 après la constitution d'une zone monétaire unique entre le Japon et les Etats-Unis.\nZloty\n1967, passe-temps favori des Varsoviens : scruter les chaussures des passants. La cible est la devise du touriste étranger, repérable à ses souliers luxueux. La monnaie polonaise connaît alors deux cours : l'officiel (1 dollar = 25 zlotys) et le réel, déterminé par le marché noir et qui donne la véritable valeur de la monnaie par rapport au dollar, dont dépend toute l'économie parallèle. Chacun a intérêt à changer au noir : l'étranger pour le taux plus avantageux ; le Polonais pour les précieuses devises, seules acceptées dans les magasins Pewex où l'on trouve ananas en boîte et jambon occidentaux. Cette situation perdure jusqu'en mai 1991. Les autorités non communistes décident alors, après une tentative pour imposer un taux de change fixe par rapport au dollar, de faire évoluer le zloty en fonction d'un panier de cinq monnaies (45 % de dollar ; 35 % de mark ; 10 % de livre ; 5 % de franc français et 5 % de franc suisse), à l'intérieur d'une bande de plus ou moins 7 % par rapport au cours central de la Banque de Pologne. Désormais, le zloty n'est donc plus à l'abri. Depuis plusieurs années, il a ainsi tendance à s'apprécier en raison de l'afflux de capitaux étrangers, ce qui a poussé les autorités à prendre des mesures de dévaluation rampante. Le zloty perd 1 % chaque mois afin de préserver les intérêts des exportateurs. L'inflation ayant beaucoup diminué (900 % en 1989 ; 30 % fin 1994), un \" zloty lourd \", amputé de quatre zéros, a aussi été introduit en janvier 1995 pour rendre les transactions plus simples. Prochaine étape : la convertibilité externe du zloty. Le patron du FMI, Michel Camdessus, avait appelé l'opération de ses voeux dès 1994 mais, trois ans plus tard, la réintégration du zloty dans le concert des monnaies pleinement convertibles n'est toujours pas à l'ordre du jour, faute d'un matelas suffisant de réserves en devises...\n- Larousse 2027. Ancienne unité monétaire de la Pologne, en circulation jusqu'au passage à l'euro à la fin des années 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-encyclopedie-des-ruptures-de-v-a-y_1414679.html"}, {"title": "L encyclopedie des ruptures p a r", "text": "Paris\nOn peut s'appeler Georges Duby et faire une mauvaise analyse. Au milieu des années 60, le célèbre médiéviste prédisait la mort du Paris traditionnel, métamorphosé à l'aube des années 90 en mégapole à l'américaine, sans âme ni culture. Il est vrai que les projets urbanistiques concoctés alors ne prêtaient guère à confusion : des rocades éventrant la capitale du nord au sud et d'est en ouest, les Halles rayées de la carte pour faire place à un centre commercial, les quartiers de Javel et d'Italie truffés de tours impersonnelles, le cimetière du Père-Lachaise recouvert d'une dalle de béton... L'un des principaux dignitaires du régime, Georges Pompidou, annonçait d'ailleurs la couleur : la ville devait s'adapter à l'automobile, pas l'inverse. Paris a bien payé son tribut à la modernité des Trente Glorieuses, mais ne s'est pas transformé radicalement. Au contraire même, la ville semble avoir retrouvé de son urbanité et de sa vocation culturelle depuis que les présidents de la République préfèrent laisser à la postérité le musée d'Orsay ou le Louvre rénové plutôt qu'une voie sur berge ou un bout de périphérique supplémentaire. En trente ans, Paris a pourtant changé de dimension. La capitale a perdu près de 20 % de ses habitants. Si elle accueille toujours la moitié des sièges sociaux des 250 premiers groupes industriels français, elle a laissé filer en proche banlieue 2 000 entreprises en dix ans. Chaque année depuis 1990, 30 000 emplois disparaissent. Mais elle a donné à la République son premier maire élu, Jacques Chirac.\n- Larousse 2027. Capitale de l'Etat français. Plate-forme touristique et culturelle de l'Union fédérale européenne. Centre mondial de recherche sur le temps, sur l'Etat et sur les maladies virales.\nPCF\nNon, Jacques Seguela n'a pas été consulté par Robert Hue pour trouver un autre nom au PCF. Pourtant le communisme à visage bonhomme version 1997 n'a plus grand-chose à voir avec la machine stalinienne de 1967, même si, à l'époque, les astucieux apparatchiks post-thoréziens avaient eu l'heureuse idée de se doter, avec Waldeck Rochet, d'un secrétaire général qui roulait les \" r \" comme l'archevêque de Paris, Mgr Marty. Le grain de sable se nommera Georges Marchais. Intronisé secrétaire général en 1972, il se contentera d'introduire la gouaille dans la langue de bois, au lieu de suivre les camarades italiens sur les chemins de l'eurocommunisme. A sa mort, le PCF, qui ne pèse même plus 10 % des voix, joue les supplétifs d'un gouvernement social-démocrate unitaire comme un boa.\n- Larousse 2027. Hist. Ancien parti se réclamant de la doctrine communiste. (Congrès de Tours 1920 - congrès de Tours 2003).\nPétrodollars\nqu'en 1973 qu'apparaît le mot pétrodollar, à la suite de la forte hausse du prix de l'or noir. Les pays producteurs, devenus brutalement richissimes, investissent alors leurs excédents sur les marchés mondiaux. De 1973 à 1985, le cumul des recettes pétrolières des pays de l'Opep a atteint les 2 000 milliards de dollars, mais le stock de pétrodollars n'a pas dépassé 400 milliards. Depuis le contre-choc de 1986, les excédents se sont évanouis et avec eux les pétrodollars. Cela n'empêche pas quelques grandes fortunes, tel le prince Al Walid, de continuer à investir dans les pays industriels.\n- Larousse 2027. Revenus résultant de la commercialisation du pétrole brut. Le recyclage des pétrodollars d'Azerbaïdjan et de Géorgie finance le déficit américain.\nPétrole\nAh ! les beaux jours où l'or noir coule à flots et à bas prix (moins de 2 dollars le baril) ! Le monde du pétrole est encore dominé par les compagnies occidentales, les sept majors et leurs petites soeurs, tel le Groupe Erap, qui vient de lancer la marque Elf. C'est un monde en voie de disparition : en 1960 s'est créée l'Organisation des pays exportateurs de pétrole. En 1967, les producteurs arabes utilisent pour la première fois l'arme du pétrole lors de la guerre des Six-Jours, mais sans beaucoup de succès. Il n'empêche, les pays producteurs prennent leur destin en main, nationalisent leurs ressources, exigent de fixer leurs prix. Les chocs pétroliers de 1973 (guerre du Kippour) et de 1979 (révolution iranienne) déclenchent l'escalade des cours : le brut saoudien atteint 34 dollars le baril en 1980. Les experts prédisent qu'à la fin du siècle le prix du baril approchera les 100 dollars. Les pays consommateurs développent de nouvelles ressources, plus chères mais aussi plus sûres (mer du Nord, golfe du Mexique), et réduisent leur dépendance (en France, la part du pétrole dans le bilan énergétique passe de 60 à 40 %). Malgré une baisse volontaire de sa production, l'Opep n'arrive pas à maintenir les prix, qui chutent brutalement, en 1986, au niveau de 1973, en monnaie constante. Un contre-choc aussi perturbant que les deux chocs qui l'ont précédé. Aujourd'hui, en dépit des aléas politiques, les fluctuations ont moins d'amplitude. Accalmie passagère ?\n- Larousse 2027. Huile minérale naturelle combustible formée principalement d'hydro- carbures, dont les réserves les plus importantes, estimées à quarante ans de consommation, se concentrent au Moyen-Orient et dans la mer Caspienne.\nPollution\nLe 18 mars 1967, le Torrey Canyon, qui transporte 118 000 tonnes de pétrole lourd, s'éventre sur les récifs de Seven Stones. La marée noire envahit les plages de Cornouailles, puis celles de Bretagne. C'est la première d'une longue série de catastrophes pétrolières ­ l'Olympic Bravery au nord d'Ouessant (1976), l'Amoco Cadiz au large du Finistère (1978), l'Exxon Valdez en Alaska (1989) ­, chimiques ­ Seveso, en Italie (1976), Bhopal, en Inde (1984) ; ­ et nucléaires ­ Tchernobyl, en Ukraine (1986) ­, qui font prendre conscience au monde des risques liés au développement industriel. Mais la pollution n'est pas seulement engendrée par les accidents. Activités industrielles et transports sont en eux-mêmes de gros pollueurs de l'air, de l'eau et des sols. Sous la pression des écologistes, la préservation de l'environnement devient une préoccupation des Etats. En 1992, à Rio, les pays industriels s'engagent à ramener en l'an 2000 les émissions de CO2, responsables de l'effet de serre, à leur niveau de 1990. Mais en décembre 1997, à Kyoto, ils constatent que cet objectif ne sera pas tenu, et optent pour des engagements différenciés.\n- Larousse 2027. Dégradation de l'environ- nement humain. Ses principales manifestations sont dues à l'effet de serre : élévation de la température moyenne du globe ­ de 1 degré en trente ans ­ et doublement du nombre de pays souffrant de la sécheresse.\nPrison\nBien que la loi sur les sociétés commerciales instaurant le fameux délit d'abus de bien social a été votée en 1966, et celle sur les délits d'initié en 1970, elles ne faisaient pas encore frémir dans les conseils d'administration ni dans les travées de la Bourse. Leurs premières \" victimes \" seront les frères Willot, au début des années 70. Mais les patrons n'avaient pas tout vu. En 1975, un jeune \" juge rouge \", Patrice de Charette, place en détention provisoire un chef d'entreprise responsable d'un accident du travail. En quelques jours, l'affaire judiciaire se transforme en affaire d'Etat. En 1997, les magistrats, \" au nom du peuple français \", n'hésitent plus à envoyer en prison les managers au même titre que les justiciables ordinaires. Avec eux, les médecins, les hommes politiques, en un mot les notables, ont découvert la peur de la prison.\n- Larousse 2027. Hôtels pénitentiaires hautement sécurisés réservés exclusivement aux responsables de crimes de sang.\nPublicité\nAu secours, la publicité se range ! Les \" années fric \" sont bien terminées, et avec elles l'âge d'or des \" pubeux \". Le hors-média, cette pub sans grand spectacle qui se glisse dans la boîte aux lettres et anime les gondoles des supermarchés, explose : 13 % de croissance par an, et déjà 64 % des investissements dans la communication. Après les années 70, où dominait le besoin d'équipement des ménages, les années 80 ont été marquées par le goût du luxe. Changement de décor dans la décennie 90. La publicité doit donner du sens à l'acte d'achat. c'est la fin du produit roi, on achète un mode de vie.\n- Larousse 2027. Anc. Activité ayant pour objet de faire connaître une marque ou un produit. Syn. \" One to one \".\nPuce\nPendant ses vacances, Jack Kilby, ingénieur chez Texas Instruments, bricole un drôle de truc, du format d'un timbre-poste et à l'apparence d'un insecte, du genre puce. C'est le premier circuit intégré qui, sur le même fragment de matière, renferme tous les éléments d'un circuit électrique : les transistors, les diodes, les résistances... C'était en 1958. Neuf ans plus tard, en 1967, la puce restait encore cantonnée au domaine de l'ordinateur, mais le mouvement était bel et bien enclenché. Plusieurs dizaines de millions de circuits intégrés contenant chacun quelques dizaines de transistors se sont vendus cette année-là dans le monde. Les grands producteurs se nommaient Texas Instruments, Fairchild et Motorola. L'année suivante, un groupe d'ingénieurs constituait Intel. L'un des fondateurs, Gordon Moore, prédisait alors que, pour un prix égal, la puissance des puces doublerait tous les dix-huit mois. Jusqu'à présent sa prédiction s'est vérifiée, devenant la \" loi de Moore \". De la voiture à la console de jeux, en passant par le lave-linge, tout l'univers électronique est aujourd'hui géré par les circuits intégrés. L'une des réalisations les plus visibles pour le consommateur fut la carte à puce, inventée par le Français Roland Moreno en 1974. De son côté, Intel a inventé une puce stockant deux fois plus d'informations. Une fois de plus, le consommateur en aura encore davantage pour le même prix. Trente ans après sa prédiction, Gordon Moore continue d'avoir raison.\n- Larousse 2027. 1) Insecte parasite de l'homme et des mammifères, dont il puise le sang. 2) Petite surface de matériau semi-conducteur qui supporte plusieurs circuits intégrés, pouvant parfois recueillir certains neurones dans le cadre de greffes sur le cerveau humain.\nQualité\nPour les Français, le concept de qualité paraît encore bien exotique en 1967. Ils auraient peine à croire que ce mot va devenir l'étendard du miracle japonais, les copieurs du pays du Soleil-Levant étant plutôt soupçonnés de ne vendre que de la camelote. Mais chez Toyota et les autres on sait aussi copier les concepts : s'inspirant des thèmes développés par l'américain Deming, qui prêche dans le désert de l'autre côté du Pacifique, les groupes nippons s'approprient cette démarche par laquelle l'entreprise met tout en oeuvre pour satisfaire ses clients, en qualité, en coût et en délai de livraison. Il faudra attendre les années 70 pour que les bons esprits, en France, cessent d'ironiser sur ces règles au pompeux bon sens. D'autant que l'Association française des cercles de qualité, censée les promouvoir dans l'Hexagone, doit mettre la clé sous la porte pour mauvaise gestion ! A force de fouiller dans les gadgets, on finira par trouver la perle : l'assurance-qualité pousse à la course aux labels les entreprises qui s'arrachent les célèbres normes internationales ISO 9001 ou ISO 14000. Avec succès, comme le montre par exemple la réputation acquise par Renault en matière de qualité totale. Une qualité qui a appris à être modeste.\n- Larousse 2027. Eco. Bien fabriquer un bon produit, bien fournir un bon service. Attestée par la norme universelle ISO 32000 : tout client est libre de refuser de payer un service ou un produit qui ne répond pas à 100 % à cette certification.\nRadio\n\" Salut les copains ! \" A la fin des années 60, Europe 1, qui émet depuis la Sarre ­ d'où l'appellation de radio \" périphérique \" ­, triomphe face au monopole du service public. RTL, installée au Luxembourg, prend la relève en 1976 et ne quitte plus la première place. Entre-temps, François Mitterrand a ouvert les ondes FM aux radios \" libres \", puis, en 1984, il a donné accès à la publicité. Les petites stations libertaires sont devenues des groupes commerciaux diffusés, comme NRJ, par satellite et dont rien ne freine le succès, pas même la télévision, qui leur prend des animateurs. Avec 1 800 fréquences dans tout le pays, la radio entame sa révolution numérique.\n- Larousse 2027. Radiodiffusion. Radios stratosphériques : nom donné par référence au vieux terme de radio périphérique aux stations mondiales satellisées et numérisées. Art. Musée de la Radio : exposition permanente, dans le hall de l'ancien siège de Canal Plus, quai André-Citroën, constituée à partir des vieux postes à transistors de la collection Pierre Lescure.\nRenault\nLa gamme la plus large (six modèles) et la plus innovante en matière de \" voitures à vivre \", qui offre, grande nouveauté, une cinquième porte avec la 4L et la R16 : en 1967, Renault frappe fort. Son subtil PDG, Pierre Dreyfus, un ancien militant trotskiste qui n'aime rien tant que de déclencher d'interminables grèves pour pouvoir ensuite les résoudre au fil d'interminables négociations,\n- ommence à préparer sa bombe commerciale, la R5, qui sortira cinq ans plus tard. Trente ans après, Renault a doublé sa production et se trouve toujours à la pointe de l'innovation en matière de concept automobile (gamme Mégane, Grand Espace), de conflit social à dimension politique (Vilvorde) et de Yo-Yo à l'exportation. En 1967, ce qui était encore la Régie fournissait la moitié des exportations françaises (ce n'est plus le cas), réalisées essentiellement en Europe, un peu aux Etats-Unis. Aujourd'hui, Renault est devenu une entreprise privée, le rêve américain a dû être passé par pertes et profits, des voitures au losange vont être produites au Brésil comme en Russie ­ le vieux rêve de Pierre Dreyfus.\n- Larousse 2027. Nom de l'un des deux grands constructeurs français du xxe siècle, qui ont fusionné dans Automobile de France en 2006.\nRetraite\nQuelle catégorie sociale est passée en trente ans du statut de laissée-pour-compte à celui de nantie ? Ne cherchez pas, il n'y en a qu'une : les retraités. Les bénéficiaires des Trente Glorieuses, ce sont eux. En 1967, les jeunes arrivaient le coeur léger sur le marché du travail, tandis que les plus de 65 ans couraient après le \" minimum vieillesse \". Aujourd'hui, les premiers reculent leur âge d'entrée dans la vie active pour cause de chômage, quand les seconds savourent d'autant plus leur temps libre qu'ils sont pour beaucoup à l'abri du besoin. Le revenu des retraités a progressé, sur trente ans, deux fois et demie plus vite que celui des actifs... Ils représentent désormais 20 % de la population française.\n- Larousse 2027. Action de se retirer de la vie active. Peut être précédée, dans certaines conditions et pour quelques métiers pénibles, d'une préretraite à partir de 65 ans.\nRock\nLe nouvel opus des Beatles, Sgt. Pepper's Lonely Hearts Club Band, annonce en 1967 l'avènement de l'album rock \" conceptuel \". Rolling Stones, Pink Floyd, Genesis, chacun tente à son tour de sophistiquer le genre. Malgré les petits nouveaux, d'Oasis à Metallica, le rock, même hard, même grunge, a désormais du mal à exister sous les assauts du rap et de la techno.\n- Larousse 2027. Rock and roll. Musique populaire américaine des années 60 et 70. Rock & rave. Pèlerinage musical qu'effectuent chaque année des milliers de personnes, successivement à Liverpool, à Graceland, à Memphis et à Woodstock.\nRussie\nEn 1967, Leonid Brejnev, un Ukrainien de 61 ans, règne en maître sur l'URSS depuis trois ans. Il sera le dernier grand leader communiste du pays. A sa mort, le 10 novembre 1982, il laisse un pays en pleine crise morale et politique, atteint par les premiers ferments de la corruption de l'oligarchie. Les deux hommes qui vont se succéder au pouvoir (Iouri Andropov, ancien patron du KGB, puis Constantin Tchernenko) n'ont guère le temps de changer quoi que ce soit. Et il faut attendre l'élection de Mikhaïl Gorbatchev (un protégé d'Andropov) au poste de secrétaire général du Parti communiste, à l'âge de 54 ans, le 11 mars 1985, pour que se dessine une nouvelle ligne politique. La perestroïka (restructuration) du système soviétique commence, d'abord de façon timide. Elle sera massive à partir de 1987. Mais le malaise s'amplifie dans tout le pays devant les conséquences des réformes économiques, qui entraînent la désorganisation totale de la production et des hausses de prix spectaculaires. Le 19 août 1991, un quarteron d'apparatchiks conservateurs tentent un coup d'Etat (qui ne dure que trois jours) et qui permet à Boris Eltsine de se présenter en sauveur de la démocratie. Le 25 décembre, Gorbatchev démissionne de ses fonctions. L'URSS a vécu. La suite est connue. Eltsine a orchestré la privatisation au profit d'une nouvelle oligarchie de grands banquiers. Le peuple russe n'a pas encore touché les dividendes de l'économie de marché, loin s'en faut. Si Moscou s'enrichit, la province est toujours pauvre. Les grandes institutions du pays sont en crise. Le crime organisé n'a jamais été aussi puissant, la corruption aussi généralisée, au sein même de l'administration. Bon gré, mal gré, de jeunes réformateurs comme Anatoli Tchoubaïs ou Boris Nemtsov oeuvrent pour moderniser le fonctionnement de l'économie et des grands monopoles publics. Mais Boris Nikolaïevitch doit réussir sa sortie. Réélu en juin 1996, il ne peut solliciter un nouveau mandat, et d'ailleurs son état de santé le lui interdirait. Le bal des prétendants a débuté : l'actuel Premier ministre Viktor Tchernomyrdine, le général Lebed, Iouri Loujkov, le maire de Moscou, Boris Nemtsov, mais aussi Guennadi Ziouganov, secrétaire général du \" nouveau \" Parti communiste russe, se préparent à affronter les électeurs en l'an 2000, à moins que l'échéance ne soit avancée.\n- Larousse 2027. Pays d'Europe orientale et d'Asie septentrionale. Deuxième puissance économique mondiale après les Etats-Unis. A créé en 2005 l'Organisation sibéro-caucasienne des pays exportateurs de pétrole (Osicapep), devenue le premier exportateur mondial de pétrole et de gaz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-encyclopedie-des-ruptures-p-a-r_1413397.html"}, {"title": "La f1 boude l europe non fumeuse", "text": "Le ton monte entre la Fédération internationale de l'automobile (FIA) et l'Europe. Après le Grand Prix de France, ceux du Portugal, d'Espagne et de Belgique pourraient être rayés du calendrier du prochain championnat du monde. Révoltée par la législation antitabac de la Commission européenne et séduite par la passion pour la F1 hors d'Europe, la FIA saisit tout prétexte (problèmes de sécurité, de droits télévisés...) pour menacer de délocaliser les grands prix vers la Chine ou l'Afrique du Sud.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-f1-boude-l-europe-non-fumeuse_1408273.html"}, {"title": "La deuxieme vie des naufrageurs de l immobilier", "text": "C'est un des privilèges du microcosme français : on peut perdre des milliards dans la spéculation immobilière et rebondir, quelques années plus tard, à la tête d'une banque. Philippe Pontet, l'ancien patron de la Banque La Hénin, à l'origine d'une grande partie des pertes de Suez dans l'immobilier, avait inauguré ce parcours étonnant en recevant la présidence du CIC, l'année dernière. Geneviève Gomez, qui chapeautait l'immobilier d'Indosuez, vient elle aussi de retrouver un beau poste. Directeur général de la Marseillaise de Crédit, elle épaulera Patrick Careil, nouveau patron de la banque du Sud. Pourtant, chez Indosuez, Geneviève Gomez avait acheté, en 1990, le fameux immeuble des NMPP pour la bagatelle de 2,7 milliards de francs. Un investissement qui s'est révélé catastrophique.\nD'autres, s'ils ne rebondissent pas, sont toutefois recasés. Jean-Michel Bloch-Lainé, autre naufrageur de l'immobilier à la tête de la Banque Worms (une quinzaine de milliards de pertes), avait hérité de nouvelles fonctions en 1993, à la présidence du conseil de surveillance de la Caisse française de développement. Il les exerce toujours. Quant à Christian de Longevialle, ex-PDG de l'UIC, qui dispute la palme des pertes immobilières (une trentaine de milliards de francs) au Crédit lyonnais, il est parti tranquillement à la retraite en 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-vie-des-naufrageurs-de-l-immobilier_1408228.html"}, {"title": "Patronat le premier test de seilliere", "text": "Poussé par son aile libérale, le nouveau patron du CNPF serait tenté d'annoncer dès le début de l'année prochaine le retrait du patronat des caisses d'assurance-maladie et d'allocations familiales, qu'il cogère avec les syndicats. Motif : le gouvernement Jospin, comme celui de Juppé, ne respecte pas ses prérogatives.\n7Cette décision, qui mettrait très sérieusement à mal le paritarisme ­ et qui placerait en particulier la CFDT (qui préside l'assurance-maladie) en position délicate ­, interviendrait au mauvais moment pour le gouvernement, l'année où il va devoir dévoiler ses intentions en matière de dépenses de santé et de prestations familiales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/patronat-le-premier-test-de-seilliere_1431426.html"}, {"title": "Où étaient-ils ?", "text": "Martine Aubry\n1997 : ministre du Travail et des Affaires sociales.\n1967 : lycéenne à Paris.\nMartine Delors a 17 ans en 1967, et achève une terminale philo au lycée Paul-Valéry de Paris. Ses résultats scolaires, très honnêtes, ne satisfont pourtant pas son père, chef du service des affaires sociales au commissariat général du Plan. Martine décroche son bac avec la mention assez bien. Le journalisme la tente : un stage d'été à France-Soir lui ôtera ses illusions. Puis elle entre à Assas en sciences économiques. \" Etudiante anonyme, non politisée, elle vit dans l'indolence du présent, l'insouciance de l'avenir \", écrivent Paul Burel et Natacha Tatu dans leur biographie (Enquête sur une énigme politique, Calmann-Lévy). Le futur crack qui intégrera Sciences Po et l'ENA pour devenir n° 2 du gouvernement Jospin se contente de fréquenter assidûment les salles obscures.\nBernard Arnault\n1997 : président de LVMH.\n1967 : élève de mathématiques supérieures au lycée Faidherbe de Lille.\nLorsqu'il fête ses 18 ans, le 5 mars, Bernard Arnault appartient au monde des bêtes à concours plus qu'à la jeunesse dorée : en hypotaupe dans un lycée de province, il sait qu'il faut bûcher afin d'intégrer Polytechnique ­ son ambition. Il préférera même, en 1968, renoncer à l'Ecole des mines, alors qu'il a été reçu deuxième au concours. C'est un bon calcul : l'année suivante, il entre à l'X. Un pur défi personnel, puisque de toute façon l'entreprise familiale l'attend : Ferret Savinel, l'affaire de bâtiment créée par son grand-père à Roubaix, est alors en pleine croissance. A sa sortie de l'Ecole polytechnique, il la rejoindra tout naturellement, pour en devenir directeur général quelques années plus tard, en 1977. Son premier coup d'éclat sera de lancer l'entreprise dans la promotion immobilière en créant Férinel. Son deuxième, d'arracher aux frères Willot les restes de l'empire Boussac. Son troisième, de mettre la main sur LVMH.\nuuu\nClaude Bébéar\n1997 : président d'Axa.\n1967 : sous-directeur du Groupe Ancienne Mutuelle.\nA Rouen, place de la Cathédrale, dans les bureaux vétustes du Groupe Ancienne Mutuelle, le sous-directeur Claude Bébéar, 32 ans, se fait les dents. Dauphin désigné d'André Sahut d'Izarn, le père fondateur de la mutuelle normande, il apprend son métier d'assureur, du technique au commercial en passant par les ressources humaines. Il a rejoint l'assurance à sa sortie de l'X \" avec un petit peu de honte \", car c'était \" un métier qui n'éveillait alors que des sentiments de condescendance \" (L'Histoire d'Axa, par Caroline Desaegher, HM Editions.). En 1965-1966, Claude Bébéar est au Canada pour créer de toutes pièces une filiale. Là-bas, il comprend que la France n'est pas le centre du monde et se convainc de la nécessité de grossir. Après avoir pris les rênes de la mutuelle en 1974, il lance son extraordinaire course à la croissance en avalant Drouot, Présence, la Compagnie du Midi, Equitable et enfin l'UAP pour créer le deuxième groupe d'assurances du monde.\nTony Blair\n1997 : Premier ministre du Royaume-Uni.\n1967: élève au collège de Fettes (Ecosse).\nA 14 ans, sans le savoir, Anthony Charles Lynton Blair s'entraîne déjà à l'art de la politique. Ses qualités de débatteur, il les aiguise avec son père Leo, avocat de profession et conservateur de conviction, dans de longues discussions. Et dans le collège ultrachic de Fettes, en Ecosse, où il a été envoyé étudier depuis deux ans, le jeune homme apprend à dissimuler derrière un sourire déjà large et poli ses impatiences contre la discipline de l'établissement. Ses oreilles décollées le rendent rebelle au règlement qui impose les cheveux courts, à un moment où tous les adolescents veulent ressembler aux Beatles... Même s'il prend goût aux sujets sérieux, la dévaluation de la livre, qui secoue la Grande-Bretagne, l'intéresse moins que les matchs de l'équipe de foot de Newcastle. Ecossais sans accent, né à Edimbourg, il devient avocat à 23 ans, mais ­ réaction contre l'influence familiale ? ­ adhère très vite au Parti travailliste. Choisissant la carrière politique, il sera député de Sedgefield à 30 ans, et entrera dans le \" cabinet fantôme \" du Labour en 1984. Dix ans plus tard, il est élu leader du parti, et devient Premier ministre quatre jours avant son quarante-quatrième anniversaire.\nS.M. don Juan Carlos de Bourbon\n1997 : roi d'Espagne.\n1967: créature de Franco.\nLe destin de celui qui n'est encore que le prince des Asturies est à la veille de basculer après des années d'attente et de silence. Prince marionnette entre les mains du général Franco, vilipendé par les monarchistes, qui l'accusent de déloyauté envers son père, le comte de Barcelone, Juan Carlos vit quasi prisonnier avec la reine et ses deux filles, dans son propre palais (Felipe naîtra en 1968). La première étape du \" coup d'Etat monarchique \" du souverain, aujourd'hui le plus populaire, se déroulera le 2 juillet 1969, jour où il sera officiellement intronisé successeur de Franco. Souvenir pénible... Mais il faudra attendre la mort du Caudillo, en novembre 1975, pour que celui que le secrétaire général du Parti communiste surnomma \" Juan le Bref \" devienne roi, à 37 ans. L'histoire fera mentir Santiago Carrillo. Nouvelle Constitution, réformes, Juan Carlos s'affirme comme un vrai démocrate. Il le montrera le 23 janvier 1981, lors du putsch mené par une poignée de gardes civils qui envahissent les Cortes, mais qui se rendent après l'intervention du roi. Le 14 mars 1977, Juan Carlos avait retrouvé sa légitimité hiérarchique. \" Majesté, l'Espagne par-dessus tout. \" Son père, don Juan, avait signifié ainsi sa renonciation au trône.\nJacques Chirac\n1997 : président de la République française.\n1967: député de la Corrèze.\nC'est en 1967 que Chirac devint Chirac. Le Chirac politique, et en même temps celui des têtes de veau et des bains de foule. C'est en effet le 12 mars que le jeune énarque devient député de la troisième circonscription de la Corrèze. Deux jours après son élection, de Gaulle demande à le voir. Deux semaines plus tard, il a un strapontin dans le nouveau gouvernement de Georges Pompidou. Dans l'ordre de préséance, vingt-neuvième... et dernier. Mais le secrétariat d'Etat à l'Emploi est bien un poste clé. Loin de son ministre de tutelle, Jean-Marcel Jeanneney, Chirac concocte, avec Matignon, un plan pour endiguer le chômage, qui touche déjà 300 000 personnes : ce sera la garantie de ressources pour tous les travailleurs sans emploi, la création de l'Association nationale pour l'emploi, l'ANPE, et la fixation d'un taux minimal d'indemnité de licenciement.\nBill Clinton\n1997 : président des Etats-Unis.\n1967: étudiant à l'université de Georgetown.\nBonjour, je m'appelle Bill Clinton, peux-tu m'aider à devenir président de la promotion ? \" Ainsi se présente un jeune homme pressé à son nouveau camarade d'université, l'écrivain Thomas Caplan. Né le 19 août 1946, William Clinton n'a alors que 21 ans. Inscrit à l'université jésuite de Georgetown, Washington DC, réputée pour son cursus en relations internationales, passionné de politique et de diplomatie, il frappe un jour à la porte du sénateur William Fulbright, en quête d'un job pour payer ses études. \" Je vous embauche à mi-temps pour 3 500 dollars ou à plein temps pour 5 000 dollars, lui propose le sénateur. ­ Pourquoi pas deux emplois à mi-temps ? \" répond Bill... qui est immédiatement embauché. Son diplôme en poche, le jeune Clinton part étudier en Grande-Bretagne de 1968 à 1970, à Oxford, où il jette sa gourme : il fait l'expérience de la marijuana, se laisse pousser les cheveux et manifeste contre la guerre du Vietnam. De retour au pays, il fait des études de droit à Yale. C'est là qu'il rencontre Hillary en 1971. Il remportera sa première élection dans l'Arkansas en 1976 et deviendra président des Etats-Unis à 46 ans, en 1993.\nBoris Eltsine\n1997 : président de la Fédération de Russie.\n1967: secrétaire du comité de région du Parti communiste de Sverdlovsk (Oural)\nEn 1967, Boris Eltsine est ce qu'on appelle un jeune cadre prometteur de province. Né en 1931, élevé avec ses six frères et soeurs, le ceinturon de son père comme seule éducation, il obtient en 1955 le diplôme de l'Institut polytechnique de l'Oural. Self-made-man, il dirige depuis 1965 le combinat de la construction de Sverdlovsk. Membre du parti depuis 1961, il sera nommé secrétaire du comité de région de Sverdlovsk en 1968 puis, de 1976 à 1985, premier secrétaire de ce même comité. A 1 600 kilomètres à l'est de Moscou, cette ville d'industries militaires donnera plusieurs figures au parti ­ le \" clan des Sverdlovskiens \". Sa carrière se poursuit à Moscou, sous l'égide de Gorbatchev. Il est nommé secrétaire du Comité central en 1985, puis premier secrétaire de Moscou. Deux ans après, il en est chassé. Sa revanche, il la savourera en juin 1991 quand il sera élu démocratiquement président de la Fédération de Russie.\nBill Gates\n1997 : patron de Microsoft.\n1967 : enfant terrible à Lakeside.\nWilliam Henry Gates, troisième du nom, a 12 ans en 1967, lorsqu'il est admis à l'école de Lakeside. Les familles fortunées de Seattle paient très cher l'éducation stricte dispensée par cette institution privée. Et les Gates forment un couple très en vue. Lui est avocat, elle est engagée dans de nombreuses associations locales, et rien n'est trop bon pour \" Trey \", unique garçon d'une famille de trois enfants. Son truc à lui, c'est la presse économique. Inadapté à Lakeside, il s'y fait une poignée de copains, chez les grands. L'un d'eux, Paul Allen, devient son meilleur ami. Le soir, après l'école, les deux compères écrivent aux grandes entreprises pour se faire envoyer des brochures commerciales. Un jour, l'association des parents d'élèves rassemble 3 000 dollars pour introduire un ordinateur dans les cours de maths : un Télétype est installé, relié par ligne téléphonique à un ordinateur. Bill et Paul se prennent de passion pour la machine. Un jour, ils sont sérieusement réprimandés par la police de Seattle pour avoir volé des mots de passe, et tenté d'accéder à des systèmes informatiques privés. Huit ans plus tard, les deux gamins fonderont Microsoft.\nJohnny Hallyday\n1997 : idole des adultes.\n1967 : idole des ados.\nTrempé de sueur, il arrache ses vêtements et se roule par terre en gémissant : \" Je suis seul. \" Les groupies en rang serré et en jupe plissée escaladent la scène et s'emparent des précieuses reliques... C'est tous les soirs à l'Olympia, c'est le style Johnny. Johnny Hallyday, né Jean Philippe Smet, a 24 ans. L'idole yé-yé qui électrise le public depuis l'âge de 17 ans vient de sortir d'une première crise. Une tentative de suicide et un nouveau tube, Noir c'est noir. Heureusement, il y a Sylvie Vartan, avec laquelle il \" fait \" l'Olympia et qui lui donne un fils, David, la même année. Ils forment le couple le plus envié de France. Elle, minijupe orange, teint de porcelaine et lèvres nacrées ; lui, éphèbe de banlieue arborant smoking pailleté ou blouson de cuir avec la même dégaine de loubard généreux. Les journaux font leurs choux gras de ses virées à grande vitesse et de ses fréquents accidents de la route, mais aussi des visites d'huissier à ses multiples domiciles. Le chanteur croule sous les dettes et ne se déplace jamais sans son armée de copains. Trop flambeur, trop noceur mais vrai chanteur, le Johnny 1997 a du mal à se remettre de son échec à Las Vegas.\nLionel Jospin\n1997 : Premier ministre.\n1967 : secrétaire aux Affaires étrangères à la Direction des affaires économiques du Quai d'Orsay.\nChaque fin d'après-midi, le jeune Lionel Jospin Ñ il a eu 30 ans en juillet Ñ prend le thé avec ses collègues de bureau. Rite aussi immuable qu'imposé lorsqu'on est diplomate. En effet, depuis sa sortie de l'Ecole nationale d'administration, en juin 1965, l'énarque Jospin est affecté au service de la coopération et de l'aide au développement du Quai d'Orsay. Son rang de sortie pourtant honorable Ñ 23e sur 90 Ñ lui a fermé la porte des grands corps. Plutôt que d'occuper un poste en préfectorale, il s'est rabattu sur la diplomatie, une façon pour le tiers-mondiste de se trouver en contact avec les pays en voie de développement. Sa coiffure afro et sa vieille Coccinelle Volkswagen façonnent un peu plus l'image du personnage. Les mauvaises langues affirment qu'il flirte avec les trotskistes de l'OCI (Organisation communiste internationaliste). L'intéressé le dément. De gauche, il l'est, c'est certain, par atavisme familial, mais plutôt tendance socialiste. A l'élection présidentielle de 1965, il a naturellement voté Mitterrand, mais sans enthousiasme excessif. Ce qui ne l'empêche pas de trouver des vertus à la politique étrangère \" non alignée \" du général de Gaulle. Déjà, le \" droit d'inventaire \"...\nHelmut Kohl\n1997 : chancelier de la République fédérale d'Allemagne.\n1967 : chef du groupe CDU du Parlement régional de Rhénanie-Palatinat.\nEnfin ! \" En ce printemps 1967, Helmut Kohl n'est encore qu'un apparatchik de province, à la tête du groupe CDU au Parlement de Rhénanie-Palatinat, mais son avenir se dessine : le ministre-président du Land, Peter Altmeier, vient de lui promettre de lui céder la place en mai 1969 ­ et il tiendra parole. Helmut consacre sa vie à la CDU depuis 1947 ­ il avait alors 17 ans. Numéro de carte : 00246. Il a longtemps tiré le diable par la queue, jusqu'à ce qu'il devienne, en 1959, à la fois député (régional) et conseiller de la branche (régionale) du patronat de la chimie. Huit ans plus tard, il reste quasi inconnu à Bonn ­ même si on le voit, en janvier, à la grande réception organisée par le parti pour l'anniversaire de Konrad Adenauer (qui disparaîtra le 19 avril). Lorsque la presse nationale parle de lui, c'est pour l'affubler du prénom d'Hermann... Mais l'homme a de la patience. Hostile à l'expérience de grande coalition menée depuis 1966 par Kiesinger et Brandt, il déteste les \" rouges \". Son gag préféré : faire aboyer son chien au mot \" socialo \". Surtout, le géant palatin croit en son étoile. A l'issue d'une soirée bien arrosée dans une cave à vins de Mayence, il quitte ses amis sur ces mots : \" Je vous le dis, je serai chancelier ! \"\nLi Peng\n1997 : Premier ministre de Chine.\n1967 : ministre de l'Electricité.\nFin 1967, la Chine traverse la période la plus troublée de la Révolution culturelle. Partout, des rebelles brandissent le petit livre rouge et rêvent de bombarder les quartiers généraux des révisionnistes. Les arrestations se succèdent, des centaines de milliers de cadres sont expédiés dans des camps de travaux forcés. Li Peng a 39 ans, un âge peu avancé en Chine pour ses responsabilités ­ il a été nommé ministre de l'Electricité en 1966. De plus, c'est un technocrate qui a étudié dans les meilleures universités de Chine et de Moscou. S'il échappe à la tourmente, c'est que son père a été un martyr révolutionnaire, massacré en 1931 par les troupes nationalistes, et que lui-même a été élevé par Zhou Enlai, n¡ 2 du régime. Deux raisons suffisantes pour en faire un intouchable. Il reste donc à Pékin, avec sa femme et ses trois enfants. Et, au milieu des années 70, quand la fin de la Révolution culturelle sonne l'heure des règlements de comptes, il en sortira de nouveau indemne. L'ingénieur électricien poursuivra son ascension dans les rouages de la nomenklatura. Premier ministre en 1989, c'est lui qui fera tirer sur les étudiants en juin, place Tiananmen.\nNicole Notat\n1997 : secrétaire générale de la CFDT.\n1967: étudiante à l'école normale de Bar-le-Duc.\nQuand elle était gamine, Nicole Notat s'était fait deux serments : ne pas se marier et être institutrice. La première promesse est toujours tenue en 1997. La seconde l'est dès 1967 : Nicole, qui fête ses vingt ans, est pensionnaire à l'école normale de Bar-le-Duc, après avoir réussi son baccalauréat section math élém. Elle y suit une formation pour pouvoir s'occuper d'enfants inadaptés. Sa vie dans ce chef-lieu du département de la Meuse n'est pas très exaltante. Les week-ends, elle retrouve la ferme familiale à Châtrices, dans l'Argonne. Elle ne milite pas encore syndicalement, et son éveil politique ne se fera qu'avec Mai 68. Son adhésion au Sgen-CFDT, l'année suivante, sera le point de départ de la brillante carrière qui la consacrera \" tsarine \", et secrétaire générale de la CFDT en 1992.\nFrançois Pinault\n1997 : président d'Artémis.\n1967: président de France Bois Industrie.\nDéjà du flair et du culot. François Pinault est tout excité par son affaire de négoce de bois, baptisée France Bois Industrie. Lancée quatre ans plus tôt, en 1963, en Ille-et-Vilaine, près de la scierie paternelle, son entreprise décolle. Pour démarrer, un emprunt de 100 000 francs à l'agence locale du Crédit lyonnais lui avait pourtant suffi. Mais, en 1967, sa \" petite \" société réalise déjà la bagatelle de 30 millions de francs de chiffre d'affaires. A 31 ans, François Pinault a réussi. L'année précédente, le jeune homme avait ouvert sa première antenne à Saint-Malo, où il fait débarquer des cargaisons de bois scandinave. Loin de se contenter de faire son trou sur le marché de la distribution, Pinault raisonne intégration verticale. Il court-circuite ses fournisseurs et les importateurs en achetant le bois avant que le bateau ne touche le quai. Son affaire grossit à force d'acquisitions de concurrents, directement à la barre des tribunaux de commerce. Cette réactivité lui permet d'accumuler les jolis coups : aller-retour sur la Chapelle-Darblay en 1987, rachat de la CFAO, du Printemps, de La Redoute et de la Fnac.\nErnest-Antoine Seillière\n1997 : président du CNPF.\n1967: secrétaire des affaires étrangères à la Direction des affaires économiques.\nErnest-Antoine Seillière de Laborde s'apprête à fêter ses 30 ans en cette fin d'année 1967. Descendant des maîtres de forges de Wendel, il a su jusque-là suivre la voie royale du jeune homme doué et de bonne famille : lycée Janson-de-Sailly, Sciences Po, ENA (promotion Stendhal), puis le Quai d'Orsay, où il est, depuis un an, secrétaire des affaires étrangères à la Direction des affaires économiques. Il se frotte aux dossiers ardus du moment, participant notamment aux négociations sur le Gatt et l'Union européenne. On le voit beaucoup dans les trains ou les avions entre Bruxelles, Genève et Paris. L'autre face du personnage, ce sont les dîners de copains ou les week-ends à Arcachon, qui lui font une réputation d'épicurien. Au ministère, le jeune homme fréquente un camarade de promotion de l'ENA : Lionel Jospin. Qui aurait osé prédire à l'époque qu'Ernest-Antoine, devenu président de la CGIP en 1987, appellerait aujourd'hui les patrons à \" déstabiliser \" son ex-voisin de bureau ?\nGeorge Soros\n1997 : spéculateur international.\n1967 : investisseur virtuel.\nCette année-là, pour George Soros, l'eldorado est à portée de main. Né en 1930, ce financier d'origine hongroise, avait fait des débuts sans éclat à la City de Londres, avant d'émigrer aux Etats-Unis en 1956. A la fin des années 50, il avait été l'un des premiers à attirer l'attention sur la sous-évaluation des actions européennes et à drainer l'argent des investisseurs américains. Mais sa carrière redevient léthargique quand Kennedy crée une taxe de 15 % pour décourager les investissements à l'étranger. Soros se réfugie alors dans l'écriture d'essais philosophiques. En 1966, il crée un portefeuille fictif dont il commente les performances pour attirer l'attention des investisseurs. Un quart de ses paris sont concentrés sur le transport routier, en plein boom. Porté par ce succès, il lance son premier hedge fund, le Double Eagle Fund, en 1969 ­ 4 millions de dollars d'actifs. Et crée la fondation charitable qui porte son nom. Les fonds d'investissement de George Soros gèrent aujourd'hui 18 milliards de dollars, sa fortune personnelle est estimée à 5 milliards de dollars et il a distribué 1,5 milliard de dollars de dons à travers ses fondations.\nDominique Strauss-Kahn\n1997 : ministre de l'Economie, des Finances et de l'Industrie.\n1967 : élève au lycée Albert-Ier à Monaco.\nAvec son bagou et sa verve, ses amis le donnaient ministre des Finances ou Prix Nobel ! En attendant, alors que ses condisciples s'apprêtent à mettre à mal les bons principes bourgeois, Dominique Strauss-Kahn quitte son lycée Albert-Ier, étudie le droit, intègre HEC en 1968 et se marie avec sa copine de classe Marie-Hélène Dumas. Pendant que les barricades s'érigeront, il deviendra père de famille. Plus que la veine juriste de son père, Gilbert, conseil juridique, l'aîné Dominique a donc choisi l'économie. Dans la foulée d'HEC, il entre à Sciences Po ­ Michel Pébereau se rappelle lui avoir mis la meilleure note en douze ans de TD ­, passe l'agrégation d'économie avec son \" meilleur ennemi \", l'assureur Denis Kessler, aujourd'hui vice-président du CNPF. Pas question pour autant de se frotter à l'entreprise, la joute intellectuelle est trop amusante. A sa sortie, DSK intègre la cellule de recherche sur l'épargne dirigée par André Babeau, au sein du CNRS, dont il prendra la place en 1978. Il entrera au PS via le Ceres, l'aile gauche du parti, où il rencontre Christian Sautter, son secrétaire d'Etat au Budget. Mai 1981 le surprendra prof à Nanterre.\nTed Turner\n1997 : vice-président de Time Warner, patron et fondateur de CNN.\n1967 : patron de Turner Advertising.\nCinq ans plus tôt, Ted Turner avait à peine 24 ans quand il a hérité de l'entreprise familiale de panneaux publicitaires Turner Advertising, après le suicide de son père. La success story d'Atlanta commence par un KO debout : un père désespéré par le rachat d'une société trop chère pour lui. Ted redresse l'entreprise et se diversifie en rachetant d'autres affaires de publicité. Le jeune bâtisseur fait là son expérience de gestionnaire. Il épouse Jane Smith, qui élèvera leurs trois enfants ainsi que les deux aînés issus de son précédent mariage (Jane Fonda sera sa troisième femme en 1994). Beau gosse, frêle mais athlétique, le Turner privé est aussi tyrannique qu'infidèle. Dévoré d'ambition, le Turner patron commence à lorgner du côté des radios locales. Il attendra encore dix ans pour se lancer dans la télévision.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ou-etaient-ils_1430149.html"}, {"title": "Mondial 98 budweiser jette l eponge", "text": "La dernière alternance politique française aura fait au moins une victime américaine : le brasseur Anheuser-Busch, propriétaire de la célèbre marque Budweiser. Après des mois de lobbying, le géant américain était pourtant sur le point d'obtenir une dérogation à la loi Evin, comme L'Expansion le relatait en juin dernier. Cette entorse à la loi lui aurait permis d'apposer son nom le long des terrains de la Coupe du monde 1998. L'arrivée d'un ministre communiste, Marie-George Buffet, au ministère de la Jeunesse et des Sports, aura réduit ses efforts à néant : on ne transigera pas avec la loi Evin. Résultat, Budweiser a cédé ses panneaux publicitaires à Casio, fabricant de montres et autres gadgets électroniques. Le brasseur, qui reste partenaire officiel de la Fédération internationale de football associatif (Fifa), pourra se consoler en vendant des canettes arborant le logo \" France 98 \". Et les menaces un moment évoquées de poursuites judiciaires à l'encontre de la France ne semblent plus d'actualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mondial-98-budweiser-jette-l-eponge_1428916.html"}, {"title": "Majorite chevenement en fait trop", "text": "A Matignon, on estime que Jean-Pierre Chevènement et les siens poussent un peu trop loin leur avantage. Le ministre de l'Intérieur, dont la cote est élevée dans l'opinion, a saisi l'occasion du débat sur l'immigration à l'Assemblée pour développer ses thèses sur la mondialisation et sur l'euro. Quant à son ami le député de Paris Georges Sarre, il vient de déposer une proposition de loi rétablissant l'autorisation administrative de licenciement.\nL'activisme des chevénementistes gêne en particulier Martine Aubry, qui veut faire de la réforme du droit du licenciement une arme contre le patronat dans les négociations sur les trente-cinq heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/majorite-chevenement-en-fait-trop_1427622.html"}, {"title": "Matieres plastiques", "text": "Le chiffre d'affaires des industries de la plasturgie devrait être cette année en progres-sion de 3 % par rapport à 1996. C'est ce qu'estime la fédération professionnelle au vu des premières estimations. La plasturgie est l'industrie de la transformation des matières plastiques. Les ventes sont essentiellement tirées par l'exportation, notamment pour les pièces techniques utilisées dans l'automobile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matieres-plastiques_1427571.html"}, {"title": "Le management a cree une nouvelle fracture sociale", "text": "Nos idées ne sont pas prises en compte par la hiérarchie \", \" Mon supérieur ne sait pas motiver son équipe \", \" Je n'ai pas de perspectives d'évolution \"... Le sondage que vous venez de publier est terriblement sévère pour le management des entreprises françaises. J'ai pu constater, pour avoir souvent travaillé à l'étranger, le caractère individualiste de la hiérarchie française. En Allemagne, par exemple, faire circuler l'information est une des missions de l'encadrement. En France, l'information est un monopole exclusif des cadres, un moyen de faire valoir sa \" supériorité \". En laissant ainsi de côté toute une partie des salariés, on se prive de l'élan collectif qui peut faire avancer une entreprise. Et on crée une nouvelle version de la fameuse \" fracture sociale \". Tout est fait comme si les salariés de base étaient juste bons à appliquer les \" ordres \" et à se faire licencier en cas de problème. Qu'on ne s'étonne pas dès lors que les Français ne croient plus à l'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-management-a-cree-une-nouvelle-fracture-sociale_1446913.html"}, {"title": "La france a surtout un handicap fiscal", "text": "Le site \" France \" reste-t-il attractif ?\nJean-Daniel Tordjman. La France est l'un des pays les plus attractifs au monde pour les investisseurs étrangers. Depuis deux ans, nous avons remporté de grands contrats : Federal Express, IBM, Motorola, General Electric ; et Toyota a choisi de s'installer dans l'Hexagone. La main-d'oeuvre y est qualifiée et productive, l'inflation, faible, et les taux d'intérêt, bas. Entre 1991 et 1996, la France a attiré 119 milliards de dollars d'investissements directs, contre 109 au Royaume-Uni, lieu privilégié des implantations en Europe.\n- La fiscalité n'est-elle pas pénalisante ?\nCertes, le principal handicap de la France est fiscal. Le gouverne- ment doit absolument réformer la taxe professionnelle. Il faut cesser de taxer les moyens de production, car c'est un frein majeur à l'investissement. Il faut aussi réformer le système d'imposition sur les hauts revenus. Sinon, tous les cadres supérieurs se réfugieront à Londres !", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-a-surtout-un-handicap-fiscal_1445612.html"}, {"title": "Vraies nostalgies et fausses peurs", "text": "Impossible de le nier : les Français gardent une nostalgie des années 60, qu'ils les aient vécues ou que leurs parents ou grands-parents les leur aient racontées. Les vacances en R16, le bac de l'île de Ré, les conférences de presse du général de Gaulle, Georges Pompidou et son éternelle cigarette aux lèvres, la lutte des classes et ses rites bien ordonnés, le Plan calcul et le Concorde, la libération sexuelle, la construction de l'Europe, la puissance naissante de la télévision, tout cela forme le tableau d'un pays somme toute dynamique, imaginatif et moderne.\nEvidemment, il faut toujours se méfier de la nostalgie, qui conduit à embellir les souvenirs. Le niveau de vie des Français d'il y a trente ans n'était guère flamboyant. Cependant, sur les décombres de la Seconde Guerre mondiale, un nouvel ordre s'était érigé, plus rigide que celui d'aujourd'hui mais aussi plus \" normé \", et donc probablement plus rassurant, en tout cas pour ceux qui avaient la chance de vivre à l'ouest du rideau de fer.\nL'abandon des rigidités\nLorsque L'Expansion voit le jour, en octobre 1967, les premières ruptures apparaissent. Et ce n'est certainement pas un hasard si Jean-Louis Servan-Schreiber et Jean Boissonnat choisissent justement cette période pour lancer un magazine économique. L'Expansion a vécu et raconté ces explosions auxquelles personne ne s'attendait : le choc pétrolier, la faillite des Etats providences, la chute du communisme en Europe de l'Est et en Russie, la révolution technologique, la montée du chômage en Europe, le triomphe de l'idée européenne ­ qui culminera en 1999 avec la mise en place de l'euro.\nEn cette fin de siècle, le monde dans lequel nous évoluons a abandonné une bonne part de ses rigidités. L'affrontement des idéologies a laissé la place à celui des systèmes économiques. L'individu, hier relativement protégé par des filets de sécurité dressés et financés par les Etats, doit de plus en plus compter sur lui-même pour assurer sa progression professionnelle mais aussi personnelle au sein de structures microéconomiques qui s'affrontent dans une compétition sans cesse accrue.\nProgrès en accéléré\nCette pression risque-t-elle de devenir insupportable et de conduire à une dislocation de la société ? Le culte de l'efficacité et de la rentabilité peut-il détruire tout sens de la solidarité ? Ce sont des risques qu'il ne faut pas minimiser. Mais les perspectives ouvertes par les événements de ces trente dernières années ne sont pas toutes calamiteuses, loin s'en faut. La mondialisation va créer de la richesse et multiplier les opportunités tout autour de la planète. L'élargissement de l'Europe et la mise en place de l'euro seront des vecteurs de croissance économique. Les progrès de la recherche médicale et biologique vont améliorer les conditions de vie de tous. La diffusion des nouveaux outils de communication porte en elle l'amélioration du niveau d'éducation, de formation et de connaissance de chacun d'entre nous. Bien sûr, ces évolutions ne seront pas linéaires. Elles seront contrariées, connaîtront probablement des ruptures que l'on ne peut pas anticiper aujourd'hui.\nQuoi qu'il advienne, il y aura toujours L'Expansion pour essayer de les comprendre...", "url": "https://lexpansion.lexpress.fr/actualite-economique/vraies-nostalgies-et-fausses-peurs_1442959.html"}, {"title": "Trentenaires de genie pour epoque compliquee", "text": "François Bourdoncle\n33 ans, chercheur à l'Ecole des Mines.\nSa vision du monde : \" Le vrai pouvoir vient de la faculté de donner de l'information. \"\n\"Internet est une métaphore de la vie. Un grand bazar avec lequel il faut se débrouiller. Sur Internet pas plus que dans la vie on ne parle à n'importe qui. Tout est affaire de connexion, il faut trouver les gens qui partagent les mêmes intérêts. La Toile, en supprimant les contraintes physiques, multiplie les rencontres. Sa richesse, ce sont les millions de pages individuelles, les sites personnels. Aux Etats-Unis, les gens ont compris que leur pouvoir vient de leur faculté de donner de l'information. C'est ainsi qu'on localise une expertise et qu'on y fait ensuite appel. Tout ce savoir est désormais disponible en vrac, ce qui lui retire cette allure de cathédrale, qui, à l'instar de l'école, inhibe tant les enfants. C'est pourquoi l'enjeu n'est déjà plus dans les tuyaux ni dans les terminaux, mais dans l'accès, le filtrage et la circulation de l'information. En France, les blocages sont plus culturels que technologiques. Si l'on veut bien donner aux jeunes les moyens de s'engouffrer sur les réseaux, la France et l'Europe s'y imposeront avant trente ans. \"\nLui : X-Mines tendance extra terrestre\nIl se voit mieux en artisan high-tech qu'à la tête d'une multinationale. \" Je veux être là où ça se passe et influer sur le cours des choses. \" En l'occurrence, Internet. X-Mines, il découvre l'envers de la Toile grâce à Louis Monier, coïnventeur d'Alta Vista, le moteur de recherche le plus pointu du Web, pour lequel il conçoit un système d'indexation dont l'Ecole des mines a concédé l'exploitation à DEC (propriétaire d'Alta Vista). \" Auprès de mes pairs, je passe encore pour une sorte d'extra terrestre. La technostructure française doit bouger aussi. \"\nFranck Debié 31 ans, professeur de géopolitique à HEC\nSa vision du monde : \" Avec la mondialisation, nous vivons une époque semblable à la Renaissance. \"\n\" Nous vivons une sorte de Renaissance, sur au moins trois plans. Sur celui du savoir, qui, en changeant de support avec Internet, notamment, prépare un bouleversement de la pensée semblable à celui provoqué par l'imprimerie ; sur celui des échanges, dont les équilibres vont être bouleversés par une mondialisation balbutiante, mais dont les effets sur nos économies seront comparables à ceux de la découverte de l'Amérique ; et enfin sur celui des racines culturelles que redécouvrent les pays émergents, comme l'Europe a redécouvert ses racines gréco-romaines. Il est de notre responsabilité professionnelle d'accompagner par la production intellectuelle cette mondialisation dont on n'a encore rien vu. De faire comprendre le monde, au-delà de l'image qu'en donne le tourisme, dans sa permanence mais aussi dans la manière dont se dessinent des courants d'échanges inédits, comme ceux que nouent par exemple la Chine et le Chili. Certains pays vivent une apogée de paix et de prospérité, comme les Etats-Unis, qui n'ont pas connu un tel développement depuis les années 20. Courte parenthèse ou seulement un début ? Je ne saurais le dire.\nLes Français et la France ne doivent pas se sentir hors du coup, comme peut le laisser croire un certain discours pessimiste relayé par des élites menacées dans leur système de reproduction. Le pays est bien placé au regard de sa taille.\nMais nos entreprises ne pourront plus conserver cette attitude malthusienne qui consiste à recruter leurs cadres exclusivement au sein d'une poignée d'établissements. Il faudra bien trouver une solution pour les bac + 5. Ils représentent une bombe sociale sans commune mesure avec ce qui se passe dans les banlieues. \"\nLui : un géographe qui adore le mouvement\nIl entend parler de Normale sup par ses profs et y entre via Louis-le-Grand. \" Je connaissais si mal cette filière que j'ai adressé le dossier d'admission à \" Louis Legrand \" , comme l'entreprise d'électricité. \" Son père, technicien, le voyait plutôt ingénieur, mais ne contrarie pas sa vocation littéraire. Il est reçu à l'agrégation de géographie, fait sa thèse sur les jardins d'Europe au xviiie siècle. \" Je m'intéressais à la manière dont les idées et les gens circulent. Il était étonnant de voir comment des espaces, les jardins, offrant a priori une grande liberté, ont été dessinés de la même façon. \" Il mène de front HEC. \" La circulation des idées, c'est aussi celle des capitaux. \" Depuis, il a conçu pour l'école un mastère de risques internationaux. Son ambition : être un chercheur-enseignant reconnu internationalement, en prise avec le réel. Et ­ pourquoi pas ?­ intervenir sur celui-ci. \" Mais, pour y parvenir, il faut se donner le temps de se construire une véritable légitimité, à travers un solide travail de recherche et d'acquis théoriques. \"\nDominique Méda\n35 ans, chef de mission à la direction des études du ministère du Travail.\nSa vision du monde: \" Il faut restreindre la place que le travail occupe dans nos vies. \"\n\" La société que je voudrais voir émerger est celle qui permettrait à chacun d'accéder aux quatre grands domaines d'activité qui nous rendent humains : les activités productives (le travail) ; politiques (au sens de la réactualisation incessante, par le débat, de notre coappartenance à la même société) ; culturelles (exercées à titre gratuit, pour elles-mêmes, seul ou collectivement) ; et enfin les activités amicales, familiales, amoureuses, au détriment desquelles se développent beaucoup de vies au travail.\nJe ne prône donc de \" désenchanter \" le travail que pour mieux pouvoir le partager et restreindre la place globale qu'il occupe dans nos vies. Afin de faire apparaître d'autres manières d'être ensemble, d'autres façons de transformer le monde et de le rendre toujours plus habitable, d'autres formes, aussi, de \" richesses \", dont il est urgent de redéfinir les indicateurs.\nUne société où les inégalités sont faibles, où violence, racisme, pollution, incivisme sont peu développés, est une société \" riche \", qui saura résister ­ à la guerre, à l'atomisation, au non-sens ­ bien mieux que le seul marché, comme on tente de nous le faire croire depuis deux siècles. \"\nElle : une philosophe version utile\nElle a déjà beaucoup fait parler d'elle et s'en voudrait presque. Impossible de la convaincre de se faire de nouveau photographier. Dominique Méda s'est fait connaître par un livre remarqué : Le Travail : une valeur en voie de disparition (1). Fille d'un juge, née à Sedan, elle entre par la philo à Normale sup, où elle s'enthousiasme, jusqu'à l'agrégation, pour la métaphysique, le sens de la vie, de la mort, de l'histoire. Et puis, dit-elle, \" j'ai trouvé soudain tout cela très abstrait. J'avais envie que la philosophie serve à quelque chose. Je ne comprenais pas la distance qu'il y avait entre les idées et le fonctionnement de la société, qui paraissait si peu rationnel, si peu en rapport avec ce que nous avaient apporté les systèmes philosophiques depuis trois mille ans. \" Elle entre à l'ENA, et découvre un monde où régnait \" une totale indifférence à la dimension critique de la pensée, à la remise en cause, à l'interrogation \". Elle rejoint ensuite l'Inspection des affaires sociales, puis la direction des études du ministère du Travail (Dares). \" Mon travail consiste à tenter de faire un lien entre la recherche en sciences sociales (le travail et l'emploi) et la sphère décisionnelle. \"\n(1) Aubier, 1995.\nAlexandre Mignon\n32 ans, Chargé de recherche à l'Inserm.\nSa vision du monde : \" La médecine ne doit pas servir à créer une société de faux jeunes. \"\n\" La génétique moléculaire, domaine de recherche no 1 dans le monde, les espoirs de thérapie génique qui lui sont associés et l'augmentation générale du niveau sanitaire cachent mal des questions d'ordre éthique et de société difficiles à poser. A partir de l'apoptose, des laboratoires travaillent sur l'inhibition du vieillissement. Autant l'étude de ce mécanisme peut se justifier pour ses prolongements thérapeutiques (traitement du cancer, lié à une prolifération de cellules qui ne meurent pas ; ou traitement, par exemple, de l'infarctus lié à une mort trop rapide des cellules), autant je ne crois pas qu'intervenir sur le vieillissement soit une bonne idée. Quelle société se prépare-t-on, faite de faux jeunes qui ne seront plus tentés de se renouveler dans la mesure où ils ne vieilliront plus ? Par ailleurs, les techniques médicales et chirurgicales sont telles que l'on peut opérer des gens de plus en plus âgés et à l'état général très altéré. Faut-il aller si loin ? Dans quelles conditions ? \"\nLui : Interne des Hôpitaux de Paris, docteur en médecine, et bientôt ès sciences, Alexandre Mignon, descendant d'une lignée de médecins, voulait faire de la pub ou de la vidéo. \" Ce ne sont pas des métiers \", lui ont rétorqué ses parents. Il s'exécute, tout en préférant les exploits sportifs aux amphis. Jusqu'à ce que son professeur lui suggère de rejoindre Axel Kahn (lire en page 172). Le généticien lui fait découvrir l'apoptose, le mécanisme de mort des cellules. Anesthésiste- réanimateur, il souhaite retourner à l'hôpital, concourir pour un poste de professeur et renouer avec une vieille tradition médicale : la recherche clinique, bloquée aujourd'hui, dit-il, \" par un excès de précautions après trop d'excès tout court. \"\nCédric Klapisch\n35 ans, réalisateur et scénariste.\nSa vision du monde : \" Je trouve que la notion de progrès est une idée vieille \"\n\" Moi, un enfant gâté du système ? Pas vraiment. Certes, j'ai enchaîné les films, mais je me bats depuis 1992 sur un projet qui n'a pas encore vu le jour, Peut-être. A croire que ce titre m'a porté malheur. Il me faut un budget de 80 millions de francs. On m'a suggéré de tourner en anglais ou de baisser mes prix. C'est une comédie d'anticipation dont l'action se déroule en 2070. Sans navettes spatiales ni robots (je trouve que le progrès est une idée vieille), mais avec Jean-Paul Belmondo, que j'ai réussi à convaincre alors qu'il a ce genre en horreur. Mon scénario terrifie les chaînes de télé autant que les producteurs. Le cinéma, c'est pourtant un risque permanent. Dans Riens du tout, je parlais d'un manager voulant redonner une âme à un grand magasin. A priori un sujet invendable (on n'avait soi-disant pas envie de voir des gens au travail), jusqu'à ce que Lazennec Productions accepte de le financer. A l'arrivée, 550 000 entrées. Quant à Chacun cherche son chat, le scénario était illisible mais ce film portrait du quartier de la Bastille a marché à l'export après avoir fait 800 000 entrées en France. En matière de cinéma, ce qui paraît le moins évident est la meilleure piste. \"\nLui : citoyen cinéaste\nDans les locaux de Ce qui me meut, nom de sa société de production et titre de son premier long métrage, Cédric Klapisch nous reçoit en son fief parisien, la Bastille. Pull camionneur, barbe de... disons quinze jours, la voix est grave, le regard, doux. Décor minimaliste : une affiche de Chacun cherche son chat en version japonaise, le dernier succès de l'auteur de Riens du tout, du Péril jeune et d'Un air de famille. Césarisé, couronné par le box-office, Cédric Klapisch est monté au créneau contre la loi Debré, pour se retrouver, avec d'autres réalisateurs de sa génération, à la tête d'un véritable mouvement citoyen. \" Cela me paraît tout à fait normal. Le cinéaste est une sorte de navigateur social qui fraie avec les gens de pouvoir sans jamais être dominé par eux. Cela dit, l'impact médiatique de notre action m'a sidéré. \" Ce khâgneux recalé à l'Idhec (école de cinéma devenue la Femis) a étudié le septième art à la fac à Paris puis aux Etats-Unis. Atypique, il ne joue pas à mépriser la télévision, qui lui a permis de monter ses films. Il ne rêve pas non plus d'Hollywood, même si les effets spéciaux l'amusent. Mais il ne veut surtout pas être cantonné à la peinture sociale à la française : cela fait cinq ans qu'il cherche à monter un film de science-fiction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trentenaires-de-genie-pour-epoque-compliquee_1440340.html"}, {"title": "A moscou l apres eltsine a deja recommence", "text": "Quelles que soient les images que la télévision russe diffuse de Boris Eltsine et même s'il parvient une nouvelle fois à se rétablir, c'est bien une atmosphère \" brejnevienne \" qui règne depuis quelques semaines à Moscou. L'hypothèse d'une élection présidentielle anticipée hante tous les esprits. Elle interviendrait à un moment particulièrement délicat pour l'économie russe. La mise à l'écart des responsabilités techniques d'Anatoli Tchoubaïs et de Boris Nemtsov conforte la position du Premier ministre Viktor Tchernomyrdine et provoquera probablement de nouveaux retards dans la mise en oeuvre de certaines réformes fondamentales, comme celle du Code des impôts. Le processus de privatisation des grands groupes énergétiques apparaît encore plus complexe que prévu. Il déchaînera les appétits des grandes banques russes qui forment une oligarchie dont les réformateurs du Kremlin n'ont pas su contrer l'influence.\nPour les cercles du pouvoir russes, l'heure est aujourd'hui à la préparation de la campagne présidentielle. On en connaît déjà les principaux acteurs : Guennadi Ziouganov, le leader communiste, Alexandre Lebed, qui prépare une nouvelle offensive médiatique en janvier, Iouri Loujkov, le très puissant maire de Moscou, Viktor Tchernomyrdine et probablement Boris Nemtsov. Les thèmes de la campagne ne changeront guère : le paiement des arriérés de salaires dus aux fonctionnaires, la lutte contre le crime organisé, l'arrêt de la fraude fiscale, le retour de la Russie dans le concert des grandes puissances mondiales. Mais, en toile de fond, la question posée à tous les candidats est claire : les réformes économiques se poursuivront-elles et seront-elles de nature à drainer en Russie les capitaux étrangers nécessaires à son développement ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-moscou-l-apres-eltsine-a-deja-recommence_1391548.html"}, {"title": "Accor fait ses courses dans le pacifique", "text": "Le Groupe Accor, n° 1 européen de l'hôtellerie, a lancé une OPA sur Accor Asia Pacific Company (AAPC), dont il détenait 25,9 % du capital. Cette filiale, basée à Sydney, gère 125 hôtels et projette d'en ouvrir une soixantaine d'autres dans cette région, promise à un fort développement touristique. AAPC cotait 80 cents australiens l'action (3,20 francs) début juillet contre 49 cents (1,96 franc) début décembre. Accor propose, lui, 65 cents (2,60 francs). Merci la crise asiatique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/accor-fait-ses-courses-dans-le-pacifique_1390223.html"}, {"title": "Cour des comptes joxe veut davantage de suivi", "text": "La Cour des comptes, qui vient d'obtenir de Bercy une vingtaine de fonctionnaires supplémentaires pour boucler ses enquêtes, va mettre cette année la pression sur les ministres pour qu'ils fassent véritablement appliquer ses recommandations : Pierre Joxe, premier président de la Cour des comptes, a l'intention de demander un bilan à chaque ministre en mai prochain, qui sera inséré dans le prochain rapport public.\nPierre Joxe et Gilles Johanet, son secrétaire général, ont été déçus des répercussions du dernier rapport public, en particulier en province. Ce droit de suite renforcerait la crédibilité de la cour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cour-des-comptes-joxe-veut-davantage-de-suivi_1399249.html"}, {"title": "Les signaux par secteur", "text": "Commerce\nLe nombre d'entreprises ayant stabilisé ou accru la valeur de leurs stocks amont reste stable. L'enquête approvisionnement de la CDAF (Compagnie des dirigeants d'approvisionne-ment et acheteurs de France), réalisée par le Centre d'observation économique de la CCI de Paris, fait en effet apparaître qu'au troisième trimestre 1997 20 % des entreprises ont augmenté la valeur de leurs stocks amont (contre 21 % le trimestre précédent), et 56 % l'ont stabilisé (pourcentage inchangé).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signaux-par-secteur_1419814.html"}, {"title": "Les signaux par secteur", "text": "Immobilier\nLes ventes de logements neufs effectuées par les promoteurs restent très dynamiques. Le chiffre du troisième trimestre est supérieur de 17 % à celui du deuxième et de 18 % à celui du troisième trimestre 1996. D'après la FNPC (Fédération nationale des promoteurs constructeurs), le marché a été soutenu par les bas taux d'intérêt, par le prêt à taux zéro et par le \" dispositif d'amortissement Périssol \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signaux-par-secteur_1418570.html"}, {"title": "Les perspectives pour l etranger", "text": "Les Etats-Unis vont atterrir\nLa croissance américaine ralentira sérieusement, selon les nouvelles prévisions de l'OCDE. L'Union européenne accélérera en 1998, puis plafonnera en 1999. Le pronostic de reprise au Japon est trop optimiste.\nDollar moins fort en 1998\nLe dollar devrait faiblir face aux grandes monnaies, d'après Goldman Sachs. Sans inflation, les taux d'intérêt à court et à long terme augmenteront peu aux Etats-Unis et en Europe, pas du tout au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-pour-l-etranger_1417281.html"}, {"title": "A propos de la creation d emplois", "text": "J'ai fait l'acquisition d'une maison qui méritait des travaux et j'ai donc pris contact avec différents corps de métiers. Pour la construction du garage, par exemple, les travaux ont commencé onze mois après la date prévue et ne sont toujours pas terminés. J'ai interrogé mes collègues sur ce problème, ils ont tous vécu des situations similaires. Il faut se rendre à l'évidence : la plupart des petites entreprises du département ­ l'Allier ­ sont en sous-effectif, mais elles se refusent à embau\n- her en raison des charges et des rigidités administratives. Résultats : elles refusent le travail, et de nombreux particuliers font les travaux eux-mêmes ou ont recours à du travail noir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-de-la-creation-d-emplois_1394113.html"}, {"title": "A propos de Bic", "text": "L'ordre chronologique de faits, non contestables, est trahi. C'est en effet le 31 juillet que Bic a annoncé la reprise de Sheaffer, dans un communiqué publié in extenso le jour même. Ce n'est qu'à partir du 28 août que le titre a baissé en Bourse, à la suite d'un communiqué, également publié in extenso, qui mettait en garde le marché contre une extrapolation pour l'ensemble de l'année des taux de progression de l'activité du groupe au premier semestre. Ce n'est donc pas le \" marché \" qui a donné un avertissement à Bic, mais Bic qui a averti le marché. Et les deux informations ont un ordre chronologique que vous ne pouvez pas nier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-de-bic_1394106.html"}, {"title": "A propos des drogues du travail", "text": "J'étais un drogué du travail. Comme les cadres que vous citez, je tardais à rentrer le soir à la maison et je laissais à mon épouse le soin exclusif de gérer les affaires domestiques. Je me suis d'ailleurs longtemps retranché derrière cette surcharge de travail pour fuire mes responsabilités de père et de mari. Mais voilà, je me suis retrouvé un jour au chômage et j'ai eu tout le loisir de réfléchir à la valeur du travail... et à celle de la famille. J'ai appris, grâce à ces \" vacances \" forcées que ce n'est pas parce qu'on travaille beaucoup qu'on est efficace ; qu'il est dangereux de se donner corps et âme à son métier, surtout quand on est salarié ; que les entreprises ne doivent pas la fidélité à leur employés ; que la famille est un bien précieux qu'il est facile de laisser périr. Bref, qu'il faut savoir équilibrer ses deux vies. J'ai retrouvé un emploi et je m'épanouis, d'autant plus que j'ai fait le choix de ne pas sacrifier ma vie privée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-des-drogues-du-travail_1392869.html"}, {"title": "Les aventuriers du nouveau monde", "text": "Wu Gang,27 ans,\nchef de produit\nA Shanghai, Gang gagne cinq fois plus que ses parents\nPour son mariage, en février dernier, Wu Gang a refusé la cérémonie traditionnelle. Ce Shanghaïen de 28 ans s'est juste plié aux formalités administratives avant de retrouver ses amis chez Judy's, un bar branché de la ville. Pour son voyage de noces, Wu Gang a passé trois semaines en France. Ses parents comprennent. Ils appartiennent à la génération perdue de la Révolution culturelle. A son âge, son père était soldat, sa mère, ouvrière dans une usine. Trente ans plus tard, les jeunes récoltent les fruits de la modernisation et de l'ouverture économique. Après un premier emploi dans une société de production de dessins animés, Wu Gang, vrai fana d'informatique, est passé chez Danone, avant de devenir chef de produit chez Essilor. \" Mon premier salaire était de 400 yuans par mois, aujourd'hui, je gagne plus de dix fois cette somme \", dit-il. Soit 3 500 francs par mois, plus de cinq fois la retraite de ses parents. Pourtant, jure-t-il, le travail n'est pas une passion. S'il reste parfois jusqu'à 22 heures au bureau, pas question de sacrifier les sorties à moto, les virées dans les boîtes de nuit ou les soirées vidéo avec Wang Yi, sa jeune épouse, dans le studio qu'il a acheté. En revanche, il ne lit plus, ne regarde guère que le foot à la télé. Depuis cinq ans, les changements sont devenus trop rapides. Dans l'ancien quartier de ses parents, tout a été remplacé par de nouveaux immeubles et des tours. Chômage, pollution : la renaissance de Shanghai n'est pas aussi magnifique qu'on le dit. \" Mais les gens sont plus heureux, explique Wu Gang. Je ne voudrais pour rien au monde revenir trente ans en arrière. \"\nLa Chine à sa naissance, c'était...\n- Un régime communiste (Liu Shaoqi).\n- Un PIB de 618 dollars par habitant.\nDimitri Dachevski, 34 ans, banquier\nA Moscou, Dimitri roule en 4 x 4 et et veut se battre pour les jeunes\nDimitri Dachevski est ce que l'on appelle un \" beau gosse \". A 34 ans, il incarne une génération de Russes qui ont su s'insérer dans ce monde violent mais créatif qu'est le milieu des affaires. Diplômé de l'Institut des relations internationales de Moscou, il se lance dans l'importation au moment où la perestroïka désorganise l'industrie locale. Puis dans le change des devises, ce qui a failli lui coûter la vie. Il ouvre alors un centre de stomatologie et d'ophtalmologie. Depuis quelques années, il a créé sa banque, Briko, qui travaille essentiellement avec des firmes pétrolières ou avec des mines d'or et de diamants en Sibérie. Mais il a d'autres cordes à son arc. Il a créé un restaurant, le Club Beatles, rendez-vous favori de l'intelligentsia musicale. Avec sa femme, il a aussi ouvert une clinique de chirurgie esthétique. Pour autant, Dimitri n'a pas pris la \" grosse tête \". Même s'il circule en 4 x 4 blindé, il a gardé cette simplicité et cette joie de vivre qui font le charme de la plupart des Russes. Il est fortuné, mais sans ostentation. Seule concession au luxe : il s'habille chez Gianfranco Ferré. Bien sûr, il est l'arbre qui cache la forêt des millions de jeunes qui n'auront jamais accès à l'argent ni aux voyages. Aussi se présentera-t-il aux prochaines élections de la Douma pour se consacrer à l'amélioration du sort des jeunes. Avec l'aide de la mairie de Moscou, il va édifier un centre de loisirs où le prix d'entrée ne sera pas supérieur à 1 dollar.\nL'URSS à sa naissance, c'était...\n- Un régime communiste (Leonid Brejnev).\n- Un PIB de 1 973 dollars par habitant.\nShiv Raj Koumar, 31 ans,\nentrepreneur\nA New Delhi, Shiv a fait le premier mariage d'amour de sa famille\nPar le sang, Shiv est un Rajput. En Inde, il s'agit de l'une des hautes castes, celle des guerriers, liée aux dynasties royales du Rajasthan. Sa famille aurait tant voulu qu'il épouse une des leurs ! Mais Shiv s'est uni à une Pendjabi issue de l'actuel Pakistan. \" C'est le premier mariage d'amour dans ma famille, et j'en suis fier. C'est ma façon de montrer à quel point les castes me font horreur. \" L'allure décontractée, Shiv, 31 ans l'an prochain, n'a aucune honte à se dire \" occidentalisé \". Depuis dix ans à New Delhi, il arbore le jean avec plaisir et parle des heures durant de la Enfield, une moto de l'époque britannique, dont il possède un modèle. A 20 ans, ce fils de général rompt avec la tradition militaire de sa caste et se lance dans le tourisme. A la tête du marketing de deux grosses agences de voyages, il touche jusqu'à 40 000 roupies par mois (6 600 francs environ), un salaire royal en Inde. \" Pourtant, je me suis mis à mon compte. Désormais, je suis maître de mon avenir. Mes contacts avec la France et l'Allemagne rendent mon entreprise prospère. Et j'ai du temps pour m'amuser ! \" Shiv aime sortir. \" La vie nocturne de Delhi décolle tout juste. De plus en plus, on peut s'amuser sans crainte. La sexualité n'est plus un tabou pour la jeunesse. \" Shiv est aussi un DJ (disc-jockey) réputé auprès de la jet-set. \" Je peux me reconvertir là-dedans à tout moment et en vivre aussi bien que du tourisme. L'argent m'a donné confiance en moi. J'ai une vie pleine et je peux m'éclater sans peur de rien ni de personne. \"\nL'Inde à sa naissance, c'était...\n- Une démocratie (Indira Gandhi).\n- Un PIB de 134 dollars par habitant.\nAnton Burggraaf, 30 ans,\nproducteur\nA Johannesburg, Anton est revenu d'exil pour savourer la liberté\nL a lutte est bien finie en Afrique du Sud. Les étudiants antiapartheid ont tourné yuppies. Il y a dix ans, Anton Burggraaf était un syndicaliste étudiant à la Wits, l'université de Johannesburg. Nelson Mandela était en prison. Aujourd'hui, celui-ci est président, et Anton, 30 ans, travaille dans une société de production qui fournit \" Screen-play \", le journal du cinéma de la chaîne culturelle SABC3. Il habite une coquette banlieue blanche de la métropole où s'installe aussi la nomenklatura noire. En 1994, deux mois après l'arrivée de Mandela au pouvoir, Anton présentait Get Hard au festival de Grahamstown. Une pièce qui parlait d'homosexualité et de sida. Avec, dans ce pays encore conformiste, un homme nu sur scène. Scandale. \" C'était la première fois que l'on pouvait dire ces choses sans avoir peur du régime \", se souvient-il. Cette pièce sera le point d'orgue d'un parcours d'activiste interrompu par une année d'exil volontaire à Amsterdam, pour échapper à l'armée. Le voilà \" rangé \" : \" Après cette pièce, je n'avais plus grand-chose d'important à dire, reconnaît-il. Et je ne voulais pas vivre comme un étudiant toute ma vie. \" Conscient d'être un privilégié, il s'épanouit d'autant plus dans l'audiovisuel qu'il peut jouir d'une liberté de parole durement conquise. Heureux d'être sud-africain dans la nouvelle Afrique du Sud. \" La formule a déjà été employée, conclut-il, et les changements sont lents, mais ce pays est un miracle. \"\nL'Afrique du Sud à sa naissance, c'était...\n- l'apartheid, (Charles Robberts Swart).\n- un PIB de 1 027 dollars par habitant.\nIsabel Diaz, 32 ans,\npublicitaire\nA Madrid, Isabel travaille 7 jours sur 7 et vit aussi la nuit\nJe ne vois, à part quelques caractéristiques culturelles, aucune différence entre les jeunes Espagnols et les autres Européens. C'est lorsque j'observe mes parents que je prends conscience des années-lumière qui, à la fin des années 60, nous séparaient des Français. \" Isabel a 32 ans et travaille dans une agence multinationale de publicité à Madrid. Elle n'a aucun doute : \" Etre femme et espagnole en 1967 ? Non, merci ! \" Il y a trente ans, l'Espagne entamait les dernières années d'un régime autoritaire, renforcé par les bons résultats économiques d'une politique imperméable aux changements extérieurs. \" Il n'existe pas de société qui ait changé aussi vite que l'espagnole, en une génération. \" Selon le sociologue Amado De Miguel, l'Espagne, jadis si catholique et traditionnelle, enregistre les taux de fécondité les plus bas du monde. 58 % des Européennes travaillent, mais la proportion descend à 43 % en Espagne. Et, de 1980 à 1996, l'âge moyen du mariage est passé de 25 à 29 ans. Seul le chômage Ñ 39 % chez les moins de 25 ans fin 1997 Ñ pourrait freiner cette génération. A Madrid, la vie nocturne absorbe le temps libre d'une génération de plus en plus attirée par le célibat. \" Je travaille neuf heures par jour, sept jours sur sept, mais je refuse de renoncer aux plaisirs de la nuit \", affirme Isabel. L'Espagne de 1967 et celle de 1997 sont deux pays différents. La cohabitation entre les retraités et leurs enfants est donc surprenante. Victimes de la répression du franquisme, les premiers revendiquent la liberté dont jouissent leurs enfants. Et ceux-ci reconnaissent l'effort de leurs parents, sans lesquels l'Espagne européenne de 1997 serait inconcevable.\nL'Espagne à sa naissance, c'était...\n- une dictature (Francisco Franco).\n- un PIB de 1 803 dollars par habitant.\nEdiz Camoglu, 33 ans,\ndessinateur\nA Istanbul, Ediz a découvert un nouveau jeu : l'entreprise\nAprès sept années de travail acharné, Ediz Camoglu, 33 ans, est toujours aussi enthousiaste. Truffy, sa créature, à mi-chemin entre la tortue et l'homme, partage les espoirs et les soucis des adolescents, sur des cartes postales ou des tasses portant ses aphorismes. Dans un pays où la moitié de la population a moins de 20 ans, le marché est vaste. \" Autrefois, les protège-cahiers étaient rouges ou bleus. Les élèves se contentaient souvent de papier journal. Si j'avais alors lancé mon affaire, mes produits n'auraient intéressé qu'une petite élite \", dit-il. En Turquie, le revenu par habitant est passé de 1 400 dollars en 1980 à 2 780 en 1995. \" En 1967, les gens pouvaient tout juste subvenir à leurs besoins immédiats. \"\nEn s'ouvrant sur le monde, et surtout sur l'Europe, la Turquie a découvert la grande consommation. Ingénieur de formation, Ediz refuse de prendre la tête de l'entreprise sidérurgique de son père. \" Je voulais pouvoir exprimer ma créativité \", raconte-t-il. L'idée de lancer une ligne de papeterie fantaisie lui vient lors d'une visite en Angleterre en 1989.\nSans expérience et sans capital, les débuts sont pénibles. Si les jeunes font bon accueil à ses produits, Ediz a plus de mal à faire accepter ses cartes par les propriétaires des petits magasins traditionnels qui monopolisent alors la distribution.\nL'envol vient avec les hypermarchés. \" J'ai tout appris de Carrefour \", dit-il, reconnaissant envers le distributeur qui a ouvert son premier magasin à Istanbul, en 1993. Il conclut un accord avec l'anglais Carte blanche, dont il importe les produits.\nEblo, son entreprise ­ plus de 100 personnes ­, a huit centres de production et a passé des accords avec les chaînes de distribution importantes. Ediz prévoit de franchiser lui-même des magasins.\nLa Turquie à sa naissance, c'était...\n- une démocratie (général Cevdet Sunay).\n- un PIB de 684 dollars par habitant.\nMariana Luna, 27 ans, créatrice de mode\nA Mexico, Mariana peut enfin exporter sa griffe à New York\nMariana Luna, 27 ans, est une \" Chilanga \" (habitante de Mexico) pur sucre, nourrie au dioxyde de carbone. Cette jeune créatrice de mode issue d'une famille aisée a ouvert son premier atelier de confection en 1995, en pleine crise du peso, dans un pays jusque-là hermétique au glamour. \" Quand j'étais enfant, mes parents nous emmenaient une fois par an faire les courses à... Houston, au Texas, se souvient-elle. Ils pensaient que tout ce qui se fait de bien se trouve de l'autre côté. \" Aujourd'hui, même si des produits sont encore étiquetés \" importé \" comme gage de qualité, le Mexique se débarrasse peu à peu de son complexe d'infériorité. Et permet l'éclosion de jeunes talents dans des secteurs concurrentiels. Reste à vaincre les préjugés des autres. \" Une revue américaine a refusé la photo d'un de mes modèles : il portait des tresses jugées trop mexicaines \", remarque Mariana, qui espère bien un jour habiller les élégantes de Paris ou de New York. En attendant, elle passe son temps dans son atelier de Polanco, un quartier chic de la capitale, pour un résultat financier encore modeste. Pour sa mère, écrivain à succès, elle travaille trop. \" Quand mes parents avaient 30 ans, le Mexique était un pays où il était facile de se distinguer, car tout restait à faire. Mais il ne fallait pas penser s'exporter \", analyse Mariana. Du travail, le sens de la qualité, grâce à l'Accord de libre-échange nord-américain... la Chilanga peut rêver de devenir reine à New York en restant à Mexico.\nLe Mexique à sa naissance, c'était...\n- Un régime de parti unique (Gustavo Diaz Ordaz).\n- Un PIB de 835 dollars par habitant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-aventuriers-du-nouveau-monde_1416001.html"}, {"title": "Les cadres francais si loin des 35 heures", "text": "A la perspective d'une loi sur les 35 heures, les syndicats de cadres ont bondi : pas question que leurs membres, qui travaillent 45 heures en moyenne, en soient exclus. Justement, la CFTC, l'UCC-CFDT et FO-ca-dres ont trouvé une arme : les cadres danois et français seraient ceux qui travaillent le plus en Europe, relativement aux autres salariés de leurs pays. Cela ressort d'une étude commanditée par Eurocadres, conseil des cadres européens réunissant 62 syndicats, et présentée à Bruxelles, début décembre. Selon ce document, réalisé par le sociologue Jean-Yves Boulin (CNRS) et par l'économiste Robert Plasman (université libre de Bruxelles), dans six des treize pays considérés, les cadres (hommes) travaillent plus de 44 heures. Les horaires chargés ne sont donc pas le fruit d'une fatalité culturelle latine. Même le mythe de l'Allemand organisé qui rentre chez lui à 17 heures en prend un coup : \" Si 80 % des cadres ont un temps conventionné entre 35 et 40 heures, selon nos travaux ils travaillent en moyenne 45,6 heures \", pointe Alexandra Wagner, chercheuse à l'IAT-Gelsenkirchen. L'UCC-CFDT compte distribuer cette enquête à ses délégués dans les entreprises \" pour les soutenir dans leur effort de négociation face à des directions qui essaient de faire croire que le problème du temps de travail des cadres est culturel, lié à la crise, voire n'existe pas \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cadres-francais-si-loin-des-35-heures_1415945.html"}, {"title": "La croissance n est plus ce qu elle etait", "text": "L'expansion a donné son titre à ce magazine en 1967... mais elle s'est mise à jouer l'arlésienne. Au début, nous marchions sur la crête d'un mouvement ascendant de l'économie mondiale, d'un cycle long (dit de Kondratiev), dont chaque phase dure environ un quart de siècle. La croissance française, ininterrompue depuis la guerre, a même atteint 7 % en 1969, par une sorte de récupération capitaliste de la révolte de mai 1968. Et puis, patratas ! En 1974, c'est le choc pétrolier, suivi de la première récession en France depuis la guerre. Avouons que, comme Fabrice à Waterloo, nous ne comprenions pas bien ce qui se passait. Le tableau de bord se brouillait devant nos yeux, les aiguilles des cadrans s'affolaient. Les outils du business cycle trentenaire devenaient inopérants. Peu à peu, nous avons pris conscience du caractère durable de la rupture (cf. \" La fin d'un monde : la croissance est cassée pour longtemps \", dans le numéro spécial d'octobre 1982). Certains, parmi les patrons et, surtout, chez les gouvernants (de tous bords), nous ont reproché cette lucidité : \" Changez de titre ! Appelez-vous La Récession... \"\nPourtant, le constat s'impose : les six courbes tracées dans les pages suivantes montrent que cette période de trente années n'est pas homogène. L'économie française croissait à 6 % l'an, au début ; puis de 3 % entre les deux chocs pétroliers ; et le rythme s'est encore réduit de moitié pour tomber à même pas 1,5 % dans les années 90. La crise qui nous a fait basculer de la phase ascendante dans la phase descendante n'était pas conjoncturelle : ce n'était pas une crise dans le système, mais une crise du système. Les chocs pétroliers, la \" grande inflation \", étaient moins des causes que des symptômes du dérèglement du régime de croissance qui avait permis les Trente Glorieuses - période la plus faste de l'histoire du capitalisme. Les secteurs moteurs de l'après-guerre (automobile, pétrole, électroménager, etc.) ont mûri, le taylorisme a trouvé ses limites, les gains de productivité ont fléchi. Les politiques économiques et sociales héritées de Keynes et de Beveridge ont cherché à stimuler toujours plus la demande. Le relâchement des disciplines budgétaires et monétaires a été d'autant plus facile que le système de changes fixes institué à Bretton Woods s'est effondré en 1971.\nLe résultat a été la \" stagflation \". L'inflation s'est déchaînée, culminant à 15 % en France en 1974 puis 14 % en 1981-1982, mais l'expansion s'est dérobée. Le tarissement des profits, après le \" refroidissement \" de 1974, a fait chuter l'investissement. La \" rigueur \" consécutive à l'échec de la relance socialiste de 1981-1982 a ensuite fait porter l'effort sur les salaires. La désindexation a renversé le partage salaires-profits. Mais la convalescence des entreprises n'a pas débouché sur la reprise espérée. Car il y a une troisième partie prenante : l'Etat, dont la politique a été clairement \" procyclique \". Alors que les pressions déflationnistes se répandaient dans la phase descendante du cycle long, qu'a-t-il fait ? C'est notre deuxième constat : il a augmenté les impôts (absorbant la moitié des ressources du pays pour financer des dépenses de moins en moins efficaces), et il a relevé les taux d'intérêt, pour défendre le lien franc-mark, mais détruisant ainsi la \" profitabilité \" des sociétés. Le taux d'investissement productif a chuté de sept points (en part de la valeur ajoutée) sur la période Ñ or c'est la clé de la croissance future.\nL'étatisation, l'incapacité à assouplir nos réglementations, à réformer nos institutions, à libérer les initiatives, bref, à comprendre que la croissance est \" destruction créatrice \", n'ont pu qu'entraver le dynamisme français. Certains ont réussi à contrer la tendance à la maturité, grâce à des politiques libérant l'offre et stimulant l'esprit d'entreprise, en premier lieu outre-Atlantique et outre-Manche. Quant au reste du monde, il s'est efforcé de rattraper le peloton de tête, et c'est largement grâce aux pays émergents que la croissance a encore atteint, mondialement, un rythme moyen de 3,6 % pendant ces trente dernières années, ce qui en fait la seconde meilleure période après celle de la reconstruction d'après-guerre. Mais dragons et tigres d'Asie, géants d'Amérique latine et revenants de l'Est européen ont clairement pris la relève.\nIl est préoccupant que la France soit elle-même à la traîne des pays développés. Pour la première fois, elle ne sait pas s'adapter et innover pour participer à la nouvelle vague technologique. La sanction, et ce sera notre troisième constat, c'est un chômage massif. Quasi nul il y a trente ans, il frappe plus de 3 millions de personnes. Le coût est de plus en plus lourd, car nous ne savons pas, contrairement à nos voisins (même sociaux-démocrates, comme les Hollandais), passer de l'assistance à l'incitation à la recherche d'activité. Le système français, qui exclut, puis assiste, impose à ceux qui conservent un emploi des rendements toujours plus élevés : la France est le plus productif des grands pays (par heure de travail). Faute d'inventer de nouveaux compromis sociaux, la réduction autoritaire de la durée du travail va encore accentuer la tendance...\nLa performance exportatrice de la France est également la meilleure. Pour notre économie rigidifiée, l'étranger a été bien moins une contrainte qu'un ballon d'oxygène. Le quatrième constat est d'ailleurs la contribution des échanges à la croissance générale. Grâce à l'ouverture des économies, le \" multiplicateur \" du commerce international a bien fonctionné : la production mondiale a été multipliée par 2,8 depuis 1967, et les échanges par 5,1 (en volume). La constitution de grands ensembles régionaux n'a pas entraîné une balkanisation du monde ; les échanges entre blocs sont au contraire devenus plus intenses : de 1990 à 1995, l'OCDE a commercé deux fois plus vite avec l'extérieur qu'à l'intérieur d'elle-même. Les achats des nouveaux pays industriels ont été le moteur du commerce mondial durant cette décennie. La panne de toute cette zone à la suite des krachs boursiers est à cet égard inquiétante.\nComment s'explique-t-elle ? Il faut partir d'un cinquième constat, et c'est peut-être le plus spectaculaire : le basculement de l'inflation à la déflation. Le début de la période, qui est décidément très hétérogène, a été marqué, on l'a vu, par la grande inflation. Le monétarisme, inspiré par Milton Friedman à partir de 1979, a permis de la maîtriser en restreignant la masse monétaire, quitte à faire flamber les taux d'intérêt. Mais une autre révolution des années 80, la déréglementation et la globalisation financières, avec les marchés de futures et la création des produits \" dérivés \", a fait perdre le contrôle du crédit aux autorités et a favorisé l'\" effet de levier \" de l'endettement.\nLes flux internationaux de capitaux portent d'énormes spéculations, qui sont révélées par notre sixième courbe : l'écart toujours grandissant entre l'évolution des économies et les Bourses mondiales. L'inflation, qui a disparu des marchés de biens et de services, s'est reportée sur les marchés d'actifs, gonflant des \" bulles \". L'éclatement de ces bulles répand des miasmes déflationnistes, à travers des baisses de prix (notamment immobiliers) qui empêchent les acteurs économiques, endettés, de revenir à des comportements expansionnistes : ils ne peuvent plus dépenser et les banques ne peuvent plus prêter. Après le Japon, puis l'Asie du Sud-Est, cet accident menace les Etats-Unis, seule région du monde qui, en cette fin de siècle, conserve une expansion autonome. Une purge paraît inévitable avant de prendre le nouvel élan que nous préparent les technologies du xxie siècle.\nCroissance : le coup d'arrêt C'est le fait majeur de la période 1967-1997 : la croissance casse. Elle est encore de 5 à 6 % par an en France jusqu'en 1973, puis c'est la rupture de 1974 avec le choc pétrolier, suivi de la première récession dans notre pays depuis la guerre. Après le rebond de 1976, l'expansion ralentit de nouveau, surtout après le second choc pétrolier de 1979. La relance socialiste de 1981 n'a pas d'effets durables et aboutit au contraire à la \" rigueur \", qui accentue le freinage. Le contre-choc pétrolier de 1986 permet une reprise, et la croissance remonte au-dessus de 4 %. Mais la récession américaine de 1990, puis les hauts taux d'intérêt imposés pour tenir la parité franc-mark bloquent la machine. En 1993, la récession est plus profonde qu'en 1975, et les prix baissent. La reprise de 1994 avorte. Sur la période, la France a tout de même crû de 125 %, soit de 2,8 % par an, un peu moins que l'Allemagne. Mais la croissance n'a pas été perdue pour tous : l'accélération des nouveaux pays industrialisés a compensé le ralentissement des pays mûrs.\nChômage : l'explosion Le moindre dynamisme économique a inévitablement exercé un impact sur le marché du travail en France : le chômage a littéralement explosé de 1967 à 1997. On est passé d'une situation de plein-emploi (voire de suremploi) à plus de 3 millions de chômeurs au sens du BIT trente ans plus tard. Les reflux de 1988-1990 et de 1995 n'ont pas été durables. Le taux de chômage est monté de 2,1 % de la population active à 12,5 %. La population active a certes augmenté (d'un quart, passant de 20,7 à 25,7 millions)... mais aux Etats-Unis aussi elle a crû, or le chômage y est inférieur à 5 %. Autre explication : la croissance a ralenti. Elle est cependant devenue plus riche en emplois grâce à l'allégement du coût du travail : elle recrée des \" jobs \" à partir d'un rythme de 1,5 % l'an. Les véritables obstacles à l'embauche sont donc le poids des charges, les réglementations et les rigidités du marché du travail. La contraction de l'emploi outre-Rhin après l'unification et, à l'inverse, son extension récente outre-Manche le démontrent également.\nEchanges : l'amplificateur La croissance de l'économie mondiale depuis trente ans est restée élevée, en moyenne : 3,6 % par an (en volume). C'est la seconde meilleure période de l'histoire du capitalisme, après les 5 % de l'âge d'or de l'après-guerre. La contribution des pays en développement a été essentielle. Leur intégration a fait jouer pleinement le \" multiplicateur \" du commerce international, surtout dans la phase la plus récente, où la libéralisation des échanges a permis d'intensifier ceux-ci. Le commerce mondial a crû (en volume) de 5,8 % par an depuis 1976. Les nouveaux pays industrialisés y ont pris une place grandissante, mais autant à l'importation qu'à l'exportation. S'ils ont certes joué des coudes et élargi leurs parts sur les marchés des pays développés, ils nous ont offert des débouchés de plus en plus importants. La France est en tête des grands pays d'Europe, avant l'Italie et l'Allemagne, pour le dynamisme des exportations. Mais la panne des pays émergents à la suite des krachs boursiers d'Asie est préoccupante pour l'avenir de la croissance globale.\nInflation : la disparition Le contraste entre le début et la fin de la période 1967-1997 est saisissant. Il y a trente ans, l'accélération terminale de l'expansion de l'après-guerre a déclenché la \" grande inflation \", à la faveur de politiques monétaires et budgétaires accommodantes et du dérèglement du système de changes fixes bâti à Bretton Woods. Ce laxisme a provoqué le renchérissement des matières premières, puis du pétrole, dont les cours ont quadruplé en 1973 (à la faveur de la guerre du Kippour), puis à nouveau doublé en 1979 (après l'abdication du chah d'Iran). Ces accidents ont à leur tour porté la hausse des prix de détail en France à plus de 15 % en 1974 et 14 % en 1981. La désindexation des salaires, imposée par les socialistes, puis le contre-choc pétrolier ont alors modéré l'inflation, extirpée ensuite avec l'accrochage du franc au mark et le resserrement monétaire qui l'a accompagné. Mais un péril symétrique s'est insidieusement diffusé dans l'économie : celui de la déflation, qu'illustre le reflux de l'or.\nFinances : la bulle Le rapprochement des courbes de la production mondiale (en valeur) et de l'évolution synthétique des Bourses montre l'envol de la spéculation. Jusqu'en 1982, la croissance, chaotique et déséquilibrée par l'inflation et les chocs extérieurs, ne profite pas aux marchés financiers, qui restent plats. Puis la maîtrise de l'inflation par le monétarisme aux Etats-Unis déclenche un marché haussier que justifie le retour à la croissance au cours des années 80. Après le krach de 1987 et la récession américaine de 1990, les Bourses décollent à nouveau... mais cette fois hors de proportion avec la croissance des économies réelles. A la faveur de la globalisation et de la déréglementation financières, une bulle s'est formée, grosse de déflation quand elle éclatera. C'est sur les marchés d'actifs que s'est reportée l'inflation, qui a déserté les marchés de biens et de services. La totale convergence franco-allemande sur les prix a rendu possible la fusion véritable des taux d'intérêt à court terme (et à long terme aussi) et des taux de change, alors que le dollar reste volatil.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-n-est-plus-ce-qu-elle-etait_1406925.html"}, {"title": "Politique jospin a l assaut de la province", "text": "L'Elysée et Matignon préparent actuellement chacun dans leur coin les déplacements du président et du Premier ministre en province pour 1998, en tentant de les intégrer dans la campagne des élections régionales de mars.\nLes conseillers de Jospin estiment que le Premier ministre a trop privilégié la dimension internationale de sa fonction depuis sa nomination (il effectue actuellement un voyage au Maroc et en Afrique noire), au détriment de l'Hexagone, laissant ainsi le champ libre au président de la République.", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-jospin-a-l-assaut-de-la-province_1432665.html"}, {"title": "Salaries francais reveillez vous", "text": "Réveillez-vous ! Le monde bouge, les marchés se mondialisent, la technologie évolue et nous, Français, nous accrochons aux avantages acquis afin d'éviter tout changement. Le conservatisme et la frilosité d'une grande partie des salariés français sont affligeants. Et personne, entreprises ou pouvoirs publics, ne semble se saisir de ce problème de société qui mine notre compétitivité. Il faut faire comprendre de toute urgence aux salariés que le libéralisme peut aussi être une chance pour eux, que les nouvelles technologies ne sont pas tueuses d'emplois, que la France a une carte à jouer dans la mondialisation et que seul l'esprit d'entreprise peut créer les emplois de demain. Bref, faire comprendre aux Français que le monde a changé et qu'ils ne doivent pas attendre que le bonheur arrive tout seul.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salaries-francais-reveillez-vous_1448206.html"}, {"title": "La france m inquiete journal d un bourgeois de paris", "text": "Jeudi 12 janvier. La France m'inquiète. Depuis que le Général a été mis en ballottage, il y a un peu plus d'un an, les louveteaux s'enhardissent jusqu'à mordre ­ révérence parler ­ les jarrets du vieux chef de meute. Le jeune Giscard, qui plaît beaucoup à Rose, ma femme, mais qui se remet sans doute mal de n'être plus ministre des Finances, vient de lancer au président de la République ­ qui ne lui demandait rien ­ un impertinent \" oui, mais... \". Oui, mais quoi ? Une politique plus européenne, un fonctionnement plus libéral des institutions, répondent ses fringants amis \" Républicains indépendants \" (et surtout, je pense, plus de places pour eux...). Entre le centrisme d'opposition de M. Lecanuet et le centrisme d'adhésion conditionnelle de M. Giscard d'Estaing, entre les \" godillots \" du Général à droite et, à gauche, les manoeuvres de M. Mitterrand, qui fait les yeux doux aux communistes, le paysage politique n'a jamais été aussi trouble depuis dix ans. Et les élections générales sont dans deux mois...\nVendredi 13 janvier. Malgré le froid polaire, l'hiver social est chaud. Les ouvriers de l'aéronautique s'agitent parce que le gouvernement veut réorganiser leur industrie. Notre beau pays ne compte pas moins de cinq constructeurs d'avions : Sud-Aviation, Nord-Aviation, Potez, Breguet, Dassault. Est-ce bien raisonnable ? Heureusement, un homme à poigne vient d'être nommé à la tête de Sud-Aviation ­ notre ancien préfet de police, qui a vigoureusement réorganisé la circulation parisienne. On entendra sûrement encore parler de ce Maurice Papon.\nJeudi 19 janvier. Les Chinois ont inventé une nouvelle variété de révolution ­ la \" culturelle \". Cet élan d'une admirable spontanéité a été décrété par le Grand Timonier lui-même, le vieux Mao, entouré d'une vaillante troupe de septuagénaires. Son dernier coup : embrigader l'armée dans le mouvement, sous la houlette de sa propre femme ! Il envoie les soldats aux champs pour aider les paysans ­ ce qui n'est pas si bête ­, mais en même temps ferme les universités et fait brûler les livres, sauf son chef-d'oeuvre, le \" Petit Livre rouge \". Le plus fort, c'est que cette bible qui fanatise les étudiants chinois séduit aussi notre jeunesse, qui s'arrache ses traductions. Tout cela n'est pas très rassurant.\nVendredi 17 février. Les Français seront toujours des badauds. Hier, André Malraux a inauguré l'exposition Toutankhamon : 10 000 personnes, paraît-il, ont attrapé des engelures devant le Petit Palais avant d'être admises à contempler sarcophages et hiéroglyphes. Rose a l'intention d'y amener Marguerite, sous prétexte que l'Egypte ancienne figure à son programme d'histoire en sixième. Notre ministre de la Culture mène tambour battant l'éducation des masses (comme dirait M. Waldeck Rochet). Je viens de lire les chiffres dans les gazettes : l'automne dernier, plus de 300 000 personnes se sont précipitées pour admirer les toiles de Vermeer à l'Orangerie, 350 000 pour la collection Guillaume-Walter, 600 000 pour l'exposition Picasso, qui vient de fermer, 100 000 ont déjà visité celle de Bonnard, qui a ouvert il y a un mois... M. Malraux a un enthousiasme communicatif, mais je crains fort que cette mode ne lui survive pas. Les Français ne cherchent que l'aisance matérielle et le divertissement. Il leur faut \" du pain et des jeux \" (comme disait Juvénal).\nDimanche 19 février. Martine Carol est morte. C'était une fille \" saine, gentille, fraîche, souriante \", écrit Télérama. On lui a fait jouer, à contre-emploi, des rôles de femme fatale ou de grande courtisane, avec un brin de polissonnerie dans les déshabillés. Mais comme le temps va vite ! En fait d'érotisme et de nudité, BB et ses émules sont allées beaucoup plus loin, et les films de notre Martine nationale ont paru soudain démodés. Monde cruel...\nSamedi 25 février. La réclame dans les journaux devient bien envahissante, mais elle est parfois révélatrice. Quelques pages relevées ce matin dans un magazine. Une pour vanter les mérites du Zenit E, l'appareil photographique qui \" peut tout \", dit la légende, la perle de la technique soviétique. Une autre sur le Leicaflex, petite merveille fabriquée en Allemagne de l'Est. Ces pays communistes sont en train de nous damer le pion en matière technique. On ne s'y amuse pas, mais on y travaille. En face, qu'offre la France ? Une publicité pour un parfum, une autre pour une eau minérale, une autre pour le Club Méditerranée (\" Le farniente ! \"). Voilà ce que nous savons produire : du vent, de l'eau, du loisir... Peut-on bâtir une économie solide là-dessus ?\nMardi 14 mars. La télévision et la radio ont donné avant-hier, jusqu'à une heure tardive, le résultat des élections. Nos apprentis sorciers du centre ont presque gagné : les partisans du Général ont perdu 40 sièges. Ils conservent à peine la majorité absolue. M. Viansson-Ponté a raison d'écrire dans Le Monde qu'une \" nouvelle étape de la Ve République a commencé \". Car, enfin, que se serait-il passé si la gauche avait gagné ? Le Général se serait immédiatement retiré. C'est ce que fera à l'avenir, à coup sûr, tout président de la République qui se retrouvera face à une majorité hostile. Le président et l'Assemblée doivent nécessairement être du même bord : sinon, comment la France pourrait-elle être gouvernée ?\nJeudi 30 mars. La télévision a montré hier la mise à l'eau, à Cherbourg, de notre sous-marin atomique Le Redoutable, capable de lancer des missiles à tête nucléaire. Avec les fusées du plateau d'Albion, voilà qui complète ce que le général de Gaulle appelle notre \" force de frappe \". Les Français comprennent cette logique : \" Nous ne sommes pas très puissants, mais nous pouvons vous faire mal, alors bas les pattes ! \" Malheureusement, les choses ne sont pas si simples : les Russes et les Américains ont déjà inventé des missiles capables d'intercepter et de détruire les missiles adverses. Réponse de nos experts : pour qu'un tel système soit protecteur, il ne doit pas laisser passer un seul missile, il faut donc bâtir un vrai réseau. Aux Etats-Unis, le Congrès veut doter le pays d'un tel bouclier, dont le coût serait exorbitant. Le président Johnson, qui me semble assez sage, cherche à persuader les Russes et ses propres parlementaires de faire cesser d'un commun accord cette course aux armements. De plus, dit-il, on est en train de mettre au point des fusées à charges multiples ou à trajectoire en zigzag, qui déjoueraient les armes antimissiles ! Bientôt, sans doute, on nous parlera de satellites tueurs et de rayons laser. La guerre froide ressemble de plus en plus à un jeu d'échecs : tout se passe dans les têtes. Qui gagnera ? Celui qui aura le plus de cerveaux et le plus d'argent. Mais pour quelque temps notre \" dissuasion \", comme disent nos stratèges, nous procure un peu de sécurité et d'indépendance.\nMardi 11 avril. On ne se méfie jamais assez des Anglais. Leur dernier cadeau : une marée noire, avec 80 000 tonnes de pétrole brut en croisière sur la Manche, et qui viennent d'aborder sur nos côtes bretonnes. Le point le plus touché ­ ironie du sort ­ s'appelle Port-Blanc. Le plan Orsec est décrété, l'armée mobilisée, la télévision nous montre le grand coude-à-coude fraternel des marins et des soldats : on se croirait en Chine... En attendant, cette affaire du Torrey Canyon scandalise l'opinion, à juste titre. Comment a-t-il fait pour s'éventrer au large des côtes de Cornouailles ? Pourquoi naviguait-il sous pavillon de complaisance libérien ? Pourquoi construit-on des pétroliers aussi gigantesques (il paraît qu'on envisage maintenant des navires de 300 000, voire de 500 000 tonnes) ? C'est, bien sûr, pour que le transport du pétrole qui alimente nos voitures et nos chaudières coûte moins cher. Mais qui chiffrera la valeur d'une nature intacte ? Les journaux commencent à parler d'\" écologie \" ­ un mot qui pourrait faire fortune.\nSamedi 22 avril. Une dictature militaire a pris hier le pouvoir en Grèce. Les colonels à Athènes, Franco à Madrid, Salazar à Lisbonne : notre petite Europe à six ressemble à un îlot de démocratie. Avec le communisme qui menace à l'Est, et les Anglais qui regarderont toujours, quoi qu'ils disent, de l'autre côté de l'Atlantique, il y a peu de chances de la voir s'étendre. Elle n'a qu'une solution : s'unir encore plus étroitement, devenir une vraie fédération. Sur ce point, pour une fois, je trouve le Général un peu trop conservateur.\nLundi 15 mai. J'ai eu l'imprudence, ce week-end de Pentecôte, de partir en expédition pour Vézelay avec Rose et Marguerite au volant de ma vieille DS. Nous avons passé plus de temps dans les embouteillages qu'autour de la basilique... Un journal a publié la carte des autoroutes en Europe : la France est un désert ! Pauvres Parisiens, qui se donnent tous rendez-vous aux beaux jours sur ce malheureux tronçon Paris-Avallon. Il est vrai que, si un jour l'autoroute était prolongée jusqu'à la Méditerranée ­ peut-être au siècle prochain ? ­, nous n'aurions plus le plaisir de traverser Montélimar par la nationale 7, chère à Charles Trenet... En attendant, pendant ces trois jours, l'auto a fait 148 morts et plus de 4 000 blessés en France. Toujours l'envers du progrès...\nJeudi 18 mai. Harold Wilson a déposé la demande d'adhésion de la Grande-Bretagne au Marché commun il y a juste huit jours. De Gaulle n'a pas traîné : dans sa conférence de presse de mardi dernier, il a proprement éconduit les Britanniques. Et, ma foi, il a bien fait : que peut-on attendre de bon d'une nation à la monnaie fondante, à l'Etat impécunieux, aux syndicats tout-puissants ? Celui qui réformera ce pays racorni n'est pas encore né !\nVendredi 9 juin. Nos immortels s'encanaillent : ils viennent de décerner le grand prix de poésie de l'Académie française... à Georges Brassens. Je n'ai rien contre les saltimbanques, mais tout de même, honorer sous la Coupole un homme qui ridiculise la police, moque les ecclésiastiques et glorifie le dévergondage...\nMercredi 14 juin. Cette guerre a déjà un nom : la guerre des Six-Jours. Commencée le 5, finie le 10. Les Israéliens ont adopté la tactique d'Horace face aux Curiaces : ils ont défait d'abord les Egyptiens, puis les Jordaniens, puis les Syriens. Israël en a profité pour déborder un peu de ses anciennes frontières : il occupe toute la zone située à l'ouest du Jourdain, un minuscule territoire bordant la Méditerranée autour de Gaza, et le plateau du Golan du côté syrien. Déjà les grandes puissances pressent le gouvernement de Tel-Aviv de rendre ces territoires. Que veut Israël ? Que les pays arabes reconnaissent son existence. S'il peut l'obtenir en restituant quelques arpents de terre aride, le problème devrait être rapidement réglé.\nVendredi 27 juillet. Notre général ne doute de rien. A Montréal, du balcon de l'hôtel de ville, il a tonitrué : \" Vive le Québec libre ! \" Le Premier ministre canadien s'en est scandalisé, et le Général a abrégé son voyage sans se rendre à Ottawa. Bien entendu, il n'avait prévenu aucun de ses ministres ­ qui n'en sont pas encore revenus... Les Français, qui se croient seuls au monde à parler leur langue, se sont brutalement souvenus qu'ils avaient des cousins d'Amérique, et ils ont applaudi l'artiste. J'aimerais pourtant voir leur mine si M. Giovanni Leone allait crier à Ajaccio : \" Vive la Corse libre ! \" Il est vrai que, de scandale en crise politique, ces pauvres Italiens sont bien assez occupés avec leurs affaires.\nDimanche 8 octobre. Reçu le premier numéro du mensuel L'Expansion, auquel je me suis abonné. 18 francs pour six numéros : c'est ce que gagnerait en un peu plus de huit heures un ouvrier payé au smig (qui est passé il y a peu à 2,15 francs l'heure). Mais le lecteur en a pour son argent. Marcel Dassault, ce jeune homme de 75 ans, raconte comment il a fait fortune : en s'abstenant prudemment d'emprunter. Pourtant, il y a aussi, à la fin, quelques pages du prochain livre de Jean-Jacques Servan-Schreiber : il nous explique que, si les sociétés multinationales américaines sont en passe de dominer l'Europe, c'est parce qu'elles lui empruntent son épargne afin d'investir... Je m'en vais écrire à M. Boissonnat, le rédacteur en chef, pour qu'il m'éclaircisse ce mystère.\nVendredi 27 octobre. Les étranges lucarnes, comme dit plaisamment Le Canard enchaîné dans les excellentes chroniques d'André Ribaud, ne nous ont rien épargné du sacre du chah d'Iran. Un geste napoléonien pour se saisir de la couronne et la placer sur sa tête, puis pour couronner son épouse Farah : tout cela est bien un peu clinquant et rappelle l'épisode du Camp du Drap d'or, avec ces chefs d'Etat venus du monde entier pour saluer la nouvelle puissance du Moyen-Orient. Mais on nous a montré aussi les gratte-ciel de Téhéran, les usines, les raffineries de pétrole... Il est tout de même rassurant de savoir qu'il existe, dans cette partie du monde en proie aux convulsions, un Etat moderne, laïc, solide, et résolument pro-occidental.\nMardi 31 octobre. On vient d'apprendre, coup sur coup, deux impressionnants succès des Soviétiques dans l'espace : ils ont réussi à arrimer ensemble deux satellites, puis à les séparer ; et la sonde ­ un véritable laboratoire de 4 tonnes ­ qu'ils avaient lancée à bord d'une fusée il y a plus de deux ans s'est posée en douceur sur Vénus. Ces gens-là ont été les premiers à lancer un satellite, il y a dix ans, à faire tourner un homme dans l'espac, il y a six ans. Ils seront sûrement les premiers à marcher sur la Lune... Les journaux ne manquent pas de rappeler, pour l'occasion, l'accident qui a coûté la vie à trois astronautes américains, au début de l'année. Ces pauvres yankees semblent décidément dépassés. Comment ne pas être inquiet ? L'enjeu de la conquête du ciel est militaire. Tout sera bientôt prêt pour nos Docteur Folamour ­ et, entre le Vietnam et le Moyen-Orient, ce ne sont pas les détonateurs qui manquent. Heureusement, nous avons notre force de frappe.\nMardi 12 décembre. Le Concorde a mis près d'une heure et demie, traîné par un tracteur, pour atteindre le bout de la piste. Il en mettra à peine trois pour traverser l'Atlantique. Quel bel oiseau ! Enfin une victoire de la technique française (et anglaise, je dois le reconnaître) ! Les spécialistes nous l'ont dit : le supersonique civil va bouleverser le transport aérien, c'est une avancée irréversible. Et, pour une fois, la France est en tête.\nSamedi 16 décembre. Louis Aragon est entré hier à l'académie Goncourt. Lui, le barde du communisme intransigeant, dans un jury fondé par deux frères que même moi, traité de \" vieux réac \" par mes neveux, je trouve un peu trop conservateurs à mon goût ! On aura décidément tout vu.\nJeudi 21 décembre. L'Assemblée nationale a voté hier la loi Neuwirth, autorisant à délivrer la pilule contraceptive aux filles à partir de 18 ans. Les effets sont prévisibles : c'est la porte ouverte à la licence ! Pour tout arranger, voilà quatre dimanches qu'on nous sert la messe en français... Je ne suis pas le seul à pester contre cette rage de modernisme. Traditionalistes de tous les pays, unissez-vous ! Sérieusement, je ne peux m'empêcher de rapprocher cette affaire de pilule avec l'exploit du Pr Barnard, ce médecin sud-africain qui vient de greffer un coeur humain. Il paraît aussi que des chercheurs américains ont fabriqué ce mois-ci des molécules d'ADN ­ c'est-à-dire la matière même de la vie. Un jour les hommes se demanderont jusqu'où ils peuvent aller avec dame Nature ­ ou même si le mot nature a encore un sens.\nLancés en 1967 La télévision couleur (en France) La carte bleue La Simca 1100 Le timbre-amende pour les contraventions\nProjetés en 1967 \"Belle de jour\" (Luis Bunuel), \"Devine qui vient dîner\" (Stanley Kramer), \"La Chinoise\" (Jean-Luc Godard), \"La Planète des singes\" (Franklin Schaffner).\nChantées en 1967 \"Vivre pour vivre\" (Nicole Croisille), \"Tagada, voilà les Dalton\" (Joe Dassin), \"Oui je t'aime\" (Sylvie Vartan), \"Cuba si\" (Jean Ferrat).\nPubliés en 1967 \"Antimémoires\" (André Malraux) \"Histoire\" (Claude Simon), \"Vendredi ou Les Limbes du Pacifique\" (Michel Tournier), \"Elise ou La Vraie vie\" (Claire Etcherelli).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-m-inquiete-journal-d-un-bourgeois-de-paris_1444280.html"}, {"title": "L amerique va rester l arbitre du monde", "text": "Q. Si l'on compare l'équilibre global des forces dans le monde en 1967 et en 1997, quelles sont à vos yeux les principales différences ?\nZbigniew Brzezinski. Il y a trente ans, le monde était bipolaire, il est devenu unipolaire. A l'époque, beaucoup de gens pensaient que la montée de la puissance soviétique était conforme au sens de l'histoire, que le concept communiste antidémocratique continuerait à gagner du terrain. Aujourd'hui, il n'existe plus qu'une superpuissance globale, les Etats-Unis.\nQ. Votre livre est bâti sur un syllogisme : il faut préserver la paix mondiale, or la suprématie américaine est nécessaire au maintien de la paix, donc il faut préserver la suprématie américaine. Ne craignez-vous pas d'être accusé d'américano-centrisme ?\nZ.B. Non. Toutes les nations ont un problème en commun : essayer de préserver la paix, de limiter les conflits. Or la disparition de la suprématie américaine signifierait le désordre et l'anarchie. Imaginez que les troupes américaines se retirent en même temps, dans les trois mois qui viennent, de Corée, du golfe Persique et de Bosnie : cela provoquerait immédiatement des explosions dans ces trois régions. Imaginez que les Etats-Unis cessent de soutenir les sauvetages financiers comme ceux qu'on organise aujourd'hui pour les économies asiatiques en crise : il s'ensuivrait probablement une dépression économique d'ampleur mondiale. Y a-t-il une autre puissance, ou une autre coalition de puissances, qui puisse actuellement jouer ce rôle ? La réponse est non. Mais je ne prétends pas que cette situation doive durer éternellement. Ni les partenaires des Etats-Unis ni l'opinion américaine elle-même ne le supporteraient. Les Etats-Unis doivent donc encourager l'émergence de puissances régionales capables de prendre le relais. Mais je ne crois pas qu'une autre puissance globale puisse apparaître dans le monde à l'horizon des vingt-cinq prochaines années.\nQ. Qu'appelez-vous puissance globale ?\nZ.B. Celle qui réunit la suprématie économique, technologique, militaire et culturelle.\nQ. Il est donc non seulement de l'intérêt, mais du devoir des Etats-Unis de maintenir leur leadership...\nZ.B. Exactement. Le centre névralgique du monde est l'Eurasie, cet ensemble continental qui va de l'Europe occidentale au Japon. Il se trouve que, pour la première fois dans l'histoire, c'est une puissance non eurasienne qui domine et joue le rôle d'arbitre en Eurasie. Mais ce rôle subira nécessairement l'usure du temps. Les Etats-Unis doivent donc, comme les joueurs d'échecs, prévoir plusieurs coups d'avance. A court terme, il leur faut préserver le pluralisme géopolitique eurasien, pour prévenir toute coalition hostile qui pourrait menacer leur suprématie. A moyen terme, ils doivent rechercher les partenaires qui montent en puissance, capables de participer à un système de sécurité transeurasien. A plus long terme, enfin, pourrait s'établir un véritable partage des responsabilités mondiales.\nQ. Comment la construction européenne s'inscrit-elle dans votre perspective ?\nZ.B. Les Etats-Unis doivent l'encourager sans réserve. L'Union européenne n'a plus pour vocation de parer à une menace communiste. Désormais, elle fournit un tremplin à l'extension de la démocratie vers l'est du continent. Si elle arrive à son terme, à la fois intégrée et élargie aux pays d'Europe centrale, elle constituera véritablement une puissance globale. Tout dépendra de la coopération entre la France et l'Allemagne : les Etats-Unis doivent l'encourager sans réserve. Si l'union européenne échoue, les deux seules puissances du continent resteront la Russie et l'Allemagne, mais celle-ci ne sera pas assez forte pour constituer un pôle de sécurité régionale. Et dans quinze ans, les Etats-Unis ne voudront probablement plus assurer la protection d'une Europe désunie. Le couple franco-allemand est donc indispensable, même si les deux partenaires divergent sur beaucoup de points. L'Allemagne voit dans l'Europe une façon de conjurer son passé, mais elle reste indéfectiblement attachée aux Etats-Unis pour les questions de sécurité. La France vise toujours une politique de grandeur et cherche à transposer sur l'Union européenne sa volonté de plus grande indépendance vis-à-vis des Etats-Unis. En outre, les zones d'intérêt géopolitique des deux pays ne sont pas les mêmes, la France étant plus tournée vers la Méditerranée, l'Allemagne, vers l'Europe de l'Est. Au total, je pense que dans les vingt ans qui viennent l'Europe pourra constituer une confédération, mais je doute qu'elle aille au-delà. Je reste sceptique sur la notion d'\" Etats-Unis d'Europe \".\nQ. Dans ces conditions, en quoi pourra consister la \" politique extérieure et de sécurité commune \" ? Pourra-t-on envisager, par exemple, une action commune dans un problème comme celui de l'Algérie ?\nZ.B. L'Europe aura un rôle à jouer dans les zones où ses intérêts immédiats sont en cause. En même temps, les Etats-Unis devront accepter qu'elle intervienne plus activement au Moyen-Orient et dans le golfe Persique. Mais l'arbitrage américain restera nécessaire sur les problèmes sensibles, notamment vis-à-vis de la Russie ­ par exemple sur le statut des pays Baltes ou de l'Ukraine dans le système européen.\nQ. Comment interpréter le refus américain de confier à un Européen le commandement du \" flanc sud \" de l'Otan, comme la France le voulait ?\nZ.B. Si l'Europe progresse vers son unité, les Américains devront accepter qu'elle occupe des commandements dans des zones qui l'intéressent directement. Mais aucun pays européen ne peut se proclamer le représentant du continent, et revendiquer tel ou tel commandement. En clair, la France n'est pas l'Europe...\nQ. L'autre pôle de puissance ­ et noeud de conflits potentiels ­ se situe à l'autre bout du continent eura- siatique. Comment appréciez-vous le \" risque chinois \" ?\nZ.B. La Chine va affronter une crise dans les dix ans qui viennent, quand la tension entre son développement économique et sa rigidité politique deviendra trop forte. Son émergence comme puissance régionale en sera retardée, mais elle reste inéluctable. Les Etats-Unis devront donc accepter de voir grandir son rôle. Ils devront surtout se garder d'utiliser le Japon comme un allié militaire contre la Chine. Nous devons tout faire pour orienter la puissance et les ambitions du Japon vers ce qu'on pourrait appeler une \" mission civique globale \", c'est-à-dire un rôle de leader dans le développement de la zone et la coopération sous tous ses aspects. Mais ce pays ne peut pas exercer une domination régionale. Ce serait une grave erreur de la part des Etats-Unis de l'encourager dans cette voie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-amerique-va-rester-l-arbitre-du-monde_1444273.html"}, {"title": "Decouplage", "text": "Au cas où Jean-Claude Trichet ne serait pas convaincu, l'OCDE a tenu à enfoncer le clou : la Banque de France n'aura pas besoin de relever ses taux l'an prochain, estiment les experts de l'organisation dans leurs \" Perspectives économiques \", et cela même si l'Allemagne, elle, risque d'y être contrainte. Compris ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/decouplage_1400491.html"}, {"title": "Le vent tourne pour blair", "text": "La fin d'année de Tony Blair se présente plutôt plus mal que celle de Lionel Jospin. Le Premier ministre britannique a essuyé une sérieuse rebuffade au sein de sa majorité. Son projet de réforme de l'Etat providence, consistant à supprimer des aides aux mères sans conjoint, a été censuré par 44 de ses députés, 3 membres du gouvernement ayant même décidé de démissionner. Plus grave, son influent ministre de l'Education ne cache pas ses critiques contre les économies envisagées sur les aides aux handicapés. Ce ministre est lui-même aveugle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vent-tourne-pour-blair_1423722.html"}, {"title": "Le barometre de l expansion a coups dans la reprise francaise deja", "text": "Le Baromètre de L'Expansion, qui anticipe l'évolution de la production au cours des prochains mois, s'est tassé à la rentrée. Les exportations, celles d'automobiles en particulier, sont à un niveau record, mais elles progressent moins vite (et devraient franchement s'essouffler l'an prochain en raison du ralentissement de la croissance mondiale). Or la demande intérieure, qui a redémarré au troisième trimestre, montre déjà quelques signes de faiblesse. La consommation a du mal à décoller. L'habillement reste déprimé. Le stockage est freiné par la rechute des prix, et l'investissement des entreprises risque également de décevoir. Malgré des besoins considérables, les industriels demeurent prudents en raison de la politique économique et de la crise en Asie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-barometre-de-l-expansion-a-coups-dans-la-reprise-francaise-deja_1422426.html"}, {"title": "Les signaux par secteur", "text": "Matières plastiques\nLe chiffre d'affaires des industries de la plasturgie devrait être cette année en progres-sion de 3 % par rapport à 1996. C'est ce qu'estime la fédération professionnelle au vu des premières estimations. La plasturgie est l'industrie de la transformation des matières plastiques. Les ventes sont essentiellement tirées par l'exportation, notamment pour les pièces techniques utilisées dans l'automobile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signaux-par-secteur_1418526.html"}, {"title": "Les clignotants de l economie francaise", "text": "La demande intérieure s'est ranimée\nLe produit intérieur brut a progressé de 0,9 % au troisième trimestre, et de 4 % l'an sur six mois. Mais les moteurs ont changé. La demande intérieure a pris le relais des exportations. Le restockage s'est intensifié ; la consommation et l'investissement ont rebondi.\nLes pressions déflationnistes de retour\nLes prix de vente industriels ont cessé de se redresser. Alors que les cours des produits de base ont plongé depuis la crise asiatique, les prix des produits sidérurgiques sont repartis à la baisse. Globalement, les industriels songent de nouveau à diminuer leurs prix pour rester compétitifs.\nLes Français restent optimistes\nLe moral des Français est toujours élevé, mais les craintes d'une aggravation du chômage sont fortes. Malgré un pouvoir d'achat en progression, la reprise de la consommation n'est pas assurée. Après un mois d'octobre excellent, les ventes dans le grand commerce ont rechuté.\nLes importations redémarrent\nPreuve que la demande intérieure s'est ranimée, les importations sont sur une pente ascendante (+ 9 % en un an). Les exportations n'ont pas encore souffert du tassement de la demande asiatique. Le surplus s'amplifie : sur neuf mois, il s'élève à 131 milliards de francs, le double de 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-francaise_1417244.html"}, {"title": "L encyclopedie des ruptures de l a o", "text": "Libéralisme\nLes Trente Glorieuses et le développement de l'Etat providence avaient marginalisé ce courant de pensée, selon lequel l'optimum social et économique est obtenu en laissant chacun rechercher son intérêt personnel, ce qui implique que l'on réduise au minimum l'intervention de l'Etat. La concurrence (la fameuse \" main invisible \" chère au premier théoricien du libéralisme, Adam Smith) doit suffire à assurer un ordre économique qui permet la création de richesses, la satisfaction des consommateurs et la rémunération des entrepreneurs. Il faudra attendre les années 80 pour que les idées libérales pénètrent dans les politiques économiques. Un engouement qui fut même poussé assez loin aux Etats-Unis et au Royaume-Uni sous la houlette de Ronald Reagan et de Margaret Thatcher. Le libéralisme s'est logiquement développé depuis quinze ans avec la mondialisation et la montée en puissance des marchés. La France participe à ce mouvement d'ouverture et de dérégulation, tout en appliquant une connotation très négative à la notion de libéralisme et en critiquant le modèle anglo-saxon. Pourtant, des expériences comme celle entamée par Tony Blair au Royaume-Uni, qui tente de concilier libéralisme et nouveau pacte social, montrent qu'il n'y a pas forcément antinomie entre les deux. Adam Smith lui-même ne soulignait-il pas que l'intervention de l'Etat reste nécessaire pour protéger et garantir un filet social aux plus faibles ?\n- Larousse 2027. Courant de pensée économique inspiré d'Adam Smith et réactualisé par le Prix Nobel Robert Lucas dans les années 70, aujourd'hui dominant dans tous les pays du monde. Par ext. Autre nom donné à l'économie politique.\nLiberté\nLa liberté, elle est dans mon froc ! \" L'anar Léo Ferré résume bien l'état d'esprit de la génération 68, celle qui couvrait les murs de la Sorbonne et de l'Odéon avec ses graffitis \" Il est interdit d'interdire \". La liberté que découvrent les baby-boomers, c'est d'abord celle des moeurs, mise en page par Actuel, mise en scène avec Hair, mise en musique à San Francisco. Le libre-service, les radios libres, les produits libres... \" Il est libre, Max \", comme dit une autre chanson, air du temps. Faut-il s'étonner alors que les mêmes aient fait accomplir à la France une de ses plus grandes révolutions économiques : celle de la liberté des prix, qui sera achevée en avril 1981, un mois tout juste avant l'arrivée des socialistes au pouvoir ? Lesquels ne s'arrêteront pas là, puisqu'on leur doit la liberté des changes, et la libération de l'argent, avec la dérégulation financière initiée par l'équipe Bérégovoy. Maintenant, une nouvelle page s'ouvre ­ autrement plus complexe ­ pour les amis de la liberté : jusqu'où est-on libre de se droguer ? jusqu'où est-on libre de choisir sa mort ? \" Je passe à la génération suivante \", semble répondre, depuis les allées du pouvoir, le baby-boomer vieillissant.\n- Larousse 2027. Absence d'entrave. Premier mot de la devise de l'Union fédérale européenne : \" Liberté, Dignité, Universalité \".\nLivre\nMieux qu'un Goncourt, cette année-là un livre crée l'événement. Les Antimémoires d'André Malraux, vendues à 10 000 exemplaires par jour. Epoque féconde en chefs-d'oeuvre que les années 60 : Les Mots de Jean-Paul Sartre, L'oeuvre au noir de Marguerite Yourcenar passeront aussi à la postérité. Les Français consacrent encore 25 % de leurs loisirs à la lecture. Ce chiffre avoisine aujourd'hui 20 %. Les grands écrivains se raréfient. Et l'édition française souffre. Si son chiffre d'affaires se main\ntient grâce à la multiplicité des ouvrages, le tirage moyen des livres diminue (8 900 exemplaires, contre 15 000 il y a dix ans). Plus préoccupant, le phénomène touche désormais les livres de poche.\n- Larousse 2027. Assemblage d'un assez grand nombre de feuilles portant des signes destinés à être lus. Le \" big bug \" qui a perturbé le passage au deuxième millénaire a relancé, sous le contrôle de l'Unesco, l'utilisation systématique du support livre comme doublure des grands textes informatiques.\nLoisirs\nToujours plus pour elle. La petite boîte à images est devenue le loisir n¡ 1 des Français. En 67, 11 millions des foyers sont équipés d'un télé viseur. En -97, 94 % en sont dotés, et 20 % d'entre eux en possèdent deux. Qui peut imaginer une vie sans télé ? Pas la génération 1967, élevée au biberon des feuilletons de l'ORTF : \" Belle et Sébastien \", \" Poly \" ou les mésaventures de \" Jacquou le Croquant \". En 1997, les Français passent désormais... trois heures devant leur chère compagne cathodique. Autant de temps libre qu'ils ne consacrent plus à la lecture, à la radio et aux sorties. Vive la culture, mais chez soi ! Les spectacles, tickets de ciné compris, pesaient encore 11,8 % du budget des ménages. Une part tombée à 5,2 % en 1996. Un Français sur deux fréquente au moins une fois par an une salle de cinéma. Mais à peine un sur quatre s'aventure dans un musée, une salle de concerts, une exposition, et un sur huit va au théâtre. Triste record pour le pays de Molière. En revanche, le jardinage et le bricolage font recette. Les Français ont dépensé 23 milliards en 1992 pour fleurir balcons et jardins. C'est trois fois plus qu'en 1960. Spectaculaire, mais pas autant que l'envolée des dépenses consacrées... aux animaux. Un budget qui a carrément été multiplié par douze en trente ans, dit l'Insee. Un habitant sur deux vit avec un chien, un chat ou un autre pensionnaire à quatre pattes. Et le sport, dans tout cela ? Deux Français sur trois de 14 à 65 ans affirment pratiquer régulièrement une activité sportive.\n- Larousse 2027. Vieilli. Employé au siècle dernier quand il semblait encore possible de distinguer les activités hors travail du travail.\nMariage\nPeu de veuvages, peu de divorces, peu de naissances illégitimes, des noces de plus en plus précoces : durant les années 50 et 60, le mariage et la famille ont connu leurs \" vingt glorieuses \". Et puis, tout bascule. L'un après l'autre ces indicateurs de bonne santé familiale passent au rouge. Jacques Brel avait célébré, dans sa chanson Les Vieux Amants, ces couples qui surmontent stoïquement tous les outrages du temps ; Michel Jonasz, l'un des prétendants à sa succession dans les années 80, chante, lui : \" La famille, ça s'éparpille... \" Après avoir frôlé les 400 000 en 1970, la courbe des mariages s'est effondrée à 250 000 quinze ans plus tard. Le nombre des divorces est multiplié presque par trois dans le même laps de temps. Encore plus spectaculaire, le boom des naissances hors mariage : de 6 % durant les prétendues swinging sixties, leur taux s'envole à 36 %. Le bel ordonnancement familial s'est transformé en un mouvant méli-mélo : 1,5 million de jeunes âgés de moins de 25 ans vivent dans des familles de parents remariés, 66 % des enfants de divorcés ont des demi-frères ou demi- soeurs, 10 % passent leurs soirées en tête-à-tête avec un seul parent...\n- Larousse 2027. Union entre un homme et une femme ou entre personnes du même sexe, dont les conditions, les effets et la dissolution sont régis par des dispositions juridiques.\nMarx\nMarx est-il mort sous les décombres du marxisme-léninisme, stalinisme, \" socialisme réel \" et autres communismes ? En France, au milieu des années 60, la question n'était pas d'actualité. Malgré les révélations du rapport Khrouchtchev de 1956 sur les crimes de Staline, malgré l'intervention soviétique à Budapest la même année, une grande partie de l'intelligentsia reste imprégnée d'un marxisme dont les Mecque, Moscou et autres Pékin seront bientôt rivales. Louis Althusser, gourou des jeunes normaliens, a publié en 1965 Pour Marx. Les premiers coups sont portés en 1968, d'abord par la révolte étudiante de mai, puis surtout, en août, par la répression soviétique à Prague. Les dissidents du régime moscovite ­ Siniavski, Medvedev, Pliouchtch, Sakharov... ­ deviennent des héros à l'Ouest. En 1975, un an après la publication en français de L'Archipel du goulag, de Soljenitsyne, André Glucksmann, ex-maoïste, dresse un procès implacable du marxisme- léninisme dans La Cuisinière et le Mangeur d'hommes. La chute du mur de Berlin en 1989, puis celle du communisme en URSS sonnent le glas du \" socialisme réel \". En 1996, François Furet en fera le bilan\nintellectuel dans Le Passé d'une illusion. Mais Marx ? Boudé par les économistes, il continue d'inspirer les plus grands philosophes du moment, comme Jürgen Habermas ou Jacques Derrida. En 1991, le très libéral Wall Street Journal le rangeait parmi les grands penseurs modernes, et écrivait qu'\" en critiquant le capitalisme il avait contribué à le façonner \".\n- Larousse 2027. Philosophe, économiste et théoricien du socialisme allemand (Trèves 1818-Londres 1883) dont les analyses du capitalisme industriel permirent à ce dernier de surmonter ses contradictions les plus dangereuses pour sa survie. Son oeuvre apporte peu de secours, en revanche, pour l'étude de nos économies de l'information.\nOPA\nAu début des années 60, le mot comme la procédure étaient inconnus en France. Le besoin de croissance externe des entreprises ne se faisait guère sentir. Surtout, les mentalités n'y étaient pas prêtes. Les rapprochements d'entreprises se faisaient en dehors du marché boursier. En 1967, année de la création de la Commission des opérations de Bourse, tout bascule. On compta sept OPA, dont deux hostiles, pour la première fois à la Bourse de Paris. Mais sans combat. Le premier du genre se déroula un an plus tard, avec la tentative de prise de contrôle de BSN sur Saint-Gobain, le n¡ 1 français du verre. L'affaire, passionnelle, opposait Antoine Riboud, 50 ans, patron d'une entreprise provinciale, à un groupe tricentenaire, dix fois plus gros, dirigé par Arnaud de Vogüé. Le vieux lion retourna l'opinion et BSN échoua. Dans les années 80, la plupart des OPA furent sauvages. Elles obéissaient à une pure logique financière et recouraient à la technique dite du leveraged buy-out (acquisition par effet de levier) grâce à laquelle une société en rachetait une autre pour accroître sa rentabilité, avant de revendre ses activités par appartements. Durant les années 90, les OPA semblent davantage s'inscrire dans une logique industrielle. Elles se multiplient du côté des secteurs soumis à la déréglementation ­ transports, banque, télécommunications.\n- Larousse 2027. Démarche par laquelle une personne morale ou physique fait connaître publiquement aux actionnaires actuels ou potentiels d'une société qu'elle est disposée à acquérir leurs titres, généralement à un prix supérieur au cours de Bourse. Les plus grosses opérations de ce type s'effectuent à la Bourse de Pékin.\nOr\nCoïncidence ou conséquence ? Depuis que le monde développé a abandonné la convertibilité en or de ses devises, la croissance est plus faible. En 1967, l'or était le pilier du système monétaire international, puisque le Trésor américain assurait la conversion illimitée des billets verts (au taux de un dollar pour un trente-cinquième d'once d'or). Le dollar lui-même servait de référence à toutes les monnaies, les cours étant fixes. En 1971, le gouvernement suspend la convertibilité. Depuis, l'or a perdu son rôle de contrepartie de la monnaie : alors que les réserves d'or s'élevaient en France à 8 % de la masse monétaire il y a trente ans, elles n'en représentent plus que 2 %. Malgré tout, la \" relique barbare \" garde une dimension mythique. Et certains lui pronostiquent une nouvelle jeunesse, lorsque sera créée la monnaie mondiale pour stabiliser les changes.\n- Larousse 2027. Métal jaune inaltérable. Crise de l'or : en juillet 2004, le gouvernement allemand, pour limiter le déficit à 0,5 % du PIB, a contraint la Bundesbank à vendre son or, déclenchant une crise politique et une chute des cours.\nOrdinateur\nImaginez que votre ordinateur vous permette, sans quitter votre cuisine, de faire vos courses et de régler vos achats à n'importe quelle heure du jour ou de la nuit. \" Souvenez-vous, L'Expansion consacrait trois pages à ce sujet brûlant en novembre... 1967. Trente ans après, le commerce électronique arrive toujours en bonne place dans les argumentaires des fabricants. Pourtant, l'ordinateur d'aujourd'hui n'a rien à voir avec la mangeuse de cartes perforées d'hier. A l'époque, on dénombrait environ 8 000 ordinateurs pour toute l'Europe occidentale ­ dont 1 500 en France Ñ et quelque 40 000 machines aux Etats-Unis. Trente ans plus tard, environ 300 millions d'ordinateurs personnels sont installés dans le monde. Les PC et les Mac, apparus dans les années 70-80, ont marqué l'entrée des \" calculateurs \" Ñ leur nom d'origine Ñ dans les foyers. Cette mutation, qui a permis la banalisation de l'ordinateur, s'est effectuée au prix d'un important séisme qui a laissé de nombreuses victimes dans l'ensemble du secteur informatique. Le géant IBM lui-même a dû accepter quelques pénibles humiliations, comme en janvier 1993, lorsque la capitalisation boursière de Microsoft, le roi du logiciel, a dépassé celle de Big Blue, empereur du \" hard \". Désormais, le même ordinateur permet tout à la fois d'écrire des lettres, de tenir ses comptes ou de lire des CD-ROM. Une tendance nouvelle a fortement influencé la décision d'achat ces dernières années : Internet.\n- Larousse 2027. Machine automatique support de toutes les activités du multimédia. Se présente aussi sous le format d'une carte de crédit personnelle, permettant la consultation à distance des bases de données réglementées par la convention de Seattle (2012).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-encyclopedie-des-ruptures-de-l-a-o_1412120.html"}, {"title": "L encyclopedie des ruptures b a c", "text": "Beauté\nLa beauté 1967, c'était d'abord la mode et d'abord la femme. Petite révolution, celle-ci décide de dévoiler un peu plus ses charmes. La jupe est trapèze, bien ceinturée aux hanches et courte. Au cours des années suivantes, le style hippie envahit la rue. Les cheveux longs et les fleurs déteignent sur les hommes : première brèche. Dans le monde de la haute couture, deux écoles apparaissent : celle des modernistes, défendue par André Courrèges et Emmanuel Ungaro, et celle des féministes de l'axe Cardin-Saint Laurent. Changement de décor dans les années 80. Surgissent les working girls et les tailleurs à large carrure, rapidement battus en brèche par les vêtements unisexes à la Jean-Paul Gaultier : deuxième pas des hommes vers l'univers de la beauté. Aujourd'hui, le retour de la croissance rafraîchit la mode. Quant aux hommes, ils s'affranchissent enfin de leurs inhibitions, trente ans après les femmes.\n- Larousse 2027. Conforme à un idéal esthétique. Axe de la beauté : nom générique donné à l'accord de collaboration scellé entre Londres, Paris et Milan, les trois capitales européennes du secteur mode-beauté.\nBerlin\n9 novembre 1989, 18 h 57 : dans un ultime communiqué, le Conseil des ministres de la République démocratique allemande autorise les Berlinois de l'Est à franchir le mur. Le symbole de la partition de l'Allemagne et de la division de l'Europe s'effondre, vingt-huit ans et quatre-vingt-neuf jours après sa construction. Trois millions d'Allemands de l'Est passent à l'Ouest en quatre jours, dans une ambiance de fête. Le \" rempart de protection antifasciste \" ­ selon l'expression officielle du régime communiste ­, long de 155 kilomètres, surmonté de 293 miradors et gardé par 14 000 gardes- frontière, est démonté à la pioche. Il n'y a plus ni Est, ni Ouest, mais un seul Berlin. L'ancien joyau de la Prusse devient la nouvelle capitale de l'Allemagne.\n- Larousse 2027. Ancienne capitale de la Prusse. Capitale de l'Allemagne, et l'un des trente Etats de l'Union fédérale européenne, situé sur la Spree. En 2019, le siège de l'Organisation des Nations unies pour la défense de l'environnement (Onude) s'est installé sur l'Helmut Kohl Platz, anciennement \" Alexander Platz \".\nBoeuf\nAu sortir de la guerre, la viande rouge est réputée donner force, santé et bonne mine. A tel point que Jacques Risse peut écrire dans son Histoire de l'élevage français : \" A la fin des années 60, les experts se disaient persuadés que la consommation attendrait 30 à 35 kilos par personne. \" Celle-ci culminera à 19 kilos en 1980, dont 40 % Ñ peu de Français le savent Ñ n'est point du boeuf mais de la... vache laitiè- re ou allaitante. Le boeuf, le vrai (animal de 2 à 4 ans, très coûteux à produire), n'entre que pour 15 % dans les volumes consommés. Et le solde ? De jeunes animaux Ñ génisses, taurillons Ñ, moins savoureux. Boeuf ou vache, l'Europe ne deviendra autosuffisante qu'en 1974. Dix ans plus tard, c'est l'asphyxie des entrepôts frigorifiques provoquée par l'instauration des quotas laitiers : les cheptels sont abattus. Depuis, rien n'y fait, pas même les campagnes de la profession du style \" Il a du punch le boeuf \". Les Français boudent l'animal. Et à partir de 1989, ils lui préfèrent le poulet. Les éleveurs et les bouchers tentent de renverser la tendance à coups de labels qualité aux évocations champêtres (Boeuf Verte Prairie, Qualité Limousin). Las, ces efforts ont été anéantis en quelques mois par la crise de la vache folle : en 1996, la consommation a chuté de 10 % et la baisse devrait être de 5 % pour 1997.\n- Larousse 2027. Animal de l'espèce bovine. Viande de cet animal, consommée encore dans quelques pays les jours de fête.\nBourse\nCeux qui s'indignent des pratiques en vigueur sur les places financières exotiques n'ont pas de mémoire : il y a trente ans, la Bourse de Paris avait un fonctionnement moins transparent que celle d'Oulan-Bator aujourd'hui. C'était un vrai marché émergent, réservé à un club d'initiés, bruissant de rumeurs. La majorité des sociétés limitaient leur communication financière au chiffre d'affaires et au bénéfice annuel. Et les institutionnels profitaient de la torpeur du mois d'août pour manipuler les cours, juste avant que Michel Debré ne crée, le 28 septembre 1967, la Commission des opérations de Bourse (COB). Ironie du sort, c'est grâce à un gouvernement de gauche que la place de Paris a pris son envol : en 1985, les socialistes déréglementent les marchés financiers, et l'on supprime la mythique \" corbeille \" au profit des transactions électroniques. Le mouvement de privatisation a permis de diffuser les titres auprès de 5 millions de particuliers. Des petits porteurs dont le sort est plus enviable que celui de leurs lointains aînés : le vent de la corporate governance souffle sur Paris, où les étrangers détiennent désormais 40 % de la capitalisation boursière.\n- Larousse 2027. Lieu où se traitent les valeurs financières. Eurobourse : place issue de la fusion des Bourses européennes, située à Francfort. Au troisième rang mondial derrière Wall Street et la Sase (South Asia Stock Exchange).\nCerveau\nEn trente ans, le cerveau a livré à la fois beaucoup de ses secrets... et si peu. Les chercheurs espéraient y localiser précisément un centre du calcul, de la mémoire ou de l'affection. Les progrès de l'imagerie médicale ont montré au contraire que chaque acte ou expérience activait en même temps différentes zones de cet organe. Le fonctionnement des médiateurs du cerveau, ces substances chimiques qui contrôlent par exemple la motricité ou la vie émotionnelle, n'est pas non plus élucidé. En attendant mieux, une notion au moins a été largement vulgarisée : celle de cerveau droit ­ qui procède par création, imagination et synthèse ­ et de cerveau gauche ­ qui analyse, classifie et reproduit des processus connus. Simple, non ?\n- Larousse 2027. Masse nerveuse contenue dans le crâne de l'homme. En 2013, l'équipe du professeur Morton a réussi à isoler dans le cerveau les structures principales responsables de la dégénérescence du système dopaminergique, à l'origine de la maladie de Parkinson.\nChine\nA Wuhan, le fleuve est large de plus d'un kilomètre, mais Mao est un bon nageur : le 17 juillet 1966, il lance la Révolution culturelle en traversant les eaux boueuses du Yang-tseu-kiang. Trois semaines plus tard, toutes les écoles et les universités ont leurs gardes rouges. Des millions de jeunes, âgés de 15 à 25 ans, vont investir le pays et organiser un formidable mouvement de population en déplaçant, par la force, les habitants des villes dans les campagnes. Les cadres et les enseignants, \" aliénés par le révisionnisme \", sont ainsi \" rééduqués \", ou, pour les récalcitrants, embastillés, mutilés et tués. En dix ans, la Révolution culturelle aura fait 20 millions de victimes. Après la mort de Mao, la Chine est exsangue et lasse de ces outrances. Un grand rassemblement a lieu place Tiananmen. Les manifestants tiennent dans leur main une petite bouteille (en chinois xiaoping, homonyme du prénom de Deng) ; c'est leur façon de demander le retour d'un homme qui avait été écarté du pouvoir parce que trop modéré. Le camarade \" Petite-Bouteille \" sera donc rappelé, et il entreprendra une nouvelle révolution, industrielle celle-ci. Dès juillet 1979, il annonce la mise en place de \" zones économiques spéciales \" et l'autorisation des investissements étrangers. Des foyers de croissance se créent dans le sud, grâce à la libéralisation du petit commerce et de l'agriculture. Peu à peu, toute la côte orientale est prise dans le mouvement. D'un mois à l'autre, de nouveaux magasins s'ouvrent, les Chinois sont moins nombreux à porter leur sobre costume de toile, les bâtiments neufs poussent comme des champignons, les vélos sont remplacés par des motos et des voitures. Au début des années 90, la Chine est le pays au monde où la croissance est la plus forte. Ce sont aujourd'hui des hordes de paysans qui migrent vers les zones urbaines, attirés par les promesses de la ville. La revanche des citadins, vingt ans après la Révolution culturelle ?\n- Larousse 2027. Etat d'Asie orientale, formé de la Chine continentale, de l'île de Taïwan et de l'extrémité sud de la péninsule malaisienne (ex-Singapour). Capitale : Shanghai.\nChômage\nInquiétude dans l'opinion publique : avec une hausse du chômage de 50 % en un an, 1967 est décidément une mauvaise année. On recense 430 000 \" demandeurs d'emploi \", comme on les appelle désormais, soit 2,1 % de la population active... \" Ça ira mieux l'an prochain \", assure le gouvernement par la voix de son secrétaire d'Etat chargé de l'Emploi, un certain Jacques Chirac. L'Agence nationale pour l'emploi (ANPE), destinée à remplacer les 390 vétustes bureaux de main-d'oeuvre, voit le jour le 13 juillet. Avec le recul de trente années, la \" situation préoccupante \" de 1967 a des allures de doux fantasme. Le premier choc pétrolier fait passer la France d'un chômage dit frictionnel à un chômage de masse, qui ne recule jamais mais gangrène, à chaque crise, une nouvelle catégorie sociale. Les jeunes, puis les plus de 50 ans, ont été les premiers touchés : les entreprises, puisque le marché du travail leur en laissait désormais le choix, ont privilégié les plus employables. Les cadres eux-mêmes, qui se croyaient intouchables grâce à leur diplôme, pointent également en nombre depuis le début des années 90. Un million, puis deux, puis trois... Pas un gouvernement qui ne se fasse élire sur ses propositions pour éradiquer le sous-emploi. Pas un qui n'ait réussi à le faire baisser significativement.\n- Larousse 2027. Chômage de masse : pénurie généralisée de l'emploi qui a frappé l'Europe dans les années 30, et puis entre les années 1970 et 2010. En France, vient de repasser sous les 3 millions grâce à la diminution lente mais régulière de la population active amorcée en 2005.\nCocaïne\nCe ne sont encore que des amateurs, d'ex-contrebandiers de cigarettes et de whisky. A la fin des années 60, les trafiquants colombiens envoient leurs premières cargaisons de marijuana vers les Etats-Unis. Mais très vite, ils sont remplacés par les businessmen de la cocaïne, les fameux cartels de Medellin et de Cali, qui vont connaître une ascension fulgurante. En Colombie, en Bolivie et au Pérou, la production de cocaïne va exploser. Les coups portés au cartel de Medellin n'y changeront rien : le commerce de la poudre blanche n'a cessé de croître ces trois dernières décennies. Depuis 1985, la production a même été multipliée par trois, selon le Pnucid (Programme des Nations unies pour le contrôle international des drogues). Un millier de tonnes de poudre seraient actuellement commercialisées, essentiellement aux Etats-Unis, en Asie et dans l'Union européenne, où chaque grand pays compte entre 350 000 et 500 000 cocaïnomanes. Pourtant, en 1967, les soixante experts de la \" commission des stupéfiants \", réunis pendant plusieurs semaines à Genève, se disaient bien armés contre les drogues classiques (cocaïne, héroïne, haschisch). Les hippies ­ \" les clochards en fleurs \", pour reprendre un titre du Nouvel Observateur de l'époque ­ qui manifestaient à Londres pour la légalisation de l'usage de la marijuana ne semblaient guère les effrayer... Trente ans plus tard, c'est l'alerte rouge. Le commerce des drogues connaît une expansion vertigineuse pour atteindre un chiffre d'affaires de 500 milliards de dollars ­ soit plus que le PIB de l'Espagne. Les organisations criminelles ne s'y sont pas trompées : le trafic de stupéfiants est le commerce le plus lucratif de la planète.\n- Larousse 2027. Substance dont l'usage abusif provoque des perturbations graves. Très prisée il y a quelques années dans les milieux aisés, elle a été presque totalement remplacée par le crack, un dérivé bon marché et consommé par des groupes sociaux \" marginaux \".\nCongés\nTrains bondés, routes bloquées, l'été 1967 démarre par des embouteillages, au grand désespoir d'un gouvernement qui prône déjà l'étalement des vacances. Pourtant, moins d'un Français sur deux met à profit ses trois semaines de congés payés pour partir. Destinations ? Les employés et fonctionnaires font les beaux jours du camping familial, sur la Costa Brava et en Italie, moins chères que la côte d'Azur. Mais les Saint-Tropez industrialisés se mettent en place, avec les pyramides de la Grande-Motte, les maisons languedociennes du Cap d'Agde, prélude d'un fantastique développement des congés à la mode béton. Les cadres, eux, partent à 83 % dans les villages du Club Méditerranée ou sillonnent la Grèce et Israël. Les sports d'hiver (2 % des Français) attendront la quatrième semaine de congés payés (1969) puis la cinquième (1982) pour se développer et décliner avec la vogue des séjours d'hiver au soleil. Aujourd'hui, six Français sur dix partent au moins une fois dans l'année, quatre partent une deuxième fois en hiver, trois partent plus de trois fois, tandis que la durée moyenne des vacances d'été se réduit à douze jours. Ce fractionnement des congés traduit aussi l'évolution des rythmes de travail : on part plusieurs fois\nparce qu'on ne peut plus tenir toute une année avec la pression du bureau. On recherche aussi dans les congés un ressourcement au-delà du simple délassement : bonne pioche pour la Bretagne, au détriment de la grande bleue, et pour le tourisme vert, forçant le Club Med à penser repositionnement.\n- Larousse 2027. Courtes interruptions dans l'année de travail durant lesquelles 85 % des Français choisissent de partir en vacances. Congé formation-emploi : se dit maintenant de préférence à chômage.\nCrédit lyonnais\nL'année 1967 démarre mal pour le Crédit lyonnais. La banque française perd son leadership au profit de la BNP, tout juste créée. Elle rétrogradera quelques années plus tard à la troisième place, derrière le Crédit agricole. La vénérable institution, fondée en 1863, connaîtra son véritable essor au début des années 90, se hissant au premier rang européen. Une expansion fatale. Sous la présidence de Jean-Yves Haberer, le Crédit lyonnais a investi à fonds perdus, tous azimuts. Producteur de cinéma, loueur de bateaux de plaisance, propriétaire d'une compagnie aérienne... l'établissement financier n'a toujours pas soldé sa folie des grandeurs. Le trou s'élève aujourd'hui à 150 milliards de francs.\n- Larousse 2027. Filiale française de la Deutsche Bank, rebaptisée Lyonnaise Bank.\nCrise\nAu chapitre des vieilleries, qui contenait pêle-mêle les crises de surproduction du xixe siècle, leur analyse par Marx et la dépression de 1929, telle était la place du mot \" crise \" dans les manuels d'économie d'il y a trente ans. Le mot s'est ensuite déconnecté de son sens initial ­ un état paroxystique ­ pour désigner l'interminable langueur de nos économies développées : notre monde ne vit plus de crises, il est en crise. A l'époque, des crises aiguës ponctuent la politique intérieure française et les relations internationales (guerre des Six-Jours, du Kippour). En revanche, l'économie est un long fleuve régulier et puissant. Puis le système monétaire international subit la première onde de choc. Le système des changes fixes s'effondre en 1973, et les mouvements de yo-yo du dollar provoqueront de violents déséquilibres mondiaux. Au début des années 70, la baisse du billet vert rogne les revenus des pays arabes exportateurs de pétrole. Ceux-ci décident en 1973 d'augmenter unilatéralement le prix de l'or noir. De 3 dollars début octobre, le baril passe à près de 12 fin décembre. Cette flambée réactive l'inflation et détériore les balances commerciales des pays développés. Cette crise pétrolière clôt les Trente Glorieuses, et avec elles la moitié d'un des cycles longs découverts par l'économiste russe Kondratiev : trois décennies de bonheur économique, suivies par trois autres de malheur, un rythme qui scande l'histoire du capitalisme depuis deux siècles. Second choc pétrolier, crise de la dette du Mexique en 1982, krach boursier de 1987, crise du Golfe en 1990, crise de l'immobilier, crise bancaire, krach asiatique en 1997... Autant de symptômes d'un changement de modèle économique. Selon les uns, ce mouvement nous promet des lendemains meilleurs. Selon les autres, il nous ramène au xixe siècle. Kondratiev réconcilie les deux interprétations et nous autorise à croire que le purgatoire se terminera bientôt, vers l'an 2000.\n- Larousse 2027. Eco : bouleversement, rupture ; atonie durable de l'économie qui a précédé, à la fin du xxe siècle, les \" vingt magnifiques \" du début de ce xxie siècle.\nCroissance\nEn juillet 1967, un débat opposa Michel Debré, ministre des Finances, et Valéry Giscard d'Estaing, son prédécesseur, sur le thème de l'affaiblissement de la croissance et des moyens de la stimuler. A l'époque, aucun ne se doutait que le premier modèle économétrique mis au point par la Direction de la prévision pour répondre à cette question, \" Zogol \", était l'oeuvre d'un jeune communiste, Philippe Herzog... Déjà émergeait la crainte d'un affaiblissement de la croissance, mais avec une différence par rapport à la situation actuelle : on s'inquiétait de ce que la croissance tombait à 4,7 %... Un âge d'or pour l'économie française que les années 60 ? Pourtant, le bilan de ces trente dernières années est moins déprimant qu'il n'y paraît : entre 1967 et 1997, la production annuelle de la France a plus que doublé en volume. Une progression remarquable, masquée par les piètres performances des dernières années. Car, s'il y eut bien une rupture en 1975 avec le ralentissement de l'expansion, la maladie s'est aggravée dès les années 90. Destin fatal d'une économie avancée ? Les Etats-Unis et le Royaume-Uni montrent au contraire qu'un pays mûr peut continuer à croître. Et la maladie française est probablement liée davantage à des erreurs de politique et à un système fiscal pénalisant pour la croissance.\n- Larousse 2027. Progression de l'activité économique. On la mesurait en comptabilisant la valeur des biens et des services produits en un an. Aujourd'hui, le trafic sur les grands axes du réseau informatique du pays est aussi pris en compte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-encyclopedie-des-ruptures-b-a-c_1409571.html"}, {"title": "Toyota le messie est aussi un tueur", "text": "Haie d'honneur des écoliers, distribution de petits drapeaux japonais, allocution du Premier ministre : jamais un investissement étranger n'aura suscité autant de flonflons. Toyota est à la fête.\nIl est vrai qu'avec 4 milliards de francs d'investissement et 2 000 emplois créés, les retombées de l'arrivée du n¡ 3 mondial de l'automobile à Valenciennes ne sont pas négligeables pour une région qui compte 20 % de chômeurs. Mais elles restent maigres s'agissant d'un secteur automobile qui perd chaque année en France 5 300 emplois (créations déduites). La conséquence ? Louis Schweitzer, le patron de Renault, a prévenu : \" C'est autant d'emplois qu'il faudra déplacer ailleurs. \"\nUne situation liée aux surcapacités de l'industrie automobile, évaluées en Europe à 5 millions de véhicules par an. Les concurrents n'ont pas fini de payer l'effet Toyota. \" Si Toyota s'installe ici, c'est pour pénétrer le marché français. Dans notre profession, la règle de la proximité est capitale \", explique-t-on chez PSA. Avec sa Funtime, Toyota attaquera en effet le créneau des petites voitures, dont les industriels tricolores ont fait leur spécialité (Twingo, Clio, 106). Et il ne faudra pas compter sur le \" patriotisme \" des consommateurs français : selon un récent sondage réalisé par la société d'études Cegma Topo, 37 % des personnes interrogées se disent prêtes à acheter une Toyota.", "url": "https://lexpansion.lexpress.fr/actualite-economique/toyota-le-messie-est-aussi-un-tueur_1439080.html"}, {"title": "Regionales les trois scenarios de lionel jospin", "text": "Le Premier ministre accorde une importance stratégique aux élections régionales des 15 et 22 mars 1998. Elles donneront, selon un expert, le \" tempo \" de la cohabitation, en fonction du nombre de présidences de région que la majorité peut reprendre à la droite (qui en contrôle 20 sur 22 en France métropolitaine).\nUn ministre proche de Lionel Jospin évoque ainsi trois scénarios : en cas de victoire nette de la majorité, avec un gain important de sept à neuf présidences de région, Lionel Jospin pourrait tenir jusqu'en juin 1999, date des prochaines élections européennes ; en cas de gains très modestes, entre deux et quatre présidences de région, le Premier ministre aurait alors beaucoup de mal à tenir sa \" majorité plurielle \" et serait ainsi à la merci d'une crise gouvernementale ; enfin, en cas de résultat moyen de la majorité (un gain de cinq à sept régions), le président de la République pourrait être tenté de reprendre la main en décidant, par exemple, un référendum sur une réforme institutionnelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/regionales-les-trois-scenarios-de-lionel-jospin_1434030.html"}, {"title": "Moi , à ton âge...", "text": "La France a changé. Cela peut se lire, principe inverse de la boule de cristal, au travers des statistiques compilées mois par mois, année après année par l'Insee ; cela se voit aussi en parcourant ses villes, ses banlieues et ses campagnes. Mais cela s'entend surtout en écoutant les Français des deux dernières générations. L'Expansion est allé à leur rencontre, avec un parti pris : raconter comment, d'un père à son fils, d'une mère à sa fille, des métiers, des statuts, des états ont changé, évolué ou disparu.\nLa France de 1967 est encore très rurale malgré son industrialisation à marche forcée. Pierre Barlerin reste dans la Corrèze pour reprendre une exploitation, ce que ne souhaitait pas son père. Le pays manque de main-d'oeuvre, et Aomar Sid Mohand y trouve facilement du travail. L'université est encore réservée à une élite dont les professeurs, comme Sylvia Ullmo, sont révérés. Jacqueline Coldeboeuf travaille à l'usine depuis l'âge de 14 ans mais a refusé de partir en préretraite à 55 ans. Claude Epely devient cadre supérieur sans passer par les grandes écoles. Michel Juif crée son entreprise pour des clients qui ne demandent qu'à acheter. Guy Cambérabéro joue au rugby pour le plaisir, rien que pour le plaisir. On fait de la politique sans argent. On se marie tôt et on fait encore des enfants. On s'étonne de voir des femmes souhaiter faire carrière. On n'est pas riche mais on espère pouvoir le devenir.\nParadis perdu ? La nostalgie des parents ne fait pas de doute. Mais leurs enfants, qui ont aujourd'hui l'âge de L'Expansion, vivent intensément leur époque, même si la vie y est plus stressante, l'avenir moins serein et les diplômes, que n'avaient pas leurs parents, moins sécurisants. Marina, ingénieur agronome, ne reprendra peut-être pas de terres mais conseille les éleveurs. Khaled s'accroche à l'université pour s'en sortir. Jean-Marc bataille contre les mauvais payeurs et les banquiers. Chinaud junior redécouvre la politique sans argent et rêve de reconstruire un parti politique avec des gens ­ qui pas plus qu'autrefois n'ont le loisir de militer. Anne-Sophie a fait une école de commerce mais se fiche d'être \" cadre \". Anne est prof agrégée comme sa belle-mère mais se dit banalisée. Dominique est bien content d'avoir eu le bac et de ne pas travailler à l'atelier mais trouve la paie légère pour ses \" besoins de consommation \". Ils ne se marient plus, ou tard, font moins d'enfants, mais plus désirés. \" L'ascenseur social \" est peut-être en panne, mais cet arrêt à mi-étage (vers quelle destination ?) laisse augurer une redistribution des jeux d'où la carte \" statut social \", au sens où on l'entendait avant 1968, ressortirait blanche. A dessiner chacun à sa façon, sur un tapis roulant sinueux.\nLa famille agriculteurs\nLe père, Pierre Barlerin, 58 ans, exploitant agricole : \" Il y a vingt ans, j'ai acheté la première presse à balles rondes. Ce fut un passage financier difficile. \"\nLa fille, Marina Barlerin, 28 ans, ingénieur agronome : \" J'aurais pu choisir une boîte de l'agro-industrie, pour être mieux payée, mais je préfère le terrain. \"\nQuand Pierre Barlerin s'installe, en 1974, la population agricole connaît un nouveau déclin ­ après l'exode massif de l'après-guerre ­, mais elle occupe encore 10 % des actifs. Pour l'époque, Pierre est un \" érudit \" : en 1968, il a décroché l'un des tout premiers BTS agricoles. Technicien de coopérative, il s'est laissé tenter, avec sa femme Odile, par 45 hectares d'un seul tenant à Seilhac, dans la Corrèze. \" Mon père aurait préféré que je ne sois pas paysan \", se souvient ce militant de la Confédération paysanne. Qu'importe, il investira 250 000 francs dans 35 vaches limousines et du matériel. \" En 1976, j'ai acheté la première presse à balles rondes du coin. Ce fut un passage financier difficile \", ajoute Pierre. C'est le temps où le Crédit agricole inonde les campagnes d'argent, la croissance épongeant les dettes. Pierre devient membre fondateur et actif du herd-book (livre généalogique) du Limousin. Marina, l'aînée des trois enfants, a hérité de la passion agricole. Ingénieur agronome, elle est conseiller auprès des éleveurs d'ovins à la chambre d'agriculture de la Vienne. \" J'aurais pu choisir une boîte de l'agro-industrie, pour être mieux payée, mais je préfère le terrain. \" De là à s'installer, il y a un pas. Il faudrait trouver une ferme, s'endetter et affronter un avenir incertain : depuis la crise de la vache folle, bien que leurs bêtes soient nourries à l'herbe, les Barlerin vendent 15 % moins cher. Nombre d'éleveurs ne trouveront pas de successeurs : en 1996, seuls 12 900 jeunes ont choisi l'agriculture, et la France ne compte plus que 734 800 exploitations, 2 millions de moins qu'en 1967.\nLa famille immigrés\nLe père, Aomar Sid Mohand, 53 ans, ouvrier d'entretien : \" A l'époque, il y avait des emplois à gogo et les Français n'avaient pas de haine envers nous. \"\nLe fils, Khaled Sid Mohand, 27 ans, étudiant : \" J'ai vécu en Algérie jusqu'à cinq ans : ces racines m'ont donné une force qui manque à d'autres jeunes de la cité. \"\nCela fera trois générations que le coeur des Sid Mohand bat entre la France et l'Algérie. Aomar, ouvrier d'entretien, est arrivé en France en 1961. Kabyle, âgé de 17 ans, il fuyait la guerre. \" A l'époque, j'étais français, je n'avais pas besoin de carte de séjour \", rappelle-t-il à ceux qui voudraient l'oublier. La migration des Algériens \" sujets français \" en France a débuté en 1910. Le père d'Aomar, rentré dans son village d'Aïn el-Hammam en 1954, avait passé trente ans en métropole. En 1967, il y a 383 500 Algériens en France, soit 11,7 % des 3,28 millions d'immigrés. \" A cette époque, regrette Aomar, qui a connu trois ans de chômage, il y avait des emplois à gogo et les Français n'avaient pas de haine envers nous. \" Malgré tout, en 1971 ­ son fils aîné, Khaled, vient de naître ­, il rentre en Algérie. Sans travail, il reviendra à Vitry avant de s'installer à Champigny. Sa famille le rejoint en 1976. Aomar a été manutentionnaire, chauffeur-livreur, scieur de Plexiglas... Il garde le silence sur ses difficultés ou sur ses inquiétudes pour sa famille, en Kabylie. Il déplore juste de ne pas avoir le droit de vote en France, \" après trente-six ans à travailler ici \". Les Algériens sont 555 000 sur 4,2 millions d'immigrés et le racisme blesse souvent. Khaled en a souffert. \" Ma chance, c'est d'avoir vécu en Algérie jusqu'à cinq ans : ces racines m'ont donné une force qui manque à d'autres jeunes de la cité. \" Il a quitté le lycée à 17 ans, mais a gardé l'envie d'étudier. Depuis trois ans, entre deux petits boulots, il bûche un Deug de philo. Peut-être, un jour, enseignera-t-il dans une Algérie en paix...\nLa famille cols blancs\nLa mère, Monique Ravary, 58 ans, secrétaire : \" Je ne travaillais pas pour mon épanouissement personnel, mais pour contribuer au budget familial. \"\nLa fille, Laurence Ravary, 28 ans, cadre supérieur : \" Etre cadre n'est pas une finalité en soi. Je veux un travail intéressant et une vie équilibrée. \"\nMonique dansait le jerk dans les bals de l'Essonne ; Laurence, elle, s'éclate sur les rythmes technos des boîtes branchées de la capitale. A 27 ans, Monique venait d'épouser Jean-Claude et envisageait de mettre en route leur premier enfant ; au même âge, Laurence a beau connaître Nicolas depuis dix ans et vivre avec lui depuis quatre, l'idée du mariage ne l'a guère effleurée et les enfants peuvent encore attendre. Monique avait choisi de vivre dans le village où elle est née ; Laurence a quitté le domicile familial à 21 ans afin de jouir des avantages de la capitale. En 1967, Monique était secrétaire depuis dix ans déjà. Laurence, normalienne agrégée d'économie, termine sa thèse sur les finances des communes, en contrat de recherche avec la Caisse des dépôts et consignations, et donne des cours du soir au Conservatoire national des arts et métiers. Avec un salaire de 850 francs par mois, Monique surveillait de près ses dépenses, sans toutefois se priver de loisirs. Ses 14 000 francs de traitement permettent à Laurence de vivre confortablement et de s'habiller comme une fashion victim, tout en épargnant afin de s'acheter un appartement un jour. Sa mère devait travailler par nécessité ; Laurence, elle, veille à l'équilibre entre un travail qu'elle trouve \" très intéressant \", des distractions et son épanouissement à long terme. Au fond, d'une génération à l'autre, la même philosophie de la vie les réunit : profiter de sa jeunesse tout en préparant l'avenir, concilier vie affective et sociale, vie familiale et professionnelle, sans rien avoir à sacrifier. j\nLa famille entrepreneurs\nLe père, Michel Juif, 63 ans, créateur d'entreprise : \" Quand vous demandiez 500 000 francs à un banquier, il vous en donnait 700 000. Sans caution. \"\nLe fils, Jean-Marc Juif, 31 ans, repreneur d'entreprise : \" Le banquier ne me prête de l'argent qu'après m'avoir vu dix fois. Si je me porte caution personnelle. \"\nEn 1977, Michel, 43 ans, s'associe avec deux collègues pour fonder en franchise la chaîne d'ameublement Tousalon. Il est l'un des premiers à adapter ce système américain de distribution en France. A l'époque, il a déjà vingt ans d'expérience commerciale, acquise sur le tas. Les Trente Glorieuses s'achèvent mais personne ne s'en rend compte. \" Quand vous demandiez 500 000 francs au banquier, il vous en donnait 700 000, sans caution \", dit-il avec l'aplomb d'un personnage campé par Audiard. \" Et surtout, ajoute-t-il, les gens achetaient. \" Lorsque, en 1989, un des associés offre de racheter l'enseigne, elle compte plus de 100 magasins. Michel n'a guère hésité. \" Bien m'en a pris : deux ans après, le marché s'écroulait. \" A cette époque, son fils Jean-Marc, titulaire d'un BTS, débutait dans la publicité. Retournement de conjoncture dans le secteur : en 1993, le fils rejoint son père à la tête de Vaniscotte, grossiste en mobilier pour bars et restaurants, qu'il vient de racheter. Certes, 41 % des créateurs-repreneurs d'entreprise ont un patron dans leur famille, mais la proportion d'indépendants dans la population active est passée de 21,5 à 12 %. Même si Michel reste convaincu qu'\" il vaut mieux être maître chez soi que de risquer de se faire licencier chez les autres \", les temps ont changé et Jean-Marc regretterait presque le confort du statut de salarié. \" Notre marché est atone, il faut se battre pour vendre. Et, quand on a vendu, pour se faire payer, c'est très dur. Le banquier ne me prête de l'argent qu'après m'avoir vu dix fois, et à condition que je me porte caution personnelle. \"\nLa famille politiques\nLe père, Roger Chinaud, 63 ans, ancien sénateur : \" A mon époque, les partis politiques n'avaient pas d'argent, aujourd'hui ils n'en ont plus. \"\nLe fils, Xavier Chinaud, 31 ans, délégué général de Démocratie libérale : \" Si l'on a un doute sur l'intégrité d'un candidat, on ne l'investit plus. \"\nNotable en 1967, suspect en 1997 ? L'homme politique d'aujourd'hui se cherche une nouvelle respectabilité pour aborder les trente prochaines années en revenant aux sources. \" Je m'occupe du recrutement des futurs élus, comme mon père à ses débuts, explique Xavier Chinaud. Je cherche moi aussi à convaincre des gens différents de l'élu traditionnel, des salariés du privé, par exemple. Mais je rencontre les mêmes difficultés : manque de temps, méfiance... \" A l'instar des Méhaignerie ou des Poniatowski, les Chinaud en politique se suivent et se ressemblent, bien qu'ils s'en défendent. En 1966, Roger, cadre du privé, appelé par Giscard et Poniatowski, fonde avec eux les Républicains indépendants, jetant les bases de l'UDF. En 1997, Xavier, militant depuis l'âge de 15 ans et \" apparatchik \" du PR depuis 1989, appuie Alain Madelin dans la construction de Démocratie libérale, nouvelle version d'un PR terni par des mises en examen. Chinaud père a pourtant le sentiment qu'après l'affairisme des années 80, \" dû à un déferlement de moyens sur des têtes non formées à la gestion \", la politique revient à un état d'esprit plus proche de celui des années 60. \" A l'époque, les partis n'avaient pas d'argent, aujourd'hui ils n'en ont plus. \" Selon ces proches de Longuet et de Léotard, les dérapages, c'est du passé. \" Si l'on a un doute sur l'intégrité d'un candidat, on ne l'investit plus \", affirme Chinaud fils. Mais les candidats se font rares. \" En 1978, se lançaient Séguin, Madelin, Léotard... Où est la génération des années 90 ? \" se demande Roger. Oui, où ?\nLa famille enseignants\nLa belle-mère, Sylvia Ullmo, 62 ans, professeur d'université : \" En 1968, les postes étaient encore faciles à obtenir et le métier jouissait d'une réelle considération. \"\nLa belle-fille, Anne Ullmo, 34 ans, professeur d'université : \" En 1997, il y a plus d'heures de cours, plus d'étudiants, moins de temps pour la recherche... \"\nA trente ans d'écart, la belle-fille a suivi presque pas à pas le parcours de sa belle-mère. Mais l'ambiance a changé. En 1967, Sylvia est mariée depuis cinq ans avec Bernard, économiste. Ils ont trois enfants et viennent d'acheter un appartement dans le 5e arrondissement de Paris. L'année suivante, la jeune agrégée d'anglais, qui a déjà roulé sa bosse comme maître-assistante dans divers lycées de la région parisienne, obtient un poste à l'université de Nanterre (92). En 1997, Anne et son mari Emmanuel (l'un des fils de Sylvia), professeur de mathématiques, ont deux jeunes enfants. Ils sont propriétaires de leur appartement, mais à Palaiseau (91). Anne a fait ses premières armes dans des lycées du Nord-Pas-de-Calais, décroché l'agreg et soutenu sa thèse en littérature anglo-saxonne au début de l'année. Elle vient d'obtenir son premier poste universitaire, mais à Lille. Ce qui l'oblige à prendre le TGV au moins deux fois par semaine. Trente ans plus tôt, Sylvia gagnait un peu plus de 1 000 francs. Anne touche un peu plus de 10 000 francs, à bac + 8. Sur le papier, leurs vies se ressemblent beaucoup. Les conditions du métier sont à présent juste un peu plus rudes : postes plus difficiles à obtenir et éloignés, tâches administratives accrues, horaires de cours augmentés, nombre d'étudiants multiplié... Le professeur d'université est de plus en plus enseignant, de moins en moins chercheur. Et aujourd'hui, banalisé, jalousé pour ses vacances et sa sécurité de l'emploi, devenue un privilège, il ne jouit plus guère d'une considération autrefois réelle.\nLa famille sportifs\nLe père, Guy Cambérabéro, 61 ans, rugbyman : \" De mon temps, le rugby était plutôt un sport de copains, et on ne s'entraînait que deux fois par semaine. \"\nLe fils, Didier Cambérabéro, 36 ans, rugbyman : \" Qu'est-ce que ça veut dire, être pro à 10 000 francs par mois, si le joueur se retrouve sans rien en fin de carrière ? \"\nAssassin ! Mais donne-le ton ballon ! \" Chez les Cambérabéro, à 61 ans comme à 36, une passe ratée est toujours un crime. Ce samedi, Guy, le père, suit le match Angleterre-Nouvelle-Zélande à la télé avec son fils Didier. Devant le poste, une des dynasties de grands joueurs qui font l'orgueil du rugby. Le père a porté 14 fois le maillot de l'équipe de France dans les années 60, son fils compte 36 sélections. Entre eux, un condensé de la frénésie qui a saisi le rugby. \" On s'entraînait le mardi et le jeudi \", se souvient Guy. Didier, lui, va au stade tous les jours. Le père est entré au club de La Voulte (Ardèche) à 19 ans. Il y est toujours. Son fils y a débuté, puis il a joué à Béziers, Nîmes, Grenoble, et de nouveau à Béziers cette an-née. \" Aujourd'hui, les contrats sont d'un an ou deux, comme au foot, on n'hésite plus à partir \", semble regretter Guy. Durant sa carrière sportive, il était représentant, avant de tenir un bureau de tabac pendant vingt ans. Didier, lui, a plusieurs fers au feu : un magasin de sport, une ligne de vêtements à son nom... Il donne un coup de main pour la communication d'une société d'implants capillaires qui utilise son image. Mais il s'est refusé à passer pro, un choix que 600 joueurs ont fait récemment : \" Qu'est-ce que ça veut dire, être professionnel à 10 000 francs par mois, si le joueur se retrouve sans rien à la fin de sa carrière ? Aujourd'hui, on ne sait pas trop où l'on va. \" Mais quand le père reste nostalgique d'un sport de copains, son fils sait que les évolutions sont inéluctables si les Français ne veulent pas devenir un terroir rugbystique de seconde zone.\nLa famille cadres\nLe père, Claude Epely, 55 ans, directeur général : \" La banque permettait de gravir des échelons, même sans diplôme. Aujourd'hui, ce n'est plus le cas. \"\nLa fille, Anne-Sophie Epely, 28 ans, auditeur : \" Je bosse beaucoup, mais c'est normal : l'entreprise et moi essayons de tirer le maximum l'un de l'autre . \"\nAses débuts, Claude Epely n'avait que le bac en poche. A 55 ans, le voilà président du directoire de Pramex International, une filiale du Groupe des Banques populaires, après avoir été directeur général adjoint de l'une d'entre elles : \" La banque permettait de gravir des échelons, même sans diplôme. Ce n'est plus le cas. \" Cadre, il l'est devenu en passant directeur d'agence. \" Pour moi, c'était une reconnaissance d'autant plus importante que je venais d'un milieu modeste. \" Sourire de sa fille Anne-Sophie, 28 ans. \" Cadre, ça m'évoque plutôt un type avec gilet. Aujourd'hui, ce qui compte, c'est la fonction : marketing, gestion... \" Son père est autodidacte, elle fait une prépa à Annecy, Sup de Co à Reims, puis de l'audit chez Arthur Andersen. Beaucoup de pression, mais pas d'états d'âme : \" On grimpe ou on sort, c'est clair, mais surtout très formateur. \" Pas question non plus de rester vingt-six ans fidèle au même employeur. Quatre ans plus tard, la voilà chez Bull, en audit interne. \" Je bosse beaucoup, mais c'est normal : l'entreprise comme moi essayons de tirer le maximum l'une de l'autre. \" Ce qui n'est pas une raison pour sacrifier sa vie privée. \" Ça aussi, ça a changé, se rappelle Claude. Nous, on évitait de bronzer au ski le dimanche, sinon on passait pour des flemmards le lundi ! \" C'est cette maturité nouvelle chez les jeunes qui frappe le plus Claude. Les stagiaires qu'il voit passer l'étonnent par leur faculté d'adaptation. \" Les femmes surtout, dit-il. Elles ont plus de pêche que les garçons. ­ Mais papa, il n'y avait pas de femmes cadres de ton temps... \"\nLa famille ouvriers\nLa mère, Jacqueline Coldeboeuf, 59 ans, ouvrière : \" Quand quelqu'un en avait marre, il lui suffisait d'aller à 3 kilomètres pour trouver du travail ailleurs. \"\nLe fils, Dominique Docquincourt, 28 ans, technico-commercial : \" Aujourd'hui, quand on a un emploi, on s'y accroche et on s'estime déjà bien content. \"\nL'usine Kindy, Jacqueline y est entrée à l'âge de 14 ans, certificat d'études en poche. A 30 ans, après déjà quinze ans d'emmaillage de chaussettes, elle avait donné naissance à ses trois premiers enfants ­ en attendant les deux suivants ­ et en avait élevé deux autres, issus de l'Assistance publique. Pour s'occuper de tout ce petit monde, elle avait arrêté l'usine, tout en continuant à travailler à domicile pour Kindy, payée à la pièce, se levant toujours à 4 heures du matin comme si elle pointait. Son mari était lui aussi ouvrier chez Kindy, mais \" entre les allocations familiales, la petite paie de mon mari et la mienne, c'était dur de joindre les deux bouts. \" Les vacances ? Elle en a pris deux fois, pour emmener sa progéniture à la mer sous la tente. Après la naissance des cinq garçons, Jacqueline reprend fissa le chemin de l'usine, où elle travaille encore, en préretraite progressive. Dominique, 28 ans, habite toujours chez sa mère à Feuquières, dans l'Oise. Après un brevet de technicien en mécanique automobile, comme il ne trouvait pas d'emploi dans un garage ­ il est trop qualifié ­, il est entré en usine à son tour, chez Luchard Emboutissage, un sous-traitant de l'automobile, en tant que technicien de maintenance. Les ouvriers se font rares. Ils représentent 27 % de la population active, contre près de 40 % en 1967. Dominique est en train d'évoluer vers un poste de technico-commercial et il bénéficie d'une formation à la vente. \" Si on fait des études, dit-il, ce n'est pas pour finir dans un atelier. On nous propose d'évoluer, alors évoluons. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-a-ton-age_1428843.html"}, {"title": "L investissement productif peut il encore redemarrer en 1998", "text": "Une fois encore, l'investissement des entreprises va décevoir. Malgré des carnets de commandes regarnis, une situation financière globalement saine et un loyer de l'argent en baisse, l'effort d'équipement a stagné cette année. Et les perspectives pour 1998 ne sont pas encourageantes. D'après la dernière enquête de l'Insee, les industriels ne projettent d'accroître leurs dépenses d'équipement que de 3 % l'an prochain.\nUn résultat médiocre au vu du retard accumulé depuis le début de la décennie... et d'autant plus décevant que l'investissement a redémarré au printemps : les importations de machines se sont accrues et les ventes des grossistes se sont redressées. Mais cette reprise est sans doute en train d'avorter. En quelques mois, l'environnement des entreprises s'est détérioré. Avec les aménagements sur la taxe professionnelle et la majoration de 15 % de l'impôt sur les sociétés, les prélèvements se sont alourdis de près de 30 milliards de francs. S'est ajoutée la perspective du passage aux trente-cinq heures hebdomadaires, qui devrait se traduire par une hausse du coût du travail de près de 12 %. Et, enfin, la crise asiatique, qui fait craindre à la fois un ralentissement des exportations et un afflux de produits made in Asia surcompétitifs. Autant d'événements qui ont refroidi les ardeurs dépensières.\nPlus fondamentalement, les facteurs structurels qui expliquent la faiblesse de l'investissement depuis le début de la décennie n'ont pas disparu. Au premier rang desquels les exigences en matière de rentabilité. \" Le capital est perçu comme un facteur de production cher qu'il faut économiser d'autant plus que le rendement exigé des fonds propres s'accroît \", affirme Patrick Artus, directeur des études économiques à la Caisse des dépôts et consignations. Résultat : les patrons hésitent à investir et les équipements vieillissent. La compétitivité à moyen terme des entreprises françaises est en jeu.\nEn faisant supporter par les entrepreneurs la charge de la réduction des déficits publics, et plus encore en alourdissant leurs contraintes, le gouvernement a pris le risque de bloquer une nouvelle fois l'investissement. C'est pourtant la clé de la croissance et de l'emploi futurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-investissement-productif-peut-il-encore-redemarrer-en-1998_1425008.html"}, {"title": "Si les banques francaises ne se concentrent pas", "text": "Les deux premières banques suisses, la SBS et l'UBS, fusionnent. Que faut-il penser de cette course à la taille qui anime les grandes banques européennes ?\nCes fusions interpellent les grandes banques françaises et allemandes, qui n'ont pas encore emprunté avec vigueur le chemin de la concentration, en particulier dans le secteur clé de la gestion de capitaux. De 45 000 milliards de dollars actuellement, cette activité devrait passer à 100 000 milliards de dollars en 2010, selon les dernières études. Dans ce domaine, les Suisses, les Hollandais et les Américains sont très bien placés. Pas les Français. Si nous voulons être dans la course, nous devrons croître et nous concentrer très rapidement.\n- Vous prônez donc la fusion des grandes banques hexagonales...\nSi nous voulons maîtriser notre industrie bancaire, réaliser les économies d'échelle sous notre contrôle, alors oui, il faut engager de grandes fusions. Le rapprochement qui aurait le plus de sens à l'heure actuelle serait celui de la Société générale et de Paribas. Le modèle de la \" banque-dividende \", venu des Etats-Unis, s'applique en ce moment en Europe. Partout les banques vont rationaliser leurs coûts et se concentrer sur les métiers d'avenir comme la gestion de capitaux. Le mouvement va s'accélérer avec l'arrivée de l'euro. Les banques françaises doivent réagir vite.\n- Ces grands rapprochements génèrent de très lourdes suppressions d'emplois. Est-ce envisageable dans l'Hexagone ?\nCes ajustements sont nécessaires, mais rien ne nous empêche de réaliser ces suppressions d'emplois dans la durée. De toute façon, si on ne le fait pas nous-mêmes, les étrangers qui prendront le contrôle de nos banques le feront à notre place.\n(1) Editions Odile Jacob, 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/si-les-banques-francaises-ne-se-concentrent-pas_1449452.html"}, {"title": "Non la fin du travail n est pas programmee", "text": "Q. Comment l'idée de nation a-t-elle évolué en France depuis trente ans ?\nAlain Touraine. Au milieu des années 60, nous étions au lendemain des guerres coloniales. En France, l'idée de nation a donc subi une éclipse, à cause des significations autoritaires ou répressives qu'elle avait eues pendant cette période. L'éclipse a été encore plus nette en Allemagne et en Italie. A cela s'ajoutent les facteurs économiques. Après 1945, la nation a servi de cadre à l'effort de reconstruction ou de développement, pratiquement dans le monde entier. Mais à partir des années 70, en Europe occidentale, ce modèle a été mis à mal par l'ouverture des frontières, l'intégration européenne, la révolution technologique, la globalisation de l'économie... Dans le reste du monde, au contraire, la \" demande \" de nation est restée très forte.\nPourtant, je crois que même en Europe, et notamment en France, l'idée nationale se réaffirme depuis quelques années. Parce qu'elle est le meilleur lieu où puisse se résoudre la contradiction, caractéristique de notre temps, entre globalisation économique et fragmentation culturelle. On dit traditionnellement que l'Etat-nation est \" trop petit pour les grands problèmes et trop grand pour les petits problèmes \" : c'est justement à son honneur. Cela signifie qu'il existe entre le \" global \" et le \" local \", entre le déterminant économique et les appartenances culturelles, un terrain où les tensions se gèrent.\nEn outre, plus l'économie sera globalisée, complexe et mouvante, plus l'efficacité économique d'une nation dépendra de sa capacité à créer et à mobiliser des ressources diversifiées : il ne s'agit pas seulement de la combinaison capital- travail, mais également de l'éducation, des infrastructures, des administrations, de la sélection des élites... C'est pourquoi je trouve absurde le discours libéral à la mode sur l'impuissance des Etats en matière économique Ñ que cette idée soit exprimée sur le mode du constat ou sur celui du souhait.\nQ. Nous serions donc passés d'une conception mystique et transcendante de la nation à une conception plus instrumentale et gestionnaire ?\nA.T. Non, car la nation serait trop fragile si elle n'était qu'un cadre de négociations, une clearing house d'intérêts divers. Face à la globalisation, elle est le lieu où se forge une politique, mais elle doit être comprise aussi au sens que lui donnaient Michelet et Renan : une mémoire, une identité collective, s'affirmant vis-à-vis de l'extérieur et capable en même temps de résister aux identités segmentaires et de jouer un rôle intégrateur. Ce rôle subsistera même au sein d'une Europe plus unie.\nQ. Pourtant, l'émergence du Front national, un des faits marquants des dernières décennies, n'est-elle pas le signe d'un malaise de l'idée de nation ?\nA.T. En elle-même, elle est plutôt le signe de sa résurgence Ñ mais sous une forme défensive et réactionnaire. Elle indique qu'en France la nation n'a pas bien assumé son rôle de gestion des tensions. Pour cela, l'existence d'un sentiment national ne suffit pas. Il faut aussi une certaine conception de la démocratie.\n\"Q. Cette conception est-elle en train de changer ?\nA.T. Notre vie publique connaît un véritable renversement. Nous avons vécu traditionnellement sur une conception \" républicaine \", centrée sur l'Etat, fondée sur le modèle de la cité grecque, érigeant la collectivité nationale en une entité supérieure, unique et indivisible ; nous passons à une conception \" démocratique \" centrée sur la société, combinant l'affirmation de la solidarité avec la reconnaissance des diversités. La France accomplit ce passage avec difficulté, et surtout avec beaucoup de retard Ñ mais elle l'accomplit. A la question \" qu'est-ce que la démocratie ? \" on répondait il y a trente ans : \" C'est le règne de la majorité. \" Aujourd'hui, on dirait plutôt : \" C'est le respect des minorités. \"\nLe modèle \" républicain \" est resté longtemps très ancré dans la mentalité française. Sa résistance a aussi des raisons historiques : après la guerre, c'est l'Etat qui a mené la reconstruction et l'essor économique. Le \" miracle français \" s'est accompli sous son égide. En outre, c'est avec le général de Gaulle que cette conception étatiste et unitaire a connu son apogée ­ ce qui a contribué à la renforcer.\nPour remonter un peu plus haut, on pourrait distinguer trois phases. La définition de la démocratie a d'abord été politique : les droits civiques, le suffrage universel, les libertés... Puis elle s'est enrichie d'un contenu social : l'émergence des syndicats, le droit du travail, etc. Le jeu était plus compliqué, parce qu'il faisait intervenir les intérêts de groupes particuliers et créait des différenciations dans la masse jadis homogène des citoyens. Ce qui se joue aujourd'hui, c'est la reconnaissance des droits culturels. Plus exactement, la reconnaissance de la capacité de chacun à participer au monde politique et technico-économique tout en conservant ­ même s'il la réinterprète - son identité culturelle. Le droit de combiner une identité transmise avec une identité construite.\nQ. Mais ce passage ne comporte- t-il pas une menace pour la démocratie ? De plus en plus, les revendications particularistes contournent les modes normaux de représentation politique pour s'exprimer dans la rue, ou à travers des actions corporatistes.\nA.T. Il y a en effet une crise de la représentation, qui est le symptôme de notre difficulté d'adaptation. Notre vie politique actuelle rappelle un peu celle de la fin du xixe siècle. Les débats de l'époque étaient déconnectés de la nouvelle réalité qui émergeait. Ils opposaient laïcité et cléricalisme, république et monarchie - alors que le problème social crevait les yeux. Le parti socialiste qui s'est créé au début du xxe siècle a manqué ce virage historique : la vie politique française ne s'est pas structurée en fonction des grands choix sociaux - alors qu'en Grande-Bretagne le clivage whigs-tories a fait place très tôt au clivage labour-tories, et que, dans beaucoup d'autres pays d'Europe, la social-démocratie a su devenir le bras politique du monde ouvrier et du syndicalisme. Et aujourd'hui à nouveau, en France, le clivage gauche-droite est très loin de fournir un cadre cohérent aux conflits d'intérêts sociaux, idéologiques ou culturels qui existent dans le pays.\nLa démocratie suppose la priorité des représentés sur les représentants, des acteurs sociaux sur les acteurs politiques. Or la conception \" républicaine \", unitaire et rigide, fait de la conquête du pouvoir d'Etat l'enjeu essentiel de la vie publique. Elle est très mal adaptée à la gestion des conflits, à leur diversité, au surgissement de nouvelles aspirations. Les Français ont longtemps pensé qu'il était plus important de faire la révolution que de transformer les rapports sociaux. D'où la faiblesse des syndicats. D'où, aussi, les blocages face à des questions comme l'immigration ou les droits des femmes. L'Etat, hier censé résoudre tous les problèmes, est devenu un acteur encombrant et maladroit : on l'a constaté aussi bien avec les difficultés des entreprises nationalisées qu'avec la grève de décembre 1995...\nQ. Les intellectuels ont-ils une responsabilité spécifique dans ce retard français ?\nA.T. L'intellectuel est quelqu'un qui, dans la vie sociale et politique, veut se placer du point de vue d'un absolu, parler au nom d'un principe universaliste. Cette attitude cadrait très bien avec les mouvements politiques qui visaient un \" au-delà de l'économie \" - comme le communisme. Par ailleurs, au nom de cet universalisme, les intellectuels français ont de longue date - au moins depuis le xviiie siècle - éprouvé un certain attachement pour le \" despotisme éclairé \". Tout cela contribue à expliquer pourquoi beaucoup d'entre eux ont mis si longtemps à renier le communisme - même après Budapest en 1956, même après Prague en 1968. Aujourd'hui, ils se crispent - à la fois parce qu'ils sont dépossédés par les médias de leur ancien monopole de formation de l'opinion publique, et parce qu'ils doivent faire amende honorable vis-à-vis de la société civile, dont ils avaient longtemps entretenu une vision infériorisante.\nQ. N'y a-t-il pas eu aussi un brouil-lage des repères traditionnels comme le travail ­ dont certains annoncent la fin ­ ou les classes sociales ?\nA.T. Je ne crois absolument pas à la \" fin du travail \", pour deux raisons. Dans des sociétés développées comme la France, il est vrai que les progrès constants de la productivité réduisent la quantité de travail nécessaire pour une production donnée ; mais on voit en même temps apparaître de nouveaux besoins qui naissent de la croissance elle-même, et de la nécessité de la rendre \" soutenable \", c'est-à-dire à la fois supportable et durable : la sécurité, l'environnement, de multiples formes d'action sociale... Beaucoup d'activités qui ne relevaient pas jusqu'ici du monde de la production en relèvent aujourd'hui.\nPar ailleurs, le travail reste une condition nécessaire pour participer au monde technico-économique ; il est donc un élément de construction de la personnalité, au même titre que la famille. Sans lui, l'individu est rejeté soit dans le vide, soit dans le pur culturalisme.\nCela dit, l'effet structurant du travail sur la société a changé de nature. La notion de classe sociale était très forte dans un système où la production créait des rapports de domination. Ces rapports n'ont pas disparu, mais ils sont passés au second plan. Le clivage fondamental n'est plus entre ceux qui ordonnent et ceux qui exécutent, entre les managers (ou les capitalistes) et les ouvriers, mais entre ceux qui font partie de la sphère du travail et ceux qui n'en font pas partie. Du problème de l'exploitation, on est passé à celui de l'exclusion. En même temps, que ce soit sous l'effet de la mondialisation ou de la révolution technologique - les économistes discutent là-dessus -, les inégalités se sont fortement accrues. D'où une double fracture sociale : la première entre les actifs et les exclus, la seconde au sein même du monde du travail, entre ceux qui jouissent de la sécurité de l'emploi et du revenu - la fonction publique et une partie des cadres - et ceux qui sont exposés à la précarité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/non-la-fin-du-travail-n-est-pas-programmee_1448168.html"}, {"title": "L ordinateur coutera le prix du timbre poste", "text": "Q. La puissance des microprocesseurs double tous les dix-huit mois à prix constant. Jusqu'où ira-t-on dans la miniaturisation, et pour quelles applications ?\nArno Penzias. La puissance d'une puce tient au nombre de transistors que l'on peut y greffer. Aujourd'hui, on est capable de graver au 0,35 micron ­ la taille d'une bactérie ­ des puces de silicium de 72 millimètres carrés. Demain, on pourra descendre la gravure à 0,05 micron ­ la taille d'un rayon X ­ sur des puces de 1,4 millimètre carré. Il existe déjà, pour des applications très particulières, des puces en matière organique, du \" plastique \", qui ont des propriétés de transistor. Demain, on saura peut-être fabriquer ce plastique en films de plusieurs centaines de mètres carrés. On concevra alors des ordinateurs dotés de la reconnaissance de la parole, plus puissants encore que les stations de travail actuelles, pour le prix et la quantité des timbres-poste.\nQ. Internet, ce sont des données informatiques circulant sur des réseaux terrestres. La Toile peut-elle mourir de congestion ?\nA.P. Un embouteillage monstre ? Sans doute pas. Les connexions sur Internet coûtent environ 5 centimes par mégabit. La puissance des microprocesseurs, associée à la performance croissante des réseaux, devrait dans l'avenir diviser par 1 000 le coût des transmissions. Ce qui est peu au regard de prédictions plus ambitieuses. Autrement dit, une retransmission vidéo permanente entre deux points du globe reviendrait alors à 1 500 francs par an, soit le budget annuel moyen d'un internaute américain aujourd'hui. Ou, si vous voulez, 1 milliard de foyers connectés pourront manipuler chacun encore plus de données que ce qui circule déjà sur le Web.\nQ. Les satellites remplaceront-ils un jour ces réseaux ?\nA.P. Je ne crois pas au réseau universel, polyvalent et à large bande unique. Au contraire, à la transmission terrestre s'ajouteront une multitude de réseaux sans fil, utilisant toutes les fréquences possibles ­ radio, acoustiques, infrarouges ­, et aux couvertures et applications les plus variées. L'enjeu pour les industriels sera alors de proposer des produits connectables sur tous ces systèmes de transmission. On en a une ébauche avec le Palmpilot, qui, en un an, a raflé 70 % du marché des ordinateurs de poche. Contrairement au Newton d'Apple, ou même au Psion, il offre en apparence peu d'options, mais, connectable sur n'importe quel ordinateur, il s'appuie sur les fonctionnalités de celui-ci. Ce qui le rend plus léger, moins cher et plus simple d'emploi. De même, les laboratoires Bell travaillent actuellement sur un téléphone sans fil utilisable sur tous les réseaux téléphoniques, contrairement aux portables actuels, dont l'usage est limité à la norme pour laquelle ils ont été conçus.\nQ. On ne parle que de convergence entre la télévision, l'ordinateur et le téléphone. Imaginez-vous déjà un produit qui symboliserait cette fusion ?\nA.P. Pourquoi pas ? Seulement il ne sera ni dans votre salon ni au bureau, mais sur vous. Ce sera un ultra-mini-réseau local, consommant aussi peu qu'une petite radio, dont les fils seront tissés à vos vêtements. L'unité centrale, contenant le microprocesseur, la mémoire principale et la pile, aura la taille d'un porte-carte. Vous lui donnerez vos instructions et recevrez vos informations par un casque et des micros conçus comme des bijoux, connectés à l'unité centrale par ondes radio. Vos lunettes seront équipées de mini-caméras vidéo qui vous donneront une vision stéréoscopique de votre environnement, à moins que vous ne préfériez des microlasers sur les tempes. Système intelligent, cet équipement se chargera de repérer et de commander aux appareils les plus proches de vous, imprimante, distributeur de billets.\nQ. L'instantanéité des transmissions d'informations a pour conséquence paradoxale de rendre plus insupportable encore la moindre attente, au guichet, de l'ascenseur et même du lancement de son ordinateur. Jusqu'où ira- t-on dans le domaine de la vitesse ?\nA.P. Le problème est moins la rapidité en soi que la ponctualité, autrement dit, d'obtenir l'information ou le service au moment où l'on en a besoin. L'industrie fonctionne désormais au rythme du juste-à-temps. On devrait voir ce rythme s'imposer aussi aux services aux particuliers. Les données informatiques, elles, sont plus patientes que les êtres humains. Ce sont elles qui feront la queue pour vous. Grâce, notamment, à la technologie du GPS (Global Positioning System), qui gère déjà par satellite les flux des logisticiens et suit les commandes des vépécistes. Votre intranet portable, par exemple, vous commandera votre taxi en repérant le plus proche de vous et en vous donnant son heure précise d'arrivée. De la même façon, vous aurez accès au nombre de places encore disponibles dans le train de votre choix. Enfin, le covoiturage pourra y trouver des sources de développement en repérant les arrêts nécessaires et le meilleur trajet à suivre.\nQ. Les technologues vantent la baisse des prix des services et produits informatiques pour des fonctionnalités toujours plus importantes. N'est-ce pas une illusion, dans la mesure où le matériel se \" dégrade \" aussi rapidement ? Comme si, en quelques mois, une Mercedes turbo se transformait en une paire de rollers.\nA.P. Il est vrai que, à l'exception de quelques fanas d'informatique particulièrement astucieux, le commun des mortels n'a pas accès au potentiel fabuleux de ces technologies, encore trop chères et trop complexes. Même dans le milieu professionnel, l'entretien d'un réseau local coûte au bas mot un minimum de 15 000 à 20 000 francs par an et par poste. Les spécialistes ont eux-mêmes les plus grandes difficultés pour connecter simplement (plug and play, en français : tu branches, ça marche) les applications les plus simples aux réseaux. Et cela ne va pas s'arranger pour le particulier, à court terme en tout cas, avec l'explosion de l'offre de services, qui ne fait que commencer : ligne numérique, câble optique ou coaxial, réseau optique, cellulaire, fixe sans fil, télédiffusion et satellite de basse altitude ; la même jungle règne du côté des supports : ordinateurs de réseau, téléphones intelligents, assistants personnels numériques, consoles de jeux, décodeurs, Téléinternet et centres de loisirs. Ce n'est encore qu'un début. Globalement, cela n'ira pas en se simplifiant, mais chaque consommateur aura la possibilité de tailler à la mesure de ses besoins son bout de réseau-application.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ordinateur-coutera-le-prix-du-timbre-poste_1446888.html"}]