[{"title": "Asie du sud encore trop pauvre pour un vrai decollage", "text": "C'est inattendu, mais avéré : l'Asie du Sud a décroché en 1996 le record du monde de la croissance. Le sous-continent indien entrerait-il dans une phase de croissance comparable à celle des dragons du Sud-Est asiatique ? Quels que soient les espoirs créés par la brillante performance de 1996, c'est peu probable. Car il reste de nombreux freins à la croissance, en particulier chez le géant de la région, l'Inde, qui a connu une année d'instabilité politique grave et d'atermoiements sur la conduite de l'économie.\nDe 1990 à 1996, le PNB de la région a progressé de 5 % en moyenne, contre un taux à deux chiffres en Chine ou en Corée. Mais durant cette même période l'empire du Milieu a réussi à maîtriser la croissance de sa population, qui a augmenté de moins de 1,5 %, contre 3 % au Pakistan et 1,9 % en Inde. La démographie galopante constitue un premier handicap qui rend improbable, pour les experts occidentaux, le véritable décollage de la zone, parce qu'il interdit tout programme de grande envergure pour améliorer l'instruction primaire, la santé et la formation professionnelle.\nEn Inde, le pays le plus peuplé de la région avec 930 millions d'habitants, le nouveau Premier ministre H. D. Deve Gowda, représentant d'une coalition de partis de la gauche et du centre, table sur une croissance de 7 % cette année, contre 5,5 % en 1995-1996 et 6,3 % en 1994-1995. Un optimisme de commande ? Après quatre années de prudente déréglementation et de précautionneuse ouverture aux échanges mondiaux qui avaient stimulé la croissance, les principaux indicateurs témoignent d'un ralentissement de l'activité. La production industrielle avait augmenté de 14 % au premier trimestre 1995-1996, elle est tombée à 8,5 % l'an dernier. La progression des importations a fortement ralenti, passant de 30 % en 1995 à 9 % l'an dernier. Les exportations ont connu la même évolution, en raison de la baisse des cours mondiaux de certaines denrées agricoles exportées (thé, épices), de nouveaux contrôles de qualité mis en place par certains pays occidentaux et d'une moindre compétitivité de l'industrie indienne par rapport à celle des Etats voisins, le Bangladesh notamment, qui exporte de plus en plus de produits textiles.\nLes taux de crédit prohibitifs entravent les affaires\n\" Une grande part du retard de l'Asie du Sud par rapport à l'Asie de l'Est s'explique aussi par la médiocrité des politiques économiques \", diagnostique sévèrement John Calverley, économiste en chef de la Banque American Express. Le cycle habituel commence par la hausse des déficits ­ en Inde, comme au Pakistan et dans toute la région, les ministres des Finances ont déclaré vouloir enrayer les déficits budgétaires et ne s'y sont jamais attaqués. Déficits qui sont financés par la planche à billets, ce qui fait bondir l'inflation.\nAu bout d'un ou deux ans, cette politique entraîne un déséquilibre de la balance des paiements, provoquant inéluctablement une dévaluation suivie d'une réduction des dépenses publiques et d'un ralentissement de la croissance. Entre 1990 et 1995, l'inflation a ainsi été en moyenne de 9,9 % en Inde, 10,9 % au Pakistan et 12,2 % au Sri Lanka. Le déficit budgétaire a atteint 6,8 % en Inde et au Pakistan, et 8,1 % au Sri Lanka. Quant à la dette extérieure, elle se monte à 439 % des exportations au Pakistan, 426 % au Bangladesh et 316 % en Inde.\nCorollaire de ces dérèglements, les taux de crédit restent prohibitifs : 19 % à Delhi et Bombay, où les affiches vantant les mérites des comptes rémunérés à 16 % de la Banque de Baroda fleurissent au coin des rues... Et la raréfaction du crédit n'est pas la seule entrave au développement des affaires. En dépit des efforts annoncés par les différents gouvernements pour faciliter la convertibilité des devises commerciales, les exportateurs locaux sont toujours confrontés à des paperasseries inextricables et à des délais interminables pour réaliser leurs opérations de change.\nAutre handicap par rapport à l'Asie de l'Est, les faibles montants d'investissements directs. Certes, entre 1991 et 1995, ces investissements ont été multipliés par quatre en Inde et par deux au Sri Lanka, tandis qu'ils grimpaient de 45 % au Pakistan. Mais ils restent encore à un niveau modeste, comparés à ceux de la Chine. En 1996, ils ont représenté 7 milliards de francs en Inde, contre 165 milliards de francs en Chine ! Ce précieux carburant pour la croissance est désormais attendu avec impatience dans les quatre principaux pays de la zone, surtout dans le secteur des transports et de l'énergie. Optimistes, les dirigeants attendent 50 milliards de dollars pour les années qui viennent... Dans le but de raffermir les flux, le Premier ministre H. D. Deve Gowda a récemment fait le voyage à Davos lors du dernier forum économique, pour séduire les grands argentiers privés et publics de ce monde. Il faut dire que le pays ne manque pas de projets : on évalue à 200 milliards de dollars les besoins de financement qui doteraient l'Inde de liaisons routières et aéroportuaires décentes.\nUne croissance freinée par l'instabilité politique\nPourtant, si les investisseurs ne se bousculent pas, c'est que les programmes de privatisation ne sont guère avancés. En Inde, ils ont pâti de la rapide succession de gouvernements instables en 1996. Certes, au nom de la protection des plus démunis, l'Inde souhaite transformer son économie en douceur, en ce qui concerne tant la privatisation que l'ouverture de son immense marché intérieur aux biens de consommation occidentaux. Du coup, la restructuration du secteur public et le démantèlement des droits de douane élevés restent en suspens. Et les grandes sociétés internationales n'ont pas encore misé sur l'Inde comme elles l'ont fait sur la Chine. Cette année, les réformes devraient être d'autant plus lentes que la coalition au pouvoir comprend des partis de gauche, hostiles à toute libéralisation.\nAu Pakistan, l'élection de Nawaz Sharif début février a été bien accueillie par les milieux d'affaires. Le chef de la Ligue musulmane a promis d'améliorer ses relations de voisinage avec l'Inde, toujours extrêmement tendues, d'assainir les finances du pays et de continuer la libéralisation. Ce serait nécessaire, car les trois ans de gouvernement de Benazir Bhutto se sont traduits par une dégradation profonde des finances publiques.\nEn bref, à cause des balbutiements de leurs gouvernements, les économies de la région semblent avoir du mal à franchir la barre des 7 à 8 % de croissance par an. Un saut qui serait pourtant indispensable pour réduire la pauvreté, qui touche encore trois quarts de la population.\nLE NÉPAL\nCroissance 1996 : 6,1 %\nCoincé entre deux géants, l'Inde et la Chine, le petit royaume indien du Népal est l'un des pays les plus pauvres au monde. Ce qui ne l'empêche pas d'être vertueux, aux yeux des organismes internationaux comme le FMI et la Banque mondiale. Cette dernière coordonne un prêt au Népal approchant le milliard de dollars et destiné à la construction d'un grand barrage hydroélectrique et à la mise en valeur du potentiel touristique. Pour le reste, la croissance, provenant pour plus de 50 % de l'agriculture, est encore largement tributaire de la météorologie.\nLA FRANCE EN ASIE DU SUD\nSolde commercial : ­ 1,3 milliard de francs\n(onze premiers mois de 1996)\nLa France vend essentiellement des produits industriels et des biens d'équipement. Elle achète des produits textiles et de plus en plus de produits alimentaires. Une centaine d'entreprises françaises, surtout de grands groupes, comme Alcatel, Danone, Peugeot ou L'Oréal, sont représentées dans le pays. Les PME se font attendre, à l'exception de Catimini, spécialiste du prêt-à-porter pour enfants qui a tissé depuis dix ans un partenariat prospère avec le groupe indien Ambatur. Par ailleurs, la France a été le neuvième investisseur étranger en Inde en 1996 : selon le poste d'expansion économique de Bombay, ses investissements auraient atteint 8,16 milliards de francs.\nXerxes Desaï, Hosur, INDE : Ses montres donnent l'heure universelle\nEn l'an 2000, Titan sera la première marque de montres à quartz du monde. \" Xerxes Desaï, 58 ans, vice-président de Titan International, ne pèche pas par excès de modestie. Mais l'ancien patron de presse du Groupe Tata a une excuse. Il a signé, en moins d'une décennie, l'une des plus brillantes sagas industrielles de son pays. En 1986, sous l'impulsion de Rajiv Gandhi, alors Premier ministre, l'Inde s'ouvre aux investissements étrangers et aux nouvelles technologies. Quitte à scier la branche de quelques monopoles publics. Une opportunité qui tombe à pic pour Tata, l'un des premiers conglomérats industriels privés du pays. Ce géant indien est né avec le siècle dans l'industrie textile cotonnière. Diversifié dans l'industrie métallurgique, l'automobile ou l'hôtellerie, il a soif d'autres aventures. En pleines \" années Swatch \" en Europe, Tata se lance dans l'industrie horlogère à quartz. A l'époque, l'Inde vit à l'heure mécanique. Près de 80 % des ventes de montres sont aux mains de l'entreprise publique HMT. Tata consacre alors 100 millions de dollars d'investissements au développement du projet et se construit à Hosur (Etat du Tamil Nadu dans le sud de l'Inde) la plus grande usine de montres au monde complètement intégrée et charge Xerxes Desaï de tout le reste. Formé à Oxford, cet Indien cosmopolite et exigeant a deux obsessions : accéder aux meilleurs savoir-faire industriels du secteur et s'offrir le talent de créateurs français. Il conclut un partenariat avec France Ebauches et s'adjoint les services de Jacques Meyer, à l'origine du succès de Seiko en Europe dans les années 70. Résultats à la hauteur des ambitions de Tata : en 1996, Titan est la première marque du marché indien. Il a produit 4,5 millions de montres à sa marque et a réalisé l'an dernier 95 millions de dollars de chiffre d'affaires. Ambitieux, Xerxes Desaï est pourtant réaliste. \" Nous n'espérons pas faire de Titan une marque culte comme l'a été Swatch. Nous voulons simplement être aussi efficaces. Et être aussi bons que Toyota : offrir aux consommateurs du monde entier le meilleur rapport qualité-prix. \" La promesse a déjà séduit l'an dernier 200 000 clients en Europe, dont 30 000 en France pour 1996. \" Les clients sont rarement entrés dans le magasin pour réclamer la marque encore peu connue \", reconnaît le responsable d'un gros point de vente horloger à Paris. \" Mais ils ont souvent craqué pour les modèles sport de Titan en acier. \" Aussi beaux et 30 % moins chers que les grandes marques comme Tissot ou Eterna, avec des prix publics entre 800 et 1 000 francs. Cette année, Xerxes Desaï rêve d'ouvrir une boutique sur les Champs-Elysées. \" C'est l'avenue la plus touristique du monde. Elle sera notre meilleure ambassadrice. \" Il ne reste que trois ans à cet homme pressé pour gagner son pari.", "url": "https://lexpansion.lexpress.fr/actualite-economique/asie-du-sud-encore-trop-pauvre-pour-un-vrai-decollage_1450717.html"}, {"title": "Afrique les premiers signes du reveil", "text": "Les clichés ont la vie dure. Aux yeux de nombre de chefs d'entreprise, l'Afrique reste un continent à la dérive, où les coups d'Etat succèdent aux guerres et aux famines. Et pourtant. Après une longue période d'\" afropessimisme \", les prémices de ce que certains appellent déjà l'\" afrorenaissance \" apparaissent clairement. Depuis deux ans, l'Afrique subsaharienne a retrouvé le chemin de la croissance. Avec une moyenne de 3,8 %, elle fait partie des zones qui ont connu l'activité la plus dynamique en 1996. C'est le Lesotho, un pays enclavé dans l'Afrique du Sud, qui détient le record mondial de croissance en 1996 avec plus de 10 % ! Et que dire de l'Ouganda qui a connu, par le passé, des situations de famine dramatiques : il affiche depuis dix ans une croissance de 6 %... Lors du récent séminaire de Davos sur l'économie mondiale, Jeffrey Sachs, l'un des meilleurs spécialistes américains du développement, a même été jusqu'à pronostiquer une croissance régionale de 8 % pour les prochaines années.\nCertes, ces chiffres ne doivent pas faire illusion. La situation reste souvent dramatique, après presque une décennie de baisse du revenu par tête. Et la croissance, très inégale selon les pays, porte sur des volumes très faibles. Ainsi, le PIB cumulé de l'Afrique subsaharienne (270 milliards de dollars) reste inférieur au budget de l'Etat français. Et le surplus de croissance en 1996 (11 milliards de dollars) représente seulement 1,1 % de la richesse nouvelle créée dans le monde. Il n'empêche, un véritable déclic a eu lieu. Désormais, la production croît plus vite que la population.\nD'où vient ce rebond ? Indéniablement, en Afrique noire francophone, l'électrochoc de la dévaluation du franc CFA, en janvier 1994, a galvanisé la région. La dépréciation de 50 % par rapport au franc français a permis d'augmenter les prix des productions agricoles. Le phénomène, accentué par la remontée des cours des matières premières, a produit des effets bénéfiques en chaîne.\nDe bonnes récoltes, donc d'énormes surplus financiers\n\" Les campagnes d'Afrique sont très réactives. Les producteurs ont immédiatement réagi à l'augmentation des prix. Le tonnage des récoltes a donc fortement progressé, ce qui a permis de dégager des surplus financiers considérables \", analyse Jean-Michel Debrat, ancien conseiller financier au Trésor pour l'Afrique de l'Ouest. La Côte d'Ivoire a ainsi connu deux années consécutives à plus de 6 %. Comme l'après-dévaluation a été bien géré par le gouvernement de Daniel Dablan, les investisseurs étrangers redécouvrent ce pays phare et le prix de l'immobilier flambe à Abidjan.\nProfitant de cette bonne conjoncture, les pays de la zone ont mieux maîtrisé les politiques d'\" ajustement structurel \" imposées par le FMI et la Banque mondiale. Les finances publiques se sont parfois redressées de façon spectaculaire. Le Burkina et le Mali, pays parmi les plus pauvres du monde, ont fait des efforts remarquables : le premier s'approche de l'équilibre budgétaire, le second peut désormais se passer de l'aide internationale pour boucler son budget de fonctionnement. Il consacre ainsi la totalité de l'aide extérieure à ses investissements.\nNouveau dynamisme du secteur des PME\nPlus encourageant encore, le secteur privé relève la tête. Une nouvelle classe d'entrepreneurs voit le jour dans une zone où l'élite se précipitait vers le seul débouché existant, l'administration. En Côte d'Ivoire, de nouveaux groupes privés émergent, dirigés par des quadras formés aux Etats-Unis (voir ci-contre). Le secteur des PME connaît lui aussi un nouveau dynamisme : un réseau de 300 entreprises de 12 pays d'Afrique de l'Ouest vient d'être constitué, sans un franc d'aide internationale. Les objectifs : réaliser des investissements en commun et faire avancer le droit des affaires.\nPourtant, en dépit de ces améliorations, l'Afrique subsaharienne reste en marge des flux colossaux d'investissements se dirigeant vers les pays émergents. En 1995, elle n'a reçu (hors Afrique du Sud) que 2,2 milliards de dollars, soit seulement 2,4 % du total. Et l'Afrique du Sud elle-même, poids lourd de la zone ­ 40 % du PIB africain ­, suscite une certaine réserve de la part des investisseurs, en partie à cause des incertitudes de l'après-Mandela. La plupart des gouvernements ont pourtant multiplié les incitations : \" Nous avons créé de véritables paradis fiscaux, mais les investisseurs ne viennent pas \", déplore Rodolphe Adada, consultant et ancien ministre du Congo. L'explication ? L'absence de droit des affaires ou \" son application imprévisible \", à cause de la corruption. Une analyse confirmée par Jean-François Bayart, directeur du Centre d'études et de recherches internationales (Ceri), qui dénonce la \" criminalisation \" croissante ­ le Nigeria en est l'exemple caricatural ­ des Etats.\nDe leur côté, les entreprises étrangères critiquent les nombreuses tracasseries administratives : \" Quand un groupe français veut créer une filiale de droit local, c'est le parcours du combattant \", regrette Michel Roussin, chargé des pays ACP (Afrique-Caraïbes-Pacifique) au CNPF.\nBref, il reste du travail. Mais le sentiment des observateurs s'est retourné, et c'est bien la nouveauté de l'année 1996-1997 : \" L'idée qu'il est dans la destinée de l'Asie de décoller et dans celle des pays africains de rester sur l'aérodrome est une idée fausse \", lance Pierre Moussa, ancien président de Paribas et président de l'association Europe-Afrique. Certains, comme Jean-Marie Cour, du Club du Sahel (OCDE), considèrent même cette zone comme l'un des grands marchés du xxie siècle, à cause de l'impact de la démographie. L'Afrique comptera 1,3 milliard d'habitants en 2025 (585 millions aujourd'hui), soit autant que les pays développés. Avec une explosion de la population urbaine qui devrait, pour les optimistes, doper la croissance des prochaines décennies.\nLe Lesotho\nCroissance 1996 : 10,1 %\nLes deux millions d'habitants de cette petite enclave de l'Afrique du Sud doivent leur croissance spectaculaire à l'eau. Depuis dix ans, en dépit d'une instabilité politique croissante, le pays développe un gigantesque chantier hydroélectrique, le Lesotho Highlands Water Project. Grâce à ce projet, financé par l'Afrique du sud et les institutions et les banques internationales, le BTP s'est envolé, faisant profiter tout le pays. Autres ressources : l'agroalimentaire et une industrie textile, délocalisée d'Afrique du Sud ou d'Asie.\nLes transferts des travailleurs installés en Afrique du sud restent importants : ils envoient chaque année l'équivalent d'environ 35 % du PIB du pays.\nLA FRANCE EN AFRIQUE\nSolde commercial : 11,1 milliards de francs\n(onze premiers mois de 1996)\nAvec 16 % des parts de marché, la France détient toujours une position dominante dans les exportations vers l'Afrique subsaharienne. Elle devance l'Allemagne (9 %) et l'Italie (6 %), surtout dans la zone franc où elle peut atteindre 35 % de parts de marché, comme au Gabon. Une position peu à peu ébranlée par la pression des Etats-Unis ou du Canada, qui lorgnent, comme en Côte d'Ivoire, le secteur des hydrocarbures ou celui des mines, promis à un fort développement.\nDANIEL USHER, Côte d'Ivoire : Ce capitaliste a démarré avec 1 500 francs\nJeune (35 ans), formé aux Etats-Unis, Daniel Usher fait partie de cette nouvelle vague de patrons ivoiriens qui émergent avec l'embellie économique du pays. Jusqu'alors, l'économie locale était dominée quasi exclusivement par des groupes européens ou libanais. Elle compte désormais ses propres capitalistes. A l'instar de François Bakou, président d'Octid, autre star des affaires locales, Daniel Usher, président du Groupe d'investissement et de participation (GIP), a effectué un parcours impressionnant. A la fin des années 80, il est \" parti avec 150 000 francs CFA (1 500 francs) en poche \" selon ses propres termes. Aujourd'hui, il dirige un conglomérat de 1,5 milliard de francs de chiffre d'affaires, enraciné dans les activités traditionnelles du pays ­ le café et le cacao ­ et diversifié jusque dans la finance. Ces nouveaux businessmen africains ont un parcours très différent de celui de leurs aînés, pour qui l'administration constituait la voie royale pour faire des affaires. Certes, Daniel Usher est un self-made man privilégié. Son père est l'un des conseillers spéciaux du président de la République, Henri Konan Bédié. Lui-même est membre du Parti démocratique de la Côte d'Ivoire (PDCI), le parti au pouvoir. Il dément bien sûr toute aide \" familiale ou politique \" dans la construction de son groupe.\nTout a commencé en 1989 à sa sortie de l'Université américaine de Virginie. Daniel Usher crée alors la SICC, la Société internationale de café cacao, grâce au soutien de la filiale locale de la BNP. Et profite de la libéralisation de la filière, ce qui lui permetta d'atteindre 15 % du marché national. Puis il engage une diversification tous azimuts : le transport, le ciment, en partenariat avec le groupe allemand HolderBank, et la finance. Le GIP fait partie du tour de table de la Banque BIAO, aux côtés du CCF, et a repris la filiale locale des Mutuelles du Mans. Même si son groupe, très diversifié, ressemble un peu à une tour de Babel, Daniel Usher ne compte pas s'arrêter là. Il prévoit d'investir même en Europe. \" Le facteur psychologique est déterminant. Les investisseurs ont enfin retrouvé confiance \", souligne-t-il, convaincu que l'objectif du gouvernement ivoirien, une croissance à deux chiffres l'horizon 2000, sera atteint.", "url": "https://lexpansion.lexpress.fr/actualite-economique/afrique-les-premiers-signes-du-reveil_1448192.html"}, {"title": "Italie impot ou emprunt", "text": "Une prochaine décision d'Eurostat, un service de la Commission européenne, pèsera lourd dans l'appréciation sur le respect par l'Italie des critères de Maastricht.\n* Il s'agit de déterminer la nature de l'\" eurotaxe \" levée dans la péninsule à la suite de la dernière loi de finances, et en principe remboursable ultérieurement aux contribuables. Si elle est considérée comme un impôt, les recettes correspondantes viennent s'imputer sur les besoins de financement du secteur public, ce qui permet à l'Italie de se rapprocher du critère relatif aux déficits publics (moins de 3 % du PIB). Mais pas s'il s'agit d'un emprunt. Cette question figure parmi les dix points sur lesquels les experts d'Eurostat doivent se prononcer pour harmoniser les comptabilités publiques des pays candidats à la monnaie unique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-impot-ou-emprunt_1345456.html"}, {"title": "Internet mediaplanning en temps reel", "text": "Les publicitaires trouvent avec Internet un nouveau laboratoire. La gestion des annonces, avec l'informatique, devient plus souple. Reste à savoir où et quand placer telle ou telle annonce. Les laboratoires Bellcore (New Jersey, Etats-Unis) ont développé un logiciel, Adapt/X, bâti sur le modèle des contrats classiques entre l'agence de création, l'annonceur et le support. Le menu publicitaire peut varier d'un internaute à l'autre, en fonction de ses goûts et de ses habitudes : grâce à de petits fichiers appelés \" cookies \", le serveur reconnaît le navigateur visiteur et enregistre ses parcours, ou ses achats, pour en déduire ses centres d'intérêt. Les \" contrats électroniques \" gérés par Adapt/X peuvent alors décider en temps réel quelle annonce il faudra montrer pour atteindre l'impact maximal. Quant aux surfeurs qui peuvent s'inquiéter d'être ainsi pistés, ils sont en principe prévenus par un message d'alerte dans leur logiciel de navigation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-mediaplanning-en-temps-reel_1344186.html"}, {"title": "Environnement les vraies vertus de la foret", "text": "Contrairement aux idées reçues, la présence de forêt dans les régions tempérées n'induirait qu'un léger surplus de pluviométrie (de l'ordre de 1 à 2 %) par rapport aux zones agricoles, selon une étude de l'Inra (Institut national de recherche agronomique).\nLes forêts denses ­ à couverts fermés ­ ont cepen-dant une influence déterminante sur les ressources en eau, grâce à leur pouvoir d'évapotranspiration (phénomène englobant la transpiration des végétaux, l'évaporation du sol et celle de l'eau de pluie interceptée par les feuilles).\nD'autre part, leurs sols, en raison de leur importante capacité d'absorption des précipitations, contribuent à l'étalement des écoulements dans les rivières. Au passage, les résineux constitueraient également, grâce au sol acidifiant qui entoure leurs racines, un piège efficace pour les polluants atmosphériques (azote et soufre notamment).", "url": "https://lexpansion.lexpress.fr/actualite-economique/environnement-les-vraies-vertus-de-la-foret_1337782.html"}, {"title": "Echanges commerciaux en integrant le commerce mondial les dragons ont gagne un siecle par daniel cohen", "text": "\"L'accélération récente du commerce mondial s'explique par la réorganisation profonde de nos entreprises, qui se sont mises à sous-traiter, externaliser et délocaliser davantage ; elle s'explique aussi par la stratégie de développement des pays émergents, ceux d'Asie notamment, qui misent tout sur l'exportation. L'explosion des échanges n'est donc pas en elle-même la cause de la croissance, c'est le symptôme de stratégies complémentaires, dans le nord et le sud du globe, qui sont à elles deux les moteurs de l'activité mondiale.\nEn s'intégrant dans le marché mondial, les dragons ont constitué une économie de marché en quelques années, alors que nous avons mis plus d'un siècle à le faire. C'est leur grande différence avec les pays de l'ancien bloc communiste, où l'on croyait suffisant de scolariser sa main-d'oeuvre et d'investir massivement pour rattraper le niveau de vie des pays riches. L'Asie a montré que la validation du développement par le marché mondial est essentielle, parce que celui-ci oriente l'appareil industriel sur les créneaux où il existe une demande et le règle sur les prix véritables.\nIl est généralement admis que la mondialisation est un phénomène récent. Mais, au xixe siècle, le monde était beaucoup plus intégré, la globalisation financière plus forte. La moitié de l'épargne britannique était investie dans les marchés émergents de l'époque, les Etats-Unis en particulier. Et l'Angleterre forçait l'ouverture des marchés du Tiers Monde afin d'exporter, au besoin par la guerre, comme en Chine. C'est d'ailleurs le commerce avec l'Angleterre qui a provoqué la spécialisation extrême des économies du Tiers Monde (l'Inde et son thé, la Chine et l'opium...) et, en réaction, un protectionnisme acharné des pays du Sud, qui a tenu jusque dans les années 70.\nLa poussée de mondialisation suscite, à l'inverse, une peur chez les riches, qui craignent que les pauvres ne leur volent leurs emplois. Les flux de commerce avec les pays émergents sont pourtant trop faibles, malgré leur progression récente, pour expliquer la montée du chômage chez nous ­ ils ne comptent que pour 3 % du PIB des pays riches. Les études les plus pessimistes concluent à 300 000 emplois disparus en France pour cette raison, soit un chômeur sur dix.\nLe jugement est faussé par le sentiment que les inégalités à l'intérieur de nos pays augmentent parce que les inégalités entre pays se réduisent... En réalité, le second phénomène est causé par le formidable rattrapage du Tiers Monde, comparable à celui de l'Europe d'après guerre ; et le premier est probablement dû au progrès technique et aux nouveaux modes de production, non au commerce mondial. La meilleure preuve, c'est que les inégalités à l'intérieur d'un groupe de salariés de même secteur et de même qualification augmentent elles aussi : certains d'entre eux sont plus adaptables, plus talentueux, plus précieux pour l'entreprise, et donc mieux payés. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/echanges-commerciaux-en-integrant-le-commerce-mondial-les-dragons-ont-gagne-un-siecle-par-daniel-cohen_1333797.html"}, {"title": "Cosmetiques produits de beaute testes par infrarouge", "text": "Les tests de laboratoire destinés à évaluer l'efficacité des produits cosmétiques sont sévèrement réglementés et souvent très lourds : pour tester un produit in vivo, la solution la plus courante repose sur la technique de la remnographie, qui utilise la résonance magnétique nucléaire. Une équipe de l'institut Frauhofer, à Munich, a mis au point un test utilisant des tissus de peau humaine placés sur un cristal de silicium. Le produit est appliqué sur la peau. Grâce à un rayon infrarouge qui traverse le cristal et en analysant le signal retour, on observe la façon dont le produit pénètre le tissu. Le système, PermaSkin, permet de suivre à la trace les molécules du cosmétique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cosmetiques-produits-de-beaute-testes-par-infrarouge_1331215.html"}, {"title": "Commerce hausse de l activite", "text": "Le chiffre d'affaires du commerce a progressé au quatrième trimestre malgré la fin de la prime à l'automobile. L'indice des salaires a évolué favorablement, et le chiffre d'affaires réalisé par salarié a augmenté. La hausse de l'activité n'a donc pas entraîné d'embauche. L'investissement s'est ralenti dans les entreprises de plus de 100 personnes, mais, globalement, on note un accroissement du taux d'autofinancement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/commerce-hausse-de-l-activite_1329912.html"}, {"title": "Les profits souffriront du dollar fort aux etats unis", "text": "La capacité de Wall Street à résister à la possible hausse des taux d'intérêt de la Réserve fédérale sera affaiblie par l'évolution des profits des entreprises américaines. La valeur des actions n'est pas jugée excessive... à condition que les profits augmentent de 10 % environ cette année. Ce n'est pas acquis. La progression des salaires est désormais plus rapide que l'inflation. Les marges souffriront d'autant plus que le plafonnement de la croissance limitera les gains de productivité. Surtout, l'appréciation du dollar risque d'amenuiser les bénéfices. Une fois convertis en billets verts, les profits réalisés à l'étranger en devises par les filiales seront dévalorisés. Ce n'est toutefois pas le plus important. Si le dollar s'est beaucoup apprécié depuis un an face au yen et au mark (+ 15 et + 12 %), il est resté stable face aux devises de pays avec lesquels les entreprises américaines réalisent les deux tiers de leurs bénéfices. Mais le raffermissement du dollar forcera les Américains à baisser leurs prix ou à abandonner des parts de marché aux concurrents qui travaillent en devises. Ils seront attaqués tant sur leur marché intérieur que sur les marchés étrangers. Les constructeurs automobiles japonais ont déjà regagné des parts de marché en janvier...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-profits-souffriront-du-dollar-fort-aux-etats-unis_1355765.html"}, {"title": "Les moteurs qui font tourner plus vite la planete", "text": "La croissance économique n'est ni un cadeau du ciel ni une grâce dont les apparitions seraient capricieuses. Bien au contraire, elle s'explique par un certain nombre de facteurs, que nous avons détaillés dans les pages suivantes, avec l'éclairage de spécialistes reconnus mondialement : les échanges commerciaux, qui permettent l'insertion sur le marché mondial ; l'évolution de la démographie, l'un des grands déterminants de l'investissement public et privé ; le niveau de formation et d'éducation des jeunes, qui conditionne l'amélioration de la productivité dans les entreprises ; l'investissement financier et industriel transnational, qui développe les entreprises et l'emploi local ; et enfin la stabilité politique, qui détermine tous les autres facteurs.\nParmi ces moteurs de la croissance, l'un s'est affirmé de façon triomphale au cours des toutes dernières années, l'investissement privé, tant financier qu'industriel. Près de 180 milliards de dollars sont ainsi passés du nord au sud de la planète en 1996. Lors du récent sommet de Davos, Kofi Annan, secrétaire général de l'ONU, le rappelait sans ambages : \" Le rôle du marché est vital dans le développement, le secteur privé est le principal moteur de la croissance. \" Singulier aveu pour le représentant de la communauté internationale, qui, en d'autres temps, aurait exalté la vertu de l'aide publique.\nSi l'on est ainsi passé d'un modèle de développement à un autre (voir encadré ci-dessous), c'est que le premier s'est soldé par un échec absolument universel. Il a débouché, au milieu des années 80, sur la crise de la dette : les pays pauvres se sont trouvés dans l'incapacité de rembourser leurs emprunts, et cela d'autant plus que les investissements financés à crédit se sont révélés inutiles, n'ayant pas été choisis avec circonspection ­ c'étaient les fameux \" éléphants blancs \" d'Afrique, des usines qui n'ont jamais tourné. Entre-temps, le succès de l'Asie avait montré la voie du tout-exportation, incitant les autres pays à s'ouvrir davantage au commerce. Et, parallèlement, les marchés financiers se sont fortement développés, devenant ainsi le vecteur des transferts d'argent privés.\nAu total, le passage d'un modèle à l'autre appelle deux constats. L'un est inquiétant : pour les pays qui ne sont pas branchés sur les énormes flux d'argent qui traversent la planète, c'est-à-dire les plus pauvres ou ceux qui sont déshérités par un climat ou une nature hostiles, le salut est loin. La forte diminution de l'aide internationale les pénalise considérablement, leur niveau de vie baisse d'ailleurs depuis quelques années. Le second constat est plus optimiste. La mondialisation a offert des opportunités considérables à l'ex-Tiers Monde pour qu'il rattrape son retard ; opportunités qui n'ont rien enlevé aux pays développés, comme le rappellent à l'unisson Daniel Cohen et l'Américain Paul Krugman dans les pages qui suivent, et dont le bénéfice s'élargit aujourd'hui jusqu'à des pays qui semblaient maudits il y a vingt ans, comme le Bangladesh. De plus, à l'exception de la démographie, dont les déterminants sont très difficiles à modifier, tous les ressorts de la croissance peuvent être actionnés par la puissance publique. Que le secteur privé apporte l'énergie de la croissance ne diminue donc en rien la nécessité de conduire une bonne politique, ne serait-ce que pour capter ces flux d'investissement vitaux.\nCet impératif n'est pas moins pressant pour les pays riches comme le nôtre, dont la croissance obéit peu ou prou aux mêmes lois. Ainsi le gouvernement français, qui multiplie les micromesures pour soutenir la croissance ­ primes à la casse automobile, déductions fiscales pour les emprunts, etc. ­, fait probablement fausse route. L'effet de ces stimulations est fugace, alors que leurs coûts pour les finances est durable, car ils alourdissent la dette de l'Etat. Mieux vaudrait se concentrer sur les déterminants de long terme comme l'éducation, les infrastructures, le niveau de la fiscalité et sa répartition sur les différents facteurs de production... Aujourd'hui, la croissance ne se commande plus, elle s'apprivoise.\nMOTEURS D'HIER, MOTEURS D'AUJOURD'HUI\nLe modèle des années 70...\nOn considérait à l'époque qu'un \" pays sous-développé \" avait besoin de trois ingrédients pour se développer :\nl'aide financière des gouvernements riches et des organismes internationaux, pour compenser son retard industriel ;\nun engagement de l'Etat dans la production de biens et la construction d'infrastructures, pour garantir un développement équitable ;\nde nombreuses barrières tarifaires, pour interdire les importations et ainsi protéger l'industrie nationale de la concurrence des pays riches, plus productifs.\n... et celui des années 90\nAujourd'hui, on explique la forte croissance des \" pays émergents \" par trois facteurs complètement différents, voire opposés aux préconisations des années 70 :\nla présence de l'investissement financier et industriel privé, plus efficace parce que plus exigeant que l'aide publique, qui s'est quasi tarie ;\nl'amaigrissement du secteur public par la privatisation des entreprises industrielles ;\nl'ouverture au commerce international, qui a créé de véritables machines à exporter les biens industriels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-moteurs-qui-font-tourner-plus-vite-la-planete_1354495.html"}, {"title": "Les entreprises francaises savent elles chevaucher les dragons", "text": "Jacques Chirac en première partie du groupe de rock Les Rita Mitsouko, chauffant un parterre de jeunes étudiants hongrois enthousiastes : la scène, jouée le 16 janvier à Budapest, a de quoi surprendre. Auparavant, le président français, qui n'est pas à une métamorphose près, avait revêtu le costume du parfait VRP pour défendre les intérêts hexagonaux devant son homologue magyar, Arpad Goencz. \" La Hongrie est probablement le seul pays où nous ne parvenons pas à conclure de grands contrats commerciaux \", a regretté un Chirac si remonté qu'il en a fait un aveu inquiétant : \" Je n'arrive pas à me faire à l'idée que nous soyons toujours les moins bons. \"\nCar il faut se rendre à l'évidence : malgré le brillant excédent commercial dont la France va s'enorgueillir pour 1996, et malgré la remobilisation des pouvoirs publics pour promouvoir le made in France hors des frontières, nos industriels sont mal positionnés et en retard sur leurs concurrents dans les zones à forte croissance.\nL'enjeu est pourtant considérable : les marchés traditionnels étant saturés, la croissance ne peut venir que des marchés émergents. Selon une étude du Sessi (ministère de l'Industrie), 10 % de la population en Asie disposent d'un pouvoir d'achat comparable à celui des pays occidentaux. Ce qui représente, au total, un marché comparable à celui de l'Europe.\nDans une autre région du monde, le Brésil, 71 millions d'habitants ont un revenu par tête supérieur à 30 000 francs annuels, ce qui place le pays au troisième rang des pays en développement. Pour les entrepreneurs qui ont déjà tenté l'aventure, les perspectives que recèlent ces zones donnent le vertige. EDF estime ainsi que la Chine doit aujourd'hui développer ses capacités de production d'électricité au rythme de 8 à 9 % par an pour ne pas entraver sa croissance.\nLes dirigeants de Lafarge expliquent de leur côté que le marché chinois du ciment représente d'ores et déjà vingt fois le marché français et six fois le marché américain ; quant au marché indonésien, il progresse de 20 à 30 % par an. Pour Danone, le marché chinois de la bière est le deuxième du monde, et les perspectives de développement sont considérables. Pour L'Oréal, le marché latino-américain progresse de 3 à 6 % par an depuis cinq ans. Le groupe, en investissant massivement au Brésil ­ désormais l'un de ses tout premiers marchés mondiaux pour les shampooings et les produits colorants ­, tire largement parti des habitudes d'hygiène locales : 40 % des Brésiliennes se lavent les cheveux tous les jours, contre 8 % des Européennes.\nPourtant, la France ne profite pas au mieux de ce dynamisme formidable qui entraîne une partie de la planète : 80 % de nos exportations sont encore dirigés vers les pays de l'OCDE. L'Asie en développement rapide ne compte en effet que pour un peu plus de 6 % dans nos ventes à l'étranger, et l'Europe de l'Est pour 2,5 %. Encore ces positions n'ont-elles été gagnées que grâce à de grands contrats conclus par une poignée de grosses entreprises. Si l'on exclut les ventes d'Airbus, de méthaniers et de centrales électriques, les performances françaises en Asie sont fort modestes.\nPlus grave : \" La position française dans les pays à fort potentiel s'est plutôt détériorée depuis 1990 relativement à celle de l'Allemagne et de l'Italie \", relève l'étude annuelle sur l'industrie de l'institut Rexecode. Les parts de marché françaises en Asie plafonnent à 2 % contre 5 % pour l'Allemagne. Avec 241 milliards de francs d'excédent commercial en 1996, l'Italie renforce encore sa position en Asie et en Amérique latine. Les Italiens pourraient même dépasser les Français en matière d'exportations hors Union européenne.\nEn Europe de l'Est, la situation ne se présente pas mieux. Le retard de la France y est criant. Sa part dans les importations (3,7 %) y est deux fois plus faible que celle de l'Italie... et six fois inférieure à celle de l'Allemagne, qui accapare maintenant 25 % du marché (contre 12 % en 1990). Il suffit de voyager en Europe de l'Est pour constater l'omniprésence de nos concurrents. En Pologne ou en République tchèque, les épiceries regorgent de produits allemands, des fromages aux poudres à laver. Quant aux chaussures italiennes, elles ont conquis jusqu'aux pays Baltes, où s'affichent les enseignes aux couleurs transalpines même dans les villes les plus reculées.\nLe Premier ministre russe Viktor Tchernomyrdine a d'ailleurs enfoncé le clou lors d'un récent voyage à Paris, au risque de chatouiller l'orgueil gaulois : \" La France n'est que le neuvième partenaire commercial de la Russie, après la Suisse, les Pays-Bas... et même le Liechtenstein \", a-t-il ironisé devant le parterre des patrons réunis par le CNPF.\nCes piètres résultats commerciaux sont à rapprocher d'une présence industrielle trop faible dans les pays émergents : les entreprises françaises hésitent encore à aller investir dans ces zones considérées comme risquées, et continuent à choisir en priorité des pays de l'OCDE comme pays d'accueil (voir graphique page 108). Or l'implantation est souvent une condition préalable au développement des échanges commerciaux. La part de la France dans le stock d'investissements directs étrangers en Europe de l'Est tourne autour de 10 % selon les pays, contre 25 à 30 % pour l'Allemagne.\nEn Asie, les chiffres sont également \" préoccupants \", selon les termes du ministre de l'Industrie Franck Borotra. En dix ans, les investissements directs français ne sont passés que de 1 à 3 % du total, alors que la part de l'Allemagne est montée de 1 à 9 % et celle de l'Italie de 0 à 6 %. Quant aux Américains, leur présence dans la région a littéralement explosé (de 1 % à 24 % du stock d'investissements étrangers).\nLoin de se combler, le retard français a au contraire tendance à s'aggraver. Les investissements directs à l'étranger ont globalement diminué de 12 % en 1995. Dans certains pays, notamment au Brésil, on a même \" désinvesti \". Autrement dit, on a cédé nos participations dans des entreprises brésiliennes. Selon les dernières statistiques encore incomplètes, il semble que les entreprises françaises aient repris leur effort d'internationalisation en 1996, mais sans que cela suffise à remonter la pente.\nCorollaire naturel, la France est le pays industrialisé qui possède le nombre le plus faible d'expatriés. Un retard marqué vis-à-vis de nos concurrents dans les nouveaux pôles de croissance : les marchés émergents ne comptent encore que pour 18 % de la totalité des effectifs français employés dans les filiales étrangères (contre 26 % pour l'Allemagne et 32 % pour les Etats-Unis). On ne dénombre guère qu'un peu plus de 600 entreprises industrielles françaises implantées en Asie, alors qu'il y aurait 12 000 entreprises américaines rien qu'en Chine ! Les obstacles sont encore plus difficiles à surmonter pour les petites entreprises (les PME ne totalisent que 14 % des filiales à l'étranger). Cette réticence culturelle des Français à franchir les frontières fait que les entreprises ont du mal à trouver des cadres qui acceptent de traverser le monde.\nBien sûr, les entreprises hexagonales font des efforts pour essayer de redéployer leurs filiales vers les zones à forte croissance. En 1994 (il n'existe pas de statistiques plus récentes), sur les 40 000 emplois créés hors des frontières, 30 000 l'ont été dans les pays émergents, comme le montre une étude de la Direction des relations économiques et extérieures (DREE). Les effectifs des filiales françaises augmentent rapidement en Asie, surtout en Chine et au Vietnam, où la présence tricolore est désormais devenue aussi importante qu'à Taïwan.\nEn Europe de l'Est, ce sont surtout la Russie et la Pologne qui attirent les faveurs des investisseurs hexagonaux. Mais, encore une fois, les volumes n'ont rien de commun avec ceux de l'Allemagne, qui a par exemple créé 300 000 emplois industriels à l'étranger en 1996 ­ chiffre qui témoigne bien sûr des problèmes de compétitivité du site de production allemand, mais aussi de la vitalité de ses firmes à l'international.\nQui faut-il incriminer pour expliquer ces médiocres performances ? \" Les pouvoirs publics ! \" s'écrient comme un seul homme les chefs d'entreprise. Et de citer pêle-mêle la Coface, les postes d'expansion et le Quai d'Orsay, bureaucrates incapables qui brident les forces vives de l'exportation. Le procès du service public d'aide à l'exportation serait pourtant bien injuste s'il n'était précédé d'un avertissement : les faiblesses françaises sont probablement dues aussi à la pusillanimité des entrepreneurs, moins offensifs hors de leurs frontières que ne le sont leurs concurrents, notamment les transalpins. Le succès à l'export est d'abord le succès d'un bon produit au juste prix, ce en quoi l'administration ne peut guère aider.\nReste que, comparativement à nos partenaires commerciaux, l'Etat français consacre un effort financier moindre à l'aval, c'est-à-dire à la promotion des exportations. Traditionnellement au banc des accusés, la compagnie d'assurance-crédit Coface a une nouvelle fois fait montre de sa prudence à soutenir les exportateurs : en 1996, elle a même reversé 4 milliards de francs d'excédent au budget de l'Etat.\nL'aide aux foires et salons organisés à l'étranger est un autre exemple de la parcimonie des pouvoirs publics. Alors que les patrons sont unanimes pour souligner l'intérêt de ces manifestations lors de la recherche de premiers contacts, les autorités ne semblent pas les considérer comme une priorité. Entre 1991 et 1994, l'enveloppe accordée aux foires et aux salons est restée inchangée en France, alors qu'elle augmentait de 38 % en Allemagne. En 1994, le Comité français des manifestations économiques à l'étranger (CFME) n'a consacré que 53 millions de francs aux foires et aux salons dans le monde entier. Une somme qui semble bien faible lorsque l'on sait que le budget italien consacré aux seules manifestations au Japon a dépassé les 35 millions... Au total, la France mobilise deux fois moins d'argent à ce titre que l'Allemagne et l'Italie. \" Il suffit de visiter n'importe quel salon professionnel à l'étranger pour constater la présence massive des exposants italiens et allemands, et une participation très étoffée des britanniques et des américains. Au milieu de tout cela, on trouve le pavillon France, bien présenté certes, mais qui paraît bien petit par rapport à ceux des concurrents \", déplore le député de l'Indre Nicolas Forissier dans son rapport au Premier ministre sur la réforme des aides publiques au développement international. Trop modeste, le dispositif français est également trop complexe. La multiplicité des acteurs qui s'occupent d'aide à l'export nuit à l'efficacité de l'ensemble (voir encadré page 113). Certaines institutions doublonnent, et personne ne sait vraiment à qui adresser une première demande d'informations sur un pays, un marché, un partenaire local ou un besoin de financement. \" La répartition des compétences entre postes d'expansion économique et chambres de commerce à l'étranger n'a pas été faite, regrette encore Nicolas Forissier, et on peut même se demander si le manque de transparence n'est pas entretenu par nombre de chambres de commerce, qui rabattent les entreprises sur leur réseau et oublient délibérément de mentionner les postes... \"\nConséquence de ces ratés : le dispositif ne donne satisfaction qu'aux 20 000 exportateurs qui ont une bonne expérience de l'international. De quoi décourager plus d'une PME qui n'a pas les moyens de payer un employé à plein temps pour débroussailler ce maquis. \" Obtenir une aide publique, c'est un véritable parcours du combattant \", grogne Jean-Pierre Pasquier, PDG d'une petite entreprise agroalimentaire basée près de Nantes, Célia. De plus, la plupart des PME ignorent que les grandes institutions chargées des aides publiques possèdent des délégations régionales susceptibles de les aider localement. Elles ont donc, à tort, l'impression qu'il faut forcément \" monter à l'assaut de Bercy \" pour obtenir gain de cause, selon le mot de la directrice d'une petite société industrielle de Loire-Atlantique.\nL'image des conseillers commerciaux en fonction dans les postes d'expansion économique à l'étranger n'est pas meilleure. Nombre de patrons les trouvent trop généralistes pour pouvoir leur fournir des données utiles ; certains leur reprochent même leur manque de discrétion. \" Jamais je n'informerai un PEE d'un contrat en cours. C'est le meilleur moyen de me faire souffler une affaire par un concurrent \", explique ce PDG d'une petite entreprise industrielle d'Ile-de-France qui a déjà pâti des bavardages intempestifs d'un conseiller commercial.\nLa plupart des patrons qui ont réussi à l'international se sont donc passés du soutien public pour trouver leurs clients ou leurs partenaires. Les grosses entreprises privées disposent de leurs propres réseaux d'information et de soutien à l'étranger. Les PME doivent pour leur part souvent compter sur la chance. Les expériences des petits entrepreneurs à l'étranger débutent plus fréquemment par une rencontre dans un avion ou une conversation avec un lointain cousin ou ami exilé à l'étranger que par un contact officiel.\nAinsi, si Buracco, société de robinetterie industrielle bourguignonne, dispose d'un représentant chargé de prospecter le marché des vannes-papillons aux Etats-Unis, c'est seulement parce que son directeur Emmanuel de Margon avait une connaissance à Atlanta... De même, la chaîne La Croissanterie, qui exporte déjà son savoir-faire en matière de viennoiserie-sandwicherie en Espagne, en Italie, en Irlande et en Arabie saoudite, a recours à la débrouille pour tâter le marché hongrois en vue d'une éventuelle implantation. \" Pour nous, l'important, c'est de savoir si le pays où nous nous établissons est mûr pour le marché du grignotage ou s'il reste encore attaché aux repas traditionnels à table, explique son PDG Jean-Luc Bret. Dans le cas de la Hongrie, j'ai rencontré un étudiant d'une bonne école commerciale locale qui a accepté de réaliser une étude de marché pour notre compte. \"\nFinalement, dans l'ensemble du dispositif français, seul le système des \" coopérants du service national en entreprise \" est plébiscité. Les CSNE (3 200 personnes en 1996) demeurent en effet très bon marché par rapport au coût des expatriés. Une firme dont le chiffre d'affaires est inférieur à 200 millions de francs peut par exemple s'offrir un CSNE qui lui réalisera une étude de marché préalable à son implantation pour 232 000 francs par an en Argentine, et 344 000 francs au Japon. Les coopérants sont donc les têtes de pont de beaucoup de PME à l'étranger.\nAinsi, les Laboratoires Fournier ont commencé leurs activités en République tchèque par la mise en place, dans la maison de la Bourgogne à Prague, d'un bureau de représentation géré par un CSNE ; celui-ci est devenu, depuis, directeur commercial de l'entreprise pour tous les pays de l'Est. Et les exemples de ce genre sont si nombreux que l'on n'imagine pas que ce système disparaisse avec le service national. Certains souhaiteraient même qu'on l'étende.\nPour le reste, le ministre du Commerce extérieur Yves Galland a entrepris des changements pour assurer un meilleur accompagnement des entreprises dans leur développement à l'étranger. La DREE vient ainsi de créer une sous-direction réservée aux PME et à leurs demandes. L'administration a également entrepris de réorienter le réseau des postes d'expansion économique sur les pays émergents. D'ici à 1999, 10 % des 2 000 agents en poste quitteront les pays de l'OCDE pour les régions à forte croissance. Parallèlement, une liste d'une quinzaine de pays prioritaires en Amérique latine, en Asie et en Europe de l'Est a été arrêtée, comprenant plusieurs centaines de millions de consommateurs disposant d'au moins 5 000 dollars de revenu annuel. Ces pays font l'objet d'un \" labourage \" méthodique par les délégations de patrons emmenées par Yves Galland. Délégations qui, il faut le noter, sont largement formées de PME de tous les secteurs, et non plus seulement des sempiternelles grandes entreprises.\nAutre initiative, le \" partenariat France \", c'est-à-dire le \" portage \" de PME par de grosses entreprises déjà implantées à l'international, qui mettent leur expérience et leurs moyens au service des petits. Il est ainsi demandé à Accor, à Bouygues, à EDF ou à Total d'héberger des cadres de petites sociétés, de leur présenter des clients potentiels, de leur fournir des conseils juridiques ou des certificats techniques. Une certaine forme de portage est déjà entrée dans les faits, les gros distributeurs entraînant dans leurs expériences étrangères les PME avec lesquelles ils ont l'habitude de travailler en France. Quand La Croissanterie se tourne vers l'international, c'est, le plus souvent, dans le sillage de Carrefour ou d'Auchan.\nLes ambassadeurs eux-mêmes sont sollicités. On leur demande désormais de promouvoir les intérêts commerciaux, et non plus seulement diplomatiques, de la France. Des rencontres régionales entre diplomates et patrons de petites sociétés sont organisées régulièrement par le gouvernement. L'initiative vise à combler le retard dans ce domaine par rapport à la concurrence étrangère : alors que les ambassadeurs français restent souvent des diplomates de la vieille école, leurs homologues britanniques ont généralement passé plusieurs années dans un service commercial avant d'obtenir leur poste. Quant aux ambassadeurs américains, s'ils ont fait leurs les exigences de la \" diplomatie commerciale \", c'est aussi parce que leur rémunération dépend en partie du nombre de contrats qu'ils rapportent... Récemment, on a vu l'un d'entre eux inaugurer un magasin Wal-Mart en Amérique latine après être intervenu pour le compte de l'entreprise dans la négociation du prix du terrain. Quand Carrefour pourra-t-il compter sur le même engagement ?\nQUATRE PAYS À FORTE CROISSANCE OÙ LES FRANÇAIS SONT DISTANCÉS : graphiques\nLE LABYRINTHE DES AIDES À L'EXPORTATION\nYves Galland, le ministre du Commerce extérieur, a entamé une réforme pour rationaliser le système français de soutien des entreprises à l'international et regrouper le CFCE, le CFME et l'Actim dans un centre \" d'intelligence économique \". Objectif : fournir aux entreprises un \" guichet unique \" en matière de services à l'exportation. Parallèlement, Yves Galland a mis en oeuvre un redéploiement des postes d'expansion, afin de les renforcer sur les marchés émergents. Voici les principales pièces du dispositif actuel.\nEn France\nLa Coface. La Compagnie française d'assurances pour le commerce extérieur assure le risque de non-paiement des grands contrats civils et militaires pour le compte de l'Etat. Elle possède un réseau de 22 directions régionales.\nLe CFCE. Le Centre français du commerce extérieur collecte les informations commerciales en provenance des postes d'expansion, et les diffuse auprès des entreprises. L'Actim. L'Agence pour la coopération technique industrielle et économique appuie les entreprises dans la phase d'approche ou de négociation des contrats.\nLes CCI. Les cellules export des chambres de commerce et d'industrie sensibilisent les entreprises à l'exportation, les aident dans leurs démarches, organisent des colloques sur les marchés émergents, etc.\nLa DREE. La Direction des relations économiques extérieures supervise le réseau des postes d'expansion, gère une partie du soutien financier aux exportations et contribue à définir la politique commerciale de la France. Ses relais en région, les directions régionales du commerce extérieur, informent les entreprises et jouent un rôle d'interface avec l'administration centrale.\nLe CFME. Le Comité français des manifestations économiques à l'étranger organise des foires et des salons à l'étranger.\nA l'étranger\nLes PEE. La France possède 166 postes d'expansion économique, répartis dans 110 pays. Ils informent et accompagnent les firmes françaises dans leurs démarches à l'étranger, les conseillent dans la recherche de partenaires locaux, leur proposent des études sectorielles ou documentaires.\nLes CCIFE. Localisées dans 63 pays, les 73 chambres de commerce et d'industrie françaises à l'étranger réalisent des prestations de services pour les filiales locales de groupes français (domiciliation, traduction, etc.) et les aident dans leur implantation.\nJEAN-PIERRE HOTTINGER, PDG de BELVEDERE : Il écoule 5 millions de litres de vodka à l'Est\nJean-Pierre Hottinger sait qu'il est une exception. Alors que la cohorte des patrons de PME condamne sans merci les postes d'expansion économique, cet Alsacien de 37 ans leur doit son salut. Après quelques années passées chez Kronenbourg et une expérience comme directeur commercial de L'Oréal en Europe centrale, ce passionné d'international avait envie de rouler pour lui-même. Il contacte le PEE à Prague, qui lui trouve une affaire à reprendre : la filiale tchèque de la société française Vins de France, spécialisée dans l'importation d'alcools. Lorsque Jean-Pierre Hottinger visite l'entreprise, en 1992, il découvre une situation catastrophique. \" Vols à grande échelle, escroqueries, documents falsifiés par la direction, employés incompétents, recrutement népotique et impayés énormes \", résume-t-il aujourd'hui en souriant. Même s'il parle le tchèque grâce à une formation accélérée, Hottinger a tout de même du mal à s'imposer dans un milieu dominé par les intérêts mafieux.\nPlus grave encore, la société, rebaptisée Belvédère manque d'un vrai concept. Les vins bas de gamme importés par la société à l'époque communiste ne correspondent plus aux goûts de la nouvelle clientèle, enrichie par les réformes. Hottinger lance alors des vodkas de luxe, dans de somptueuses bouteilles satinées où se reflète le visage d'une célébrité du pays ­ le musicien Dvorak en République tchèque, par exemple ­ grâce à un effet de loupe. L'idée séduit les restaurateurs et les patrons locaux à la recherche de cadeaux d'entreprise élégants. Le succès est tel que Jean-Pierre Hottinger part tenter l'expérience ailleurs, en s'associant avec la distillerie la plus réputée du pays, privée souvent, publique dans le meilleur des cas, en bénéficiant alors de la garantie de l'Etat. En Hongrie, ce sera l'image de Liszt, en Pologne celle de Chopin, en Russie celle de Tchaïkovski... Au total, une trentaine de filiales ont produit l'an dernier 5 millions de bouteilles, et Belvédère a réalisé un chiffre d'affaires de 80 millions de francs. \" A l'Est, nous avons devant nous au moins dix ans de croissance extraordinaire \", pronostique un Hottinger visiblement satisfait de son aventure.\nMARC BERNIER, PDG D'EREVA : Il délocalise en Pologne pour contrer les Chinois\nPour le PDG d'Ereva ­ PME qui fabrique des roues de chariots légers à La Planche, dans les environs de Nantes ­, l'internationalisation fut moins un choix qu'une nécessité. \" Au début des années 90, nous avons commencé à souffrir de la concurrence chinoise, explique Marc Bernier. Pour nous, c'était délocaliser ou mourir. \" Les pays de l'Est sont alors à la mode. Marc Bernier entreprend de prospecter plusieurs pays de la zone en vue d'une implantation industrielle : la République tchèque, la Hongrie, et la Pologne, sur laquelle il porte finalement son choix. Commence alors la quête du bon partenaire local. Ereva n'a pas les moyens de s'offrir l'une de ces grosses usines d'Etat qu'on ne rachète qu'avec l'école, le réfectoire et les logements sociaux ; et son projet n'est pas assez ambitieux pour les petits patrons à la recherche de gains rapides dans des activités aux franges de la légalité.\nFinalement, c'est par relations que Bernier rencontre le patron d'une petite société polonaise, Arb, avec qui il crée une société mixte, Preva. Alors que l'objectif initial était la réimportation vers la France, le joint-venture a doublé son activité sur le marché polonais l'an dernier, en y réalisant un chiffre d'affaires de 4 millions de francs.\nMICHEL ROSE, responsable des pays émergents chez Lafarge : Il vend du ciment aux bâtisseurs de la croissance\nDrôle de parcours que celui de Michel Rose. Le directeur général de Lafarge était, jusqu'à il y a quelques mois, en poste aux Etats-Unis, d'où il pilotait les activités pour l'Amérique du Nord. A son retour à Paris, changement de cap. Il est désormais le patron du nouveau pôle, consacré aux pays émergents. Chez Lafarge, l'internationalisation est une devise déjà ancienne. Les pays développés étant saturés, autant se consacrer aux pays à croissance rapide, demandeurs de matériaux de base pendant leur décollage économique. Aujourd'hui, Lafarge est donc largement présent en Amérique latine (Brésil, Venezuela), en Asie (Indonésie, Chine), à l'Est (Russie, Pologne)... Au total 19 pays, où la compagnie possède 65 usines. La France ne représente plus que 17 % des capacités cimentières du groupe, contre 40 % il y a dix ans. Pour conquérir les pays émergents, Michel Rose applique toujours la même tactique : \" Entrer par les matériaux de base pour se positionner sur les matières plus nobles quand le marché est mûr. \" Le patron du pôle pays émergents a sa propre théorie du développement : \" Avec un PIB de 2 000 dollars par habitant, un pays consomme du ciment et du béton ; avec 8 000 dollars, il se tourne vers les plaques de plâtre et les mortiers spéciaux. \"\nGEORGES PEYMIRAT, PDG d'Occidental Industries : Il négocie au sauna ses contrats avec les Russes\nMême lorsqu'il reste quelques jours au siège de sa société Occidental Industries, à Paris, Georges Peymirat a la tête ailleurs. Au Laos, cette fois, où il se rendra bientôt. Lors d'un précédent voyage en Asie, il a rencontré un ancien général laotien reconverti dans les affaires, qui l'a entretenu des opportunités de son pays. Pas question pour Peymirat de laisser passer cette occasion. Depuis la création de sa société, en 1977, ce patron baroudeur a toujours misé sur le hasard pour trouver des clients. Sa PME de 28 personnes, qui réalise un chiffre d'affaires de 100 millions de francs, ne peut s'offrir de coûteuses études de marché. C'est donc \" au feeling \" que Peymirat sélectionne les bonnes affaires. Ou grâce au hasard : après avoir mis au point un nouveau procédé technologique pour une briqueterie construite en Chine au bord du fleuve Amour, Georges Peymirat a été sollicité par une revue allemande pour expliquer son innovation. Des responsables polonais de Lublin ont lu l'article. Peymirat leur a fait visiter l'usine chinoise et a obtenu une commande...\nEn Russie, c'est d'une rencontre fortuite avec le patron de l'entreprise Lukoil qu'est né un projet. A l'issue de négociations dans un sauna, les responsables du géant pétrolier ont financé une briqueterie pour disposer des matériaux nécessaires à la construction de logements pour leurs employés. Depuis, Peymirat a signé en Russie deux nouveaux contrats, actuellement en souffrance. Dépourvus de devises, les clients demandent aux Français de trouver les financements. Mais les tentatives pour mobiliser les organismes de soutien à l'export sont jusque-là restées vaines.\nGÉRARD CLERC, Directeur chez Carrefour : Il a implanté 24 hypers en Asie\nSi tous les chauffeurs de taxi de Shanghai connaissent \" Tcha-le-fou \" (nom chinois de Carrefour), c'est grâce à lui. Arrivé en 1987 à Taïwan, Gérard Clerc, un ancien de l'Essec qui compte trente-deux ans d'ancienneté chez Carrefour, est devenu le principal artisan de l'aventure du groupe dans la région. L'an dernier, 12 nouveaux points de vente ont été inaugurés en Asie, portant à 24 le nombre de magasins Carrefour sur le continent, et 5 000 personnes ont été embauchées. \" Au départ, nous nous intéressions aux pays ayant un revenu de 4 000 dollars par habitant \", explique Gérard Clerc. Depuis, le groupe s'est enhardi et vise les consommateurs disposant de 2 000 dollars. Résultat, le chariot moyen varie de 40 à 250 francs, contre 500 à 700 en France. \" Il faut compter douze à dix-huit mois d'étude avant de démarrer dans un pays \", commente Gérard Clerc. Il est vrai que l'ouverture d'un magasin s'apparente souvent à une course d'obstacles, à cause des âpres négociations à mener avec l'administration et des fournisseurs peu habitués à rogner sur les marges. Mais, à 59 ans, l'homme qui a déjà implanté Carrefour dans six pays d'Asie ne compte pas s'en tenir là. En 1997, au moins six inaugurations sont prévues dans la zone, dont une en Indonésie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-francaises-savent-elles-chevaucher-les-dragons_1353187.html"}, {"title": "Jean louis servan schreiber reprend psychologies", "text": "Le président du conseil de surveillance du Groupe Expansion et PDG de l'hebdomadaire marocain La Vie économique a acquis 100 % du capital de la société Loft International qui publie ce mensuel, dont la diffusion atteint 95 000 exemplaires.\n* C'est l'épilogue d'une crise larvée. Bernard et Agnès Loiseau, les propriétaires de \" Psychologies \", sont membres d'une \" communauté de prière \", Initiation à la vie intense (IVI), qui avait été présentée, dans le rapport des députés Alain Gest et Jacques Guyard, consacré aux sectes, comme une \" secte guérisseuse \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-louis-servan-schreiber-reprend-psychologies_1348037.html"}, {"title": "Precision", "text": "A la suite de notre commentaire du livre de Claude Guy En écoutant de Gaulle (L'Expansion n¡ 542, sous le titre \" Le Général, grandeur nature \"), nous avons reçu de Mme Ursula Guy la précision suivante :\n\" La publication du journal de Claude Guy est due à la détermination de ses héritiers et à la ténacité de l'éditeur, ainsi qu'au travail de mise en ordre du manuscrit dactylographié, à la recherche de précision dans les notes manuscrites, et au déchiffrage fidèle entrepris, d'un commun accord avec les enfants de l'auteur, par Mme Claude Guy, qui avait découvert les cahiers. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/precision_1373522.html"}, {"title": "Ou en est la lutte contre les virus tueurs", "text": "En 1918, la grippe espagnole tua 20 millions de personnes. Bon nombre de facteurs seraient réunis pour qu'une telle pandémie se reproduise aujourd'hui. Jean-Claude Manuguerra appartient à cette chaîne de virologues du monde entier qui se prêtent main-forte pour débusquer les virus. Cinq semaines à quatre mois s'écoulent généralement entre les premiers cas déclarés et la propagation massive : un temps mis à profit pour vérifier que la composition du vaccin (actualisé tous les ans) correspond aux virus en circulation.\nDoit-on redouter le retour d'un virus tueur comme celui de 1918 ?\nCe virus a été le plus agressif du siècle, loin devant ceux des hivers 1957-1958 et 1968-1969. Sa nocivité a été amplifiée par la situation sanitaire de l'époque (fin de la Grande Guerre, absence d'antibiotiques). Aujourd'hui, un virus fait plus vite le tour de la Terre, mais on peut combattre la surinfection. Ce qui n'empêche pas la version maligne de la grippe de tuer chaque année en France un millier de personnes en quelques jours.\nQuelle est l'efficacité des vaccins actuels ?\nIls protègent contre l'infection, contre la maladie, en limitant le nombre des décès de personnes fragiles (ainsi réduit des trois quarts). Les souches proviennent chaque année de trois centres de surveillance (Londres, Atlanta et Melbourne) qui détectent les virus présentant une nouveauté antigénique avec capacité de diffusion importante. Mais l'espoir d'un vaccin durablement efficace est mince, car ces virus mutent très vite. Un laboratoire américain a annoncé la mise en route d'essais cliniques pour un médicament à base d'antiviraux pouvant inhiber le matériel enzymatique du virus.\nY a-t-il d'autres pistes ?\nUne équipe canadienne s'apprête à exhumer des hommes morts de la grippe de 1918 au Spitzberg (la température du sol ne grimpe jamais au-dessus de ­ 1 degré Celsius). Le virus se conserve mal, mais, en prélevant des bouts de génome, on peut les amplifier et les étudier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ou-en-est-la-lutte-contre-les-virus-tueurs_1367260.html"}, {"title": "Partis politiques l argent manque officiellement", "text": "L'affaire est suffisamment importante pour que Philippe Séguin et tous les leaders de l'Assemblée nationale aient décidé de créer un groupe de travail sur ce thème. Crise de la vache folle, précarité de l'emploi, avenir de la défense franco-allemande ? Vous n'y êtes pas. Le sujet qui taraude nos parlementaires est plus bassement matériel. Il s'agit de savoir comment ils pourront financer les élections législatives de mars 1998 sans encourir les foudres des juges. Pour être bien certains de se trouver en conformité avec la loi imposant aux candidats de justifier l'origine des fonds qu'ils utilisent durant l'année précédant un scrutin, tous les états-majors se sont empressés ­ chose jamais vue auparavant ­ de désigner avant la mi-février l'ensemble de leurs postulants au Palais-Bourbon. Les futurs élus ne souhaitent pas vivre la mésaventure arrivée à Jack Lang en 1993 : être invalidé pour cause de dépenses excessives quelques mois après l'avoir emporté...\nCes législatives seront les premières à être régies par la loi Balladur de janvier 1995 qui, venant après cinq autres lois sur le sujet, interdit aux personnes morales d'aider les partis et les candidats (voir ci-contre). Un sacré manque à gagner. Auparavant, les entreprises n'hésitaient pas à investir quelque 400 millions de francs par an dans le soutien politique. Le sujet reste d'ailleurs ultrasensible. Evoquer un tant soit peu dans le climat ambiant le couple argent-politique relève presque de la provocation. Chaque formation traîne son \" affaire \" qui peut la rattraper à tout moment, malgré le récent revirement de jurisprudence de la Cour de cassation sur l'abus de biens sociaux, qui risque de \" sauver \" in extremis quelques élus épinglés par les juges d'instruction. Le RPR, bien sûr, avec les instructions judiciaires en cours dans les marchés publics d'Ile-de-France ; le PS, suspendu à la décision de la Cour de cassation concernant son ancien trésorier Henri Emmanuelli, empêtré dans le dossier Urba ; le PR, éclaboussé par les affaires Mouillot et Longuet ; le PCF, entaché à son tour par l'instruction relative à son bureau d'études Gifco ; le CDS, enfin (devenu Force démocrate), très inquiet après la découverte de curieux comptes bancaires en Suisse.\nSuspicion excessive au dire des politiques. N'ont-ils pas compris la leçon des \" affaires \" ? Depuis plus de deux ans, tous les partis cherchent à réduire leurs dépenses, donc leurs recherches de financement. Sous le poids de la nécessité, le premier à réagir a été le Parti socialiste. Avec la perte de 140 députés aux législatives de 1993, il a vu fondre la contribution budgétaire de l'Etat. Calculée en fonction du nombre de parlementaires et de voix, celle-ci est tombée de 127 millions à 94 millions de francs par an. Autre mauvaise nouvelle, l'interdiction des aides des entreprises lui fait perdre 40 millions de francs de recettes annuelles.\nTout est revu au plus juste, de la presse aux manifestations\nLes responsables socialistes ont dû tailler à la serpe. Les frais de fonctionnement ont été réduits de 40 % depuis 1994. Une quarantaine des 110 permanents du siège parisien ont été priés de se recaser dans des municipalités socialistes. La presse du parti a été réduite à la portion congrue. Les manifestations sont organisées au plus juste. Ainsi, les responsables du parti se creusent les méninges afin que le congrès qui doit entériner à l'automne le programme pour les législatives coûte moins de 6 millions de francs, le minimum pour ce genre de grand-messe. Quant aux élus du PS, ils ont vu leur contribution au budget du parti augmenter.\nLa cure d'austérité semble porter ses fruits. Le PS peut aujourd'hui annoncer fièrement qu'il va autofinancer les 20 millions de francs de travaux en cours à son siège de la rue de Solférino.\nLes socialistes ne sont pas les seuls à avoir taillé dans les dépenses. L'UDF de François Léotard a dû abandonner son magnifique siège de la place François-Ier, près des Champs-Elysées, au coquet loyer de 4,5 millions par an, pour des locaux plus resserrés. Ce qui lui a permis de réaliser au passage 3 millions d'économie. \" Lorsque François Léotard déjeune avec des banquiers, ce n'est pas seulement pour parler évolution des taux d'intérêt ou monnaie unique, c'est aussi pour demander des avances pour le parti \", confie Renaud Donnedieu de Vabres, son directeur de cabinet.\nSource d'économies : les permanents embauchés par Matignon\nParadoxalement, le premier parti de France n'est pas forcément le mieux loti. Le RPR a fini l'année 1995, la dernière pour laquelle il existe des chiffres officiels, avec un trou de 12,5 millions de francs. Preuve sans doute qu'il a beaucoup dépensé pour participer à l'élection de son fondateur à la magistrature suprême. Depuis, il a fallu serrer les vis. D'autant que le RPR était le parti qui recevait le plus des entreprises : 45 millions de francs par an. A la fin de décembre 1995, la centaine de salariés de la rue de Lille ont mal compris que leur traditionnelle prime de fin d'année soit supprimée. Qu'on se rassure pour eux, elle a cependant été versée à nouveau l'année dernière.\nLe vingtième anniversaire du mouvement, en décembre 1996, a été organisé à l'économie : une rapide réunion à la Défense et quelques modestes initiatives dans les départements. Comme le Parti socialiste ou l'UDF, le RPR ne lance plus de campagnes nationales d'affichage sur des panneaux commerciaux de 3 mètres sur 4 dans tout l'Hexagone. Une réduction de dépenses qui représente environ 4 millions de francs pour chaque campagne. Etre le parti du président et du Premier ministre permet cependant de faire des économies de personnel. La vingtaine de permanents embauchés par l'Elysée ou Matignon ne pèsent plus provisoirement sur la masse salariale. Autant d'économies qui viennent alimenter la caisse électorale du RPR pour les prochains scrutins...\nMais les banquiers savent aussi bien que les politologues anticiper les résultats d'élections. Au lendemain de sa Berezina électorale de 1993, le PS avait eu toutes les peines du monde à constituer un pool bancaire, mené par le Crédit foncier, destiné à lui assurer un prêt relais de 63 millions, afin qu'il puisse conserver son siège historique de la rue de Solférino. Depuis, le vent de sondages aidant, ces mêmes banques ont accepté sans difficulté, en août 1996, un rééchelonnement de la dette des socialistes sur dix ans. Officiellement en raison de l'amélioration des comptes du PS.\nFinalement, les partis politiques souffrent-ils de vivre avec moins de falbalas ? Dans la classe politique, les avis sont pour le moins partagés. Le fabiusien Alain Claeys, trésorier du PS, se range dans le camp des optimistes. \" Nous sommes arrivés à un bon équilibre entre les sources de financement. Il en irait de la crédibilité des politiques de remettre en question cet équilibre dans le climat actuel. \"\nEn revanche, l'ancien grand argentier du parti néogaulliste, Jacques Oudin, enrage de cette paralysie. En décembre, son amendement, qui prévoit d'attribuer les mêmes avantages fiscaux aux dons à destination des partis politiques qu'à ceux accordés aux autres associations, a été balayé à l'Assemblée. \" C'est clair, les députés ont eu une peur bleue de la réaction négative de l'opinion, se lamente-t-il. Dans l'échelle des valeurs collectives des Français, il vaut mieux aider les Resto du coeur ou un syndicat que favoriser l'exercice de la démocratie. \" Membre lui aussi du RPR, le président de la Commission des lois de l'Assemblée, Pierre Mazeaud, va répétant que, avec la multiplication des textes votés depuis 1988 sous des gouvernements différents et leurs interprétations souvent divergentes par les tribunaux, il est grand temps de récrire l'ensemble de la loi.\nEt il est vrai que certaines dispositions censées assainir les méthodes de financement aboutissent à l'inverse du but recherché. Les Français savent-ils ainsi qu'ils ont désormais le choix entre... 268 formations politiques ? En fait, une bonne majorité d'entre elles ne sont que des émanations de grands partis ou au contraire des coquilles vides qui dépendent d'un homme politique. La principale utilité de ce foisonnement est de permettre à un individu d'effectuer plusieurs versements différents, vidant de toute efficacité la règle du plafonnement des dons. Une façon de tourner l'interdiction faite aux entreprises de ne plus financer les politiques. Il suffit qu'une société distribue à certains de ses cadres dirigeants des primes exceptionnelles que ceux-ci en tant que citoyens verseront librement sous forme de don à l'élu de leur choix ­ plus exactement à celui qui aura le bon goût de faire obtenir un marché à l'entreprise...\nSur les notes de frais : travaux de jardinage, achat de préservatifs...\nA l'origine d'autres anomalies figure le remboursement par l'Etat de la moitié des dépenses engagées par un candidat. Une règle qui aboutit en réalité à une gabegie financière. Dans une petite circonscription où 50 000 à 60 000 francs auraient été autrefois bien suffisants pour mener le combat législatif, les candidats ont tendance à gonfler artificiellement la note jusqu'à 150 000 francs. Des dépenses sans rapport avec l'élection ou carrément fictives dans le seul but d'augmenter le montant total que l'Etat leur remboursera... \" Pour des élections municipales qui coûtent 300 millions à l'Etat ou des législatives qui reviennent à 450 millions, on peut débusquer 5 à 6 millions de dépenses irrégulières, guère plus \", déplore René Vacquier, le président de la Commission nationale des comptes de campagne, l'organisme chargé de contrôler la sincérité des dépenses des candidats, et éventuellement de rectifier leur compte. Le dernier rapport de la commission prouve que les politiques ont de l'imagination. Acquisition d'une seconde voiture pour madame, frais de jardinage, achat de vêtements cirés, de préservatifs... émaillent les notes de frais des élus.\nLa manne des entreprises asséchée par la loi, la dotation budgétaire de l'Etat qui stagne depuis deux ans, la générosité des sympathisants au plus bas : les partis politiques ont réduit leur train de vie, contraints et forcés par les circonstances. Est-ce à dire qu'il est désormais possible de faire de la politique à moindre coût et surtout en respectant à la lettre la législation ? On serait tenté de le croire, ne serait-ce qu'en raison du plafonnement des dépenses électorales imposé par la loi à chaque candidat : 500 000 francs par circonscription pour des législatives, 120 millions pour le second tour d'une présidentielle.\nLe président de la commission de contrôle René Vacquier, qui, en trente ans passés à la Cour des comptes, a pu constater bien des turpitudes, est pour le moins circonspect. \" Globalement, les dépenses politiques ont baissé. Pour le reste... On ne peut contrôler que ce que l'on nous présente. \" L'exemple de la dernière présidentielle est édifiant. La commission a soldé les dépenses du candidat Chirac à 119,95 millions de francs alors que le plafond légal était alors fixé à 120 millions de francs. Personne n'est dupe...\nBras droit de François Léotard, Renaud Donnedieu de Vabres est plus direct que René Vacquier. \" On nage en pleine hypocrisie. Puisque l'Etat a interdit le financement des entreprises sans augmenter son aide, que s'est-il passé ? Le retour des mauvaises pratiques. \" \" Malgré la loi, les valises de billets n'ont jamais arrêté de circuler sous le manteau entre des entreprises et des élus \", renchérit un membre du Service central de prévention de la corruption (SCPC), la structure interministérielle chargée de faire la lumière sur les pratiques illégales.\nPersistance des pots-de-vin lors de la passation de marchés publics\nDes législatives, ce sont en fait 577 élections particulières où les candidats doivent se débrouiller sans les états-majors parisiens. Autant d'occasions de petits arrangements avec la loi, ceux-là mêmes que les grandes formations ne peuvent plus se permettre au niveau national. Le rapport annuel du SCPC, qui doit être rendu public par le ministre de la Justice en avril, promet d'être instructif sur ce chapitre. Déjà celui de l'année dernière ­ que le gouvernement n'a pas souhaité publier ­ pointait la persistance de versement de pots-de-vin lors de la passation de marchés publics. Celui d'avril devrait décrire par le menu certains circuits financiers qui font transiter de l'\" argent sale \" à l'étranger.\nLes spécialistes de la traque à la corruption en sont convaincus : des comptes bancaires au nom de personnes physiques, en Suisse ou au Luxembourg, servent toujours à faire transiter les \" commissions \" destinées à certains élus. Les chemins de la transparence du financement politique resteront marqués de zones d'ombre.\nLes nouvelles règles du jeu\nCe qui est légal\n- Les dons des personnes physiques dans la limite de 50 000 francs par an (somme déductible de l'IR à hauteur de 40 % dans la limite de 1,25 % du revenu).\n- Les dons en espèces inférieurs à 1 000 francs par an.\nLe financement public des partis en fonction du nombre de voix et de sièges obtenus aux dernières législatives.\n- Le remboursement par l'Etat de la moitié des dépenses engagées par les candidats ayant obtenu au moins 5 % des suffrages exprimés.\nLa vente de produits commerciaux par les candidats (bouteilles de vin, tee-shirts...) à leur profit.\nCe qui est interdit\n- Les dons des personnes morales (entreprises, associations) françaises ou étrangères aux partis et aux candidats.\n- La fourniture de biens ou de services à prix réduit ou à prix coûtant par une entreprise à un candidat.\n- L'affichage ou tout autre moyen de propagande commerciale six mois avant un scrutin.\n- Les opérations de communication sur les réalisations d'une collectivité locale six mois avant un scrutin.\n- La non-intégration des avantages en nature dans les comptes de campagne du candidat.\nLes comptes des principales formations : tableau\nLes budgets de 1995 sont les derniers à avoir été validés par la Commission nationale des comptes de campagne, qui ne statuera sur ceux de 1996 qu'en septembre prochain. Les dons des entreprises n'ayant été interdits qu'à partir de février, ces budgets intègrent encore ce type de financement. Ces dons se sont élevés à 185 millions de francs, soit 12,7 % du montant global des budgets des partis politiques.\nAbus de biens sociaux : le dossier est réouvert\nChristian Le Gunéhec, le président de la chambre criminelle de la Cour de cassation, a-t-il rendu un si grand service aux politiques et aux chefs d'entreprise ? A priori, le revirement de jurisprudence sur la notion d'abus de biens sociaux (ABS) devrait les satisfaire. Selon la Cour, l'ABS ne pourrait être retenu que dans le cas d'un enrichissement personnel d'un patron et non si le versement de \" commissions \" est intervenu dans l'intérêt de l'entreprise pour décrocher des contrats. Donc les élus bénéficiaires ne devraient plus pouvoir être poursuivis à partir de ce chef d'inculpation quasi imprescriptible. Certaines instructions en cours pourraient être annulées. Mais, si la Cour aide le gouvernement en tranchant à sa place une question qui l'embarrassait, elle lui renvoie la balle. A l'occasion de la prochaine réforme du droit des sociétés, Jacques Toubon devra choisir : ou intégrer cette jurisprudence dans la loi avec le risque d'être suspecté d'opérer une amnistie déguisée ; ou en faire un motif spécifique d'inculpation, en mécontentant les politiques.\nLe prix d'une campagne\nEstimation du coût moyen d'une campagne par candidat\nPrésidentielle : 210 millions de francs\nLégislative(circonscription urbaine) :500 000 francs\nMunicipale (ville de 50 000 habitants) : 300 000 francs\n- La loi impose pour chaque type d'élection un plafond maximal de dépenses à ne pas dépasser sous peine d'invalidation.\nTrésorier de parti, la fonction de tous les dangers\nLa fonction de trésorier de parti est devenue l'une des fonctions politiques les plus exposées en France puisque chaque parti, ou presque, a actuellement l'un de ses anciens trésoriers mis en examen... Ils doivent également endosser les coupes dans les budgets de fonctionnement, consécutives à la disparition des dons des entreprises. A l'exception de l'ancien ministre Philippe Mestre pour l'UDF, les grands partis préfèrent désormais confier des missions à des responsables peu connus au plan national. Meilleur exemple : le Parti socialiste. Son actuel trésorier a pris la place d'André Laignel et d'Henri Emmanuelli.\nComment nos voisins financent la vie politique\n-En Allemagne\nLes pouvoirs publics sont d'autant plus généreux que les citoyens le sont : pour chaque mark de don d'un particulier ou d'une entreprise à un parti politique, l'Etat fédéral verse 2 marks. Le budget officiel de la CDU s'établit ainsi à 780 millions de francs par an, celui du SPD à 960 millions.\n-En Grande-Bretagne\nLes partis se financent librement sans intervention de l'Etat. Traditionnellement, le budget des tories (125 millions de francs) est principalement alimenté par les entreprises. En revanche, les travaillistes (75 millions) vivent surtout des cotisations des syndicats.En Italie\nDepuis les derniers scandales politico-financiers, la loi prévoit le financement public des partis : l'enveloppe globale annuelle atteint 350 millions de francs répartis en fonction du nombre de voix obtenues aux législatives.\n-Aux Etats-Unis\nLes deux grands partis, le démocrate et le républicain, se financent librement. Les dons des particuliers sont toutefois plafonnés à environ 125 000 francs par an. Les entreprises ne peuvent soutenir directement les candidats mais les comités d'action politique qui leur sont liés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/partis-politiques-l-argent-manque-officiellement_1367234.html"}, {"title": "Avalanches un airbag des neiges", "text": "Un inventeur de Munich a mis au point un sac de secours gonflable pour les randonneurs pris dans une avalanche. Actuellement, dans 80 % des cas, la mort par suffocation survient au bout de quinze minutes, autrement dit bien avant l'arrivée des premiers secours. L'airbag des neiges permet de créer un espace de survie de 150 litres. Ce ballon conçu par Peter Aschauer se gonfle en deux secondes, sur déclenchement manuel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/avalanches-un-airbag-des-neiges_1325996.html"}, {"title": "Nervosite franco russe", "text": "Un homme d'affaires français, expert en technologies nucléaires civiles et militaires, s'est vu refuser, le 16 février dernier, l'entrée en Russie alors qu'il était détenteur d'un visa en bonne et due forme délivré par l'ambassade de Russie à Paris. Après une nuit passée dans un bureau de l'aéroport de Moscou, il a dû reprendre l'avion du matin pour Paris... à ses frais.\n* Cette affaire illustre l'âpreté des bagarres au sein du gouvernement russe sur la reconversion des industries de défense et l'avenir du potentiel nucléaire du pays. L'homme d'affaires en question était mandaté par la Commission européenne au titre d'une mission de conseil sur d'éventuelles coopérations entre les industriels européens et la Russie dans le nucléaire civil, au travers du ministère russe de l'Energie atomique, le fameux Minatom.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nervosite-franco-russe_1363460.html"}, {"title": "Marc blondel prevoit des mouvements dans les hopitaux", "text": "Les informations remontées des sections et des confidences d'élus locaux, y compris de la majorité, laissent prévoir, selon le leader de Force ouvrière, des mouvements sociaux durs dans les établissements hospitaliers en mars, embrayant sur l'agitation en cours à Strasbourg et Caen.\n* Motif de la grogne : les suppressions de postes consécutives à la réduction des budgets hospitaliers pour 1997. Le refus du gouvernement, rendu officiel ces derniers jours, d'accorder aux fonctionnaires un rattrapage salarial au titre de 1996 risque d'attiser ce mécontentement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marc-blondel-prevoit-des-mouvements-dans-les-hopitaux_1360917.html"}, {"title": "Marches financiers les capitaux de la speculation sont instables mais indispensables par george soros", "text": "\"Dans le décollage des pays émergents, les capitaux privés, notamment ceux qui sont acheminés par les marchés financiers, ont joué un rôle beaucoup plus important que les capitaux publics fournis par les institutions nées des accords de Bretton Woods, après la guerre ­ le FMI ou la Banque mondiale. Ces accords ont permis l'expansion du commerce international, mais les transferts de capitaux privés sont restés longtemps interdits par les Etats eux-mêmes.\nEn fait, il y a trois catégories d'investissements internationaux. D'abord, les investissements directs ­ prises de contrôle d'entreprises, construction d'usines... : ce sont les plus stables, donc les plus favorables au pays d'accueil. Ensuite, les prêts bancaires, qui se sont beaucoup développés dans les années 70. Enfin, les investissements de portefeuille. Il est frappant de constater que ces deux derniers types de transferts financiers ont connu deux crises, au Mexique, la première en 1982 (crise de la dette, qui a affecté les banques prêteuses), l'autre en 1994 (crise du marché mexicain et du peso). Aujourd'hui, les investissements financiers sous forme de titres se révèlent indispensables. Certes, les marchés sont faillibles. Les capitaux flottants, libres de repartir aussi vite qu'ils sont venus, peuvent déstabiliser les économies.\nPour combattre cette instabilité, on peut instituer des règles et des contrôles ­ s'ils n'entravent pas les mécanismes du marché. Mais la meilleure stratégie, c'est d'encourager l'émergence d'investisseurs nationaux, plus stables que le capital international. Le Chili l'a bien compris, en développant des fonds de pension qui ont consolidé l'épargne locale. L'Argentine tente de suivre la même voie.\nUn autre obstacle au développement des marchés tient à l'insuffisance de l'offre de titres. On dit parfois qu'il est difficile de sortir d'un marché émergent, mais il est souvent beaucoup plus malaisé d'y entrer. L'investisseur doit être à l'affût des opportunités. Ainsi, nous avons aidé à promouvoir la demande sur certains marchés en achetant d'importantes participations et en faisant de la promotion pour les revendre, ce qui nous permettait de sortir en quelques années en profitant des hausses. Quand les conditions économiques sont bonnes, l'offre de titres crée la demande.\nMais le facteur principal pour la santé des marchés reste l'action des hommes politiques. Après la chute du mur de Berlin, le président du Mexique, Carlos Salinas, s'est inquiété de l'attraction des pays de l'Est auprès des investisseurs internationaux. Il s'est dépêché de réaliser son programme de réformes et d'ouverture. Ce qui a provoqué un afflux massif de capitaux, suivi d'un reflux quand certaines contraintes se sont révélées intenables, et cet aller-retour a gravement affecté l'économie. Condamner les spéculateurs revient à couper la tête du messager qui apporte de mauvaises nouvelles. Si quelqu'un est à blâmer, ce sont les responsables politiques qui prennent les mauvaises décisions. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/marches-financiers-les-capitaux-de-la-speculation-sont-instables-mais-indispensables-par-george-soros_1360842.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La croissance s'est renforcée au quatrième trimestre 1996 aux Etats-Unis. Elle se poursuit début 1997. La reprise européenne est fragile. Les exportations s'essoufflent un peu, la consommation est faible et les entreprises hésitent à investir. Au Japon, l'embellie ne survivra pas à l'alourdissement de la TVA au printemps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1358361.html"}, {"title": "Les verites insolentes de paul krugman", "text": "\"La croissance perpétuelle est une baliverne\"\nCertains s'étonnent de la vigueur et de la durée du cycle de croissance de l'économie américaine, qui entre dans sa sixième année. L'explication principale, c'est simplement qu'on a suivi la bonne politique. Alan Green-span, le président de la Réserve fédérale, a prévenu la surchauffe à temps, il y a trois ans, en relevant les taux d'intérêt sans casser la reprise. La surprise, c'est que nous ayons un taux de chômage aussi bas, avec aussi peu d'inflation. On estimait auparavant à 6 % le seuil de chômage en deçà duquel se déclenchent des tensions inflationnistes. Or nous sommes à 5,3 % : l'économie n'est pas une science exacte comme la physique. Mais on ne se trompait que sur le chiffre, pas sur la tendance de fond. Il est clair, en effet, que depuis deux ans les salaires, très stables jusque-là, se sont remis à augmenter.\nCe que je veux dire, c'est que tous les discours qu'on entend sur la \" nouvelle économie \", le secret de la croissance indéfinie sans inflation, la fin des récessions, etc., sont des balivernes. Les chiffres, les niveaux précis où se produisent les retournements peuvent changer, mais les règles du jeu restent les mêmes. L'idée qu'il existe une limite aux cycles d'expansion n'est nullement périmée.\n\"La Fed est meilleure que la Buba\"\nLes Etats-Unis ont fait mieux que l'Europe en matière de croissance et d'emploi au cours des années 90. A cela il y a deux explications. La première est que nous avons, d'un côté, une économie de marché brutale, qui connaît beaucoup de problèmes mais crée des emplois, et de l'autre des Etats providences réglementés, avec davantage de justice mais moins de dynamisme. La seconde raison, de plus en plus importante, est le contraste entre les politiques monétaires. La Fed proclame qu'elle doit assurer la stabilité des prix, mais elle n'est pas prête à sacrifier l'emploi pour y parvenir. Alors que les principales banques centrales d'Europe continentale, en raison du passé des économies et des efforts nécessités par la préparation de la monnaie unique, ne sont pas programmées pour être flexibles. Une part substantielle du chômage européen est due à la faiblesse de la demande, due elle-même à une politique monétaire très restrictive. On pourrait dire que les Etats-Unis ont une politique sociale conservatrice et une politique monétaire progressiste, favorable à la croissance et à l'emploi, et que l'Europe a fait le choix inverse, qui se révèle désastreux pour la croissance.\n\"L'euro aggravera les problèmes de l'Europe\"\nLa prévision concernant la monnaie unique ­ se réalisera-t-elle ou non au 1er janvier 1999 ? ­ n'est pas d'ordre économique, mais politique. Je pense qu'elle se réalisera, parce qu'aucun gouvernement ne voudra porter la responsabilité de faire sombrer le projet. Quant à savoir si la monnaie unique est une solution adaptée aux problèmes de l'Europe, ma réponse est non. Il est même vraisemblable qu'elle aggravera un peu la situation... D'abord parce qu'on va imposer une politique monétaire commune à des pays qui sont loin d'être tous dans la même situation économique. D'autre part, aux yeux de certains, l'important est que l'Europe suive une politique monétaire commune, définie sur une base européenne, au lieu de s'aligner sur Francfort. Mais on peut craindre que, au moins les trois premières années, la banque centrale européenne n'essaie de s'imposer en étant plus \" allemande \" que la Bundesbank. Ce qui ne peut avoir qu'un impact négatif sur la croissance européenne.\nOn prétend qu'un taux de change fixe à l'intérieur de l'Europe favorisera l'expansion. En réalité, aucune des tentatives pour mesurer le coût du risque de change n'a abouti. Voyez le Canada, où l'incertitude du change vis-à-vis des Etats-Unis est plus grande que celle qui existe en Europe : elle ne semble pas gêner l'économie du pays. J'ai l'impression qu'il s'agit d'une sorte d'idée fixe européenne, ou plutôt d'une idéologie conçue pour appuyer l'objectif politique de l'union monétaire.\nReste l'argument de la \" monnaie internationale \" : l'euro, dit-on, va concurrencer, voire supplanter le dollar dans ses fonctions de monnaie de réserve et de transactions internationales. C'est tout à fait possible, et même raisonnablement probable. Et alors ? Contrairement à une idée reçue, le bénéfice que les Etats-Unis tirent de la fonction internationale de leur monnaie est fort minime.\n\"La politique de la Banque de France crée du chômage\"\nLa Banque de France n'est pas vraiment autonome, parce qu'elle est simplement obligée de suivre la politique monétaire allemande. Au moment où elle aurait eu la possibilité de prendre un peu de liberté pour favoriser la croissance en France, elle a fait exactement l'inverse : c'était en 1993, lorsque les marges de fluctuation entre les monnaies du SME ont été élargies, justement pour lui permettre d'assouplir sa politique monétaire. Elle l'a au contraire durcie afin de retrouver l'ancienne parité franc-mark. La France est l'exemple le plus spectaculaire d'un pays qui a beaucoup plus de chômage qu'il n'en mérite sur le plan structurel. Il n'y a aucune raison de penser que le taux de chômage français doive être supérieur à 9 %, voire nettement moins, pour éviter les pressions inflationnistes. On peut raisonnablement considérer que la politique monétaire est responsable de 2 à 3 points de chômage.\n\"Le piétinement de l'Asie est inéluctable\"\nJ'ai écrit, il y a deux ans, que la croissance asiatique allait se ralentir. Je n'ai pas prédit un effondrement. Simplement, il est très improbable que les très hauts taux de croissance que nous avons vus dans les vingt dernières années se poursuivent. Le ralentissement actuel confirme ma prévision. La baisse de la rentabilité des investissements est manifeste dans les économies les plus mûres ­ la Corée du Sud, Singapour, Taïwan ­, et les tensions provoquées par quelques années de très forte croissance deviennent apparentes dans les pays au décollage plus récent, comme la Malaisie. Cela dit, il reste très probable que l'Asie, globalement, progressera plus vite que le monde développé pendant encore au moins dix ans.\nLa Chine dispose d'une grande réserve de croissance : la transformation de paysans peu occupés en main-d'oeuvre urbaine. C'est une économie excédentaire en force de travail, pour des raisons historiques. Cependant, ce processus ne peut pas continuer indéfiniment.\n\"Pays émergents, gare aux dogmes du FMI ! \"\nDans la première moitié de cette décennie s'est développé un corps d'idées qu'un économiste américain a baptisé le \" consensus de Washington \", parce qu'il est partagé par le Fonds monétaire international, la Banque mondiale, les think tanks, les grandes banques ou fonds d'investissement internationaux, les ministres des Finances de la plupart des pays. Selon ce consensus, pour les pays en développement, les conditions du décollage se résument en une formule : libre jeu du marché et monnaie solide.\nSur le premier point, il est clair que les politiques protectionnistes ou interventionnistes se sont presque toujours révélées irrationnelles et nuisibles ­ sauf pour les groupes d'intérêts qui en bénéficiaient. Je ne recommanderais certainement pas à l'Argentine ou au Mexique de revenir sur la libéralisation des échanges ou les privatisations. Mais de là à conclure que cette libéralisation provoque automatiquement un décollage économique, il y a un pas que les investisseurs mondiaux ont franchi beaucoup trop allègrement ­ comme l'a prouvé la crise mexicaine du début de 1995.\nJe suis beaucoup plus préoccupé par le dogme de la \" monnaie solide \". Encore une fois, une forte inflation est bien sûr une mauvaise chose. Mais l'obstination à maintenir un taux de change fixe ou à réaliser l'inflation zéro se révèle souvent très coûteuse. Le cas de l'Argentine montre qu'un dogme rigide peut miner le processus de réformes. Et il n'est nullement prouvé qu'une réduction de l'inflation, disons de 20 à 2 % l'an, soit bénéfique pour la croissance dans un pays en développement.\nMais le plus grave danger, pour ces pays qui consentent des efforts d'assainissement et de libéralisation, c'est l'arrivée de masses d'argent considérables au moment où les investisseurs sont persuadés de l'imminence d'un miracle économique. C'est ce qui s'est produit en Amérique latine. Quand on a vu que le miracle n'était pas au rendez-vous, l'argent est reparti, et la crise a été d'autant plus violente. Il est intéressant de noter que le Chili, souvent pris comme modèle du libéralisme, a maintenu un certain contrôle des changes pour décourager l'arrivée de capitaux à court terme, et éviter ce cycle boom and bust qui a été si destructeur pour le Mexique.\n\"La mondialisation n'est pas la cause du chômage\"\nEn Europe, la mondialisation est devenue un bouc émissaire : la concurrence des pays à bas salaires, à travers les importations et les délocalisations d'activités, serait la cause majeure du chômage, en réduisant la demande de main-d'oeuvre faiblement qualifiée. C'est une idée commode, mais fausse. On peut répondre à chaque argument en faveur de cette thèse.\nPremier argument : cette concurrence fait disparaître des pans entiers de notre industrie. Mais il suffit de regarder les chiffres : les variations des soldes d'échanges de produits manufacturés entre les pays riches et les pays en développement sont très faibles, rapportées aux productions des pays riches, et insuffisantes pour avoir un gros impact sur l'emploi. Les secteurs concernés par cette concurrence ­ il s'agit principalement du textile et du vêtement ­ ne représentent qu'une petite partie de la main-d'oeuvre totale.\nDeuxième argument : des flux énormes de capitaux sont captés par des pays émergents. En fait, ces flux restent marginaux dans la masse des investissements internationaux, et ils sont partiellement compensés par des flux inverses ­ les revenus des investissements ou le recyclage vers les marchés occidentaux des réserves de change des pays émergents excédentaires.\nTroisième argument : ces concurrences nouvelles réduisent nos débouchés. Le préjugé selon lequel le marché mondial aurait une taille fixe est particulièrement tenace. En réalité, l'arrivée de nouveaux producteurs accroît la taille du marché. Les emplois perdus quand on ferme une usine de vêtements sont très visibles, mais les emplois créés pour la production de biens d'équipement à destination de pays en développement le sont beaucoup moins...\nQuatrième argument, enfin : même si la mondialisation n'aggrave pas directement la situation de l'emploi dans les pays développés, elle le fait indirectement, car elle accroît les inégalités, en tirant vers le bas les salaires des moins qualifiés. Ce qui se traduit aux Etats-Unis par le développement de la pauvreté (la multiplication des working poors), et en Europe par la montée du chômage, le salaire minimal ayant pour effet d'exclure du marché du travail les salariés du bas de l'échelle. Je suis d'accord sur le constat des inégalités croissantes et de leurs conséquences, mais je ne crois pas que la mondialisation en soit la cause principale. Si tel était le cas, l'intégration économique mondiale modifierait la répartition par branches de la production dans les pays riches : les branches mettant en oeuvre du travail qualifié grossiraient, les autres reculeraient. Or cette répartition bouge assez peu : c'est à l'intérieur de chaque secteur ­ y compris ceux qui ne sont pas exposés à la concurrence internationale ­ que l'emploi se déplace, des moins qualifiés vers les plus qualifiés. Le moteur de ce déplacement, donc de l'accroissement des inégalités, n'est pas la mondialisation, mais le progrès technique.\n\"Le progrès technique aggrave les inégalités \"\nLe progrès technique a changé de nature à partir des années 70. Les technologies de l'information ont introduit un biais beaucoup plus puissant qu'auparavant en faveur du travail qualifié. Dans les pays avancés, et surtout aux Etats-Unis, la déformation de la structure des salaires aurait dû, en bonne logique économique, conduire les entreprises à employer davantage de travailleurs manuels à la place de titulaires de doctorats. Or c'est le contraire qui se produit.\nCe nouveau type de progrès technique crée un deuxième type d'inégalités : celles qui séparent les individus de niveaux de compétence équivalents, au sein d'une même profession. C'est ce qu'on a appelé le \" modèle superstar \" : les marchés du travail deviennent des tournois où un petit nombre emporte la plus grosse part des gains. Les écarts se sont donc creusés, en vingt ans, non seulement entre, disons, les ingénieurs et les manoeuvres, mais aussi entre les ingénieurs les mieux payés et la moyenne de la profession. Aux Etats-Unis, ce phénomène a une cause supplémentaire, la rupture des normes égalitaires qui existaient autrefois : c'est ainsi que nous avons vu \" exploser \" les rémunérations des dirigeants des grandes entreprises.\n\"Les Etats doivent agir en faveur des plus défavorisés\"\nContrairement aux ultralibéraux dogmatiques, je pense que les gouvernements disposent de moyens pour freiner le développement des inégalités. La situation des Etats-Unis et celle de l'Europe sont très différentes. Aux Etats-Unis, où la création d'emplois reste dynamique, il faut aider les travailleurs à faibles salaires, simplement en subventionnant leur revenu. Il existe déjà pour cela un programme gouvernemental, appelé Earned Income Tax Credit, qui mobilise environ un tiers de point de PIB. C'est un impôt négatif, conçu en principe pour que le revenu d'un travailleur à temps plein ne soit pas inférieur au seuil de pauvreté officiel. En pratique, cette subvention n'atteint pas son but, parce que beaucoup de ces salariés ne sont pas employés à temps plein. Il faudrait multiplier par cinq ce poste budgétaire. La pression fiscale est si faible aux Etats-Unis (environ 30 % de la production nationale) que cette dépense supplémentaire ne poserait pas de réel problème. Et les working poors sont si pauvres qu'une somme d'argent relativement petite peut faire une vraie différence dans leur niveau de vie. Il faudrait aussi, de façon plus générale, renforcer les institutions qui maintiennent un minimum d'égalité dans la société. Ce n'est malheureusement pas le chemin que nous prenons : le système américain devient au contraire de plus en plus injuste avec le temps. La récente réforme du Welfare a été extraordinairement brutale, et va avoir un impact désastreux sur les pauvres. Nous avons eu une érosion de l'éducation publique, des services publics, des syndicats, de tout ce qui matérialisait le sens de la communauté. Bien sûr, vu des Etats-Unis, je suis plutôt un gauchiste...\nEn Europe le paysage est très différent : la création d'emplois est faible, les prélèvements représentent 40 ou 45 % des PIB, et les inégalités de revenus ne sont pas le plus gros problème. En France surtout, il est clair que le système fiscal et le poids des transferts découragent l'emploi des travailleurs du bas de l'échelle. L'écart est trop grand entre les revenus du salarié et les coûts pour l'employeur.\nDans l'idéal, les deux systèmes, américain et européen, devraient converger. Mais je ne me fais pas trop d'illusions là-dessus : la dynamique politique ne joue pas dans ce sens. L'Europe est dans une sorte de piège : les politiques macroéconomiques trop restrictives dépriment la conjoncture, et il est très difficile d'entreprendre des réformes structurelles dans ce climat ; en outre, même quand ces réformes sont réalisées, elles ne produisent pas d'emplois, parce que la demande n'est pas là. Résultat : l'Etat providence se consume faute de croissance, mais reste pourtant en place. Le Royaume-Uni est une exception spectaculaire. C'est un système qui se situe entre l'Europe et les Etats-Unis. Même si je n'ai guère d'affinités avec l'actuel gouvernement, je dois reconnaître que les performances du pays ont été meilleures que celles du reste de l'Europe au cours des dernières années.\nUn pourfendeur de la \" pensée unique \"\nPaul Robin Krugman est professeur d'économie au célèbre Massachusetts Institute of Technology, aux Etats-Unis. Sa liberté d'esprit interdit de le classer dans l'une des grandes familles traditionnelles de la pensée économique ou politique : vu d'Europe, cet iconoclaste serait plutôt un libéral, tandis qu'aux Etats-Unis il est considéré comme un gauchiste. Mais, des deux côtés de l'Atlantique, son talent à démonter les idées reçues a fait de lui l'un des économistes les plus renommés. Le lien entre commerce, croissance et inégalités est son thème de prédilection. Ses ouvrages ne sont malheureusement pas traduits en français, à l'exception d'une Economie internationale, publiée chez De Boeck-Wesmael en 1995. Une bonne raison de plus, pour L'Expansion, de le rencontrer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-verites-insolentes-de-paul-krugman_1355747.html"}, {"title": "Les marches boursiers dans le monde herve gastinel et eric bernard montchrestien 158 pages 60 francs", "text": "De l'internationalisation des échanges au raffinement des produits financiers innovants, en passant par la montée en puissance des investisseurs, cet ouvrage expose tout ce qu'il faut savoir pour comprendre le monde de l'argent. Surtout, il le fait de manière concrète, en illustrant ses démonstrations d'une quantité impressionnante d'informations pratiques : le nombre de banques étrangères à Londres (540), à New York (340), à Paris (170), le poids de la capitalisation boursière des marchés émergents (13 % du total des Bourses mondiales), ou encore le sens exact de termes comme global custody, underwriting, market making, corporate governance... En conclusion, les auteurs évaluent les chances de Paris dans la compétition entre places financières : sur le critère de la sécurité, elle est l'une des plus performantes du monde. Sur celui de la liquidité, elle est loin derrière Londres. Mais \" le vrai danger vient de Francfort \", siège de la future banque centrale européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marches-boursiers-dans-le-monde-herve-gastinel-et-eric-bernard-montchrestien-158-pages-60-francs_1354484.html"}, {"title": "Kohl rassure Prodi.", "text": "Le Premier ministre italien, qui rendait visite pour la troisième fois au chancelier, a dénoncé une campagne menée par la Bundesbank et la presse britannique contre la participation de son pays à l'euro dès le 1er janvier 1999. \" Aucun pays ne doit être exclu a priori : que chacun fasse ce qu'il a à faire \", a souligné Kohl à l'issue de la visite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/kohl-rassure-prodi_1348064.html"}, {"title": "10 la hausse des mariages en 1996", "text": "279 000 couples sont passés devant le maire l'année dernière, contre 255 000 en 1995. Ce sursaut vigoureux vient interrompre une baisse quasi ininterrompue depuis 1972. Auteur de l'amendement supprimant en 1996 les avantages fiscaux des concubins, qui selon lui permettaient de contourner la loi fiscale au détriment des couples mariés, le député UDF Charles-Amédée du Buisson de Courson, 45 ans mais célibataire endurci, peut se féliciter d'être le plus grand marieur de France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/10-la-hausse-des-mariages-en-1996_1445581.html"}, {"title": "Preretraite a 51 ans pour bp france", "text": "Alors que les routiers n'arrivent pas à obtenir la retraite à 55 ans, les grands groupes privés, pour gérer leurs sureffectifs, financent des départs en préretraite de plus en plus précoces. IBM avait inauguré la préretraite à 52 ans. BP-France et Mobil ­ qui viennent de regrouper leurs activités dans le raffinage- distribution ­ mettent la barre à 51 ans.\n* Le système d'indemnisation est si avantageux pour les salariés que la quasi-totalité des 300 personnes concernées seraient prêtes à partir ­ alors que les sureffectifs sont estimés à 180 personnes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/preretraite-a-51-ans-pour-bp-france_1374829.html"}, {"title": "Peut on encore sauver le credit foncier", "text": "Dans la catégorie feuilletons à rebondissements, la saga du Crédit foncier aurait pu décrocher un superbe Audimat. Tout y est : dossiers frauduleux, mélange des genres privé-public, franc-maçonnerie, huissiers en habit et syndicalistes opiniâtres. C'est \" Dallas \" aux Capucines. Avec un petit côté loufoque : déclarée en faillite virtuelle, cette vénérable institution fondée sous Napoléon III affiche vaillamment 1 milliard de francs de profits pour l'année 1996. Derrière les chiffres que se jettent à la tête les experts de différents bords, une question qu'il faudra bien résoudre : que peut-on faire du Crédit foncier ?\nPhilippe Rouvillois, ex-PDG de la SNCF nommé conciliateur par Alain Juppé le 20 janvier, en pleine occupation du siège, est plongé dans le dossier depuis pratiquement un mois. Sa mission : concilier les inconciliables. Ecouter les craintes des salariés, exaspérés par des maladresses gouvernementales successives. Ecouter les arguments d'une direction qui semble désormais persuadée que l'institution est viable. Et, bien sûr, prendre en compte la volonté du Trésor, qui veut imposer sa solution : la reprise de l'institution par le Crédit immobilier de France (CIF).\nUne seule certitude partagée : le Foncier ne peut pas continuer de fonctionner longtemps dans son état actuel. Avec 13,5 milliards de francs de provisions qui ont été passés sur l'exercice 1995, ses fonds propres sont devenus négatifs de 2,4 milliards, et il ne devrait théoriquement plus avoir le droit de distribuer de nouveaux prêts. Son activité se poursuit donc par dérogation.\nMais demain ? Nommé en février 1996, Jérôme Meyssonnier, après avoir mis six mois à appréhender les complexités du Foncier, a modifié sa position, convaincu que, sous certaines conditions, l'établissement peut relever la tête. Pourtant, son premier ordre de mission fut de trouver un repreneur ; pour cette tâche, il avait mandaté David Dautresme, associé-gérant de Lazard, et demandé à Jean-Pascal Beaufret, alors sous-gouverneur, de s'y consacrer à plein temps. La pêche fut maigre, faute de candidats. Certes, Bercy n'a jamais cru en l'existence d'un sauveteur providentiel. En fait, seuls deux groupes ont approché le dossier en juillet dernier, avant que le gouvernement ait fixé un ultimatum. Un groupe financier allemand a fait un tour de piste. Et AIG, l'assureur américain, a consacré beaucoup de temps et d'argent (20 millions de francs) au décorticage des chiffres. Mais aucune offre formelle ne suivra. AIG a bien envoyé une lettre à Jean Arthuis en août (après l'annonce de l'OPA lancée sur le Foncier par la Caisse des dépôts, à la demande du gouvernement) mais il ne s'agissait nullement d'une offre globale sur la banque. L'assureur voulait seulement faire savoir que certaines activités ou filiales étaient susceptibles de l'intéresser. Conclusion inéluctable pour Bercy : le CFF n'est pas viable.\nPersonne ne tenait à voir clair dans ce fonctionnement très opaque\nLe jugement était sans doute un peu rapide. En effet, plusieurs facteurs ont freiné les ardeurs d'éventuels prétendants. Tout d'abord, le délai très court ­ trois mois ­ imparti pour trouver un acquéreur. Ensuite, les démêlés juridiques avec les minoritaires sur la situation comptable réelle de l'établissement. Enfin, l'incapacité de Jérôme Meyssonnier à fournir des données et des perspectives d'activité. Et pour cause ! Il n'existait au CFF aucune véritable comptabilité analytique, et les comptes des filiales n'étaient en général consolidés que par mise en équivalence, ce qui ne permet pas de percevoir les risques. Difficile pour lui, dans ces conditions, d'établir un business plan et de jouer son rôle de vendeur en chef d'une affaire qu'il découvrait encore.\nC'est ici qu'apparaît ce que certains experts n'hésitent pas à qualifier de \" sabotage \". Depuis des années, cette société cotée en Bourse, dotée du conseil d'administration le plus prestigieux de toute la place ­ avec Jacques Friedmann (UAP), Jean Peyrelevade (Crédit lyonnais), Antoine Jeancourt-Galignani (AGF) ­, présentée comme l'investissement de père de famille par excellence, fonctionnait dans l'opacité la plus totale. Un vrai scandale pour un organisme qui est le deuxième emprunteur sur les marchés, derrière l'Etat, avec 350 milliards d'obligations. Dissimulation volontaire, faiblesse ou légèreté, personne ne voulait y voir clair. Le système d'\" organisation \" était tel que le gouverneur et ses deux sous-gouverneurs n'avaient aucune vision d'ensemble du groupe. Le point de contrôle se situait au niveau du secrétaire général. Celui-ci avait la mainmise sur les services de la maison. \" Il court-circuitait les hiérarchies et le réseau, constate rétrospectivement un des membres de la direction actuelle. En outre, il noyait Bercy sous des wagons d'informations que le Trésor était incapable de retraiter. \" Conscient de la nécessité de mettre fin au pouvoir de ces éminences grises, Jean-Claude Colli, une fois gouverneur, en novembre 1994, s'est défait ­ non sans difficulté ­ de Robert Fages, nommé sous Georges Bonin. Quant à Jérôme Meyssonnier, il a carrément supprimé la fonction.\nDiversification hasardeuse dans l'immobilier\nDans cet univers sans contrôle, le fait du prince tenait parfois lieu de stratégie. Ainsi, Georges Bonin, gouverneur de 1982 à 1994, s'était fait donner l'autorisation du conseil d'administration de décider seul d'importantes opérations. Le seuil au-dessous duquel il pouvait autoriser un achat d'immeuble avait été relevé à 15 millions en 1991, et celui des acquisitions et cessions de titres, à 40 millions en 1993. De plus, des \" prêts avantageux \" à des \" clients privilégiés \" auraient été octroyés, comme le note le rapport réalisé par le comité central d'entreprise dans le cadre du droit d'alerte.\nDevant cette déconfiture, c'est le sauve-qui-peut général. Chacun rejette la responsabilité sur les dysfonctionnements du système. Mais la diversification hasardeuse, et finalement suicidaire, a bien été mise en oeuvre par Georges Bonin. Les principales ardoises (voir encadré page 37) proviennent des activités de promotion en propre et du financement de promoteurs et de marchands de biens. Convaincu de son insubmersibilité, le Foncier a investi à contretemps dans l'immobilier, à travers un entrelacs de 170 filiales, notamment l'Immobilière foncier Madeleine. Même timing malheureux dans les financements spécialisés. Jean-Claude Colli, le successeur de Georges Bonin, a bien vu que les conditions de la diversification n'étaient pas saines. Mais il a tardé à prendre les mesures qui s'imposaient. En décembre 1995, à quelques semaines de la clôture de l'exercice, le gouverneur expliquait encore, dans une interview aux Echos, que les risques étaient circonscrits et que les provisions seraient inférieures à celles de 1994.\nLes PAP masquaient les contre- performances des autres métiers\nIronie de l'histoire, l'un des premiers à avoir tiré la sonnette d'alarme aura été Jean-Pascal Beaufret, le sous-gouverneur venu du Trésor en décembre 1994, qui a dû rendre sa casquette deux ans plus tard sur décision du Conseil d'Etat pour cause de pantouflage \" irrégulier \". Il prévient le gouvernement que l'activité de prêts immobiliers du CFF est structurellement déficitaire et que l'institution ne donne le change que grâce à la rente constituée par son quasi-monopole sur la distribution des PAP (prêts d'accession à la propriété, supprimés depuis l'instauration des prêts à taux zéro, voir encadré page 34). En clair, c'étaient les profits dégagés sur cette activité subventionnée par l'Etat qui permettaient à l'institution de masquer les contre-performances de ses autres métiers. Au Trésor, Bruno Bézard, le responsable du dossier, \" découvre \" lui aussi que la marge sur les PAP, fixée et versée depuis des lustres par l'Etat, est excessivement avantageuse pour le CFF.\nMais le Crédit foncier, même si son gouverneur et ses deux sous-gouverneurs sont nommés par l'Etat, est une société cotée, et la COB (Commission des opérations de Bourse) ne pouvait rester insensible à ce flou qui régnait dans les comptes. Elle a ouvert une enquête sur l'information transmise au marché depuis 1993. L'avocat Alain Géniteau, spécialisé, au nom de la défense des petits actionnaires, dans le harcèlement des états-majors, a porté plainte, lui, pour \" présentation de faux bilan, distribution de dividendes fictifs et prise illégale d'intérêts \" sur les exercices 1991 à 1994. La présidente de l'Adam (Association pour la défense des actionnaires minoritaires), Colette Neuville, devrait lui faire écho en déposant une plainte sur la sincérité des comptes de 1995 et sur l'information diffusée au cours de l'année 1996. Le problème est désormais de savoir si le Foncier peut se redéployer dans des conditions saines sur d'autres activités. A l'intersyndicale, on croit dur comme fer que la banque peut survivre à l'aide d'une recapitalisation minimale de 2,5 milliards de francs, en prenant le temps de trouver un repreneur. \" Nous avons ouvert les livres de comptes et nous avons convaincu la presse, y compris la presse financière et la Commission des finances de l'Assemblée nationale \", se réjouit Michel Lamy, délégué CGC et membre de l'intersyndicale.\nUne recapitalisation de 3 milliards pourrait suffire\nQuant à Jérôme Meyssonnier et à son nouveau comité exécutif, ils ont planché sur un business plan à trois ou quatre ans. Sachant, comme l'ont prévu les experts mandatés, que la manne des PAP ­ ils représentent encore 65 % des encours totaux ­ devrait se réduire vite, et qu'elle compte pour beaucoup dans le résultat de 1 milliard dégagé en 1996, il n'y aurait que deux remèdes, à appliquer simultanément. Premier remède : une réduction drastique des effectifs ­ portant au moins sur la moitié des 3 300 salariés ­ pour diminuer les frais généraux. Déjà 1 milliard a été provisionné dans les comptes 1995, mais ce n'est qu'en février 1997 que le premier plan de départ volontaire a commencé à être examiné. Et ce retard compromet déjà la crédibilité du plan de redressement arrêté par le gouverneur. Second remède : la recapitalisation. Les agences de notation estiment que 5 ou 6 milliards assureraient un rating correct sur les marchés. Mais 3 milliards suffiraient dans le cas d'un adossement du CFF à un grand groupe.\nPourtant, bien que l'objectif de la mission Rouvillois soit justement de dépassionner le débat, la spectaculaire capacité de mobilisation des salariés risque d'entraver le processus, et de conduire à un pourrissement de la situation. Si le dossier traîne en longueur jusqu'à l'été, l'approche des élections législatives pourrait paralyser toute initiative du gouvernement. Ce serait bien évidemment la pire des solutions : elle reviendrait à maintenir sous perfusion un malade qui ne peut vivre seul et qui se recroquevillera au fil de plans sociaux à répétition.\nDu coup, compte tenu de l'impasse qui se profile, la solution préconisée par le gouvernement, certes avec maladresse et sur toile de fond politique nauséabonde ­ le ministre du Logement André Perrissol ayant eu un rôle clé au CIF, ­ pourrait finalement apparaître comme la moins mauvaise. La reprise des 110 milliards d'encours des PAP par l'organisme de financement des HLM s'accompagnait d'un engagement de reprise de 1 500 salariés du Foncier. Par ailleurs, la création de la Caisse nationale de crédit foncier permettait de gérer le reste des encours (prêts concurrentiels) et de céder dans de bonnes conditions les actifs du Foncier. Au total, cette solution avait l'avantage de limiter le coût social, l'Etat s'étant engagé à ce qu'elle ne soit accompagnée d'aucun licenciement sec. Et de limiter, en principe, la facture pour le contribuable.\nCette solution bute néanmoins sur deux obstacles. Le premier est humain et social. Il paraît difficile de faire cohabiter des salariés de deux établissements qui entretiennent depuis des années des rapports plutôt hostiles et avec des statuts différents. \" Ce point a été sous-estimé : les gens de Bercy se préoccupent plus des chiffres que des rapports sociaux, explique-t-on dans un autre ministère. Ils n'ont pas l'habitude des conflits, comme aux Transports. \" Et qui dit que la promesse sur les emplois sera tenue ? L'autre obstacle est l'incompatibilité des systèmes informatiques.\nDes aménagements à la proposition du CIF seront donc inévitables, bien que celui-ci refuse toute ouverture. Philippe Rouvillois devrait rendre ses conclusions dans trois semaines. Encourageant : la première réunion tripartite (direction, syndicats, Bercy) s'est déroulée lundi 17 février dans un climat serein. Peut-être un signe d'assouplissement de la position du ministère des Finances.\nLes responsables du naufrage ne sont pas incriminés\nQuelle que soit l'issue du dossier, la morale n'aura, une fois de plus, pas été sauve. Car, si les causes de la déconfiture sont désormais clairement identifiées, les hommes qui ont participé au naufrage s'en sortent bien. Et sans vergogne. Robert Fages, l'ancien secrétaire général, réclame devant les prud'hommes 4,5 millions de francs de dommages et intérêts à son ancienne maison. Quant à Patrice Chevallier, ancien patron des filiales Foncière de crédit et Crédit logement, il a réintégré la Direction du Trésor après avoir reçu 2 millions de francs d'indemnités de départ... Devant l'émoi des salariés, Jean Arthuis a suspendu son traitement. Mais l'intéressé contre-attaque devant le Conseil d'Etat. De même, des bénéficiaires de logements à bas prix du Crédit foncier sont venus se plaindre violemment auprès de Jérôme Meyssonnier ­ lorsque, en décembre dernier, leurs loyers ont été réajustés. Les mauvaises habitudes ont la vie dure.\nUne accumulation de contre-performances : graphiques\n- En 1995, le Crédit foncier a dû passer des provisions immobilières record de 13,5 milliards de francs.\n- La perte de 1995 a réduit les fonds propres à néant : le Crédit foncier est virtuellement mort.\n- En deux ans, l'action a perdu près de 95 % de sa valeur. En octobre, la CDC lançait son OPA à 70 francs.\nD'OÙ VIENNENT LES DIFFICULTÉS DU FONCIER ?\nLa fin du monopole a révélé l'ampleur des pertes\nLe quasi-monopole sur la distribution des PAP (prêts d'accession à la propriété) constituait une véritable rente pour le Crédit foncier. Les profits qu'il en tirait lui permettaient de masquer les pertes sur ses autres activités. La suppression des PAP devait être progressive, mais l'instauration brutale du prêt à taux zéro a précipité la fin de l'institution.\n- 12 octobre 1988 : le tournant\nPierre Bérégovoy, ministre des Finances, annonce la fin prochaine des PAP dont le Crédit foncier détient le duopole de distribution avec le Crédit immobilier de France. En 1988, l'encours des prêts aidés s'élève à 248,6 milliards de francs, contre 24 milliards pour les prêts du secteur concurrentiel. Le ministre invite l'institution à se diversifier.\n- 23 novembre 1994 : premières difficultés\nGeorges Bonin cède son fauteuil de gouverneur après avoir passé douze ans à la tête de l'institution. Un mois auparavant, il avait annoncé une chute du résultat semestriel de 42 % et une forte augmentation des provisions.\n- 1er octobre 1995 : le début de la fin\nPierre-André Périssol, ministre délégué au Logement, lance sa réforme de l'accession à la propriété avec la création du prêt à taux zéro, distribué par toutes les banques, et signe l'arrêt de mort des PAP. C'est le début de la fin pour le Foncier. Son cours de Bourse dégringole. Moody's et Standard & Poor's baissent la note de l'institution, qui ne peut plus se refinancer sur les marchés.\n- 31 janvier 1996 : limogeage du gouverneur. Jean-Claude Colli, après quatorze mois passés à la tête de la banque, est remercié et remplacé par Jérôme Meyssonnier, PDG de la Banque La Hénin.\n- 30 avril : la révélation des pertes\nLes comptes 1995 font apparaître une perte de 10,7 milliards de francs après un provisionnement massif des créances aux promoteurs des immeubles. Le Foncier est en état de faillite technique. L'Etat va chercher un repreneur. Un plan de suppression de 978 emplois (sur 3 300) est arrêté.\n- 26 juillet : l'Etat nationalise le Foncier pour le liquider\nFaute de repreneur, l'Etat lance une OPA sur le Crédit foncier via la Caisse des dépôts. Il entend céder ensuite l'encours existant des PAP au Crédit immobilier de France et transférer les activités concurrentielles et le patrimoine immobilier dans une nouvelle structure ­ la Caisse nationale du Crédit foncier ­ qui doit gérer leur extinction. C'est la mort de l'institution en tant que telle.\n- 28 novembre : retour aux bénéfices\nSurprise, la direction prévoit un bénéfice de 1 milliard de francs sur l'exercice 1996, ce qui pour les syndicats remet en cause la liquidation de la banque.\n- 3 décembre : Bercy maintient son plan\nLe ministre de l'Economie réaffirme sa volonté d'appliquer le plan et met le feu aux poudres en s'étonnant devant l'Assemblée nationale que la Commission bancaire permette encore au Crédit foncier de prêter. Les salariés séquestrent le conseil d'administration et le directeur du Trésor, Jean Lemierre, finalement libéré dans la nuit.\n- 17 janvier 1997 : les salariés occupent le siège social. Les salariés séquestrent le gouverneur et exigent le retrait du plan. Sous la pression, l'Etat nomme un conciliateur, Philippe Rouvillois, chargé d'examiner \" toutes les solutions envisageables \". Un répit de plusieurs mois est décrété.\n- 6 février : fin de l'occupation\nDepuis, les réunions entre les syndicats et le conciliateur se multiplient. L'intersyndicale doit formuler ses propositions de poursuite de l'activité le 24 février.\nLA FACTURE A-T-ELLE ÉTÉ SCIEMMENT ALOURDIE ?\nUne opération vérité qui a précipité la chute\nLes 13,5 milliards de francs passés dans les comptes 1995 étaient-ils justifiés ? Apparemment technique, cette question n'en est pas moins fondamentale car c'est le montant des provisions qui a conduit le Foncier en situation de faillite virtuelle, entraînant de facto des fonds propres négatifs.\nCe nettoyage massif des comptes, responsable de la perte de 10,8 milliards de francs, a essentiellement deux origines. En premier lieu, le Crédit foncier avait sciemment pris un retard important dans le provisionnement qu'imposait la crise immobilière sur ses activités de promotion et de financement de l'immobilier. Les provisions passées à ce titre ont un caractère indiscutable. En second lieu, un changement d'optique dans l'évaluation des engagements du Foncier, estimés non plus selon leur valeur d'utilité, mais selon une valeur de liquidité. Cette dernière valorisation est nécessairement très inférieure à la première puisqu'elle est censée correspondre au prix effectif auquel ces actifs et engagements pourraient être cédés en l'état actuel du marché. 4,5 milliards de provisions ont été passés à ce titre. Le patrimoine immobilier logé dans Immobilière foncier Madeleine, estimé à la fin de 1994 à 10 milliards, n'est plus ainsi valorisé que 5 milliards. Ce nettoyage exceptionnel peut être légitime dans la mesure où le Crédit foncier avait décidé de se défaire d'une partie de son patrimoine non directement nécessaire à l'activité du groupe. Le montant de provisions a d'ailleurs été arrêté après un rapport commandé au cabinet d'audit KPMG.\nDe son côté, le gouvernement a demandé à la Banque Paribas de valider ces chiffres. Le problème est que les commissaires aux comptes du Foncier n'ont pas été en mesure de chiffrer la part des provisions qui était imposée par la situation du marché et celle qui résultait du changement de la méthode d'évaluation, donnant de l'eau au moulin de ceux qui assurent que la facture a été sciemment exagérée pour noircir la situation. Le cabinet d'experts-comptables Syndex, mandaté par le comité central d'entreprise, estime, pour sa part, que plus de la moitié des provisions (7 à 8 milliards) résulte du changement d'optique comptable, et n'a donc rien à voir avec une quelconque dégradation de la situation de la maison. Le débat entre experts est engagé. Reste que, si ce provisionnement apparaît spectaculaire alors que beaucoup d'établissements financiers avaient choisi de lisser dans le temps le poids de la crise immobilière, il permet aussi d'envisager des solutions pour l'avenir sur des bases saines et avec un risque résiduel limité.\nQUEL ROLE A VRAIMENT JOUÉ JÉROME MEYSSONNIER ?\nLa méfiance de Bercy et celle des salariés\nPour qui roule monsieur le gouverneur ? La discrétion obsessionnelle de Jérôme Meyssonnier, à la tête du Crédit foncier depuis près d'un an, n'a pas contribué à éclairer, aux yeux du public, sa vision de l'avenir de sa propre entreprise. L'ambiguïté de son attitude lors des six jours de séquestration dont il a été victime a prêté à de multiples commentaires. \" Sans doute n'était-il pas mécontent que les salariés du Foncier obtiennent par la force ce qu'il avait été incapable d'obtenir par la diplomatie, à savoir prendre le temps d'examiner toutes les solutions \", confie un observateur acerbe. Technicien de l'immobilier et gestionnaire reconnu, l'ancien patron de la Banque La Hénin au sein du Groupe Suez n'avait rien d'un inspecteur des finances rompu aux discussions avec le Trésor et les cabinets ministériels. Très vite, Jérôme Meyssonnier a été partagé entre une loyauté qu'il voulait sincère envers ceux qui l'avaient nommé, c'est-à-dire le gouvernement, et sa conviction intime que la solution de Bercy annoncée l'été dernier n'était pas la bonne pour le Crédit foncier. Du coup, ses hésitations et ses atermoiements lui ont été souvent reprochés. \" Il n'a pas choisi son camp \", dénonce plus trivialement l'une des parties prenantes dans le dossier. C'est sans doute sur les conditions de l'OPA que son ambiguïté fut le plus remarquée. De fait, s'il n'a jamais publiquement critiqué l'OPA lancée par la Caisse des dépôts, Jérôme Meyssonnier a fait en sorte, peu de temps avant la fin de l'opération boursière, que les syndicats puissent alerter la presse sur le retour spectaculaire des bénéfices. Une information qui, en soi, décrédibilisait tout l'argumentaire mis en avant par Bercy pour justifier l'opération. Pourtant, en juin, lors de l'assemblée générale, il avait battu le rappel d'actionnaires amis pour contrer la fronde des minoritaires. Mais il s'agissait d'approuver les comptes et de prendre acte de la disparition des fonds propres. Encore marqué par l'effet désastreux des provisions à répétition sur l'immobilier de Suez, qu'il avait dû en partie gérer, Jérôme Meyssonnier était et reste convaincu que le niveau massif des provisions passées dans les comptes 1995 n'était en rien exagéré et qu'il était même nécessaire à une solution de reprise.\nMais l'ambivalence du rôle du gouverneur tient autant au personnage qu'à la fonction. Imprégnés du mode de fonctionnement très monarchique du Foncier, les salariés accusent leur patron de trahison, mais sont persuadés qu'il constitue le dernier rempart protecteur contre les \" ennemis \" de la maison. Et les fantasmes sur la diplomatie secrète de Jérôme Meyssonnier ont été encouragés par la profonde dégradation de ses relations avec Jean Arthuis. En dépit de son intégrité et de son engagement total, cet ancien officier de marine n'était peut-être pas préparé à affronter un ouragan nommé Bercy.\nPOURQUOI LES PERTES ONT-ELLES ÉTÉ SI IMPORTANTES ?\nUne gestion opaque et hasardeuse\nNi comptes consolidés ni comptabilité analytique : l'entrelacs des 170 filiales du Crédit foncier était un maquis propice aux aventures, couvrant d'un voile opaque les opérations hasardeuses. Des comptes certifiés par des cabinets de commissaires aux comptes tous différents (parmi lesquels le cabinet Jean Arthuis et Associés), des exercices qui se terminent parfois en milieu d'année, une consolidation minimale par mise en équivalence : le système paraissait organisé pour soustraire à un éventuel contrôle les informations clés et permettre le \" saucissonnage \" des opérations entre différentes filiales. De 1992 à 1995, par exemple, sa filiale Compagnie foncière de crédit (CFC) a perdu 2,7 milliards de francs... Voici le coût de ses principaux déboires.\n- L'aménageur GRC : plus de 1 milliard de francs. Les époux Emin, dans la région lyonnaise, ont emprunté entre 1992 et 1994 plus de 1,5 milliard de francs à différentes filiales du Crédit foncier, dont plus de 1 milliard auprès de la seule Compagnie foncière de crédit. Ses opérations d'aménagement de supermarchés hasardeuses ont conduit la CFC à provisionner à 90 % sa créance.\n- Le groupe hôtelier Royal Monceau : 600 millions. Propriété du beau-père du président syrien Hafez el-Assad, le groupe, mis en faillite, a profité de concours généreux.\n- Le casino d'Hyères : entre 80 et 100 millions. Personne ne peut expliquer exactement comment ce dossier est arrivé sur le bureau du gouverneur et comment des pièces ­ notamment sur l'honorabilité du promoteur ­ auraient été dissimulées. Autre dossier tout aussi mystérieux, l'achat onéreux d'un grand cru, le Château Beauregard.\n- Opérations de promotion : 1,4 milliard. La Compagnie foncière de crédit a participé à diverses affaires parmi lesquelles le rachat et la rénovation du siège de Pechiney, rue Balzac, avec un prix de revient de 150 000 francs du mètre carré, qui n'atteint plus que 35 000 à 40 000 francs actuellement. Une autre filiale du groupe, l'Immobilière foncier Madeleine (IFM), pourtant à vocation \" patrimoniale \", s'est lancée dans des opérations imprudentes de promotion immobilière. L'essentiel des provisions du groupe sur les actifs immobiliers est logé dans IFM, qui affiche 4,7 milliards de pertes en 1995.\n- Le Crédit de l'Arche : 1,1 milliard. Associé depuis 1989 avec le Groupe Axa et le promoteur Pierre et vacances dans la Compagnie finan-cière de l'Arche, le CFF participe à une série d'opérations qui tournent court. Fin 1992, la Compagnie financière de l'Arche est démembrée, et le Crédit foncier reprend le Crédit de l'Arche, où était logée la majeure partie des risques.\n- La SICP : 450 millions. Le Crédit foncier a racheté au prix fort, en 1994, la SICP, maison mère du promoteur en difficulté Sofap Helvim. Cette opération a permis à son associé Fimalac, le groupe de Marc Ladreit de Lacharrière, d'en sortir à bon compte. L'année suivante, Sofap doit afficher une perte de 450 millions en raison des provisions passées sur les opérations initiées avant le désengagement du Groupe Lacharrière.\n- Les opérations en service commandé. Mis à contribution pour renflouer le Comptoir des entrepreneurs, notamment lors de l'augmentation de capital de 1993 pour 200 millions de francs, ou la Banque du BTP, ou encore pour acheter des actions Eurotunnel, le Crédit foncier aurait été également orienté vers des affaires immobilières désastreuses comme l'opération de promotion \" Zeus \"-Bercy Expo, dans l'Est parisien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/peut-on-encore-sauver-le-credit-foncier_1368536.html"}, {"title": "Nominations le test de la cour des comptes", "text": "Pour cause de départ à la retraite, cinq présidences de chambre vont prochainement changer de titulaire. Jacques Chirac et Pierre Joxe, l'actuel premier président, qui furent tous deux auditeurs à la Cour à leur sortie de l'ENA, s'opposent sur les noms des successeurs.\n* Après le récent choix (par l'Elysée) de Jean Marmot, un proche du RPR, pour diriger la cinquième chambre chargée des régimes sociaux, nombre de magistrats craignent que le pouvoir ne veuille placer ses candidats. En particulier à la tête de la première chambre, qui a, entre autres, la responsabilité du célèbre rapport public. L'Elysée estimerait que le candidat interne, François Logerot, actuel rapporteur général de la première chambre, ne serait pas suffisamment marqué du côté de la majorité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nominations-le-test-de-la-cour-des-comptes_1364712.html"}, {"title": "Europe orientale les tigres naissent a l est", "text": "Le ciel s'est éclairci à l'Est en 1996. Pour la première fois depuis les débuts de la transition, le taux de croissance de la zone (­1,5 %) se rapproche de zéro et s'éloigne des valeurs négatives. Après plusieurs années de déclin du PIB et de l'indice de la production industrielle, une certaine reprise est sensible, même si la grande majorité des pays n'a pas retrouvé le niveau de 1989. En réalité, l'écart s'est creusé entre un peloton de tête qui a entamé très tôt les réformes et commence à en ressentir les effets positifs et un groupe d'Etats qui subissent les effets dévastateurs du passage à l'économie de marché. Entre ces deux extrêmes, on retrouve la Russie, dont les perspectives restent incertaines.\nDans le premier groupe, celui des \" tigres de l'Est \", se classent les pays de Visegrad (République tchèque, Pologne, Slovaquie et, à un degré moindre, Hongrie) ainsi que la Slovénie, la Croatie et l'Estonie. Trois d'entre eux (Pologne, République tchèque, Hongrie) ont été considérés comme suffisamment solides pour intégrer l'OCDE en 1996. L'organisation prévoit qu'ils enregistreront une croissance de 2 à 5 % en 1997-1998. Leur développement s'appuie sur des réformes de structure (privatisations, nouvelles modalités de gestion privée, réorientation des échanges vers l'Ouest, ouverture à la concurrence) qui permettent aux entreprises d'investir (+ 19 % en Pologne, + 15 % en République tchèque et en Slovénie), d'accroître leur productivité et, finalement, d'accorder des augmentations à leur personnel, ce qui a pour effet de développer la consommation.\nDans les pays les plus avancés, la croissance a, pour la première fois depuis la transition, été tirée davantage par le marché intérieur que par les exportations. Un facteur positif au moment où s'essoufflait la demande de leurs partenaires commerciaux de l'Ouest, notamment l'Allemagne. La grande distribution est le premier secteur à bénéficier de ce boom de la consommation. L'automobile est en plein essor : les achats de voitures particulières en 1996 ont progressé de 37 % en République tchèque et de 40 % en Pologne. Même tendance pour les biens d'équipement (réfrigérateurs, machines à laver, téléviseurs). Nombre de ménages consacrent une grande partie de leur budget au remplacement des vieilles machines de fabrication soviétique par des produits occidentaux.\nRésultat, les balances commerciales de ces pays restent obstinément dans le rouge : les importations augmentent à la suite de l'envolée du niveau de vie et des achats des entreprises, qui s'équipent en machines parce qu'elles retrouvent la santé. Côté exportations, en revanche, la gamme des produits vendables à l'Ouest est peu fournie, à part dans l'automobile (voir encadré page 74) et certains secteurs pointus (les turbines produites localement par ABB, ou les tubes cathodiques de l'usine Polkolor rachetée par Thomson en Pologne). En outre, les ventes à l'étranger souffrent de l'appréciation du taux de change réel qui résulte de la désinflation.\nLes pays très avancés dans les réformes ont réussi à maîtriser leur inflation au moyen de politiques monétaires rigoureuses, et à mettre leur dette internationale sous contrôle, généralement après l'avoir restructurée avec l'accord des banquiers occidentaux (à l'exception de la Hongrie). Les seuls risques qui subsistent proviennent de la faiblesse du secteur bancaire. Malgré ses bons résultats, même la République tchèque n'est pas à l'abri d'une crise bancaire, puisque les créances douteuses y représenteraient 27 % du PIB.\nA l'autre extrémité, certaines régions de l'ex-URSS se trouvent en fort mauvaise santé financière (entre autres, Tadjikistan, Ukraine, Ouzbékistan, Biélorussie, et, à un degré moindre, Bulgarie et Albanie). La transition y a démarré avec retard, parfois entravée par des conflits déclarés (Tadjikistan) ou latents (Arménie, Azerbaïdjan). Les privatisations n'ont jamais eu lieu ; l'Ukraine et la Bulgarie sont même en passe de perdre le soutien du FMI à force de retarder les réformes. D'autres pourraient tirer profit, à terme, de leurs vastes ressources naturelles (Ouzbékistan, Turkménistan, Azerbaïdjan), à condition de développer le cadre juridique et financier propice aux investissements étrangers. Selon la Banque européenne pour la reconstruction et le développement (Berd), aucun Etat ne devrait rester en panne, à l'exception du Tadjikistan, et sans doute de la Bulgarie, en état de quasi-faillite à la suite d'une crise bancaire sans précédent.\nLa Russie consolide les bases de son développement\nEntre ces deux extrêmes se situe la Russie. Selon le ministre de l'Economie, Evgueni Iassine, le pays devrait connaître une augmentation du PIB de 0 à 2 % en 1997, après le recul de 6 % en 1996. Le premier vice-Premier ministre, Vladimir Potanine, mise sur un retour à la croissance en 1998. Au-delà de cette querelle de calendrier, le pays a enregistré en une seule année des progrès très importants qui devraient assurer les bases d'un développement solide : restructuration de la dette extérieure, hyperinflation jugulée (+ 21,8 % en 1996, contre + 130 % en 1995), hausse sensible des exportations (+ 20 %) grâce à la libéralisation du commerce. Mais une menace essentielle subsiste, provenant du non-paiement des créances, qui mine l'ensemble de l'économie.\nLa situation politique reste encore assez imprévisible. Toutefois, selon la nouvelle Constitution, Viktor Tchernomyrdine peut se trouver demain chargé du destin russe en raison de l'état de santé de Boris Eltsine. Le chef du gouvernement est aussi l'ancien patron de Gazprom, l'une des plus grandes entreprises du pays : l'intérêt de la Russie et le sien propre convergent dans la poursuite des réformes.\nLA GÉORGIE\nCroissance 1996 : 8 %\nDirigé par Edouard Chevardnadze, qui fut ministre des Affaires étrangères de Gorbatchev, le pays touche, pour la deuxième année, les dividendes de la politique libérale menée depuis 1994 (privatisation, fin des subventions publiques, etc.). Alimentée par les dépenses liées à la reconstruction après deux ans de guerre civile, la croissance devrait se poursuivre en 1997 pour atteindre 10 %. Autre atout, l'industrie agroalimentaire. Le pays peut également tirer parti de sa localisation, au carrefour entre l'Europe et l'Asie centrale, sur le passage d'un oléoduc reliant la mer Noire et la mer Caspienne, une région en plein boom pour l'exploitation pétrolière et gazière...\nLA FRANCE DANS L'EUROPE ORIENTALE\nSolde Commercial : +1 milliard de francs. (onze premiers mois de 1996)\nTroisième investisseur étranger à l'Est, la France est nettement distancée par les Etats-Unis et par l'Allemagne, dont la part dans le stock d'investissements étrangers est deux à trois fois supérieure selon les pays. L'Allemagne est en effet à l'origine de 25 % des investissements réalisés dans la zone, alors que la France dépasse rarement les 10 % et reste cantonnée dans les trois pays les plus avancés de la région (Pologne, République tchèque, Hongrie). Sur le plan commercial, la France s'en sort honorablement, avec 4 % des parts de marché (contre 49 % pour l'Allemagne...), mais les pays d'Europe centrale et orientale n'ont absorbé l'an dernier que 2,5 % des ventes françaises ­ à peine plus qu'au moment de la chute du mur de Berlin (2 %). L'Hexagone est relativement bien placé pour les biens de consommation, surtout agroalimentaires, mais s'est laissé distancer ­ par les Etats-Unis notamment ­ dans des secteurs tels que l'équipement électrique et l'automobile.\nFRANCK FARSKY, Slovaquie : Ce Slovaque prépare votre future voiture\nN'écrivez surtout pas que nos voitures sont bon marché ! \" Moustache et cheveux noirs, sourire jovial, Franck Farsky a en lui à la fois l'énergie commerciale d'un Nord-Américain et le calme de façade d'un Slave. Normal, puisque ce Slovaque né au Canada, multilingue, a été rapatrié de Volkswagen-Toronto à Mlada Boleslav, quartier général du constructeur automobile tchèque Skoda, lorsque celui-ci a été racheté par le constructeur allemand. Farsky, nommé directeur du marketing, a alors découvert un monde dont il parlait la langue sans partager le langage : \" Les gens ne pensaient qu'à la production, jamais une référence au client. \"\nSous l'impulsion du nouveau directeur, qui s'est alors entouré de photos des \" Tchèques qui gagnent \" comme celle de Lendl, les habitudes de travail ont changé. Et les chiffres également. En 1991, les ventes de Skoda sur le marché intérieur ­ où le constructeur écoulait traditionnellement les deux tiers de sa production ­ se sont littéralement effondrées, à cause de la désorganisation totale de l'économie et du brutal engouement pour les voitures occidentales, dont l'importation était libéralisée. Skoda décide alors de réorienter ses efforts vers l'Ouest, où les marchés sont solvables. \" Il a fallu reconstruire complètement nos réseaux, en éliminant les anciennes structures soviétisées, explique Farsky, et différencier les prix en fonction des marchés, pour être 20 à 30 % moins cher que la concurrence locale. \" Le tout en fabriquant des voitures qui allient \" rigueur et qualité allemandes, imagination tchèque et prix de l'Asie du Sud-Est \". En 1996, le constructeur a produit 263 000 véhicules, dont 20 % seulement ont été vendus en République tchèque. Le reste est parti en Slovaquie, en Allemagne et en Pologne principalement, mais aussi sur les autres marchés mûrs de l'Union européenne. Pour l'avenir, rien ne fait peur à notre Slave : la Russie, qui offre un bon potentiel, et, pourquoi pas, la Chine. Seule interdiction, les Amériques, réservées à la \" grande soeur \" Volkswagen. Et il reste à se développer en Europe, en France particulièrement, où, selon Farsky, \" Skoda n'a pas réussi à surmonter un problème de communication, parce que les représentants de la marque se battent uniquement sur les prix \". Dans l'immédiat, l'usine va passer en trois-huit, afin d'augmenter sa production de 30 %. Car la demande de Felicia et d'Octavia, un modèle lancé à l'automne dernier, est de 30 % supérieure aux capacités, et les clients sont contraints d'attendre. Heureux problèmes que ceux de Franck Farsky.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-orientale-les-tigres-naissent-a-l-est_1340255.html"}, {"title": "Entrez en bourse que diable", "text": "Peut-on bâtir une grande place financière lorsque les entreprises ne veulent pas aller en Bourse ? Evidemment non. Peut-on développer le financement des entreprises par la généralisation des fonds de pension sans que le vivier des sociétés cotées s'enrichisse ? Certainement pas. C'est pourtant le paradoxe dans lequel se débat la Bourse de Paris. Contre toute logique, les appels de la Société des Bourses françaises (SBF) à élargir la cote ne sont guère entendus. Sur plus de 700 000 entreprises recensées dans l'Hexagone, à peine plus de 700 sont cotées, soit une pour 1 000, c'est-à-dire 0,1 %. Bien sûr, il est inconcevable de faire coter toutes les entreprises. Mais il est frappant que des dizaines de fleurons de l'industrie et des services persistent à ne pas se tourner vers les marchés financiers pour donner une nouvelle envergure à leurs ambitions (voir tableau page 53). Selon les dernières estimations de la SBF, la France compte environ 5 000 entreprises dignes de s'introduire sur le second marché et 1 400 éligibles au Nouveau Marché, destiné aux entreprises en forte croissance. Selon nos projections, ce vivier pourrait totaliser une capitalisation boursière d'au moins 1 500 milliards de francs. Avec un tel apport, le poids des entreprises cotées en Bourse passerait de 40 à 60 % de la richesse nationale, faisant enfin entrer la France dans une économie reposant majoritairement sur le capitalisme par actions.\nPourtant les réticences demeurent fortes. Beaucoup de patrons-propriétaires qui ont créé ou développé leur société n'ont pas l'intention de partager maintenant le fruit de leur labeur. \" Une des raisons pour lesquelles beaucoup de patrons ne veulent pas partager leur entreprise avec qui que ce soit est qu'ils sont convaincus qu'elle vaudra plus cher demain \", souligne Yannick Petit, directeur général adjoint du Nouveau Marché, précédemment chargé des relations avec les émetteurs à la SBF. La crainte de perdre le contrôle de leur entreprise explique aussi, pour une bonne part, les hésitations des patrons-propriétaires. Sur les 500 entreprises introduites au second marché depuis sa création, près de 150 ont quitté la cote à l'occasion d'un rachat ou d'une fusion. Mais les actionnaires d'origine ont souvent accueilli ou sollicité eux-mêmes ces propositions amicales. \" La perte d'indépendance est un vieux démon, il persiste encore chez ceux qui craignent de perdre le contrôle en ouvrant 10 % de leur capital. Mais la plupart des chefs d'entreprise ont compris qu'ils restaient maîtres à bord tant qu'ils gardaient 51 % \", explique Yannick Petit.\nPerdre le contrôle de l'information préoccupe bien davantage que le risque d'OPA. Pour éviter tout malentendu sur ce point, la SBF rappelle dans ses documents que \" s'introduire en Bourse, c'est se fixer un double pari : être performant et transparent. \" Or 40 % des entreprises inscrites au registre du commerce de Paris ne publient pas leurs comptes, une infraction moins lourdement sanctionnée que le stationnement interdit... Et, de fait, plus du quart des trente entreprises non cotées que nous avons recensées ne publient pas leurs résultats. Beaucoup souhaitent cacher leur fortune. D'autres invoquent la crainte de subir des pressions de la part de leurs clients, de leurs fournisseurs... ou de leurs salariés. Il n'empêche que les éventuels candidats craignent de ne pas pouvoir faire face au surplus de contraintes que cela leur imposerait une introduction en Bourse. Il est vrai que l'information des actionnaires suppose des procédures. Selon une étude du cabinet d'audit Coopers & Lybrand, c'est l'aspect négatif le plus souvent mentionné par les sociétés récemment cotées : 41 % trouvent la politique de communication exigeante, 25 % y voient un surcroît de travail et 18 % une augmentation des coûts.\nLes partenaires étrangers préfèrent la transparence financière\nOuvrir son capital au public présente enfin des inconvénients fiscaux. Pour les grands groupes en premier lieu, qui ne peuvent pratiquer l'intégration fiscale que s'ils possèdent plus de 95 % du capital de leurs filiales. Mais aussi pour les actionnaires d'entreprises familiales. En effet, seuls ceux qui détiennent plus de 25 % du capital peuvent échapper à l'ISF en déclarant leur participation comme un outil de travail. Pour les autres minoritaires, la cotation est souvent un frein, car elle rend suspecte toute sous-évaluation à l'égard du fisc, qui se fonde sur les cours de Bourse. A l'inverse, faire coter les titres d'une société permet d'organiser plus facilement sa succession et d'en réduire l'imposition, notamment par des opérations de démembrement de propriété.\nEn écoutant les arguments des récalcitrants, on finit par se demander si les entreprises ont vraiment un intérêt à s'introduire en Bourse. Et pourtant, la transparence financière n'a pas que des inconvénients. Publier des comptes est parfois une condition sine qua non pour traiter avec des partenaires étrangers. \" Il nous est arrivé de rater un contrat quand nous n'étions pas cotés parce que le client était plus tranquille avec une société cotée, dont la pérennité et la santé financière sont plus crédibles \", explique Yves Audebert, directeur général et cofondateur d'Activ Card, une société de sécurité informatique récemment introduite en Bourse (voir tableau ci-contre).\nAutre argument de poids : les entreprises les plus puissantes sont indiscutablement celles qui sont cotées. Ce qui n'empêche pas que sur les cinq plus grosses entreprises cotées en France, quatre sont des groupes à capitaux familiaux, ou verrouillés, qui ont néanmoins conquis leur titre de multinationale grâce à la Bourse. Dans l'ordre de taille, L'Oréal affiche aujourd'hui une valeur boursière de 133 milliards de francs, suivi par Carrefour (129 milliards), LVMH (124 milliards) et Axa (115 milliards). Parmi les autres groupes privés qui peuvent se féliciter d'être venus en Bourse, on compte aussi Accor, Michelin, Bouygues ou Pinault-Printemps-Redoute, ainsi que la kyrielle de success stories du second marché qui ont démultiplié leur potentiel depuis leur ouverture au public. A long terme, être coté présente plus d'avantages que d'inconvénients.\nUne exploitation trop limitée des possibilités offertes par la Bourse\nLe premier avantage est de valoriser sa société. \" La vraie motivation pour beaucoup de patrons est de rendre leur patrimoine plus liquide, analyse Yannick Petit. A ce titre, l'intérêt de la cotation est qu'en mettant le minimum réglementaire de 10 % sur le marché ils obtiennent une valorisation globale pour les 90 % qui leur restent. \" Mais ouvrir son capital, c'est aussi un moyen pour l'entreprise de diversifier ses sources de financement. \" Près d'une firme sur trois s'introduit en Bourse par le biais d'une augmentation de capital, soit deux fois plus qu'il y a trois ans \", explique Marie-Ange Verdickt, responsable de la prospection et des relations avec les entreprises cotées à la SBF. Selon l'étude de Coopers & Lybrand, les entreprises récemment introduites n'exploitent pas toutes les possibilités de la Bourse : 80 % d'entre elles n'ont fait aucun appel au marché dans les trois ans suivant leur ouverture au public.\nLa nouvelle génération semble cependant plus ambitieuse. \" Nous avons décidé que la Bourse de New York nous offrirait davantage de possibilités pour lever les fonds dont nous avons besoin afin d'assurer le développement de notre activité \", explique Marc Sillam, directeur général d'AB Productions, qui s'est introduit directement sur le New York Stock Exchange, le premier marché de la planète (voir tableau ci-dessus). \" Quand on dirige une entreprise, il faut faire des choix stratégiques \", conclut-il.\nAbandonner le contrôle absolu de son entreprise pour n'en garder que quelques pour-cent est une décision qui peut paraître douloureuse pour son fondateur. La nouvelle génération de patrons dynamiques y voit pourtant plus une chance qu'un échec. \" Il est toujours un peu frustrant d'avoir des idées et de ne pas pouvoir les développer par manque de moyens, explique Yves Audebert, qui ne possède plus que 10 % d'Activ Card depuis son introduction sur l'Easdaq, un marché pour les entreprises européennes en forte croissance. Nous avons créé cette société il y a dix ans. Maintenant que la période de galère est passée et que nous entrons dans la phase la plus intéressante, mon objectif n'est pas de prendre ma retraite mais de développer la société. \" Activ Card est passé de 35 salariés à une centaine aujourd'hui. \" On sent qu'un tournant a été pris par les entreprises qui opèrent sur des marchés mondiaux, résume Jean-Pierre Geremy, de la société financière Hambrecht & Quist Saint-Dominique. Les nouveaux entrepreneurs raisonnent davantage en valeur future de leur société. \"\nQuatre bonnes raisons de se faire coter\n- Diversifier son patrimoine.\nIntroduire son entreprise en Bourse permet de concrétiser sa plus-value et de faciliter sa succession en assurant la pérennité de l'entreprise.\n- Conforter son développement.\nUne entreprise cotée peut se financer de multiples façons sur les marchés financiers et payer ses acquisitions avec ses propres actions.\n- Améliorer l'image de l'entreprise.\nLa société améliore la reconnaissance de ses marques et renforce ses relations avec ses partenaires. La cotation est un label de qualité reconnu à l'étranger.\n- Motiver ses salariés.\nLes entreprises peuvent distribuer à leurs salariés des stock-options ou des primes d'intéressement en actions.\n30 entreprises qui manquent à la cote : tableau\n10 sociétés qui en sont parties : tableau\n- Ces quarante belles entreprises françaises ne misent pas sur la Bourse pour se développer. Les trente premières refusent d'y rentrer mais certaines, comme les laboratoires Pierre Fabre, y réfléchissent. Les dix dernières en sont sorties après avoir été rachetées. Résultat : la cote s'appauvrit.\nUne opportunité unique pour les jeunes entreprises\nSi les patrons ancienne génération sont réticents à s'introduire en Bourse, certains entrepreneurs y voient une opportunité unique pour leur entreprise. En 1996, une cinquantaine de sociétés se sont ainsi ouvertes au public : 32 se sont introduites sur le second marché, 19 sur le Nouveau Marché et 2 sur le premier marché. Au total, ces nouvelles venues ont collecté 6,5 milliards de francs d'argent frais à l'occasion de leur introduction. Pour ces chefs d'entreprise d'un nouveau style, la Bourse est un tremplin naturel pour la croissance. \" Notre introduction est un moyen d'atteindre nos objectifs, explique Bertrand Dechery, président de Guy Degrenne. Cela nous permet d'accroître notre notoriété internationale, d'attirer de nouveaux partenaires ou de procéder à des acquisitions, sans compter toutes les possibilités que la Bourse nous offre pour motiver nos collaborateurs. \" La mobilisation des salariés lors de l'introduction en Bourse de leur société fut de fait impressionnante, d'après l'un de ses banquiers. Il faut dire que l'esprit de la Silicon Valley et le jackpot du Nasdaq, cette Bourse américaine des valeurs en forte croissance, commencent à aiguillonner les entrepreneurs français. Certains introduisent d'ailleurs directement leur société sur une Bourse américaine pour accélérer davantage leur ouverture et leur développement. Si ce phénomène est encore embryonnaire, il devrait finir par avoir un effet boule de neige, car le succès des entreprises qui entrent en Bourse rend leurs concurrentes non cotées de plus en plus jalouses.\n10 sociétés qui ont sauté le pas en 1996 : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/entrez-en-bourse-que-diable_1337719.html"}, {"title": "Confirmation de la reprise", "text": "Après l'embellie de décembre dernier sur l'ensemble des offres d'emploi, le mois de janvier vient confirmer la tendance à la reprise. Les offres d'emploi aux cadres ont progressé de 5,4 % par rapport au mois de décembre. Toutes catégories confondues, les offres ont également grimpé de 3,3 %. Néanmoins, la baisse reste significative par rapport à janvier 1996, avec un recul respectif de 3,9 % et 12,4 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/confirmation-de-la-reprise_1331184.html"}, {"title": "Charlene barshefsky vrp de luxe la dame d affaires de l amerique", "text": "Rien n'arrête Charlene Barshefsky. La représentante spéciale de Bill Clinton pour le commerce vient d'en faire à nouveau la preuve en imposant les exigences américaines lors de la conclusion de l'accord mondial sur la libéralisation des télécommunications. Les 68 pays signataires ont succombé au pouvoir de persuasion de l'impitoyable négociatrice. Cette ancienne avocate d'affaires de 46 ans vient d'offrir aux opérateurs de télécoms américains 93 % d'un marché mondial évalué en 1996 à 4 000 milliards de francs. Qui aurait douté de son succès ?\nNommée en 1993 adjointe du négociateur au Gatt Mickey Kantor, elle a mené les discussions sur la propriété intellectuelle en Chine et participé aux négociations sur l'ouverture du marché japonais dans quatre secteurs clés. A Washington, elle a même fait plier la majorité républicaine du Sénat. Dans sa profession d'avocat, Charlene Barshefsky avait travaillé pour des gouvernements étrangers, et sa nomination, en décembre dernier, posait de ce fait un problème légal. Une occasion rêvée de déstabiliser Bill Clinton. A l'unanimité, les sénateurs ont pourtant consenti une exception à la loi et confirmé à son poste cette ambassadrice de choc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/charlene-barshefsky-vrp-de-luxe-la-dame-d-affaires-de-l-amerique_1328636.html"}, {"title": "Bouygues trop seul pour s imposer dans les telecoms", "text": "Consternant ! \" Les \" Bouygues boys \" ne décolèrent pas. Favoris durant huit mois et coiffés au poteau par la Générale des eaux. Longtemps ils vivront la décision de la SNCF d'attribuer la gestion de son réseau de télécommunications au groupe de Jean-Marie Messier comme un camouflet. \" On a servi d'appât pour faire monter les enchères. Notre proposition a été copiée \", lâche-t-on dans les couloirs du siège, Challenger. Amertume de mauvais perdant ? Peut-être. Regret de devoir remettre les compteurs de la stratégie à zéro ? Sûrement. Car cet échec complique les ambitions de Bouygues dans les télécommunications. Mettre la main sur 8 600 kilomètres de fibres optiques enterrées le long des voies ferrées jusqu'au coeur des grandes métropoles, c'était disposer d'un réseau téléphonique national, s'affranchir des liaisons de France Télécom et entrer dans la cour des grands opérateurs. Et cela sans délai. Privé de ce maillage, le géant du BTP demeure confiné à une activité de téléphonie mobile encore balbutiante (100 000 abonnés).\nTous les protagonistes ont mesuré l'importance de l'enjeu. Louis Gallois le premier. \" Je suis conscient de ne pas aider Bouygues à devenir le troisième opérateur français \", a admis le président de la SNCF le 12 février devant son conseil d'administration, chargé d'entériner la décision. Jean-Marie Messier en avait fait une affaire personnelle. Agacé par la durée anormalement longue (trois heures) de ce conseil d'administration, il s'était fait promettre que Louis Gallois l'appellerait en personne.\nDe la même façon Martin Bouygues a suivi le dossier de très près. En accord avec la Stet et Veba, les partenaires italien et allemand du groupe, ses lieutenants avaient vu grand : 8 milliards de francs d'investissement pour doubler le réseau de la SNCF et bâtir une force commerciale. Avec à la clé l'assurance d'équilibrer les comptes de la nouvelle société dès la première année. Cela n'a pas suffi. Entre le Goliath et le David des télécoms, Louis Gallois a opté pour le premier, plus opulent, avec la SFR, sa filiale de téléphonie mobile solidement implantée (1 million d'abonnés), et BT, le puissant allié britannique de la CGE.\nL'urgence d'un contrepoids à la puissance de la Générale\nSonné, Bouygues, lui, s'interroge. Si le cap fixé ne change pas ­ devenir au plus vite opérateur global, à l'image d'un France Télécom ­, tout reste à inventer pour y parvenir. Il y a bien les réseaux d'EDF, de la RATP et des sociétés d'autoroutes susceptibles d'offrir une alternative à la SNCF, mais leur utilisation se révèle délicate. Alors, Bouygues se verrait bien frapper un grand coup. D'autant qu'en coulisse des voix de plus en plus nombreuses appellent à une \" reconfiguration \" du périmètre d'activité.\nParmi les partenaires capables de renverser le cours des choses, un nom revient avec insistance : la Lyonnaise des eaux. Des contacts ont été noués il y a plusieurs mois avec le groupe de Jérôme Monod, mais ils ont été suspendus à l'approche de la décision de la SNCF. Bouygues pourrait à présent les réactiver. \" Le rapprochement n'est pas commode, mais il a une certaine logique \", explique un cadre dirigeant.\nTrois raisons plaident en faveur du mariage. D'une part, l'urgence d'un contrepoids à la puissance de la CGE. En s'octroyant à quinze jours d'intervalle 30 % du capital d'Havas et le réseau de la SNCF, la compagnie de Jean-Marie Messier accède au rang des géants du multimédia. Si Bouygues veut compter face à cet ensemble de 162 milliards de francs, il lui faut un partenaire d'envergure. Avec ses 98 milliards de francs de revenus, la Lyonnaise, qui pourrait aussi fusionner avec Suez, offre un profil idéal.\nD'autre part, la complémentarité des métiers. Présents dans le BTP (Dumez pour la Lyonnaise) et l'audiovisuel (TF1 pour Bouygues et M6 pour la Lyonnaise), les deux groupes partagent en outre les mêmes intérêts dans la télévision numérique. TPS, leur bouquet commun, rivalise même avec celui de Canal Plus, soutenu par la CGE. Quant aux télécoms, la Lyonnaise n'a jamais renoncé à y prospérer. Ses échecs passés ne l'empêchent pas de tester des services téléphoniques sur son réseau câblé. En joignant leurs efforts, les deux acteurs peuvent constituer un opérateur puissant et crédible. Enfin et surtout, Bouygues a besoin de ressources. Son activité de téléphonie mobile, lancée à la mi-1996, représente une telle pompe à cash qu'elle menace d'entraîner tout le groupe dans une fuite en avant. Entre 1995 et l'an 2000, celui-ci devrait accuser 7 milliards de francs de pertes cumulées dans ce métier et les premiers profits nets n'apparaîtront vraisemblablement qu'en 2001. Pour l'instant, les clignotants sont au vert. Sur le papier, Bouygues peut même se prévaloir d'une situation financière meilleure que celle de la Générale. A la fin de l'année, son endettement net financier s'élèvera à 4 milliards de francs pour 11 milliards de fonds propres (contre 35 milliards de dettes pour 46 milliards de fonds propres pour la CGE). En réalité, les alarmes s'allumeront plus tard, lorsque le ciseau des investissements croissants et du cash-flow, de moins en moins disponible, placera le groupe dans une position intenable. Car, à la différence de la CGE, Bouygues ne peut compter sur un métier, celui de l'eau, aux revenus assurés. L'activité BTP recule. Pis, les nouveaux projets de construction, soumis à la mode du \" clés en main \", exigent des avances de trésorerie toujours plus importantes. Pour compliquer le tout, l'actionnariat familial du groupe offre par nature peu de latitude pour lever des fonds. Seule une nouvelle alliance peut l'empêcher de s'enfermer dans une impasse.\nImpératif : séduire trois fois plus d'abonnés que prévu\nBouygues n'a pas le choix. S'il veut gagner le pari des télécommunications, il doit aller vite. Dans les mobiles, la couverture nationale dont jouissent ses concurrents et qui lui fait tant défaut, il prévoit désormais de l'atteindre en l'an 2000. Soit cinq ans plus tôt que prévu. Besoins estimés : 23 milliards de francs. Du coup, pour coller à son business plan, il doit séduire 500 000 clients par an. Autrement dit, multiplier par trois son rythme actuel de rentrée d'abonnés. C'est dire si le chemin pour devenir opérateur généraliste est encore long.\nEn rejetant sa candidature, Louis Gallois rend probablement un fier service à Bouygues. D'abord parce que le réseau téléphonique de la SNCF, dont on dit déjà qu'il revient cinq fois plus cher que celui de la RATP, peinera à s'aligner sur les baisses de tarif drastiques prévues par France Télécom. Mais, surtout, Bouygues se voit contraint de calmer sa course au \" toujours plus \". Quitte à repartir d'un pied plus sûr.\nLe réseau national qui est tombé aux mains de la CGE\n- Dimension. Avec ses 8 600 kilomètres de fibre optique, le réseau de télécommunications de la SNCF le plus important derrière celui de France Télécom (1,6 million de kilomètres).\n- Atouts. Sa disponibilité immédiate, sa desserte des centres urbains, des zones industrielles, et sa couverture nationale.\n- Cash. Pour entrer dans le capital de Télécom Développement, filiale contrôlée à 50,1 % par la SNCF et chargée de l'exploitation du réseau, Cegetel (filiale télécoms de la Générale des eaux) a proposé de verser 1,35 milliard de francs. Soit 550 millions de francs de plus que Bouygues.\n- Modernisation. Cegetel s'est engagé à porter la taille du réseau à 13 000 kilomètres.\n- Trafic. Il s'engage à y transférer l'essentiel du trafic de la SFR et une partie des communications de son allié britannique BT.\n- Obligation. La loi le contraint à louer les capacités restantes à tout opérateur qui en ferait la demande. Y compris à Bouygues.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bouygues-trop-seul-pour-s-imposer-dans-les-telecoms_1327328.html"}, {"title": "Transport stabilite malgre les greves", "text": "L'activité, moins affectée par les grèves qu'en 1995, reste stable mais s'inscrit en reprise par rapport au quatrième trimestre 1995. La part de l'activité à l'export s'est dégradée, passant de 21,1 % du chiffre d'affaires au troisième trimestre à 17,8 % au quatrième. Les effectifs se sont maintenus grâce à l'amélioration relative de l'activité. En proportion, la masse salariale a plus augmenté dans les grandes structures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport-stabilite-malgre-les-greves_1381197.html"}, {"title": "Tremble magnetoscope le dvd aura ta peau", "text": "L'année 1997 comptera dans l'histoire du magnétoscope. Elle marquera les prémices de sa lente agonie. Son successeur, baptisé DVD (Digital Video Disc), débarque cette année dans les magasins hi-fi. Thomson Multimédia livrera les premiers lecteurs dès le mois de mars. Suivi de Philips et de la plupart des grandes marques japonaises. L'intérêt du DVD ? Il sait lire cent trente-trois minutes de films stockées sur une galette de 12 centimètres, véritable soeur jumelle du CD audio. Avec en prime une restitution du son et de l'image bien supérieure à celle de la vidéocassette. Indéniablement le DVD surclasse le magnétoscope. A une réserve près : pour l'heure, les films manquent à l'appel. On estime qu'une cinquantaine de titres, au mieux, garniront les rayons d'ici à la fin de l'année en Europe. Un déficit dû à la prudence des studios hollywoodiens, soucieux jusqu'au bout de préserver les sorties en salles et d'éviter la multiplication des copies. En tout cas, la maigreur du catalogue pourrait refroidir les consommateurs. Du coup, le DVD a toutes les chances de percer d'abord dans l'univers de la micro-informatique. Son disque, à accès rapide et d'une capacité sept fois supérieure à celle des CD-ROM actuels, fera les délices des professionnels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tremble-magnetoscope-le-dvd-aura-ta-peau_1381185.html"}, {"title": "Stabilite politique il y a toujours des risques dans une moitie du monde par henry kissinger", "text": "\"Le monde vit une transition majeure, le passage du monde bipolaire de la guerre froide à un monde multipolaire, où domineront cinq ou six grandes puissances, dont certaines auront émergé grâce à leur croissance vertigineuse : les Etats-Unis, l'Europe (si elle s'unit), le Japon, la Chine, la Russie, et peut-être l'Inde. A l'image de l'Europe du xviiie et du xixe siècle, ce nouveau monde évoluera dans un système sophistiqué d'équilibre des forces. L'incertitude de cette transition est d'autant plus grande que tous ces pays sont en train de changer simultanément.\nL'Amérique, tout d'abord, doit apprendre à vivre dans un monde qu'elle ne peut plus ni dominer ni fuir en lui tournant le dos. Si, dans une sorte de néo-impérialisme, elle s'acharnait à vouloir dominer moralement l'univers, elle s'épuiserait et se condamnerait, car ce nouveau monde ne tolérera plus l'hégémonisme. De son côté, l'Europe met toute son énergie à tenter de se définir, elle n'est pas encore à la hauteur de son rôle potentiel. La Russie, elle, doit accepter de vivre durablement dans des frontières aussi étroites que celles d'avant Pierre le Grand, et elle doit bouleverser toutes ses structures. La Chine, bientôt superpuissance économique, commence à entrer sur la scène internationale, et il sera très délicat d'établir avec elle des relations équilibrées. Quant au Japon, il est tenté de mener une politique de plus en plus nationale.\nToutes ces grandes nations sont donc en mouvement, et il n'existe aucun principe général d'évolution.\nJe divise le monde en deux ensembles. Le premier, dans lequel la guerre est devenue impossible : l'hémisphère occidental (les Amériques et l'Europe occidentale et centrale). Leurs économies avancées sont si fragiles qu'elles n'ont rien à gagner à une guerre classique.\nDans le second ensemble, des conflits stratégiques majeurs sont possibles. Le danger principal se situe dans la zone Pacifique, où les pays en forte croissance peuvent soit décider de travailler ensemble et se fixer des règles de conduite, soit s'affronter dans une course à la puissance. Dans cette zone, la Chine se trouve confrontée dès cette année à deux questions brûlantes, Hongkong et Taïwan. Je reste convaincu, malgré les événements récents que les dirigeants chinois tiennent à réussir la transition à Hongkong. Ils savent que c'est un double test : pour le monde extérieur et pour leurs relations avec Taïwan. Mais trois risques demeurent : comment la bureaucratie chinoise peut-elle prendre en main une cité pluraliste ? quel est le poids réel de tous ceux qui, à Hongkong, souhaitant l'échec de la transition, feront tout pour provoquer une crise ? enfin, comment se comporteront ceux qui, à Taïwan, espèrent que l'expérience échoue, pour qu'elle ne puisse jamais se reproduire chez eux ?\nEn Russie, le problème vient des frontières. La plupart des Russes ne peuvent accepter l'idée d'une Ukraine, d'une Biélorussie ou d'un Caucase indépendants. Les Russes voudront toujours rétablir ces frontières stratégiques. La tentation est donc grande, pour les dirigeants, d'utiliser ce nationalisme à la place de la croissance comme force de cohésion sociale. D'autant que, malgré le redémarrage économique, le niveau de vie est plus bas qu'auparavant.\nCependant, c'est insulter les Russes que de les traiter comme de perpétuels instables. Il faut cesser de se demander s'il faut défendre Eltsine ou Lebed. Qu'importe qui gagne ou perd ! Dans dix ans, le pays sera toujours dirigé par le même genre de gouvernement, autoritaire, de type Pinochet, avec quelques institutions démocratiques. Nous devons traiter la Russie comme une question de politique étrangère. Et donc avec respect : il faudra traiter le cas russe comme on a traité le cas français à la fin des guerres napoléoniennes, grâce à une alliance des pays voisins, capable de résister à une éventuelle attaque. A l'époque, la France, tenue à l'écart de cette alliance, participait pourtant activement au concert européen. De même, il faut que la Russie prenne part aux grandes décisions dans une instance de coopération. A une condition : la stabilité de ses frontières.\nLe problème de l'Amérique du Sud n'est pas celui des risques de guerre, mais d'une crise de l'économie de marché. La politique qui consiste à baisser le niveau de vie pour assurer la croissance de demain ne sera pas acceptée indéfiniment. Les partis populistes prendront de l'influence et exigeront un filet social. Et il ne faut pas croire que les Etats-Unis pourront intervenir en cas de crise, comme au Mexique, où ils ont apporté une aide massive de 50 milliards de dollars. Le cas du Mexique est très particulier, il ressemble à celui de l'Allemagne de l'Est au moment de la réunification : si le mark n'était pas allé à l'Est, les Allemands de l'Est seraient venus à l'Ouest ; le même danger menaçait avec le Mexique et le dollar : si celui-ci n'était pas allé au Mexique, les Mexicains seraient allés à lui, massivement, en émigrant aux Etats-Unis.\nAu Proche-Orient, je ne vois pas de risques réels de guerre. Certes, un ou des pays arabes pourraient déclencher un conflit, sans espoir de le gagner, mais avec l'objectif de provoquer une crise telle que le monde accéderait à leurs demandes. Je ne vois actuellement aucun leader dans le monde arabe prêt à risquer une telle aventure, tant que l'Egypte ou la Turquie ne basculent pas dans le fondamentalisme. La Syrie est très prudente : une guerre menacerait gravement son système de gouvernement. Quant à Israël, s'il s'engageait dans la guerre, il perdrait le soutien de tous ses amis étrangers, dont les Etats-Unis. Aujourd'hui, aucun camp n'a quoi que ce soit à gagner à un conflit.\nDans ce monde multipolaire, il faudra bâtir des systèmes de sécurité régionale, où chaque grande puissance s'efforcera de garantir la paix dans sa zone. Mais cela ne suffira pas toujours, et le xxie siècle s'annonce délicat : une crise grave en Asie centrale, par exemple, ne concernerait pas seulement la Russie et la Chine, mais aussi l'Inde, l'Europe, voire les Etats-Unis, en raison des enjeux pétroliers... Les conséquences de toute crise, à l'image de l'économie, seront de plus en plus mondiales. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/stabilite-politique-il-y-a-toujours-des-risques-dans-une-moitie-du-monde-par-henry-kissinger_1379914.html"}, {"title": "L evenement 68 milliards de billets a fabriquer que le moins cher gagne", "text": "La bataille de l'euro n'est pas seulement politique, elle est aussi industrielle. Enjeu : la fabrication des billets qui se substitueront aux 12,7 milliards de coupures en circulation dans l'Europe des Quinze. L'activité est garantie pour les fabricants, avec sept coupures (contre cinq en France actuellement) de 5 à 500 euros, dont les trois plus petites devront être renouvelées chaque année pour cause d'usure.\nDans l'hypothèse où sept pays réaliseraient la monnaie unique en 1999, et que les autres les rejoignent en 2002, il faudrait fabriquer, d'ici à 2010, quelque 68 milliards de billets. Au prix moyen de 70 centimes, on arrive à un marché de près de 50 milliards de francs ! Sans compter les euros qui seront utilisés hors de l'Union.\nDu coup, banques centrales et entreprises privées mettent les bouchées doubles. Selon Alexandre Lamfalussy, le président de l'Institut monétaire européen (IME), l'euro pourrait entrer dans les portefeuilles dès l'automne 2001. Pour la première émission, deux options sont possibles : ou chaque pays produira toute la gamme (mais il faudra alors que les billets d'une même valeur soient identiques en qualité), ou chaque fabricant sera spécialisé dans une ou plusieurs coupures. L'IME prendra la décision cet été, au vu des maquettes rendues par chaque banque centrale. Mais pour la deuxième vague, débutant dès 2001, tout sera remis à plat : le plus compétitif devrait l'emporter, qu'il soit européen, américain ou asiatique...\nPour l'instant, le paysage est bariolé : les banques centrales française, italienne et belge fournissent leur pays, l'Allemagne sous-traite la moitié de sa fabrication au privé Giesecke & Devrient, le Luxembourg 100 % à une société privée, l'Espagne à une entreprise publique, etc. Mais la concurrence commence à faire bouger les choses.\nLa Banque de France était plutôt mal partie : son billet, il y a un an, coûtait 1,25 franc en moyenne. Depuis, elle a mis en place un plan social pour réaliser 350 millions de francs d'économies à l'usine de Chamalières (Puy-de-Dôme), programmé la fermeture du site de Puteaux (Hauts-de-Seine) et de son laboratoire d'essais, embauché un directeur de fabrication, lancé un plan qualité, et négocié un rythme de travail de sept jours sur sept à la papeterie de Vic-le-Comte (Puy-de-Dôme).\nObjectif : 70 centimes le billet dans trois ans\nCes efforts suffiront-ils ? Le coût moyen est tombé à 1 franc, et Jean-Claude Trichet a fixé pour objectif 70 centimes en 2000. \" Mais d'ici là les entreprises privées produiront à 40 centimes, prédit la CGT. Techniquement, nous ne sommes capables que de produire les petites coupures. \" Les groupes privés, comme le britannique De La Rue, qui fournit les trois quarts du marché mondial, sont déjà passés à l'offensive, hantant les couloirs de l'IME. Les stratégies restent secrètes, comme chez le français Oberthur, à qui la Banque de France sous-traite déjà une partie de sa fabrication.\nEn attendant, on cherche à adoucir la transition. Le financement de la fabrication, estime-t-on à l'IME, pourrait être assuré par le budget communautaire à hauteur du coût moyen européen, chaque Etat subventionnant la différence s'il le souhaite. Une solution qui pourrait satisfaire la Banque de France ­ mais qui ne serait ni très glorieuse, ni sage pour le budget (une différence de 30 centimes coûterait 400 millions de francs). Quant aux pièces, elles resteront heureusement l'affaire de chaque pays.\nLe calendrier\nJuin 1997 : remise d'un prototype par chaque banque centrale.\nAutomne 1997 : début de la fabrication du papier, avec les signes de sécurité.\nFin 1997 : choix des fabricants. Tests de faisabilité industrielle.\nMars-avril 1998 : publication de la liste des pays \" in \".\nFin 1998 : début de la fabrication des billets.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-evenement-68-milliards-de-billets-a-fabriquer-que-le-moins-cher-gagne_1359651.html"}, {"title": "Loi robien le club med en negociation", "text": "Le groupe de Serge Trigano a proposé aux employés du Club de Pompadour, qui connaît une baisse de fréquentation de 35 % depuis cinq ans, de réduire leur temps de travail et leur salaire pour éviter le passage d'une centaine d'emplois en contrats saisonniers.\n* D'autres villages et certains postes au siège pourraient être concernés par une proposition du même type. Selon les syndicats, 200 emplois seraient sur la sellette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/loi-robien-le-club-med-en-negociation_1358273.html"}, {"title": "Le front national sortira son programme economique en mars", "text": "Le congrès du mouvement de Jean-Marie Le Pen, qui aura lieu fin mars à Strasbourg, sera en partie consacré à entériner les propositions économiques et sociales en vue des prochaines législatives.\n* Elaboré depuis un an et demi sous la responsabilité de Bruno Mégret, le n¡ 2 du FN, ce programme aura une connotation nettement plus sociale que les \" 300 propositions \" de 1993 qui servaient jusqu'à présent de bible au Front. L'opposition à la mondialisation constituera la ligne directrice. L'objectif est clair : séduire l'électorat populaire, grâce à des mesures comme le smic à 7 000 francs ou la défense des services publics à la française. Une nouvelle ligne \" sociale \" que Jean-Marie Le Pen lui-même doit populariser le 20 février lors d'un meeting à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-front-national-sortira-son-programme-economique-en-mars_1357080.html"}, {"title": "Les matieres premieres se stabilisent", "text": "Le renchérissement des matières premières amorcé à l'automne a marqué une pause en janvier (­ 2 % par rapport à décembre), selon l'indice Enmet calculé par Merrill Lynch. Sur un an, la hausse atteint encore 11 %. La flambée des produits énergétiques (pétrole, gaz naturel) se calme. L'argent résiste au repli continu de l'or. Les métaux non ferreux progressent doucement, comme l'activité industrielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-matieres-premieres-se-stabilisent_1353184.html"}, {"title": "La democratie de la solitude laurent maruani et alain bron desclee de brouwer 254 pages 145 francs", "text": "Un homme d'entreprise issu de l'informatique, Alain Bron, et un économiste d'HEC, Laurent Maruani, se sont associés pour rédiger un ouvrage ambitieux sur \" l'économie politique de l'information \". Leur essai, franchement pessimiste, est peut-être plus percutant par les questions qu'il pose que par les réponses qu'il apporte. Nos élites, demandent-ils, ont-elles un véritable projet de société derrière leur enthousiasme pour les \" inforoutes \" ou se laissent-elles tout simplement entraîner par la mode du temps ? A côté des chiffres jetés en pâture à l'opinion publique sur les créations d'emplois entraînées par les nouvelles technologies, mesure-t-on bien le nombre des emplois qui ont été détruits par la hausse galopante de la productivité ? La démocratie directe que vante un Bill Gates, fondée sur l'immédiateté du médium électronique, ne prête-t-elle pas à de dangereuses manipulations de l'opinion ? Sans doute Alain Bron et Laurent Maruani ont-ils un peu trop tendance à noircir le tableau. Dénonçant la solitude physique et morale dans laquelle s'enfermeraient l'internaute et le télétravailleur, ils oublient de rendre compte du foisonnement de nouvelles solidarités qui naissent sur le terrain et de l'augmentation prodigieuse des déplacements : plus les échanges électroniques s'intensifient, plus, semble-t-il, l'être humain ressent le besoin du face-à-face.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-democratie-de-la-solitude-laurent-maruani-et-alain-bron-desclee-de-brouwer-254-pages-145-francs_1350577.html"}, {"title": "Industrie l export soutient l activite", "text": "Quelle que soit la taille des entreprises, l'export a soutenu le chiffre d'affaires global du secteur. Mais l'activité en France est en repli pour le deuxième trimestre consécutif. Les petites structures ont plus souffert que les autres sur l'année. Parallèlement, les effectifs poursuivent leur chute. Les prix n'ayant pas augmenté, l'écart entre l'activité et l'emploi est donc attribuable à l'amélioration de la productivité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie-l-export-soutient-l-activite_1342841.html"}, {"title": "Entreprise publique gan pour privatiser il faudra renflouer", "text": "J'entends faire la vérité sur la situation finale \" du GAN. Cette déclaration paraît tout à l'honneur de Jean Arthuis, le ministre de l'Economie, à l'heure où circulent des estimations de 15 à 20 milliards sur les besoins de provisions supplémentaires de l'assureur. Mais pourquoi les pouvoirs publics se réveillent-ils si tard ? Le GAN est un des plus gros sinistres financiers de ces dernières années, ce qu'on a toujours voulu cacher. Dès 1994, le président de l'assureur, alors Jean-Jacques Bonnaud, avait présenté la facture à l'Etat : environ 10 milliards de francs. L'assureur n'aura qu'une recapitalisation de 2,8 milliards en titres. Et, depuis, il attend... que son actionnaire se décide à désamorcer sa bombe immobilière. Les créances de sa filiale UIC ont été placées dans une structure de cantonnement afin d'étaler les pertes dans le temps. Mais le montage coûte cher. Avec l'arrivée d'un nouveau président, Didier Pfeiffer, l'Etat ne peut plus se défausser : il devra recapitaliser la compagnie ou la décharger de ses créances douteuses pour pouvoir enfin la privatiser. Deux ans et demi à attendre le médecin, c'est beaucoup pour une entreprise malade...", "url": "https://lexpansion.lexpress.fr/actualite-economique/entreprise-publique-gan-pour-privatiser-il-faudra-renflouer_1336464.html"}]