[{"title": "Ce qu un patron francais apprend au dela de l atlantique", "text": "Dans les réunions, quand on montre les graphiques d'un produit dont les ventes baissent, un Américain dira : \"Virez le chef de produit\" et un Français : \"Changez le produit.\" Le besoin des Français de connaître les détails est insensé. Ils ne supportent pas que [l'on] fasse venir un collaborateur qui en sache plus que [soi]. J'imagine qu'ils perdraient la face. \" Approche du marché et gestion des hommes, ces phrases illustrent la perplexité des Américains quand ils se trouvent dans l'obligation ­ parce qu'ils ont été rachetés ­ de travailler avec des Français. Et ils sont de plus en plus nombreux dans ce cas (voir graphique).\nAprès les déboires des années 70, la greffe semble enfin prendre. \" L'acquisition réussie de J & L Steel, explique un ancien d'Usinor, est une revanche sur nos échecs de l'époque. Les Français, alors, ne comprenaient rien à l'environnement américain. \" Une tendance confirmée par une étude de Mercer Management Consulting (1). Sur 300 opérations supérieures à 3 milliards de francs réalisées au cours de la décennie, 54 % se traduiraient enfin par des succès sur le long terme.\nCe changement a attiré l'attention de Guillaume Franck, professeur d'HEC, qui a pu pendant un an, avec l'aide de la fondation de l'école de commerce, étudier en détail le management de neuf de ces acquisitions américaines (deux échecs, sept réussites) et en tirer les leçons. \" Les Américains, observe ainsi l'auteur de A la conquête du marché américain (2), reconnaissent chez nos élites dirigeantes la sophistication des individus et leur supériorité intellectuelle. Mais ils leur opposent la sophistication et l'efficacité supérieure de leurs organisations. \"\nCar, au-delà de l'océan, tout ou presque sépare notre élite énarco-polytechnicienne des entrepreneurs américains : l'approche du client, le respect de l'actionnaire, l'efficacité managériale. \" Contrairement aux Américains, ajoute Guillaume Franck, les Français n'ont pas de modèle de management exportable, seulement un modèle d'administration publique guère adapté à la réalité du monde des affaires contemporain. L'implantation réussie aux Etats-Unis est donc l'occasion d'un apprentissage inestimable pour des états-majors qui ont des ambitions mondiales. \"\nCinq administrateurs étrangers au conseil\nQu'ont donc appris nos industriels qui leur permet de s'installer outre-Atlantique ? Pour Schneider, ce fut l'approche du client. Le groupe issu de la fusion de Merlin-Gerin et de Télémécanique qui achète Square D en 1991 a bâti son avantage concurrentiel sur l'innovation permanente. Square D a construit le sien sur un réseau de 1 400 distributeurs. Interrogé sur ses premiers mois de mariage avec Schneider, Charles Denny, le patron de Square D, explique : \" Notre base installée est fantastique : elle nous permet un excellent accès au marché. C'est là la clé du succès. Moi, je vends un produit fini, je l'apporte directement au consommateur [...]. La dernière innovation technologique ne m'intéresse pas si mon client n'en a pas besoin. Je vends la qualité, le prix, le service et les délais de livraison. \" Il faudra plusieurs années à Schneider pour prendre la mesure des spécificités de Square D. \" Nous avons au moins appris une chose des Américains, analyse Didier Pineau-Valencienne. Nous vendions un produit, rien qu'un produit ; eux, un produit associé à un service. C'est cette association qui est l'avenir. \" En accueillant depuis ce mois-ci un cinquième administrateur étranger à son conseil, en la personne d'un \" grand président américain \", Schneider parachève son implantation américaine et sa stature mondiale.\nSaint-Gobain, lui, fait l'apprentissage du capitalisme américain. Quand l'entreprise rachète Norton, en 1990, elle a déjà dix ans d'expérience avec l'intégration réussie de Certain Teed. \" Les Américains respectent leurs actionnaires, et, lors d'une prise de contrôle, font preuve d'une grande loyauté \", explique Michel Besson, alors patron des Amériques. Cet apprentissage du rôle de l'actionnaire se fera en deux temps. \" A l'époque de Certain Teed [dont il a été le président], j'ai trouvé très utile d'avoir affaire à des minoritaires. Cela m'a obligé à jouer à fond le jeu américain. En revanche, ajoute l'actuel directeur général adjoint en charge du développement interne de Saint-Gobain, il m'a ensuite été aussi très utile que la compagnie contrôle Norton à 100 %. La loyauté des Américains nous a permis de moderniser très vite une belle entreprise un peu endormie. \" Cela dit, alors que la proportion du capital de Saint-Gobain détenue par des étrangers est passée de 20 % en 1980 à 30,2 % en 1997, la compagnie n'accueille qu'un seul administrateur étranger, un Allemand.\nEntre les deux pays, surtout une différence culturelle\nPour Axa, qui achète Equitable Life en 1990, ce sera la découverte de l'efficacité collective. La réputation internationale de Claude Bébéar séduit le management de l'assureur américain. Mais les cadres s'interrogent sur le fonctionnement informel de leur nouvelle maison mère. Celui-ci est en effet fondé sur l'affectio societatis, dont la symbolique pourrait être exprimée par le \" rituel du Ténéré \", convention annuelle des cadres dirigeants entre séminaire professionnel et cercle amical, dans un lieu retiré (voir encadré ci-dessus).\nL'usage des réunions et le rôle de la hiérarchie chez Axa sont source de perplexité pour les Américains. \" Les présentations que nous entendons, disent les cadres d'Equitable Life, n'ont très souvent aucun lien avec notre travail. C'est à se demander comment l'ordre du jour a été conçu. \" Ils s'étonnent également, comme ceux de Norton, du luxe de détails qu'exigent d'eux leurs interlocuteurs français. \" Moi, plus je pose de questions, plus j'empiète sur le territoire de mon collaborateur, moins je délègue \", souligne un Américain.\nOn touche là une différence culturelle profonde. \" La réunion à la française, analyse Guillaume Franck, est un exercice d'échange d'informations afin de maîtriser un contexte général qui permettra ensuite de prendre les décisions ; la réunion américaine, elle, est un exercice de programmation de l'action. De plus, un supérieur hiérarchique français gère un contrat d'exception et de dérogation. L'Américain, un contrat de réalisation. \"\nCes deux approches, la française privilégiant l'\" input intellectuel \" et l'américaine favorisant l'\" output de la réalisation \", font pourtant des merveilles quand elles se complètent au lieu de s'opposer. Ce fut le cas entre Ugine et J & L Steel, la technologie française conjuguée à l'efficacité opérationnelle américaine a permis de mettre en oeuvre un nouveau procédé de fabrication en continu. Reste à l'état-major d'Usinor-Sacilor, encore entièrement français, à prendre toute la mesure de cette intégration réussie. \" Les entreprises françaises, souligne Guillaume Franck, doivent apprendre à générer des managers intégrateurs pouvant décliner la stratégie sur le terrain et intégrer le terrain à la stratégie. \" Ce sera l'enjeu de la prochaine génération de patrons qui prendra la tête des groupes français au tournant du siècle.\n(1) \" Création de valeur post-acquisition \", Mercer Management Consulting, septembre 1997. (2) Guillaume Franck, Editions Odile Jacob, 1997.\n2 000 filiales françaises aux Etats-Unis\nSelon le ministère de l'Industrie,1 200 entreprises françaises, dont 240 PME, contre moins de 400 en 1980, gèrent quelque 2 000 filiales outre-Atlantique, soit 400 000 salariés. En 1995, sur 29 milliards de francs investis (création et rachats) hors d'Europe, 25 ont été consacrés aux Etats-Unis. Mieux que les Allemands, mais loin derrière les Anglais.\nEt les Américains, qu'apprennent-ils ?\nUn certain art de vivre, mais rien d'un point de vue strictement organisationnel, estime Guillaume Franck. Les Américains ont inventé les procédures de contrôle. Cela leur permet de s'implanter partout et de nommer sans risque des dirigeants locaux. \" De fait, interrogés sur la France par la Chambre de commerce américaine à Paris, les dirigeants américains en déplorent les freins fiscaux et sociaux, font l'éloge de sa situation géographique et de la haute qualification des salariés, mais ne disent mot de son savoir-faire managérial. \" Confier sur le territoire des postes à responsabilités aux Américains, ajoute le professeur d'HEC, leur permet au moins d'apprendre la culture de l'entreprise qui les a achetés. \"\nAvec Square D, Schneider a découvert le service\nDeux approches différentes du marché. Schneider mise sur l'innovation technologique. Square D, l'entreprise américaine rachetée par le groupe français, privilégie la distribution et le trio prix-service-délais. La fusion des deux cultures a largement contribué à préparer Schneider à la mondialisation.\nDidier Pineau-Valencienne, PDG de Schneider. \" Nous avons appris une chose des Américains : vendre du service. \"\nAvec Equitable Life, Axa découvre le formalisme\nEn Amérique, on travaille ou on s'amuse, mais pas les deux ensemble. Le management informel d'Axa perturbe. Invités dans le désert de Gobi, les cadres d'Equitable Life y vont à reculons : le séminaire n'est ni professionnel, car il n'y a pas de rendez-vous avec des clients, ni ludique, car les conjoints ne sont pas invités.\nAvec Norton, Saint-Gobain découvre l'actionnaire\nEn intégrant Certain Teed, Saint-Gobain apprend à respecter les actionnaires minoritaires et à jouer à fond le jeu capitaliste américain. Dix ans plus tard, en prenant le contrôle à 100 % de Norton, le français peut apprécier la loyauté des Américains vis-à-vis des vrais propriétaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-qu-un-patron-francais-apprend-au-dela-de-l-atlantique_1439069.html"}, {"title": "Boissons tout s achete meme la paix avec bernard arnault", "text": "Le plus haletant des feuilletons boursiers de l'été, Moët Hennessy Louis Vuitton (LVMH) contre Guinness et Grand Metropolitan, vient de s'achever. Mais l'épilogue a déçu ses fans. Les exploits du héros, le PDG de LVMH, Bernard Arnault, avaient fait rêver la Bourse de Paris (voir L'Expansion n° 558). Trop sans doute. Et, dans les jours qui ont suivi l'armistice signé le dimanche 12 octobre, le cours de l'action LVMH n'a pas cessé de chuter.\nIl faut dire que Bernard Arnault apparaît comme le vaincu ­ indemnisé, au passage, par un gros chèque de 2,5 milliards de francs ­ alors que triomphe finalement le schéma contre lequel il se bat depuis cinq mois. Au début de l'année prochaine, les britanniques Guinness et GrandMet doivent donc fusionner pour donner naissance à GMG Brands. LVMH se retrouvera, exactement comme il le craignait, actionnaire sans minorité de blocage dans le capital d'un groupe qui vendra aussi bien des hamburgers (Burger King) que des spiritueux, le seul métier qui intéresse le groupe français du luxe. Retour à la case départ ? Pas tout à fait.\nSans cette âpre bataille, la situation de LVMH aurait été encore plus délicate. Bernard Arnault avait peu de chances d'obtenir la faveur d'un siège au conseil d'administration de GMG Brands. La place lui est réservée depuis l'armistice. `\nLVMH n'avait pas non plus l'assurance de conserver la direction opérationnelle de la majorité des sociétés de distribution communes à LVMH et à Guinness. Désormais, le groupe français a la garantie pour dix ans de nommer les hommes dans sept des neuf pays (dont la France). Et puis il y a ce chèque de 2,5 milliards de francs. Guinness et GrandMetropolitan ont acheté au prix fort la bienveillance de Bernard Arnault. Quand elle aura fini de pleurer son héros qui a choisi l'armistice, la Bourse pourrait revenir à de meilleurs sentiments à son égard.\nBernard Arnault et les patrons de Guinness et GrandMet. Les Anglais ont payé 2,5 milliards à LVMH pour fusionner sans encombres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/boissons-tout-s-achete-meme-la-paix-avec-bernard-arnault_1436522.html"}, {"title": "Audit fusions a quand les big two", "text": "Big Six, Big Four, voire Big Two... Depuis l'annonce, le 19 octobre, du rapprochement de KPMG et d'Ernst & Young, après celui, un mois plus tôt, de Coopers & Lybrand et de Price Waterhouse, le marché des cabinets d'audit et de conseil se rétrécit singulièrement. Les nouveaux mariés formeront le plus grand cabinet d'audit avec un chiffre d'affaires de 18,3 milliards de dollars (devant Coopers & Lybrand ­ Price Water-house), 12 800 associés présents dans 135 pays, et 163 250 salariés. Mais les dents grincent. Deloitte Touche, ex-n° 5, rejette l'idée de ces mastodontes qui, selon lui, ne servent pas l'intérêt des clients.", "url": "https://lexpansion.lexpress.fr/actualite-economique/audit-fusions-a-quand-les-big-two_1432671.html"}, {"title": "Apocalypse sa", "text": "Résumé des épisodes précédents. Crédulité, leadership, croisade, profit... Ces quatre mots résument le nouveau credo que frère Galbert propose au comité de direction. Lequel commence à douter.\n13. Le \" tu \" qui tue. La première réunion du comité de direction s'était donc achevée sur cette \" sortie \" de frère Jean-Marie, que frère Galbert nous avait présenté comme son directeur de cabinet, mais dont le véritable rôle restait encore à définir. Il avait lancé ce mot, \" crédulité \", comme un défi au comité de direction, nous incitant à en trouver le lien avec le mot \" profit \", tout en passant par les cases \" leadership \" et \" croisade \". Lorsque les deux hommes quittèrent la salle de réunion, nous restâmes comme tétanisés par cette feuille de paperboard et ces quatre mots reliés entre eux par une flèche dessinée au feutre gras, presque bavant.\nLe directeur de la communication fut le premier à intervenir. \" Je ne participerai pas à une entreprise qui ferait de l'abus de la crédulité des clients ou des salariés un axe majeur de sa stratégie \", déclara-t-il d'un ton qu'il voulait solennel, mais dont il usait trop souvent pour qu'il nous impressionnât encore. Le silence se fit à nouveau. Puis le directeur commercial commença à s'agiter sur son siège, ce qui n'était pas un bon signe. Il jeta brutalement le crayon de bois avec lequel il avait dessiné une gamme complète de crucifix sur son bloc-notes et interpella d'un ton peu amène le directeur de la communication. \" Et comment crois-tu que tes stock-options prennent de la valeur ? Par l'opération du Saint-Esprit ? C'est tout de même bien un peu grâce à la crédulité de nos clients, mais rassure-toi, je n'en abuse pas. \"\nDe mémoire de comité de direction, c'était la première fois que le tutoiement faisait irruption dans notre cénacle. Jusque-là, nous avions réussi à maintenir entre nous cette distance de bon aloi qui fait les grandes directions générales. Le vouvoiement constituait une règle non écrite, de même que la non-agression publique, le respect des places de parking assignées nominativement aux uns et aux autres et le secret savamment entretenu sur nos rémunérations respectives. Le directeur commercial venait de faire voler en éclats un code de bonne conduite que nous avions mis des années à élaborer et à peaufiner. C'était comme si une digue venait de se rompre.\nTout le monde se mit alors à parler en même temps. Le directeur financier se drapa dans la rigueur de ses pratiques, démentant formellement tout lien entre la crédulité et le profit dans notre entreprise. La directrice des ressources humaines affirma haut et fort que le vrai leadership se bâtissait sur la confiance et non sur la crédulité des masses, couvrant de sa voix haut perchée les remarques du directeur informatique, dont nous pûmes seulement retenir qu'elles concernaient le passage aux 35 heures et la création d'emplois, mais dont le sens nous échappa dans la confusion générale. Seule l'entrée inopinée de frère Jean-Marie dans la salle de réunion rétablit le silence, chacun se figeant dans l'instant. Il plongea son regard dans celui de la directrice des ressources humaines. \" Frère Galbert souhaite s'entretenir avec vous \", dit-il doucement avant de refermer la porte.\n\" Et si tu abusais de sa crédulité ? \" lui lança perfidement le directeur commercial alors qu'elle sortait un miroir de poche de son sac. (A suivre)", "url": "https://lexpansion.lexpress.fr/actualite-economique/apocalypse-sa_1431387.html"}, {"title": "Etats unis quand le boom cotoie le precipice", "text": "Nous faisons croître notre économie. Nous équilibrons notre budget. Nous récoltons les prix Nobel. Nous sommes la seule superpuissance. \" Un candidat à la future élection présidentielle, Andrew Lamar Alexander, a tenu ces propos à la réunion annuelle du Washington Research Group. Ils sont représentatifs de la confiance ambiante outre-Atlantique.\n\" Une expansion qui ne va pas s'arrêter de sitôt... \"\nBeaucoup croient à l'avènement d'un \" nouvel âge \", d'une \" nouvelle ère \", d'un \" nouveau paradigme \", où l'économie croîtrait indéfiniment, sans inflation. \" C'est une économie à haute pression, affirme Janet Yellen, présidente du Comité des conseillers économiques de la Maison-Blanche. Nous vivons notre seconde plus longue expansion en temps de paix, et elle ne va pas s'arrêter de si tôt. \" Contrairement aux prévisions, la croissance s'accélère : 3,5 % l'an sur les trois derniers trimestres ; les ménages, euphoriques, enrichis par leur portefeuille d'actions, continuent à consommer. Le plein emploi est réalisé, avec un chômage inférieur à 5 % de la population active. Mais la hausse des prix reste modérée : 2,7 % en 1997, 3 % en 1998. L'abondance des recettes fiscales fait fondre le déficit budgétaire, qui est \" en équilibre virtuel \", précise la directrice du Bureau du budget du Congrès (CBO), June O'Neill. Elle projetait un excédent en 2002, mais, selon Fred Ross du Washington Research Group, le surplus serait réalisé dès 1998 (voir le graphique).\nDe quoi justifier les records successifs de la Bourse... En fait, la mécanique est inverse : l'envolée de Wall Street est au coeur de ce \" cercle vertueux \" de l'économie américaine. Lyle Gramley, consultant du Was-hington Research Group et ancien gouverneur de la Réserve fédérale, a élaboré un indicateur des conditions monétaires que nous publions (ci-dessous) en exclusivité : il montre que, malgré un budget, des taux d'intérêt et un taux de change plutôt restrictifs, l'aisance monétaire est extrême dès lors qu'on intègre la variable boursière via les effets de richesse qu'elle diffuse. Là se trouve la clé de l'emballement de la machine. Toute la dynamique prétendument vertueuse lui est imputable, y compris la disparition du déficit budgétaire : les rentrées fiscales sont surtout grossies par la taxation des plus-values boursières.\nUne correction pour refroidir les affaires\nDans ces conditions, \" il n'y aura pas de ralentissement \", prédit Lyle Gramley, qui se reconnaît \" inquiet \" parce que le phénomène est réversible. La Fed sera contrainte de relever les taux d'intérêt, de 0,25 à 0,50 %, selon Lyle Gramley, rien du tout (\" peanuts \") par rapport à la capitalisation boursière... mais assez pour déclencher une correction qui, elle, refroidira les affaires. Il envisage une baisse de 10 à 15 %, mais la glissade pourra-t-elle être contrôlée ? Un courtier de Charles Schwab (qui a acquis le Washington Research Group) confesse : \" Entre ­ 10 et ­ 15 %, cela m'irait... si on s'arrête là. Le problème, ce sont les gens ; ils peuvent paniquer : moutonniers, ils voudront vendre... \" Or 40 % des Américains ont investi en Bourse.\nL'atterrissage en douceur de l'économie américaine (et du dollar) dépend de ce qui se passera à Wall Street. Lyle Gramley, resté proche de la Fed, nous assure : \" Alan Greenspan ne peut pas l'avouer publiquement, mais, s'il chuchotait à votre oreille, ce serait pour dire qu'il adorerait une \"gentille\" correction. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-quand-le-boom-cotoie-le-precipice_1453259.html"}, {"title": "Enseignement les droles de notations des ecoles de commerce", "text": "La crise qui secoue les écoles de commerce se résorberait-elle ? Oui, selon les chiffres. Les 32 principaux établissements qui puisent dans les classes préparatoires avaient cette année 5 550 candidats à se partager, contre 4 068 en 1996. Ils en ont pris quatre sur cinq, soit 4 570. Mais la réforme des concours, entrée en vigueur en 1997, a accentué les différences, sans faire taire les polémiques.\nLes petites ESC (Amiens, Brest, Troyes, Saint-Etienne, Chambéry, La Rochelle) perdent pied dans les prépas avec 113 intégrés. Le réseau Alliance (Dijon, Le Havre, Pau, Poitiers, Rennes) évite la casse avec 240 recrues. Le réseau Avenir (Clermont, Lille, Tours, Nice) progresse de 77 % ; et Ecricome (Bordeaux, Marseille, Reims, Rouen et Nancy), de 29 %. Montpellier, qui faisait bande à part, double sa promotion.\nMais ces bons résultats ont été en partie obtenus en dopant les notes à l'oral et en faisant du surbooking. Les écoles plus sérieuses jugent leurs candidats avec la même rigueur à l'écrit et à l'oral. D'autres n'ont pas hésité à relâcher la notation au second tour.\nFatigués de ces polémiques récurrentes qui ternissent leur image, les directeurs ont décidé de rédiger une charte de déontologie qui sera présentée en janvier prochain au Chapitre des grandes écoles. \" Il s'agit de se mettre d'accord sur des règles de bonne conduite, explique Jean-Claude de Schietere, directeur de l'ESC-Rouen et du réseau Ecricome, et président de cette \"commission concours\". Ceux qui ne la signeront pas prendront leurs responsabilités. \" Peut-être, alors, les ESC feront-elles enfin parler d'elles par leurs qualités intrinsèques.\nUne charte de déontologie devrait aider à redorer l'image ternie des ESC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enseignement-les-droles-de-notations-des-ecoles-de-commerce_1449474.html"}, {"title": "Conseil de l euro pas de cocorico", "text": "C'est décidé : la zone euro aura son \" pôle économique \". A Münster, le 14 octobre, les ministres des Finances et les gouverneurs de banques centrales français et allemands sont tombés d'accord sur la création d'un \" Conseil de l'euro \" ­ une instance de coordination des politiques économiques. Avec cette concession arrachée à l'Allemagne, le gouvernement socialiste obtient satisfaction sur l'une des conditions qu'il avait mises à son acceptation de la monnaie unique.\nCet accord \" historique \" n'a donné lieu à aucun communiqué officiel : c'est, dit-on à Paris, par correction à l'égard des autres partenaires européens, auxquels la proposition de création d'un Conseil de l'euro doit bien entendu être soumise. C'est aussi parce que les Allemands ne souhaitaient pas donner une publicité excessive à une décision dont ils ont soigneusement limité la portée.\nA quoi serviront ces rencontres \" informelles \" des ministres de l'économie ­ que l'on baptisera E10 ou E11, selon le nombre des nations ayant adopté la monnaie unique ? A échanger des informations (voir l'encadré ci-contre), à dialoguer avec la banque centrale européenne (BCE)... Mais pas à prendre des décisions : cette prérogative restera aux mains du Conseil des ministres de l'économie (Ecofin) groupant les 15 pays de l'Union. Les réunions du Conseil de l'euro se tiendront d'ailleurs juste avant les conseils Ecofin.\nAvancée décisive ? Non, habillage institutionnel\nCette instance de concertation minimale, d'ailleurs indispensable entre pays partageant la même monnaie, n'est donc en aucun cas un \" gouvernement économique \". Sur la question la plus brûlante ­ ses pouvoirs en matière d'orientation du taux de change ­, Hans Tietmeyer, président de la Bundesbank, a tenu à préciser clairement que le Conseil de l'euro n'aurait son mot à dire \" qu'à titre exceptionnel \".\nOn comprend que le gouvernement français ait présenté comme une avancée décisive cet habillage institutionnel. Mais, outre les réticences allemandes contre tout ce qui pourrait menacer la sacro-sainte indépendance de la banque centrale européenne, la création d'un véritable exécutif économique européen se heurte à de solides réalités. D'abord internationales, par exemple en ce qui concerne les taux de change : s'il s'agit d'impulser une évolution à long terme vers la parité euro-dollar, avec quels responsables européens un secrétaire américain au Trésor ou un président de la Fed ira-t-il discuter ? Probablement pas avec le président \" tournant \" d'un Conseil de l'euro ou d'un Ecofin, mais avec celui de la BCE et les dirigeants politiques des grandes puissances économiques du continent ­ l'Allemagne, et éventuellement la France et la Grande-Bretagne, quand elle aura adopté l'euro. Un \" E3 \", dans ces matières, aura plus de consistance qu'un \" E11 \".\nLes réalités nationales, ensuite : une des vocations les plus évidentes du Conseil de l'euro devrait être l'harmonisation des politiques structurelles ­ fiscales notamment. Mais c'est là, justement, un des domaines où s'exerce la règle de l'unanimité, ce qui signifie que les ministres de l'Economie ne sont pas maîtres de leurs votes : ils doivent en référer à leurs Parlements nationaux, qui ne se laisseront pas si facilement déposséder de leur principale prérogative, le vote de l'impôt.\nCertes, la monnaie unique, pour être vivable, nécessitera un degré de plus en plus élevé de coordination des politiques économiques, d'harmonisation, et même de décision supranationale, par exemple en matière de transferts entre régions riches et régions pauvres, zones en croissance et zones en récession. Des missions qui relèvent bien d'un \" gouvernement économique \". Au mieux, le Conseil de l'euro, tel qu'il est dessiné, en sera le signe annonciateur. Au pis, l'alibi.\nRepères\nCe que fera le conseil de l'Euro\n- Echanges d'informations économiques, suivi de la situation macroéconomique.\n- Echanges de vues précoces sur les budgets nationaux.\n- Discussions sur les politiques structurelles (emploi, fiscalité...), suivi des évolutions des salaires et des coûts.\n- Recommandations de politique économique aux Etats membres. Application du système d'alerte prévu par le pacte de stabilité et de croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conseil-de-l-euro-pas-de-cocorico_1441691.html"}, {"title": "Les pays qui font le plus de place aux femmes", "text": "La femme des années 90 va à l'école, travaille et vote, et elle porte des pantalons. La femme est libérée, au moins dans les pays industrialisés. Mais elle reste dévalorisée. Nulle part au monde les femmes ne sont traitées à égalité avec les hommes, alors qu'elles produisent 55 % de la richesse mondiale (y compris par leurs activités non rémunérées, comme le travail ménager), estimait le Programme des Nations unies pour le développement (Pnud) il y a deux ans. Mesurer la participation des femmes à la vie politique économique et sociale, c'est donc s'exposer à des déceptions. Selon les Nations unies, les femmes n'occupent en moyenne que 13 % des sièges des parlements et 14 % des postes de direction ou d'encadrement supérieur des entreprises. La Convention sur l'élimination des formes de discrimination à l'égard des femmes, rédigée en 1979, n'a pas toujours été suivie d'effets.\nC'est par manque de volontarisme que la France se trouve si mal placée\nSi la tradition d'égalité des sexes en Europe du Nord est confirmée par le classement, les autres pays industrialisés s'en sortent moins bien. La France fait en l'occurence figure de cancre : elle est 40e des 94 pays recensés, derrière la Chine, le Guatemala ou les Philippines. Dans l'Union européenne, seule la Grèce, 56e, fait pire.\nSi l'on compare ces résultats avec le \" niveau de développement humain \" des pays (espérance de vie, scolarisation, revenu...), la France aggrave son cas : signe d'une véritable discrimination, elle cumule un excellent score en terme de développement humain (2e après le Canada) avec son très modeste rang de \" féminisme \"... La France fait à peine mieux que des pays aussi progressistes que la Corée du Nord, l'Iran ou les Emirats arabes unis...\nPourquoi la France est-elle si mal classée ? Certains l'expliquent par le manque de motivation des femmes à pénétrer le monde politique et économique... Ce qui n'a pas grand sens. D'autres y voient la conséquence d'un taux de fécondité élevé ­ ce qui n'est guère plus recevable, car en France le taux de fécondité est de 1,7, contre 1,9 pour la Norvège et la Finlande, et 2 pour la Suède, trois pays mieux classés que nous. Il semble que ce soit l'intervention publique (par exemple l'introduction de quotas ou d'incitations) qui fasse défaut chez nous. Lionel Jospin, dans son discours de politique générale, a promis d'inscrire la parité de la représentation politique dans la Constitution. Le comité interministériel pour les droits des femmes, prévu par la loi de 1982, n'a pas été réuni depuis cinq ans. \" Le gouvernement semble avoir d'autres chats à fouetter, et les hommes veulent garder leur place ! \" regrette le député RPR Roselyne Bachelot, rapporteur général de l'Observatoire de la parité qui veille depuis octobre 1995 à ce que les femmes françaises comblent leur retard sur le terrain politique. De quoi désespérer Marianne.\n1er - La Norvège, le dogme de l'égalité\nAu pays des fjords, les femmes sont des hommes politiques comme les autres. Gro Harlem Brundtland, 58 ans, \" mère de la nation \", a occupé le poste de Premier ministre durant trois mandats avant de choisir de démissionner, pour laisser la place à la jeune génération.\nSi la Norvège est le premier pays à faire participer les femmes à la vie politique et économique, c'est parce que l'égalité des sexes y a été érigée en dogme. La loi du 9 juin 1978 interdit tout traitement discriminatoire, et institue un médiateur et une commission de recours. La législation norvégienne impose aussi 40 % de femmes (ou d'hommes) dans chaque conseil d'administration, comité ou conseil. Et quatre des six principaux partis appliquent des quotas. Les écarts de rémunération sont plus faibles en Norvège qu'ailleurs. Mais, dans un récent sondage, 81 % des femmes diplômées de l'enseignement supérieur estimaient encore avoir des difficultés à être embauchées à des postes à haute responsabilité.\nLes 45 pays les plus féministes (tableau)\nL'exemple nordique\nCarton plein pour les pays scandinaves qui arrivent en tête du classement du Pnud. La France, 40e, fait piètre figure, en particulier au niveau de la féminisation de ses élites.\nMéthodologie\n- L'indicateur de participation des femmes (IPF), qui reflète le niveau de participation des femmes dans les sphères politique et économique des différents pays, est une pondération de quatre variables. Les trois premières donnent une idée de la participation, alors que la quatrième ­ part des femmes dans le revenu salarial ­ traduit le contrôle des ressources économiques. Les données de 94 pays ont pu être recensées. Les chiffres ont été arrêtés au 1er janvier 1997.\n- Ces résultats ont été publiés dans l'édition 1997 du Rapport mondial sur le développement humain. Ils ont été élaborés par une équipe du Programme des Nations unies pour le développement (Pnud).\nPour en savoir plus\n- Rapport du Pnud, Economica, juin 1997, 268 pages, 150 francs (65 francs pour les pays en développement).\n- \" Femmes en politique \", revue Pouvoirs, n¡ 82, Seuil, septembre 1997, 224 pages, 95 francs.\n- Classement complet (94 pays) sur le site web de \" L'Expansion \" : http ://www.expansion.\nLes pays où les femmes sont le mieux représentées au Parlement\nEn Europe du Nord, les femmes votent la loi ; en France, elles subissent celle des hommes.\nEn politique, l'Europe du Nord est, une fois encore, championne. Pour autant, le degré de féminisation de la représentation politique n'est pas étroitement lié à l'industrialisation : le Congrès américain ne compte que 11,2 % de femmes, la Diète japonaise se limite à 7,7 %. La France, avec 6,1 %, se positionne à la 70e place, en compagnie des pays les moins développés d'Afrique.\nLes femmes françaises semblent reléguées aux instances locales et aux associations. En 1995, un quart des conseillers municipaux français étaient des conseillères (41 % en Suède et 28 % au Danemark). Peut-on parler d'accession progressive des Françaises à la politique, à partir de l'échelon local ? Possible, mais elle risque d'être longue : dans les conseils régionaux, leur présence est limitée à 12 %, contre 31 % au Danemark et en Allemagne.\nToutefois, ce classement, publié en juin, ne tient pas compte des élections qui ont depuis eu lieu : grâce à des quotas que se sont imposés les partis, la représentation des Françaises et des Britanniques a doublé (en France, 63 contre 32 ; en Grande-Bretagne, 120 contre 62). La présence féminine au sein du Parlement français plafonne néanmoins (9,1 %), car le Sénat reste un féroce bastion masculin (19 femmes pour 302 hommes).\nCecile helle, 28 ans, député PS du Vaucluse, est la plus jeune parlementaire française.\nLes femmes au parlement\nRang Pays % de femmes parlementaires\n1 Suède 40,4\n2 Norvège 39,4\n3 Finlande 33,5\n4 Danemark 33,0\n5 Nouvelle-Zélande 29,2\n6 Pays-Bas 28,4\n7 Allemagne 25,5\n8 Mozambique 25,2\n9 Autriche 25,1\n10 Afrique du Sud 23,7\n11 Cuba 22,8\n12 Chine 21,0\n13 Australie 20,5\n14 Suisse 20,3\n15 Luxembourg 20,0\n70 France 6,1\nSource : PNUD\nLes pays où les femmes sont le mieux représentées à l'école\nLongtemps défavorisées sur le plan de l'éducation, les femmes rattrapent leur retard.\nA l'échelle de la planète, les femmes sont moins bien formées que les hommes : les deux tiers des 840 millions de terriens analphabètes sont des femmes. Cela explique pour une part le fort écart de rémunération qui persiste entre les deux sexes (25 % de moins pour les femmes, selon le Bureau international du travail).\nNéanmoins, dans les pays industrialisés, les femmes sont de plus en plus présentes dans le système éducatif, notamment dans l'enseignement supérieur. Dans cette catégorie, les pays d'Amérique du Nord occupent les deux premières places, car la tradition d'un enseignement de masse y est plus ancienne. En Nouvelle-Zélande et en Norvège, les scores s'expliquent par une arrivée massive des femmes dans l'enseignement supérieur depuis 1980 (la scolarisation y a plus que doublé).\nLa France (6e) a également ouvert les vannes : les jeunes filles sont plus nombreuses que les garçons à suivre des études après le bac (120 filles pour 100 garçons), en partie parce que ce sont surtout les garçons qui suivent les filières alternatives dans l'enseignement secondaire (apprentissage, CAP, BEP).\nA HEC, les filles, qui consti- tuaient 11 % des élèves reçus au concours de 1973 (date de la première promotion mixte), représentent aujourd'hui 47 % des recrues.\nLes femmes au-delà du baccalauréat\nRang Pays (1) Femmes dans l'enseignement sup.\npour 100 000 habitants (1992)\n1 Canada 7 424\n2 Etats-Unis 5 834\n3 Nouvelle-Zélande 4 512\n4 Norvège 4 120\n5 Finlande 3 856\n6 France 3 605\n7 Australie 3 435\n8 Espagne 3 328\n9 Irlande 3 195\n10 Danemark 3 147\n11 Israël 3 131\n12 Biélorussie 3 060\n13 Pays-Bas 3 038\n14 Islande 2 812\n15 Suède 2 783\n(1) Industrialisés\nSource : PNUD\nLes pays où les femmes sont les plus présentes à la tête des entreprises\nElles dirigent souvent moins que les hommes, mais sont généralement plus efficaces.\nDe nombreuses firmes investissent dans leurs effectifs féminins, mais ne favorisent pas leur accession aux plus hauts niveaux, explique l'OCDE. C'est le phénomène dit \"du plafond de verre\". \" Pourtant, les femmes aiment travailler. En Europe, seulement 7 % des femmes qui travaillent se déclarent insatisfaites, contre 16 % des femmes au foyer (plus d'un tiers en Italie et en Grèce). C'est la Hongrie qui, avec 58,2 % de femmes cadres supérieurs et occupant des postes de direction, se classe en tête ­ les quarante années de communisme ont au moins servi à cela. Suivent les pays anglo-saxons et les pays d'Europe du Nord.\nL'inégalité professionnelle, une spécialité française\nLa France reste très mal placée : 9 % des postes de direction sont dévolus aux femmes. Moins payées (22 % d'écart de rémunération avec les hommes, selon la Direction de l'animation de la recherche, des études et des statistiques) alors que leur taux d'activité est élevé (60,7 %), les Françaises sont aussi plus touchées par le chômage. L'écart était de 4 points en 1996 (14,6 % de femmes sans emploi contre 10,6 % d'hommes), alors qu'il était nul aux Etats-Unis et au Japon, et de 3 points dans l'Europe des Quinze. Les femmes françaises sont aussi plus nombreuses que les hommes à rester plus d'un an au chômage, ce qui constitue presque une exception dans les pays industrialisés.\nLa faible participation des femmes aux postes de direction n'est pourtant ni une fatalité ni un bien pour l'économie. Selon la National Foundation for Women Business Owners (NFWBO, Fondation nationale pour les femmes propriétaires d'entreprises), les Etats-Unis comptent ainsi 8 millions de femmes entrepreneurs, générant un chiffre d'affaires de 2 300 milliards de dollars et employant un quart des salariés des entreprises privées américaines. Les femmes américaines créent des entreprises à un rythme deux fois plus rapide que les hommes. Et elles font mieux vivre leur entreprise que les hommes : trois des firmes créées sur quatre existent encore après trois ans, contre deux sur trois quand elles sont gérées par des hommes.\nPeut-être le temps fera-t-il son oeuvre : sur la première promotion mixte d'HEC, elles étaient presque une sur deux, vingt ans plus tard, à avoir des fonctions de gérante ou de directrice, selon HEC Junior Conseil. De plus, le débat sur le temps de travail et le ras-le-bol des horaires à rallonge vont peut-être pousser les hommes à moins s'investir dans l'entreprise. Alors les femmes accéderaient plus nombreuses aux postes de direction.\nLes femmes dans le management des entreprises\nRang Pays Présence Féminine*\n1 Hongrie 139\n2 Australie 76\n3 Canada 73\n4 Etats-Unis 72\n5 Suède 64\n6 Italie 60\n7 Portugal 58\n8 Royaume-Uni 49\n9 Nouvelle-Zélande48\n10 Norvège 45\n11 Suisse 39\n12 Finlande 36\n13 Danemark 25\n14 Allemagne 24\n15 Autriche 24\n23 France 10\n* Nombre de femmes pour 100 hommes dans l'encadrement sup. et aux postes de direction\ndans les pays industrialisés (en 1990)\nSource : PNUD/L'Expansion.\nLa France n'est pas très généreuse avec ses familles\nSur les neuf pays étudiés par l'OCDE, ce sont encore les Scandinaves qui arrivent en tête du classement des politiques familiales les plus généreuses, consacrant une part importante de leur PIB aux différentes formes de l'aide aux familles. Une fois encore, la France n'est pas très bien placée : en 1994, les prestations sociales famille et maternité en France représentaient 9,6 % du total des prestations sociales, au 7e rang de l'Union européen- ne. Le Danemark et la Finlande y consacraient respectivement 11,6 % et 13,6 % du total, certes au détriment d'autres bran- ches (notamment vieillesse et maladie). D'autre part, en France, la durée légale d'un congé de maternité est de seize semaines, contre vingt-huit au Danemark.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pays-qui-font-le-plus-de-place-aux-femmes_1345463.html"}, {"title": "La litterature sur les cv", "text": "N'en jetez plus, la bibliothèque est pleine : CV pour jeunes diplômés, CV pour cadres seniors, CV sur CD-ROM ou sur disquettes, CV en anglais... Onze titres en 1996, déjà huit pour 1997 ! Même si un CV sur deux est encore mal présenté et truffé de fautes d'orthographe, est-il vraiment nécessaire d'assommer le chaland de références ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-litterature-sur-les-cv_1337701.html"}, {"title": "La folie 35 heures ce que la loi aubry va changer pour l economie francaise", "text": "La décision de Lionel Jospin et de son gouvernement d'abaisser par voie législative la durée hebdomadaire du travail à 35 heures au 1er janvier 2000 constitue probablement l'un des derniers grands actes de politique économique qu'un gouvernement accomplira d'ici à la fin du siècle et probablement au-delà. Décision économique par ses conséquences, elle est surtout politique dans son inspiration puisqu'elle est le fruit d'un programme électoral bâti à la hâte par une formation politique qui ne pensait pas avoir à l'appliquer de sitôt. Et c'est cette coloration politique qui est la plus dérangeante et qui explique en grande partie cette espèce de \" folie \" qui s'est abattue sur le pays depuis le 10 octobre. Cette décision marque une rupture forte dans la façon de gérer les rapports entre le gouvernement, les entreprises privées et les syndicats. Alors que l'idée dominante était plutôt que seul un certain consensus entre les partenaires sociaux au niveau de chaque entreprise était de nature à apporter le surcroît de flexibilité du travail dont l'industrie française a besoin, on y a substitué un instrument d'autorité, la loi, et instauré de ce fait un nouveau climat conflictuel.\nL'économie, ce n'est pas de la mécanique\nLe gouvernement conteste évidemment cette vision, affirmant qu'il ne veut rien d'autre que provoquer des négociations. Mais l'économie, ce n'est pas de l'arithmétique ou de la mécanique. C'est une somme de comportements individuels plus ou moins rationnels. Le monde des entreprises n'est pas uniforme, c'est une incroyable mosaïque qu'aucune approche globale ne pourra jamais explorer.\nLes conséquences de cette loi sont encore difficiles à mesurer. Dans ce dossier, L'Expansion a cherché à examiner les effets les plus immédiats et les plus directs des 35 heures sur les entreprises, le climat social ou l'emploi. D'autres investigations sont évidemment en cours pour en cerner les enjeux à moyen et long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-folie-35-heures-ce-que-la-loi-aubry-va-changer-pour-l-economie-francaise_1335116.html"}, {"title": "Irlande bruxelles accuse le tigre celtique", "text": "L'Union européenne veut dompter le \" tigre celtique \". Le ministre des Finances irlandais, Charlie McCreevy, a été sommé par le commissaire à la Concurrence, Karel Van Miert, de s'expliquer sur les taux d'imposition très bas pratiqués par Dublin, qui seraient des aides publiques indirectes aux investisseurs. Les entreprises étrangères sont soumises à un taux d'impôt de 10 %, contre 36 % pour les firmes irlandaises. Ce régime fiscal est au coeur de la réussite économique de l'Irlande, dont le PIB est assuré à 60 % par les compagnies étrangères.", "url": "https://lexpansion.lexpress.fr/actualite-economique/irlande-bruxelles-accuse-le-tigre-celtique_1333843.html"}, {"title": "Industrie chimique", "text": "La production de la chimie (hors pharmacie) a progressé de 4,6 % sur les six premiers mois de l'année par rapport au premier semestre 1996, selon l'UIC (Union des industries chimiques). Les exportations tirent le marché, avec un solde du commerce extérieur en hausse de plus de 30 %, à 28,9 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie-chimique_1332516.html"}, {"title": "Habillez vous le tissu s occupe du reste", "text": "Un pull qui vous réchauffe en hiver et vous rafraîchit en été. Une veste ou une robe qui traite vos allergies. De la lingerie féminine qui diffuse une crème hydratante ou amincissante. Ce ne sont pas des visions d'auteur de science-fiction, mais les cibles de très sérieuses recherches menées dans les laboratoires des groupes chimiques et des industriels du textile. Les vêtements de demain ne se contenteront plus d'habiller le consommateur, ils le protégeront et le soigneront.\nCes tissus techniques, comme disent les professionnels, ont été conçus pour répondre aux besoins spécifiques de professions à haute technicité : sportifs, personnel médical, pompiers... Ils sont en train de faire une percée sur les marchés grand public. \" Notre démarche marketing consiste à mettre au point des tissus techniques pour le sport, puis, dans une seconde phase, à les traduire dans le milieu du prêt-à-porter \", explique Gérard Cirouge, directeur général des Tissages de l'Aigle.\nL'engouement pour ces textiles est venu des consommateurs australiens, nord-américains ou néerlandais soucieux de se protéger, du soleil comme des microbes. Plus sensibles à l'esthétique qu'à la sécurité, les Français les ont d'abord boudés. Mais ils commencent à les adopter, depuis que des traitements sophistiqués permettent d'allier atouts techniques et esthétiques. \" Les nouveaux textiles doivent apporter un plus en restant aussi beaux que le tissu \", souligne Michèle Jarrigeon, directrice du centre lyonnais de l'Institut textile de France, pierre angulaire de la recherche de la profession.\nDemain, le tissu stockera puis restituera la chaleur\nL'enjeu est important pour les industriels. Seuls ces produits à forte valeur ajoutée peuvent leur permettre de résister à la concurrence des pays à faibles salaires. Pour séduire le consommateur, et le convaincre de dépenser 10 à 20 % de plus pour ces tissus \" intelligents \", ils jouent de tous les arguments. Le plus traditionnel est la facilité d'utilisation. Sur ce terrain, les fibres synthétiques ont la part belle : elles sont de plus en plus faciles à laver et à sécher, gardent de mieux en mieux leurs couleurs. Mais coton et laine se posent désormais en rivaux... avec l'aide d'un peu de chimie. Rousseau commercialise une chemise 100 % coton qui ne se repasse pas. Le procédé, dit \" à mémoire de forme \", consiste à vaporiser une résine synthétique sur le tissu. Bartex a lancé une cravate antitaches, où la soie est associée au Téflon de Du Pont.\nSecond angle d'attaque : le confort. Les fibres anti-transpiration ou thermiques se généralisent. Les Tissages de l'Aigle utilisent un concept de Rhône-Poulenc qui repose sur l'association d'un fil à gros brin et d'une microfibre sur la face externe du tissu: le transfert d'humidité se fait vers l'extérieur en dix secondes. Les chlorofibres de Rhovyl sont depuis longtemps présentes dans les sous-vêtements, mais aujourd'hui 30 % de ses applications concernent le prêt-à-porter. Les fibres Coolmax (contre la chaleur) et Thermastat (contre le froid) de Du Pont font leur apparition dans les collections.\nLes tissus de demain ne se contenteront plus d'isoler du froid, ils chaufferont carrément. Au Japon, Unitika a conçu une fibre qui absorbe les ultraviolets et les restitue sous forme d'infrarouges. Aux Etats-Unis, Gateway Technologies a lancé le tissu thermorégulateur Outlast, qui restitue la chaleur emmagasinée. Il s'appuie sur une technologie de la Nasa, celle des matériaux à changement de phase, qui passent de l'état liquide à l'état solide ­ et vice versa ­ selon la température. Seul défaut : un surcoût de 50 à 100 francs par mètre.\nDernier en date des axes de marketing : la protection. Contre les effets nocifs du soleil, d'abord, grâce au filtrage des rayons ultraviolets. Aux J.O. d'Atlanta, les cyclistes italiens portaient des maillots en Reozon : traités chimiquement par le tricoteur Eschler, ils assurent une protection d'indice 50. La protection solaire s'inscrit désormais au coeur même du tissu. C'est le cas de la fibre Enka Sun (indice 30) qu'Akzo a présenté en France au Salon Première Vision. \" Nous avons eu des contacts prometteurs avec des fabricants de vêtements de loisir (Nike), de sous-vêtements (Petit Bateau), de prêt-à-porter (Etam, Caroll) et avec les 3 Suisses \", indique un responsable du marketing.\nProtection, aussi, sur le plan de l'hygiène : les textiles antibactériens, conçus pour le milieu hospitalier, ont investi la literie et apparaissent dans les sous-vêtements. Chez Carrefour, les chaussettes Tex subissent un traitement antibactérien. Le fabricant de lingerie féminine Mailfix a lancé des slips dont le tissu empêche la prolifération bactérienne.\nA l'étude : la fibre qui active la circulation sanguine\nLe tisseur Billon a conçu des textiles antimoustiques, pour l'instant destinés aux vêtements tropicaux. Sur ce principe (greffage d'une matière active), il réalise aussi un tissu antitaons.\nL'avenir est aux tissus \" traitants \" : l'utilisation de microcapsules contenant des matières actives et implantées dans les fibres ouvre l'horizon à toutes sortes de nouveaux produits. \" On pourra mettre ce qu'on veut dans ces microcapsules \", souligne Gérard Cirouge. Par exemple des crèmes hydratantes ou solaires. Les spécialistes de la lingerie s'intéressent de près à ces projets, avec l'Institut textile de France.\nDemain, des tissus délivreront peut-être un produit pharmaceutique. \" C'est encore du brainstorming, souligne Michèle Jarrigeon. Nous ne cherchons pas à concevoir des tissus avec médicaments pour lesquels il faudrait une autorisation de mise sur le marché, toujours complexe à obtenir. Mais nous travaillons déjà sur des produits d'hygiène ou de médication légère. \" Des tissus qui délivrent des vitamines ou des substances activant la circulation sanguine sont à l'étude. Dans la santé, le mouvement ne fait que s'ébaucher. Mais tout paraît désormais possible. Selon les professionnels, 80 % des tissus que nous utiliserons dans vingt ans n'existent pas encore.\nUne révolution, du chimiste au couturier\n- Les producteurs de fibres chimiques inventent des produits toujours plus fluides, plus étanches. Derniers sortis : le Tactel chez Du Pont, le Méryl chez Rhône-Poulenc, le Tencel chez Courtaulds. Les producteurs de fibres naturelles se lancent dans les alliances laine + Lycra, coton + Tencel.\n- La filière textile participe à l'innovation. La Lainière de Roubaix ou DMC réalisent des tissus pour pulls à base de Lycra ; Stotz a mis au point l'Etaproof, coton imprégné de fluocarbone, imperméable et étanche au froid ; l'ennoblisseur Mathelin s'est allié au tisseur Emmanuel Lang afin de réaliser les chemises sans repassage de Marks & Spencer, etc.\n- Concepteurs de vêtements et fabricants prennent aussi l'initiative, comme Rousseau, pour une chemise sans repassage, Rosy, pour des collants parfumés à la rose. Le couturier Olivier Lapidus lance des tissus associant des fibres végétales (rose, coquelicot, romarin) ou des algues.\nIl évite les coups de soleil\nLa fibre cellulosique Enka Sun, d'Akzo, protège contre les ultraviolets. Les bloqueurs d'UV sont incorporés au liquide cellulosique (fabriqué à partir de bois de pin). Lorsque la cellulose est filée, ils sont emprisonnés au coeur de la fibre et résistent à tous les lavages.\nll tue les moustiques\nCe tissu, élaboré par le lyonnais Billon avec Roussel-Uclaf, est imprégné d'une matière active antipaludique qui tue les moustiques. Applications : moustiquaires, vêtements pour expatriés. Billon fait des essais sur des textiles courants.\nIl lutte contre les bactéries\nVendus en grandes surfaces, les slips féminins du fabricant de lingerie Mailfix sont doublés avec la fibre Hygia Plus. Des zéolites, incrustées au coeur de la fibre, dégagent de l'oxygène actif, qui empêche la prolifération des bactéries.", "url": "https://lexpansion.lexpress.fr/actualite-economique/habillez-vous-le-tissu-s-occupe-du-reste_1329917.html"}, {"title": "London is back", "text": "Une étude de Goldman Sachs recommande de privilégier la Bourse de Londres, dans la perspective de l'entrée rapide de la Grande-Bretagne dans l'euro. Autres points positifs : le processus de relèvement des taux par la Banque d'Angleterre serait proche de la fin, comme les révisions en baisse des prévisions de résultat des sociétés. Les sicav spécialisées ne sont donc plus à fuir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/london-is-back_1353168.html"}, {"title": "Le luxembourg n est pas populaire sans raison", "text": "Monter une soparfi au Luxembourg n'est plus seulement l'apanage des \" très gros \". Selon un responsable de la Spef, la filiale d'ingénierie financière des Banques populaires, nombreux sont les créateurs de petites entreprises ­ mais à fort potentiel de croissance ­ qui montent une telle holding dans ce pays pour échapper à l'impôt sur les plus-values quand ils la revendront.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-luxembourg-n-est-pas-populaire-sans-raison_1351895.html"}, {"title": "Le krach de l immobilier retombe sur les locataires", "text": "Le texte est comminatoire : \" Je vous fais sommation de quitter les lieux immédiatement et sans délai. \" Lorsqu'un huissier lui apporte cette missive, le 10 janvier dernier, David Cudek est effondré. A 91 ans, il habite le même appartement, rue Fessart, dans le 19e arrondissement, depuis vingt ans. Avec sa modeste retraite, il a pourtant toujours payé son loyer rubis sur l'ongle.\nIl ne sait pas qu'il est une nouvelle victime de la crise immobilière qui a dévasté les bilans des institutionnels, et en particulier du Crédit du Nord, son propriétaire, via Norimmo, une de ses filiales. La loi est sans équivoque. En cas de cession du logement, un propriétaire peut congédier son locataire à la fin du bail. Une voisine de David Cudek alerte la mairie, qui saisit la filiale du Crédit du Nord. Cette dernière adressera finalement ses excuses. Norimmo n'avait pas le droit de donner congé à ce vieux monsieur. Le législateur a heureusement interdit de congédier les personnes âgées de plus de 70 ans percevant moins d'une fois et demie le smic...\nPour les autres, plus jeunes ou plus aisés, c'est une autre paire de manches. Depuis six mois, des milliers de locataires, surtout parisiens, reçoivent un \" congé pour vente \", assorti d'une offre de rachat de leur logement. Le choix : acheter ou partir. Faute de revenus suffisants, la plupart quittent la ville. Dans certains quartiers de Paris se prépare un véritable \" exode organisé \" des cadres moyens, des fonctionnaires et des employés, selon l'expression de Roger Madec, le maire du 19e arrondissement, où 2 000 logements seraient mis en vente. \" Nous ne voulons pas les voir partir \", tonne-t-il, même si son équipe admet que certains locataires bénéficient de \" ren-tes de situation \".\nObligés de rénover, les propriétaires vendent\nAssaillis de plaintes, les élus de la capitale ont alerté Louis Besson, le secrétaire d'Etat au Logement, qui a confié une mission à Marc Prévost, de la Milos (Mission interministérielle du logement social). Dans leur politique de désengagement de l'immobilier, les institutionnels n'y vont pas de main morte. Depuis 1996, les AGF ont cédé pour plus de 8 milliards d'immobilier. Axa-UAP, lui, devrait atteindre 10 milliards de cessions pour le seul exercice 1997. Les logements n'échappent pas à ce mouvement, d'autant que de nombreux immeubles, bâtis dans les années 60, exigent d'importantes rénovations. Pour les zinzins, il est temps de s'en séparer.\nLes panneaux de mise en vente fleurissent donc partout à Paris. Rue du Commandant-René-Mouchotte, près de Montparnasse (Sefimeg), rue des Lilas (Abeille Assurances) ou rue Pixérécourt (Axa). Là, Reynald Deroche, président de l'association de locataires Pixérécourt, attend la fin de son bail, en février 1998, avec anxiété. Dans les lieux depuis douze ans, il paie un loyer (5 800 francs pour 84 mètres carrés) aujourd'hui au-dessous des prix du marché. Et il n'a pas les moyens d'acheter. \" Je vais quitter Paris. Je ne gagne pas assez pour retrouver un tel appartement, et trop pour prétendre aux HLM \", s'inquiète-t-il.\nPour les associations de défense des locataires, ces opérations sont d'autant plus \" immorales \" que les institutionnels ont bénéficié de facilités fiscales pour construire ces logements. Dans les années 80, de nombreux immeubles ont été financés par des prêts bonifiés du Crédit foncier à 4,5 %, quand l'inflation était à deux chiffres. \" Il semble impossible que les institutionnels se débarrassent du locataire pour vendre à meil-leur prix : c'est grâce à lui qu'ils ont bénéficié de conditions défiant toute concurrence \", critique la CNL (Confédération nationale du logement).\nPlus choquant encore, ces opérations sortent parfois de la légalité. Les agences immobilières, mandatées par les zinzins, n'hésitent pas à employer des méthodes musclées. Ainsi rue Fessart, où des locataires se disent victimes d'intimidations.\nAutre pratique douteuse, les institutionnels congédient parfois leurs locataires en \" oubliant \" de les informer de leur droit à rester malgré la vente. C'est le cas d'Axa, rue Curial, toujours dans le 19e arrondissement. L'immeuble a été construit grâce au \" 1 % logement \" versé par les entreprises. Donc, jusqu'en 2006, c'est l'organisme collecteur des fonds, le Gipec, qui doit choisir les locataires. Ceux-ci ont pourtant reçu d'Axa Immobilier une missive laconique : \" Par la présente, nous vous donnons congé de l'ensemble des locaux que vous occupez pour le... \"\nSous la pression, les zinzins se montrent conciliants\nAprès une vive protestation du Gipec, l'assureur a reconnu que les locataires pouvaient rester dans les lieux. Pourquoi ne pas les avoir informés ? \" Il s'agit d'une ommission involontaire \", répond l'assureur. Pourtant, dès 1994, Daniel Vaillant, actuel ministre des Relations avec le Parlement, avait alerté Claude Bébéar, le patron d'Axa, du non-respect des règles du 1 % logement par ses troupes immobilières...\nFace à la fronde des locataires, les zinzins savent se montrer conciliants. La Caisse des dépôts a organisé des relogements dans son parc immobilier. Encore heureux, pour un acteur clé du logement social ! Que faire quand les négociations ne débouchent pas ? Rester, comme le proclament certains élus ? \" Je ne vois pas la police venir déloger des gens qui paient leur loyer \", lance l'un d'entre eux. Une solution risquée, car les tribunaux n'hésitent pas à prononcer des arrêtés d'expulsion contre les récalcitrants, comme rue des Mariniers, dans le 14e arrondissement. Juridiquement, les locataires restent impuissants, même si, pour l'heure, aucune expulsion n'a encore eu lieu.\nLes associations ont donc décidé de faire pression sur le gouvernement afin qu'il change la loi, en manifestant le 22 octobre devant le ministère du Logement et le 25 octobre, pour la CNL, devant la mairie de Paris. \" Le droit d'expulser le locataire s'il ne peut acheter est inacceptable \", s'indigne l'association, qui cite l'Allemagne, où le bail est moins protecteur mais où le congé pour vente n'existe pas. Remettre en cause ce \" droit \" sera pourtant difficile. C'est s'attaquer à la liberté de disposer de son bien immobilier, et donc au sacro-saint droit de propriété auquel les Français sont, parait-il, très attachés.\nUn marché frémissant\n- Depuis le dernier trimestre 1995, le volume des ventes de logements à Paris a sensiblement redémarré, sans pour autant rejoindre les niveaux vertigineux des années 1989 et 1990.\n- Si les institutionnels ont fortement augmenté leurs ventes ces dernières années, les particuliers constituent toujours la majorité des vendeurs, près de 77 % des logements étant cédés par des personnes physiques.\nQuand peut-on être congédié ?\nJuridiquement, le propriétaire peut invoquer deux motifs pour donner congé à son locataire : la vente, ou la reprise du logement afin de l'occuper, lui ou sa famille. En cas de vente, le propriétaire doit informer son locataire six mois avant l'échéance du bail, en lui adressant une offre de rachat du logement. Le locataire a alors deux mois pour se décider. S'il n'accepte pas l'offre, il est alors \" déchu de plein droit de tout titre d'occupation du local \" au terme de son bail. Ce congé pour vente est possible seulement pour les ventes de logements au détail et non pour les cessions d'immeubles en bloc. Il y a deux exceptions à cette règle :\n- Les personnes âgées de plus de 70 ans qui gagnent moins d'une fois et demie le smic ne peuvent être congédiées.\n- Dans les immeubles financés par les fonds du \" 1 % logement \", le propriétaire ne peut donner congé à son locataire placé par l'organisme collecteur des fonds.\nLa Ville de Paris se déleste aussi de sa pierre\nC'est un superbe duplex de 152 mètres carrés, en plein coeur de Saint-Germain-des-Prés. Le 7 octobre dernier, il était mis à prix à 4,5 millions de francs. Alain Gomez, ancien président de Thomson l'avait emporté à 7,1 millions de francs mais l'appartement vient de faire l'objet d'une surenchère. Le vendeur, la Ville de Paris, se sépare d'un logement bien encombrant ­ entre 1990 et 1995, le locataire était un certain Alain Juppé. Ce dernier avait dû déménager, quelques mois après son arrivée à Matignon, après la polémique sur son loyer, jugé très inférieur aux prix du marché. Depuis, la Ville de Paris a décidé de céder une partie de son \" domaine privé \". Un beau pactole : évalué à 1,5 milliard de francs, ce parc immobilier compte plus de 1 300 logements, dont la moitié dans les 4e, 5e et 6e arrondissements, parmi les plus chers de la capitale. On imagine que ces ventes poseront moins de problèmes sociaux que celles des zinzins dans les quartiers populaires de la capitale...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-krach-de-l-immobilier-retombe-sur-les-locataires_1350626.html"}, {"title": "Le chomage va t il diminuer", "text": "Si le marché du travail ne crée pas suffisamment d'emplois pour occuper les Français, l'Etat doit changer les règles du jeu. Cette tentation dirigiste, bien française, trouve une illustration spectaculaire avec le projet de Lionel Jospin et Martine Aubry : jamais aucun pays développé n'a entrepris de diminuer uniformément la durée réglementaire du travail de façon aussi massive. Ni les Pays-Bas, dont le modèle est souvent invoqué à tort, ni l'Allemagne, qui n'a pas créé d'emplois nouveaux de cette façon.\nPourquoi diable la France s'engage-t-elle dans une voie si aventureuse ? Parce que la classe politique a le sentiment d'avoir \" tout essayé \", comme le disait déjà François Mitterrand d'un ton désabusé, pour lutter contre un chômage qui figure aujourd'hui parmi les plus élevés des pays industrialisés. Alors qu'il y a quinze ans notre pourcentage de sans-emploi était inférieur à la moyenne de l'OCDE, il se situe aujourd'hui près de 6 points au-dessus. A situation d'exception, traitement exceptionnel, dit-on donc à l'hôtel Matignon pour justifier un dispositif qui, s'il est intelligent, ne garantit pas pour autant des effets spectaculaires sur l'emploi, parce que son application se révélera sans doute plus complexe et coûteuse que prévu aujourd'hui.\nPour le sens commun, on peut faire baisser le chômage en redistribuant le travail entre un plus grand nombre de personnes. A suivre cette logique, une diminution du temps de travail de 10 % environ ­ le passage de 39 à 35 heures par semaine ­ créerait donc 10 % d'emplois supplémentaires. Ce raisonnement bute pourtant sur une difficulté, dès lors qu'on s'approche de la réalité : qui finance la marche d'escalier ? Les salariés, en acceptant une diminution de leur rémunération à due concurrence ? Jospin avait éliminé d'emblée cette solution. Les entreprises, en maintenant les salaires du personnel en place tout en embauchant pour compenser les heures non travaillées ? Le Premier ministre l'avait également exclu, qualifiant cette option d'\" antiéconomique \" parce qu'elle altère la compétitivité des entreprises en augmentant leurs charges de 10 %.\nLe système élaboré par le gouvernement a en fait trouvé une voie entre l'antisocial et l'antiéconomique : il met l'Etat à contribution, en lui faisant financer une partie du dénivellement. A compter du 1er janvier 1998, une aide annuelle de 9 000 francs par salarié sera accordée aux entreprises qui passeront aux 35 heures, si toutefois elles créent 6 % d'emplois supplémentaires. Aide qui représente en gros le tiers du surcoût pour un salaire moyen, et plus de la moitié pour un smic.\nComment sera financé le reste ? Pour partie par des gains de productivité résultant de la réorganisation dans l'entreprise, de l'utilisation des nouvelles technologies, de l'allongement de l'utilisation des machines... Et pour partie par le blocage des salaires ­ ou par une augmentation plus faible que celle de l'inflation ­ pendant deux ou trois ans selon les cas. En somme, le dispositif Aubry demande un peu à tout le monde : l'Etat s'acquitte de son aide financière, le salarié accepte de voir sa rémunération réelle stagner, et l'entreprise règle le solde. On crée ainsi, à terme, plusieurs centaines de milliers d'emplois, selon les projections de Bercy.\nLes gains de productivité, coeur du système, sont impossibles à prévoir\nForfaitaire, l'aide de l'Etat sera plus importante, en proportion, pour les salaires faibles. Elle va donc diminuer le coût relatif du travail peu qualifié, ce qui est une bonne chose. Elle sera aussi dégressive, de façon à inciter les entreprises à réduire leur temps de travail dès l'année prochaine. De 9 000 francs en 1998, la compensation diminuera ensuite de 1 000 francs par an jusqu'à atteindre 5 000 francs en 2002.\nSur le papier, ce dispositif n'est donc pas bête. Mais sa mise en place effective risque d'être décevante sur le plan des créations d'emplois, parce que le comportement des entreprises n'est jamais mécanique. Principale inconnue, l'ampleur des gains de productivité qui serviront à financer partiellement l'opération : si l'entreprise en fait trop, elle n'aura aucun besoin d'embaucher, et il n'y aura pas d'emplois créés ; si elle n'en fait pas assez, les emplois nouveaux, alors indispensables, seront difficiles à financer. Or personne ne sait régler le curseur des gains de productivité au niveau idéal, entre le trop et le trop peu. Chaque secteur a ses normes et ses contraintes en la matière, et chaque entreprise, voire chaque établissement, son organisation.\nAinsi, dans l'automobile, les gains de productivité spontanés atteignent 12 % par an depuis plusieurs années. Sur le papier, Peugeot et Renault pourraient donc financer intégralement la semaine de 35 heures en une année, sans même l'aide de l'Etat. Mais l'essentiel de ces gains de productivité est affecté jusqu'ici à la baisse du prix des voitures. Si l'un de nos constructeurs s'avisait de réserver la totalité de la productivité pour financer la baisse du temps de travail, il subirait probablement une érosion de sa part de marché, étant devenu plus cher que les autres.\nA l'inverse, dans les services ou le petit commerce, les gains de productivité autorisés par une réorganisation sont beaucoup plus réduits. Dans les entreprises qui fonctionnent déjà en trois-huit ­ celles de l'industrie chimique, par exemple ­, des poches de productivité supplémentaires seront délicates à trouver. Ces sociétés auront besoin d'embaucher si elles veulent maintenir leur activité, mais elles devront mettre la main au porte-monnaie. Et quand bien même les salariés accepteraient une modération de leur rémunération étalée sur plusieurs années, c'est l'employeur qui fera l'\" avance \" de cette participation. Ce handicap passager peut se montrer difficilement supportable dans les secteurs où les prix sont orientés à la baisse par une concurrence internationale très forte, comme le textile.\nSelon Bercy, l'opération sera blanche pour l'Etat\nAutre problème : le coût de l'aide publique, dont le gouvernement assure qu'il sera nul \" à terme \". Pour 1998, Martine Aubry a mis de côté 3 milliards de francs, dévolus au financement de cette aide pour 350 000 salariés (ou 700 000 au second semestre seulement, compte tenu du délai de mise en place). Si les entreprises respectent leur engagement, elles créeront 6 % d'emplois supplémentaires, soit 21 000 postes, soit 108 000 francs par emploi créé en base annuelle, pour la seule année 1998 : c'est cher. Et ça l'est d'autant plus que la subvention est versée chaque année. Certes, l'aide de l'Etat sera dégressive. Mais le nombre des salariés concernés par la semaine de 35 heures croîtra fortement dans le même temps. A compter de l'an 2000, 13 millions de personnes bénéficieront d'une aide permanente, que l'on envisage de 5 000 francs environ. Total : 65 milliards de francs par an, soit 0,7 % du PIB...\nCes calculs de coin de table, objectent les experts de Matignon, ne tiennent pas compte des recettes générées par les nouveaux emplois : cotisations sociales supplémentaires, rentrées de TVA liées à une consommation relancée... A en croire Bercy, l'opération serait blanche pour les finances publiques.\nCet optimisme budgétaire appelle plusieurs remarques. D'abord, il ne faut pas oublier que le gouvernement devra amorcer la pompe, c'est-à-dire commencer par verser plusieurs dizaines de milliards avant d'engranger les recettes. \" C'est une question de volonté politique \", assure-t-on à Matignon. Cela nous promet tout de même quelques bouclages budgétaires de haute volée, en pleine transition vers l'euro. Le gouvernement ne fixera d'ailleurs qu'en 1999 le montant de l'aide structurelle, qui pourrait finalement être inférieure à 5 000 francs.\nDe même, on peut imaginer, comme on le fait rue de Grenelle, que la Sécurité sociale et l'assurance-chômage joueront le jeu et prendront à leur compte une partie de l'abattement de cotisations patronales par exemple. Pour l'Etat, ce serait autant de moins à payer. Mais rien n'indique que les syndicats qui cogèrent l'Unedic ne préféreront pas utiliser leurs excédents pour revaloriser les allocations chômage, comme ils l'ont fait récemment.\nPlus grave, le bel échafaudage gouvernemental repose sur la création d'au moins 6 % d'emplois durables supplémentaires. Dans la première phase, il y aura un contrôle théorique, effectué par le délégué syndical (sa signature est indispensable pour que l'entreprise bénéficie de l'aide). Mais lorsque le dispositif sera généralisé, en 2002, il sera impossible de mettre un inspecteur du travail derrière chaque patron, malgré les augmentations d'effectifs évoquées par Martine Aubry. Or le risque est grand de voir les entreprises préférer frauder les horaires plutôt que créer des emplois. Aujourd'hui déjà, 30 % des heures supplémentaires seraient effectués clandestinement, selon les syndicats.\nLes salariés à temps partiel pourraient être bernés\nEnfin, il subsiste une série de problèmes particuliers. Quel sera le sort réservé aux PME ? En différant de deux ans sa réponse, Lionel Jospin ne fait qu'avouer à demi-mot l'impuissance des spécialistes à mettre au point un dispositif global de baisse du temps de travail dans les petites entreprises. Pour atténuer les difficultés prévisibles, le gouvernement en viendra sans doute à instaurer un régime d'heures supplémentaires plus souple pour les entreprises de moins de dix ou vingt salariés. Mais gare à l'effet de seuil ! Nombre de patrons risquent alors de refuser toute embauche pour rester sous la barre fatidique.\nLa situation des cadres est également épineuse. Mais c'est encore le temps partiel qui promet le plus de tracas. 16,6 % des salariés le pratiquent aujourd'hui. Officiellement, la réduction du temps de travail ne les concerne pas. On admet pourtant, à Bercy, que la question n'est pas encore tranchée. Va-t-on leur appliquer une diminution de 10 % de l'horaire sans perte de salaire ? Faute d'une telle solution, celui qui travaille à temps ­ et salaire ­ partiels verra ses voisins de bureau pratiquer des horaires presque identiques aux siens, mais avec un salaire intégral !\nEmploi : pourquoi la France piétine...\nEn France, l'arrivée des nouveaux actifs sur le marché du travail, entre 1980 et 1996, a provoqué une hausse mécanique du nombre de chômeurs et d'inactifs, parce que l'économie ne crée pas assez d'emplois. La raison : la hausse de la masse salariale a été investie dans l'augmentation des salaires, et non pas dans la création d'emplois.\n... et pourquoi les Etats-Unis décollent\nAu contraire, aux Etats-Unis, la forte augmentation du nombre d'emplois dans la même période a non seulement permis d'intégrer les nouveaux actifs, mais aussi de remettre au travail des inactifs. L'augmentation des salaires ayant été modérée, c'est l'emploi qui a profité de la hausse de la masse salariale globale.\nTrois expériences, pas de miracle\nEn Allemagne\nSelon les estimations les plus crédibles, il n'y a que très peu d'emplois créés par la seule réduction du temps de travail en Allemagne. Le pays a pourtant été le pionnier de la semaine de 35 heures en Europe. En revanche, 700 000 emplois ont été préservés, particulièrement dans l'industrie, parfois au prix d'une baisse des salaires. Volks- wagen a ainsi réussi à maintenir ses effectifs pendant la crise de 1993, grâce à un accord exemplaire.\nAux Pays-Bas\nLes admirateurs français du \" modèle hollandais \" oublient que si les Pays-Bas ont fortement diminué la durée du travail pour créer des emplois, ils l'ont fait en développant le temps partiel, c'est-à-dire sans maintenir le salaire intégral. Un tiers des actifs sont aujourd'hui à ce régime : en réalité, le nombre d'heures travaillées dans le pays n'a pas beaucoup varié, mais il est mieux distribué.\nEn France\nLe précédent gouvernement avait fait voter la loi Robien, un dispositif qui accorde d'importantes réductions de charges aux entreprises diminuant leur temps de travail et augmentant leurs effectifs ­ ou les préservant, si elles sont en difficulté. Fin août 1997, selon Gilles de Robien, maire d'Amiens et auteur du texte, un millier de conventions avaient été signées, qui ont créé ou sauvé quelque 15 000 emplois. Mais l'emploi Robien coûte cher : entre 40 000 et 100 000 francs annuels, selon les estimations.\nPionnier des 35 heures en Europe, l'Allemagne a pourtant créé peu d'emplois grâce à cette mesure.\nLe temps de travail en Europe : graphique\nAu 1er janvier 2000, seul un actif sur deux sera concerné\nC'est à tort que l'on parle de passage \" généralisé \" aux 35 heures : le changement d'horaire légal de travail en l'an 2000 ne concernera peu ou prou qu'un salarié sur deux. Parmi les quelque 23 millions d'actifs ayant un emploi, 2,8 millions de non-salariés, comme les commerçants et les chefs d'entreprise, ne sont bien évidemment pas concernés par la baisse de la durée légale du travail. Le gouvernement a également mis en place un régime à plusieurs vitesses pour les salariés. Ceux qui travaillent dans les très petites structures bénéficieront d'un \" sursis \" de deux ans, jusqu'en 2002. Le gouvernement avait d'abord envisagé de fixer le seuil de dix salariés au moins, ce qui concernait 3,8 millions de salariés. Mais la secrétaire d'Etat au Commerce, Marylise Lebranchu, a déjà admis que cette limite pourrait être relevée à vingt salariés. Cela ôterait encore 1,6 million de personnes du total.\nLa réduction du temps de travail ne concernera pas non plus les 3,7 millions de personnes à temps partiel. Celles-ci risquant de vivre cette exception à la règle commune comme une injustice, ce point ne semble toutefois pas encore tranché.\nEnfin, les 2,2 millions de fonctionnaires d'Etat sont également écartés des 35 heures. Leur employeur semble douter de ses propres capacités à réaliser des gains de productivité... Mais cette attitude sera difficilement tenable face à des syndicats très revendicatifs dans le public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chomage-va-t-il-diminuer_1349319.html"}, {"title": "Le concorde ce bel oiseau de la discorde", "text": "L'idée d'une coopération entre Européens, Américains, Japonais et Russes qui aurait permis d'accélérer la naissance d'un successeur au Concorde vient d'être mise en veilleuse. Chacun continuera dans son coin, les Européens étant de moins en moins convaincus de l'utilité d'un Concorde 2. Ils ont été trop échaudés par l'histoire tumultueuse du premier Concorde.\nLa configuration des astres devait être fort mauvaise en novembre 1962, lorsque les compagnies Sud Aviation et British Aircraft signèrent l'acte de naissance du fameux supersonique. Celui-ci n'entra en service qu'en janvier 1976. Des deux côtés de la Manche, les équipes ont dû commencer par apprendre à travailler ensemble, non sans mal. En 1973, à la veille de la crise pétrolière, toutes les commandes des compagnies américaines sont annulées...\nEn 1963, à l'Assemblée, le ministre des Transports, Marc Jacquet, prévoyait 300 appareils dès 1970. Il n'y en aura eu que... 16 (dont deux prototypes). Bien loin du seuil de rentabilité fixé à 100 avions. Les 35 milliards de francs engloutis dans le programme sont passés aux profits et pertes. Le bel avion à tête d'oiseau ne fut jamais utilisé que par Air France et British Airways. Mais il permit de poser la première pierre d'une industrie aéronautique européenne, qui aboutira à Airbus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-concorde-ce-bel-oiseau-de-la-discorde_1349299.html"}, {"title": "Les signes discrets de la disgrace", "text": "On vous déménage dans un bureau deux fois plus petit à l'extrémité du couloir, on oublie de vous inviter à la réunion stratégique à Deauville, votre Laguna de fonction ne vous a jamais été rendue après la révision, on vient de vous annoncer que vous devrez partager votre secrétaire avec le nouveau directeur... Si plusieurs de ces événements ­ ou autres faits du même genre ­ vous sont arrivés récemment, rendez-vous à l'évidence : vous n'êtes plus en odeur de sainteté dans votre entreprise.\nYves (tous les prénoms cités dans cet article ont été changés), brillant financier à la direction internationale de Thomson, alignait de très bons résultats professionnels. Jusqu'au jour où son patron décide de le remplacer, sans motif objectif. Un soir, celui-ci vient le trouver pour le \" dispenser \" de participer à la réunion du comité de direction prévue le lendemain et dont on avait omis de l'informer en temps et heure. \" Je présenterai vos dossiers \", propose le supérieur. L'affaire se reproduit plusieurs fois. Parallèlement, Yves ne reçoit plus les comptes rendus. Son téléphone sonne moins.\nDe fil en aiguille, il se retrouve isolé dans son bureau sans avoir été partie prenante dans les discussions. Sa sphère d'intervention diminue de jour en jour. Au bout de quelques mois de ce régime, Yves n'a pas d'autre issue que d'aller trouver son patron. Dans une formulation vague, celui-ci lui répond que tout va bien mais lui conseille de prendre rendez-vous avec le DRH afin de faire le point. Là, Yves apprend que l'entreprise est prête à signer un chèque à six zéros pour qu'il parte immédiatement.\nQui n'a jamais assisté dans son entreprise à un tel retournement de situation vécu par un cadre donnant entière satisfaction ? Mésentente avec le patron, désaccord trop appuyé sur la stratégie, nouveau poulain à placer ou une tête qui ne revient plus : nul n'est à l'abri de se retrouver un jour ou l'autre dans la position du gêneur dont il faut se débarrasser. Dans la stratégie qui vise à vous le faire comprendre sans vous le dire, les entreprises excellent. Car si les licenciements-minute sont devenus une pratique courante, les cas de mise à l'écart progressive par un savant crescendo d'humiliations restent nombreux.\nTactique de l'ombre, hors du champ du management mécanisé dans leurs ouvrages par les consultants, James Champy ou autres Tom Peters, l'art de la mise au placard se déroule en toute subtilité. Lâcheté ou générosité ? \" Les entreprises manquent de courage, estime Françoise Mourgues, directrice du cabinet d'outplacement Ides Mobilité. Elles n'osent pas dire tout de go \"nous n'avons plus besoin de vous\". \" C'est le règne du non-dit ­ ou d'un langage tellement codé que personne n'y comprend goutte. \" Combien de fois les DRH m'ont-ils envoyé un cadre en me disant qu'il n'a pas voulu comprendre qu'on souhaitait se séparer de lui ? renchérit Geneviève Le Callenec, d'EOS Conseil. Mais comment l'aurait-il pu ? C'est dit avec tant de circonvolutions qu'il n'a pas pu entendre le message. \"\nDans un cas sur trois, les gens sortent d'un entretien de licenciement sans avoir compris qu'ils étaient licenciés. Les patrons manqueraient donc à ce point de tripes ? Ancien n° 2 de Volkswagen, Daniel Goeudevert avoue avoir déjà mené ce genre d'opérations d'éviction. \" Je ne suis pas un ange, j'ai déjà dit que je ne voulais plus de tel ou tel cadre, parce qu'il devenait impossible de travailler avec lui. La mise au placard peut partir de bons sentiments : on ne veut pas éliminer quelqu'un purement et simplement, on pense à sa famille, à ses enfants... De plus, quelqu'un peut gêner sans mériter d'être mis à la porte. Ou bien cela coûte trop cher de le licencier. \"\nAujourd'hui, reconverti dans l'enseignement, il projette d'accueillir, sur le campus qu'il a créé à Dortmund, des cadres ayant trébuché dans leur carrière pour réfléchir aux moyens de rebondir. Avant d'en arriver là, mieux vaut encore se préparer à savoir décrypter le non-dit et en tirer les conséquences.\nToute la difficulté consiste à interpréter les clignotants à leur mesure. Naturellement, les victimes de ces événements très subjectifs sont tentées, dans un premier temps, de chercher à rationaliser la situation. Ainsi, si on ne reçoit pas la convocation à une réunion importante, on sera tenté d'imputer l'incident à un dysfonctionnement matériel. Si on est privé de secrétaire, on mettra cela, avec bon sens, sur le dos des réductions de coûts. Entre l'hypocrisie de l'entreprise et le manque de clairvoyance du salarié, le malentendu creuse le fossé. \" La peur de perdre son emploi induit des comportements d'autruche, les gens abandonnent leurs capacités d'analyse objective d'une situation dès lors qu'ils sont en cause \", explique Françoise Mourgues.\nLarge est la palette des signaux de la disgrâce, des petites vexations au verrouillage de l'activité du cadre voire, à plus long terme, au blocage de sa carrière. Les choses peuvent commencer par un changement de comportement du supérieur hiérarchique. \" Un jour, mon PDG m'appelle alors que j'étais en pleine négociation avec un client pour me demander où se trouvait un dossier dont il avait besoin, raconte François, ancien directeur commercial d'une petite entreprise de chauffage de la région lyonnaise. C'était aberrant. Un autre jour, il me dit, en me croisant dans le couloir : \"On est à moins 15 % de chiffre d'affaires, vous savez .\" J'ai pris cela pour de la mauvaise humeur, alors qu'en fait cela m'était directement destiné. \" Les remarques assassines en public, genre \" Dugommier, qui a le titre de directeur commercial... \", ne peuvent être considérées uniquement comme de l'hostilité personnelle. Mis bout à bout, ces petits riens prennent toute leur signification.\nAprès ces messages de type subliminal, l'étape suivante consiste à dépouiller le cadre de ses prérogatives. Parmi les leviers de neutralisation, la désinformation est l'un des plus usités. Elle est à la fois anodine en apparence et efficace dans son effet : la marginalisation de fait du salarié. La journée, la semaine d'un cadre se remplissent d'actions (réunions, rendez-vous, décisions...) qui, si elles n'ont pas lieu, vident son travail de sa substance. Peu à peu, c'est sa non-participation à la vie de l'entreprise qui prend le pas sur l'oeuvre accomplie. Quand les propositions sont accueillies par un silence, quand les demandes de mise au point sont évitées, le vent a commencé à tourner.\nMichel, au bout de douze ans dans une compagnie d'assurances, a subi les effets d'une réorganisation de service. Du jour au lendemain, il se retrouve dans une direction collégiale où il doit partager le pouvoir avec deux adjoints, dont l'un aligne exactement les mêmes domaines de compétence que lui. \" Peu à peu, on ne me demandait plus rien, je sentais qu'il y en avait un de trop et que c'était moi \", se souvient-il. Lorsqu'il va trouver sa hiérarchie pour demander une mutation, on l'assure qu'on va lui rechercher une autre affectation, mais rien ne vient pendant six mois. Jusqu'au jour où, à la veille de ses vacances, on lui signifie lors d'un entretien qu'il n'y a plus de place pour lui dans l'entreprise.\nLa tactique de l'usure reste un grand classique. François, lui aussi, en a fait l'expérience. Courant février, il n'a toujours pas réussi à coincer son patron pour négocier ses objectifs commerciaux pour l'année : \" J'aurais dû me rendre compte que cela signifiait quelque chose, mais je me suis contenté de travailler normalement en attendant que cette question soit résolue. \" Pour l'entreprise, il s'agit là de gagner du temps avant de consommer la rupture.\nPlus perverse est la stratégie de l'\" endormissement \" du cadre indésirable, comme celle qu'a subie Vladimir. PDG actionnaire d'une société de formation, il devient minoritaire suite à une augmentation de capital souscrite par un investisseur. L'entreprise connaît alors une passe difficile. L'actionnaire propose à Vladimir de se faire épauler par un spécialiste émérite de la gestion. \" Je pense que c'est une bonne idée, mais je me retrouve vite avec un type dans les pattes en permanence qui, tous les soirs, pond un rapport sur mon travail. \" Six mois plus tard, Vladimir est malgré tout nommé président du conseil de surveillance, tandis que le gestionnaire devient président du directoire. \" J'accepte, mais avec le sentiment d'avoir un couteau sous la gorge, car, hormis l'accès aux comptes, un président de conseil de surveillance n'a strictement aucun pouvoir. De fait, chaque fois que je fais une proposition, elle est rejetée. \" Pourquoi continuer à s'accrocher ? Vladimir analyse a posteriori son absence de réaction : \" Je n'étais pas en état de lire les signes de dégradation car ils étaient enrobés par des signes de reconnaissance : une augmentation très importante de mon salaire, une Espace V6 de fonction, une grande courtoisie à mon égard, une confiance répétée. J'ai été progressivement neutralisé. Jusqu'au jour où j'ai ouvert les yeux et où je suis parti sans faire de vagues, ce qu'ils recherchaient depuis le début. \" Sans cette manoeuvre savamment calculée, Vladimir serait parti en claquant la porte... et avec ses clients.\nDans les grands groupes, la mise à l'écart d'un cadre peut s'étaler sur des mois, voire des années si rien ne presse. La disgrâce devient encore plus difficile à percevoir. Il s'agit alors de comprendre que sa carrière est condamnée. L'\" oubli \" d'un cadre dans son poste sans proposition de promotion, des augmentations qui se raréfient, l'entretien annuel d'évaluation sans cesse remis à plus tard témoignent bien que l'individu ne figure pas sur la liste des priorités de l'entreprise.\nUne mutation à l'étranger peut se révéler un moyen d'éloigner du siège un dirigeant devenu gênant. Au retour, on aura bien du mal à lui retrouver une affectation à sa mesure, comme en témoigne cet ancien DRH France d'un constructeur automobile, qui s'est retrouvé, après deux ans hors des frontières, à faire l'audit des procédures de vente des véhicules utilitaires. Sans lui désigner clairement la porte, on lui offrait un placard doré. Un luxe rare, certes, mais, avec ou sans placard, la disgrâce est toujours une expérience psychologiquement négative dans une carrière. \" Si l'entreprise commence un bras de fer, les cadres doivent apprendre à se battre avec les mêmes armes \", harangue Françoise Mourgues. Plutôt que de subir, réagissez et préparez votre rebond.\nEtes-vous plus près de la porte que de l'augmentation ?\n10 indices à surveiller en permanence\n- Vous avez noté un changement d'attitude à votre égard de la part de vos supérieurs.\n- Votre entretien d'évaluation n'a pas eu lieu ou s'est mal passé.\n- On vous a reproché certaines dépenses sur votre note de frais.\n- Vous avez moins de travail.\n- On a confié un ou plusieurs de vos dossiers à quelqu'un d'autre.\n- Plusieurs de vos propositions récentes ont été laissées sans suite ou rejetées.\n- On vous confie de plus en plus de \" missions d'études \".\n- Des réunions importantes se sont tenues sans vous ces derniers temps.\n- Vous n'êtes plus informé directement des décisions importantes.\n- On vous envoie en séminaire tous les deux mois.\n10 questions à se poser régulièrement\n- Quel savoir-faire apportez-vous à votre société ?\n- A quels projets participez-vous actuellement ?\n- Qu'avez-vous fait avancer dans l'entreprise depuis les six derniers mois ?\n- Pouvez-vous évaluer votre valeur ajoutée personnelle pour l'entreprise ?\n- Vos performances se sont-elles améliorées ?\n- Votre poste est-il vraiment indispensable ?\n- Votre salaire est-il justifié et paraît-il cohérent avec la politique que mène votre entreprise ?\n- Vos collègues, supérieurs, subordonnés vous perçoivent-ils à votre juste valeur ?\n- Savez-vous quel est le prochain poste que vous pourriez occuper ?\n- Vos compétences sont-elles à jour dans les dernières évolutions requises par votre job ?\n\" Le chèque n'est pas la seule marge de négociation \"\nMarc Lamy, Chasseur de têtes, Cabinet Boyden\nComment réagir une fois qu'on a perçu les signes de sa disgrâce ?\nIl y a plusieurs solutions : attendre en baissant la tête, identifier le problème et corriger le tir en prenant les choses en main, ou organiser son départ. Dans le dernier cas, il faut évaluer le sursis dont on dispose : trois mois ou un an ? Si on a peu de temps devant soi, il faut aller voir un bon avocat et monter son dossier pour faire payer l'entreprise un maximum.\nLe chèque est-il la seule marge de négociation ?\nNon, si on a du temps, il faut en profiter pour se rendre visible et attirer l'intérêt sur soi. Rédiger des articles, intervenir dans des conférences, se mettre à jour de ses cotisations d'associations, écrire à quelques chasseurs de têtes...\nLa disgrâce est-elle réversible ?\nSi votre patron est malin, il s'apercevra aussi de votre agitation. Il peut se dire qu'il vous avait oublié ou qu'il avait pensé à tort que vous étiez un nul. Ce qui marche pour se vendre à l'extérieur peut aussi fonctionner en interne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signes-discrets-de-la-disgrace_1346783.html"}, {"title": "Une huile plus ecologique", "text": "Le fruit du palmier produit l'huile de palme (issue de la pulpe) et l'huile de palmiste (tirée de l'amande), extraites séparément. La première entre dans la préparation de la margarine, la seconde, dans celle des cosmétiques. Un gros enjeu pour les pays en développement : réduire les investissements en simplifiant la production. Le Cirad (Centre de coopération internationale en recherche agronomique pour le développement) a mis au point, au Cameroun, un procédé moins coûteux et moins polluant, qui permet de produire, en un seul passage, une nouvelle huile, la Drupalm (95 % d'huile de palme et 5 % d'huile de palmiste).\nCirad, tél. : 01 53 70 21 08.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-huile-plus-ecologique_1377322.html"}, {"title": "Syndicats fo recupere les regimes speciaux", "text": "Le syndicat de Marc Blondel, qui compte être à la pointe des revendications lors des négociations salariales dans la fonction publique, a trouvé un cheval de bataille hivernal : la défense des régimes spéciaux de santé et de retraite du secteur public, un thème déjà à l'origine des mouvements sociaux de l'hiver 1995.\nDécryptage : FO soupçonne le gouvernement, fort du dernier rapport de la Cour des comptes qui met l'accent sur les inégalités de prestations au profit des régimes spéciaux, de préparer pour l'automne prochain un écrêtement de ces avantages afin de réduire les dépenses de Sécurité sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/syndicats-fo-recupere-les-regimes-speciaux_1374811.html"}, {"title": "Siderurgie", "text": "La production française d'acier brut a atteint 1 627 000 tonnes en septembre 1997, soit une hausse de 10,7 % par rapport à la production de décembre 1996. Le total des neuf premiers mois de l'année est supérieur de 13,8 % à la période correspondante de l'an passé. La FFA (Fédération française de l'acier) note que la demande reste bonne à la fois pour les produits plats et pour les aciers spéciaux, et que les prix auraient peut-être tendance à repartir à la hausse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/siderurgie_1372257.html"}, {"title": "Revelation les deux choix de jean pierre denis", "text": "Le secrétaire général adjoint de l'Elysée, Jean-Pierre Denis, qui a décidé de quitter la présidence, ses relations avec Dominique de Villepin, le secrétaire général, étant devenues exécrables, a devant lui deux propositions. L'une émane de Jean-Marie Messier, le président de la Compagnie générale des eaux ; l'autre, de Bruno Roger, associé-gérant de Lazard Frères. Ce n'est un secret pour personne : les relations entre le président de la République et Jean-Marie Messier, ancien conseiller d'Edouard Balladur, sont très mauvaises. La présence de Jean-Pierre Denis rue d'Anjou pourrait sans doute alors rétablir des liens avec l'Elysée. Quant à la Banque Lazard, elle propose à Jean-Pierre Denis de devenir, dans un terme assez rapproché, associé-gérant. Déstabilisée par des départs successifs, dont celui d'Edouard Stern, le gendre de Michel David-Weill, Lazard cherche son nouveau \" Messier \". A la différence d'Anne Lauvergeon, ex-sherpa de François Mitterrand, dont la greffe chez Lazard n'a pas pris, Jean-Pierre Denis, lui, s'est déjà occupé de dossiers industriels (Dassault­ Aérospatiale, GEC-Alsthom­Framatome...).", "url": "https://lexpansion.lexpress.fr/actualite-economique/revelation-les-deux-choix-de-jean-pierre-denis_1371038.html"}, {"title": "Reserves mefiance chinoise", "text": "Contrairement à ce qu'on avait espéré, les autorités monétaires chinoises viennent d'annoncer qu'elles ne convertiraient pas en euros une partie de leurs 140 milliards de dollars de réserves de change. Il est vrai que Pékin, en délicatesse commerciale avec Washington, n'a pas intérêt à irriter l'Oncle Sam.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reserves-mefiance-chinoise_1369797.html"}, {"title": "Politique robien sur les traces d aubry", "text": "Le député et maire d'Amiens va créer sa propre fondation. Comme la Face (Fondation agir contre l'exclusion) de Martine Aubry, elle se consacrera aux expérimentations sociales et à la lutte contre l'exclusion. Certains membres de Face, tel Claude Bébéar, le patron d'Axa-UAP, ont donné leur accord pour y participer.\nDécryptage : Auteur de la loi sur la réduction du temps de travail qui porte son nom, Gilles de Robien convoitait le ministère du Travail en cas de victoire de l'ex-majorité en juin dernier. Il veut se positionner comme le spécialiste des questions d'emploi au sein de l'opposition. Un créneau sur lequel, il est vrai, la concurrence est pour l'instant limitée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-robien-sur-les-traces-d-aubry_1367241.html"}, {"title": "Finance tiens paribas devient de plus en plus rentable", "text": "Paribas figure depuis longtemps sur la liste des opéables qu'on s'échange dans le microcosme parisien. Mais André Levy-Lang sait parfaitement que le meilleur moyen de rester indépendant, c'est encore de convaincre ses actionnaires de la pertinence de sa stratégie. Avec pour juge de paix la création de valeur actionnariale. \" Notre objectif, c'est assurer 15 % de rentabilité des capitaux investis sur des activités stables dans des secteurs à forte croissance \", martèle le patron de Paribas. Sept ans après son arrivée, il a enfin l'impression de pouvoir cueillir les fruits de sa stratégie.\nLe redressement de la rentabilité du groupe, illustré par un bénéfice net semestriel record de 4,2 milliards de francs ­ et une marge de manoeuvre reconstituée de 20 milliards après différentes cessions ­, lui donne les moyens de son ambition : devenir un des leaders mondiaux dans la vente de produits \" non américains \". L'acquisition, au début de 1997, d'Asia Equity, un courtier de Hongkong, était une première étape. La candidature pour une partie de BZW, la banque d'affaires que la Barclays met en vente, en est une seconde. Si cette opération devait se faire, elle consacrerait le retour du groupe français dans la compétition internationale.\nTémoin de la bonne santé de la maison de la rue d'Antin, le rachat sous forme de LBO d'une partie de l'épicerie de Danone (Panzani, William Saurin, Amora, Maille) par Paribas Affaires industrielles (PAI) n'entame en rien ses capacités d'investissement. Au contraire, PAI devrait rester dans les années à venir une source importante de liquidités à la disposition de la stratégie de croissance de la banque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-tiens-paribas-devient-de-plus-en-plus-rentable_1327310.html"}, {"title": "Opa le monde de la finance est trop petit", "text": "Le Conseil des marchés financiers (CMF), chargé de se prononcer sur la validité des projets d'offres publiques (OPA, OPE, etc.), a rencontré un problème inattendu lors de ses récentes réunions : le nombre des votants.\nDécryptage : Aucun de ses seize membres ne peut délibérer sur une affaire dont il a eu à s'occuper professionnellement au cours des dix-huit derniers mois. Or des opérations comme Casino-Promodès ou Pinault-Worms-AGF ont impliqué de nombreuses banques. Lors de l'examen de l'offre de Rallye sur Casino, compte tenu des absences, le quota a été tout juste atteint : cinq conseillers avaient dû sortir...", "url": "https://lexpansion.lexpress.fr/actualite-economique/opa-le-monde-de-la-finance-est-trop-petit_1362152.html"}, {"title": "L attractivite de la france est menacee", "text": "- La France est-elle un site d'implantation privilégié ?\nHervé Passeron. Elle a su se constituer le troisième stock d'investissements étrangers du monde, derrière les Etats-Unis et le Royaume-Uni. Elle dispose d'atouts : qualité de l'environnement industriel et des infrastructures, productivité de la main-d'oeuvre qualifiée. Mais on peut être inquiet pour l'avenir. Les délocalisations ne concernent plus seulement des entreprises ou des unités de production, mais des lignes de produits et des fonctions de l'entreprise telles que la logistique, la comptabilité, les services à la clientèle. Or beaucoup de pays en Europe -Pays-Bas, Royaume-Uni, Irlande - ne cessent d'améliorer leur activité.\n- Quelles mesures prendre ?\nIl faut réduire les dépenses publiques et les charges qui pèsent sur les entreprises, réformer la taxe professionnelle et limiter l'évolution du pouvoir d'achat des salariés aux gains de productivité. Il faut encourager la prise de risque et la flexibilité, favoriser les entreprises de haute technologie et développer les autoroutes de l'information.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-attractivite-de-la-france-est-menacee_1354477.html"}, {"title": "Le capitalisme russe ce cocktail detonant", "text": "L'Expansion. Quel jugement portez-vous sur la stabilité du cadre politique et économique de la Russie aujourd'hui ?\nVladimir Fedorovski. Je voyage beaucoup dans l'ensemble de la Russie, et je suis frappé par le décalage entre la perception que l'on a en Europe, et notamment en France, de la situation en Russie et la réalité locale. A Paris, l'opinion des leaders économiques est que la politique de la Russie emprunte de bonnes voies, qu'elle commence à produire des résultats et que la situation commence à se normaliser. On a l'impression que la Russie connaît la même évolution que les pays de l'ex-bloc communiste comme la Pologne, la Hongrie ou la République tchèque. Je ne crois pas que cette analyse soit la bonne. Il existe des différences profondes entre la Russie et les autres pays d'Europe centrale. Elles sont liées à la dimension du pays, à la militarisation de l'économie, à la durée du régime communiste. En outre, les tendances nationalistes qui se sont fait jour en Russie depuis quelques années n'ont pas d'équivalent ailleurs en Europe de l'Est.\n- Néanmoins, on ne peut pas nier que la Russie a profondément transformé son économie...\nIl est vrai que les changements économiques opérés en Russie sont irréversibles, que des privatisations à grande échelle ont été menées, d'abord par Egor Gaïdar, puis par Anatoli Tchoubaïs. Mais la véritable restructuration, surtout au niveau microéconomique, n'a pas encore commencé. La privatisation des grandes entreprises n'a pas toujours entraîné de modification profonde dans leur mode de fonctionnement. Les anciens dirigeants sont souvent toujours en place, et certains, au passage, sont d'ailleurs devenus milliardaires. Pour autant, il y a tout de même des aspects positifs. Aujourd'hui existent en Russie des \" phares \" du changement, qui sont essentiellement concentrés à Moscou et dans sa région, avec tous les excès que l'on connaît. Actuellement, la situation réelle est que 5 % seulement des Russes sont associés aux changements économiques et peuvent en tirer profit, 45 % en reçoivent juste une partie mais 50 % frôlent le seuil de pauvreté. C'est la Russie des campagnes qui souffre le plus. Les gens vivotent, surtout lorsqu'on ne leur paie pas leurs salaires pendant plusieurs mois. En réalité, politiquement, économiquement, culturellement, la Russie d'aujourd'hui est une mosaïque.\n- Quelle est la stratégie économique des dirigeants du pays ?\nLe Premier ministre, Viktor Tchernomyrdine, a coutume de dire que la Russie veut imiter le modèle de développement canadien. Cela revient à fonder la croissance économique sur l'exploitation des matières premières, ce qui entraînera le redressement global du système productif. A mon avis, c'est une vision partielle de la réalité. C'est vrai que les industries de matières premières russes sont fortement exportatrices et que les entreprises travaillant dans ce secteur gagnent beaucoup d'argent. Mais ces industries ont besoin de très importants investissements pour pouvoir fonctionner normalement, et tout le monde connaît l'état de délabrement de certains champs d'exploration pétroliers en Sibérie ou ailleurs. L'autre secteur de l'économie russe qui marche très bien, ce sont les banques. Elles ont accumulé des profits record, notamment en investissant dans les bons d'Etat. En plus, les banques privées s'enrichissent grâce aux fonds que leur confient l'Etat, les grandes administrations ou les entreprises publiques. Cela explique les liens très particuliers qui unissent les grands banquiers russes et les dirigeants politiques du pays.\n- Vous ne parlez pas de la mafia...\nJ'y viens. C'est même le sujet de l'un de mes cours à HEC. Ce secteur de l'économie fonctionne parfaitement. Et il faut considérer les groupes mafieux comme des acteurs économiques à part entière. Faut-il travailler avec ces gens-là ? C'est une question que l'on se pose beaucoup en France, mais moins dans d'autres pays qui, eux, font des affaires avec ces groupes d'intérêt. La Russie offre un modèle économique inédit dans l'histoire, où s'entremêlent le secteur privé, la nomenklatura et la mafia dans un type de capitalisme sans équivalent dans le monde.\n- Croyez-vous en la volonté des deux premiers vice-Premiers ministres Anatoli Tchoubaïs et Boris Nemtsov de rendre plus transparent le fonctionnement de l'économie russe ?\nLeur rôle est autant médiatique et politique que réellement économique. Tchoubaïs a été soutenu par les grands banquiers qui tiennent l'économie du pays et son rôle était de faire réélire Boris Eltsine. Il a choisi Nemtsov pour redorer l'image de marque des réformateurs. Ils se sont plutôt bien acquittés de ces missions. Mais la situation est en train de changer. Et je vous prédis que le président lâchera tôt ou tard Tchoubaïs, dont l'image dans le pays est mauvaise. Les grands banquiers eux-mêmes prennent leurs distances, car ils lui reprochent d'avoir trop favorisé l'Oneximbank dans les privatisations.\nC'est une tactique qui a été très largement utilisée au temps de l'Union soviétique : sacrifier le n¡ 2 ou le n¡ 3 du Parti, qui porte la responsabilité de tous les échecs. La classe politique russe est en pleine mutation, avec l'apparition de nouveaux hommes forts comme le maire de Moscou, Iouri Loujkov. Le concept de \" dignité nationale \" est en train de progresser, et de ce point de vue les fêtes pour le 850e anniversaire de la fondation de Moscou ont été symboliques. Le président Eltsine lui-même se pose en défenseur de l'identité russe, et c'est autour de cette notion que s'organisera de plus en plus le débat politique en Russie. C'est aussi une façon pour l'équipe au pouvoir de combattre l'influence d'Alexandre Lebed ou des communistes.\n- Ce retour aux valeurs nationales russes peut-il freiner les investissements étrangers ?\nL'opinion publique partage le sentiment que la Russie a été humiliée par la perte de son statut de grande puissance. La fin du communisme et l'éclatement de l'empire ont été des chocs particulièrement rudes pour les Russes. L'idée nationale remplit un vide idéologique. Cette tendance peut se révéler dangereuse, surtout lorsqu'on sait que, dans le pays, on dénombre environ 1 million de personnes appartenant à des groupes paramilitaires armés, formés par des anciens du KGB ou de la milice. C'est un risque potentiel que l'on sous-estime souvent. Demain, ceux qui aspirent à gouverner le pays devront donc compter avec cette idée nationale. D'autant que vouloir intégrer la Russie dans l'Europe est une idée assez romantique, mais qui n'est pas pertinente. La Russie n'est pas l'Europe, la Russie n'est pas l'Asie, c'est la Russie : elle conserve un complexe à la fois de supériorité et d'infériorité par rapport au Vieux Continent. Et ce sentiment se transmet également dans les milieux économiques, en particulier dans les grandes entreprises industrielles de l'ère soviétique et au sein du complexe militaro-industriel.\nEconomiste et romancier\nDiplomate sous Gorbatchev, porte-parole des démocrates durant la tentative de putsch de 1991 à Moscou, Vladimir Fedorovski, 47 ans, poursuit une triple carrière d'économiste, d'historien et d'écrivain. Professeur à HEC, expert du monde politique russe, il est l'auteur de plusieurs livres, dont le dernier, Les Deux Soeurs (Lattès), raconte l'histoire tourmentée d'une famille russe depuis le début du siècle.\nLa roue politique tourne à Moscou\nIouri Loujkov, maire de Moscou.\nEn hausse\nIouri Loujkov, le puissant maire de la capitale russe. Beaucoup voient en lui un possible successeur de Boris Eltsine à la tête de l'Etat. Il compte de nombreux alliés dans le secteur financier.\nLes ministres Boris Nemtsov et Anatoli Tchoubaïs.\nEn baisse\nLa jeune garde réformiste d'Eltsine, notamment Anatoli Tchoubaïs et Boris Nemtsov, pourrait être sacrifiée pour cause d'impopularité grandissante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-capitalisme-russe-ce-cocktail-detonant_1348019.html"}, {"title": "Lexibook : à suivre", "text": "La \" valeur à découvrir \" du n° 546, Lexibook, spécialiste de la bureautique de poche, revient dans la zone d'achat que nous avions préconisée, après une folle envolée. La croissance de 30 % du chiffre d'affaires au 1er semestre a déçu le marché, qui attendait + 40 %. Une bonne occasion de revenir sur le titre au- dessous de 240 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lexibook-a-suivre_1346690.html"}, {"title": "Les methodes ultrasecretes de dogbert pour diriger une entreprise", "text": "La suite des aventures de Dilbert vient de paraître. Cette fois, Dogbert, chien et consultant impitoyable, livre ses secrets de management pour décideurs qui entendent le rester. Pour se donner la carrure d'un décideur, le canidé préconise la langue de bois (\" préférez le terme d'adjoint à celui de charlot \") et la remise des décisions importantes au lendemain. Utile aussi : organiser des séminaires de motivation lointains, selon la loi qui veut que \" plus on éloigne des cadres de leur bureau, plus leur moral remonte \". Les sujets d'actualité sont visiblement les mêmes aux Etats-Unis qu'en France : temps de travail, licenciements et politique de motivation \" hors augmentation \" font l'objet des strips (bandes dessinées) les plus ironiques. Dogbert relève d'un cran la barre du cynisme posée par Le Principe de Dilbert, du même auteur. Hélas, toute ressemblance avec des personnes ou des situations réelles est parfois flagrante. \" Un des meilleurs livres de management \", assure Le Wall Street Journal. Inquiétant.\n\" Dogbert, méthodes (ultrasecrètes) pour diriger une entreprise \", de Scott Adams, First Editions, 172 pages, 139 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-methodes-ultrasecretes-de-dogbert-pour-diriger-une-entreprise_1344168.html"}, {"title": "Chine mickey embauche dear henry", "text": "C'est un spécialiste de tout premier rang que Disney a recruté pour régler ses problèmes avec Pékin. Henry Kissinger, le secrétaire d'Etat de Richard Nixon, qui avait joué un grand rôle dans la normalisation des relations sino-américaines il y a vingt-cinq ans, fait maintenant la publicité de Mickey en Chine, où Disney voudrait installer un parc d'attractions. La compagnie aura bien besoin de l'aura du Prix Nobel de la paix pour améliorer ses rapports avec les autorités chinoises, très remontées contre la sortie, le jour prochain film de la firme, Kundun, signé Martin Scorsese, qui raconte la vie du dalaï-lama.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chine-mickey-embauche-dear-henry_1440346.html"}, {"title": "Bruxelles question de confiance", "text": "La cryptographie, indispensable au développement du commerce électronique, protège les transactions. Mais, considérée comme une \" arme \" de renseignement, elle est bloqué par les autorités politiques. La France s'apprête à créer un système de \" tiers de confiance \" : un intermédiaire agréé ­ et indépendant ­ conserverait les clés de lecture. Une communication de la Commission européenne met en garde contre les failles du système : sa viabilité n'est pas prouvée.\nCommission européenne, 8 octobre 1997. http://www.ispo.cec.be/eif/policy/", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-question-de-confiance_1436542.html"}, {"title": "Electronique bang olufsen trop chic pour les hypers", "text": "En 1990, malmené par la concurrence des fabricants asiatiques, Bang & Olufsen, l'entreprise danoise qui propose des télévisions et des chaînes stéréo à des prix eux-mêmes très amplifiés, avait failli jeter l'éponge. A l'époque, Philips Electronique l'a sauvé de la faillite, en prenant une participation de 25 % de son capital. En mai, Bang & Olufsen, complètement requinqué, a racheté les parts de Philips. Aujourd'hui, l'entreprise confirme son choix stratégique : se concentrer sur le segment très haut de gamme de l'électronique grand public. Pour cela, Bang & Olufsen veut faire boutique à part. Elle compte disposer d'un réseau de 300 magasins exclusifs dans les trois ans, \" comme Vuitton dans le bagage de luxe \", annonce en toute simplicité Jean-Luc Giraud, son directeur commercial. La marque nordique n'a gardé en France que 70 des 200 points de vente qu'elle possédait il y a trois ans. La moitié d'entre eux sont devenus des revendeurs exclusifs. Un nettoyage que Bang & Olufsen poursuit dans l'ensemble du monde. Objectif : échapper au discount et se démarquer de la concurrence. En France, la grande distribution écoule 70 % des ventes d'électronique grand public. Mais Bang & Olufsen, qui réalise 3 milliards de chiffre d'affaires pour 10 % de rentabilité, estime avoir les reins suffisamment solides pour revendiquer sa différence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/electronique-bang-olufsen-trop-chic-pour-les-hypers_1448174.html"}, {"title": "Dragon blues le recit des cent jours qui ont emporte le miracle asiatique", "text": "2 juillet, Bangkok\nLe baht décroche\nLa plus grave crise financière des années 90 commence par un coup de téléphone nocturne, dans la moiteur suffocante de la capitale thaïe. Tiré de son sommeil à 4 heures du matin, Thomas Verloh croit d'abord à une mauvaise plaisanterie. Deux heures plus tard, le patron de la Deutsche Bank est pourtant en réunion avec ses homologues, tous somnolents, à la banque centrale de Thaïlande, où il se voit remettre un communiqué laconique : le régime de change fixe est abandonné. En clair, le baht, monnaie liée au dollar depuis quatorze ans, flotte. Ou plutôt il coule, emporté par des ventes massives que les autorités ne parviennent plus à contrer, après avoir jeté des milliards de dollars sur les marchés. A 7 h 15, les habitants de Bangkok, déjà coincés dans le gigantesque embouteillage qui étouffe la ville, apprennent la nouvelle par la radio.\nCe jour-là, après une décennie de croissance économique forcenée, la Thaïlande a un arrêt cardiaque. Gavée d'importations de produits de luxe, saturée d'investissements improductifs dans l'immobilier, croulant sous le poids des dettes (150 % du PNB au total), l'économie implose. La disparition du change fixe, c'est en effet la fermeture brutale du robinet à dollars qui avait permis à des spéculateurs ventrus comme des bouddhas de construire terrains de golf, résidences luxueuses et hôtels cinq étoiles, tout cela à crédit, entraînant le pays dans une course folle. Méridionaux de l'Asie, respectant davantage les signes extérieurs de richesse que la morale des affaires, les Thaïlandais ont flambé. Alors que le revenu moyen n'est que de 3 000 dollars par an, le pays se classe au huitième rang mondial pour les ventes de Mercedes !\nVoilà déjà plusieurs mois que l'économie s'essoufflait : hausse continue des salaires et monnaie trop forte asphyxiaient les exportateurs dans toute la région. Dans les jours qui suivent la dévaluation, l'inquiétude grandit, car banques et entreprises thaïlandaises ont contracté des emprunts qui s'évaluent en dizaines de milliards de dollars, dont le coût se trouve mécaniquement renchéri à cause de la dévaluation. Les rumeurs de coup d'Etat enflent. \" C'était l'affolement général \", raconte Jean-Christophe Gras, un cadre français expatrié. Responsable commercial d'une résidence-appartements, il commence à stocker de l'eau potable, des bougies et du riz...\nLes banques sont prises d'assaut. Car, après les marchés financiers, ce sont les épargnants qui prennent peur. Ils n'ont pas tort : seize sociétés financières voient leur activité suspendue, parce qu'on craint qu'elles ne puissent rembourser leurs engagements. \" Nous n'avons que peu de chances de rouvrir \", explique, au milieu des bureaux vides, Thiravud Khoman, vice-président de Finance One, une de ces sociétés sinistrées. Pour calmer les esprits, le gouvernement donne ­ imprudemment, dira plus tard le FMI ­ la garantie aux déposants que leurs avoirs ne seront pas touchés.\nDébut juillet, une mission du Fonds monétaire international débarque à Bangkok pour discuter avec le gouvernement : médecin planétaire, le Fonds a déjà traité un cas qu'on croit similaire en 1995, celui du Mexique, en lui imposant une cure d'austérité. En ce début juillet, personne ne voit encore qu'il s'agit d'une crise qui va entraîner un à un les \" dragons \" et mettre à mal un modèle de développement unanimement célébré.\n11 juillet, Manille\nLa maladie gagne\nNeuf jours après la Thaïlande, les Philippines lâchent leur monnaie. Le peso perd 12 % en quelques heures... L'indice boursier s'effondre lui aussi, car les marchés vendent massivement, provoquant la panique redoutée : ils se rappellent soudain que l'économie philippine est la moins mûre de la région. \" Homme malade \" de l'Asie, le pays avait pourtant entrepris réformes et privatisations qui l'avaient remis sur le chemin de la croissance. Et il a profité, lui aussi, de l'immense flot d'argent spéculatif qui s'est abattu sur la région (plus de 100 milliards de dollars en 1996), venant du Japon, des Etats-Unis et d'Europe.\nDans son palais ombragé de Macalanang, le président Fidel Ramos ne veut pas croire à la fin du miracle. \" Nous allons résister, car notre situation économique est fondamentalement bonne \", expliquera-t-il à L'Expansion quelques jours plus tard. Il se trompe : du jour au lendemain, les innombrables chantiers s'interrompent, les magasins se vident, comme si tout l'argent du pays s'était évaporé. De gigantesques manifestations sont organisées peu après pour exiger le départ de Ramos ­ il annoncera alors qu'il ne se représentera pas aux élections. Les hommes du FMI, qui ont déjà pris possession des finances publiques et de la banque centrale, annoncent un nouveau concours financier de 1,1 milliard de dollars.\nLe 14, le ringgit malais flanche. La Malaisie souffre des mêmes maux que la Thaïlande. Après dix ans de croissance forcenée, les crédits ont atteint l'improbable chiffre de 170 % du PIB, et les comptes courants affichent un déficit considérable, financé avec la hot money qui s'envole aujourd'hui. Guide suprême du pays, le docteur Mahathir avait multiplié les projets les plus fous : les tours les plus hautes du monde, l'immeuble le plus long de l'univers... Emportés par le tourbillon de la croissance, les maîtres de l'Asie se croyaient invincibles.\n25 juillet, Shanghai\nSous le joug du FMI\n\" On ne va pas laisser ces types nous dire des choses horribles ! \" Le représentant de la Thaïlande perd son calme lorsqu'il évoque, devant les banquiers centraux de la région, l'arrogance du FMI, qui veut imposer à son gouvernement de sévères mesures d'austérité fiscale et budgétaire. Réunis au Garden Hotel, en plein coeur de l'ex-concession française de Shanghai, les argentiers asiatiques tentent vainement de trouver une parade à la crise. Très vite, un front des pays du Sud se constitue, avec la Thaïlande et la Malaisie à sa tête, pour créer une sorte de guichet d'aide régional financé par le Japon, et cela sans avoir à en passer par les diktats du Fonds. Le Japon n'est pas contre, loin de là : il se considère comme le patron de la zone, et il est le principal créditeur des pays en difficulté.\nPusillanimité ? Crainte des Américains ? La rébellion asiatique sera pourtant abandonnée le lendemain à Hangzhou, sur les collines plantées de théiers et de bambous où les banquiers se détendent, au-dessus du plus beau lac de Chine. De retour chez eux, les Thaïlandais savent qu'il leur faut désormais en passer par le FMI et ses méthodes brutales s'ils veulent obtenir de l'argent. Les officiels thaïs ouvrent alors leurs livres de comptes aux \" longs nez \". \" Nous avons découvert que la banque centrale avait non seulement gaspillé ses dollars pour soutenir le baht sur les marchés, mais qu'elle avait aussi assuré la contrepartie directe pour certaines banques et entreprises \" amies \" du régime, afin de leur éviter d'avoir à essuyer des pertes ! \" explique l'un des membres du Fonds. En somme, le gouvernement a vidé les caisses pour financer l'inconséquence d'une poignée de spéculateurs.\n20 août, Washington\nQui va payer ?\nAprès avoir constaté les dégâts, l'équipe d'experts se met au travail. \" On a cru qu'ils allaient tuer les Thaïlandais \", se souvient un banquier coréen. Les Yankees obtiennent d'abord le licenciement du gouverneur de la banque, l'\" épuration \" partielle du ministère des Finances, et déterminent un programme prévoyant l'augmentation de la TVA, portée de 7 à 10 %, la hausse des droits de douane et de nombreuses coupes budgétaires. Objectif : réduire les importations et retrouver des comptes publics en excédent pour \" stabiliser \" l'économie, comme le disent les technocrates, et écarter les fonctionnaires que l'argent rend faibles ­ en clair, ceux qui sont trop liés aux intérêts privés. Michel Camdessus, directeur général du Fonds, et Stanley Fisher, son adjoint, pilotent l'opération depuis leur quartier général, sur la 19e Rue à Washington. \" A Bangkok, ils n'en croyaient pas leurs yeux, ils se pensaient insubmersibles \", raconte notre témoin.\nParallèlement, un autre volet du plan est élaboré, tout aussi explosif : la restructuration du secteur financier. \" C'est la vraie urgence, et le sujet le plus difficile \", estime Stanley Fisher : le secteur est aux mains de quelques dizaines de familles puissantes, liées au gouvernement et à la banque centrale. Pourtant, 42 nouvelles sociétés financières sont suspendues, alors qu'elles sont à la veille de faire faillite. Les hommes de Washington découvrent que ces banques ont prêté sans garantie aucune, et qu'elles ont emprunté en dollars sans couverture de change : un ciseau mortel. Selon Kim Sunbae, chief economist de Goldman Sachs à Hongkong, les prêts irrécouvrables atteindraient 15 % du PIB (soit environ 10 % du total des prêts, qui s'élèvent à 150 % du PIB). De quoi \" plomber \" l'économie pendant des années.\nQui va payer cette formidable ardoise ? Les banquiers et investisseurs fautifs ? Ils sont protégés par leurs relations politiques. Les déposants ? Ils ont obtenu une garantie du gouvernement. Il ne reste guère que... le contribuable. Victime commode et universelle, parce que toujours silencieuse ! La solution envisagée fait pourtant hurler la Banque mondiale, soeur jumelle du Fonds, mandatée pour restructurer les banques. \" Nous ne voulons pas que l'argent public, ou celui qui est prêté par la communauté internationale, serve à indemniser des familles déjà riches ! \" tempête un haut responsable de la banque, qui reconnaît toutefois que les pressions politiques sont \" considérables \".\nPouvoir notoirement corrompu, le gouvernement thaïlandais entretient en effet des relations passablement troubles avec ces quelques familles qui \" font \" à elles seules la moitié du PIB du pays. Thanong Bidaya, le ministre des Finances nommé en juin, est l'ancien président de la Thai Military Bank ­ l'une des premières du pays ­, qui a multiplié les investissements hasardeux (10 % de ses engagements sont considérés comme perdus). C'est toute l'élite de la Thaïlande qui, en fait, est liée par un gigantesque pacte de corruption, à l'échelle du pays.\nMenacés de ne pas recevoir l'aide financière dont ils ont impérativement besoin, les Thaïlandais s'engagent toutefois à fournir un programme de restructurations crédible pour la mi- octobre. Le 11 août, à Tokyo, Michel Camdessus annonce donc un prêt exceptionnel de plus de 16 milliards de dollars à la Thaïlande, qui inclut des contributions de différents pays et celle du Fonds. \" Le pire de la crise est derrière nous \", déclare-t-il quelques jours plus tard avant de s'envoler pour Bayonne, où il assiste à une corrida.\nMais la tempête repart : le 14 août, la banque centrale indonésienne est contrainte de laisser flotter la rupiah. Le 25, le won coréen, le dollar de Singapour et même celui de Hongkong sont attaqués à leur tour. La peur des marchés s'auto-alimente et atteint toutes les devises, y compris les plus solides et les mieux gardées. Derrière le dollar de Hongkong se trouvent en effet des réserves considérables, dépassant 200 milliards de dollars (lorsqu'on ajoute celles de Hongkong et celles de la Chine), c'est-à-dire les plus importantes du monde...\n21 septembre, Hongkong\nTokyo contre le FMI\nOn pourrait croire à une cloche de verre et de métal posée sur la mer. L'immense bâtisse déploie ses arches au pied des buildings de Wan Chai, encerclée par les Daimler et les Rolls étincelantes. Sous la serre, quelques milliers d'hommes en costume sombre semblent glisser sur le sol de marbre. Quiconque s'embusquerait près d'un escalier mécanique pourrait voir se succéder la mèche folle d'Alan Greenspan, gouverneur de la Fed américaine, le sourcil épais de Theo Waigel, ministre des Finances allemand, et l'air revêche de Marc Viénot, patron de la Société générale : l'élite de la finance mondiale se retrouve au centre de conférences de Hongkong pour la réunion annuelle du FMI, et pour dispenser ses conseils aux 180 gouvernements représentés.\nHabituellement d'un ennui mortel, la grand-messe prend cette année un relief particulier. Elle se déroule à l'épicentre du séisme, qui se prolonge, malgré le plan du FMI. Dimanche 21 au soir, tous ces messieurs frétillent. On attend le discours de George Soros, le financier américain violemment pris à parti par un gouvernement malais qui d'un même mouvement a jeté l'opprobre sur les \" spéculateurs \", les marchés financiers et le libéralisme. Soros ne déçoit pas. \" Le capitalisme mondial n'apporte pas la liberté et la prospérité au monde entier, mais il y contribue \", explique-t-il à un auditoire acquis à la mondialisation. Exaltant tour à tour la liberté de circulation des idées et celle des devises, Soros est applaudi à tout rompre pendant une longue minute : le global village a trouvé son héros.\nCet instant de communion spirituelle est pourtant vite passé. Le lendemain, les hostilités débutent. La brutalité et l'arrogance du FMI indisposent les Asiatiques, et cela d'autant plus que les remèdes qu'il préconise n'empêchent pas la glissade mortelle des monnaies. \" Les Yankees nous ont mis sous tutelle comme si on était le Burkina ! \" s'exclame un banquier thaïlandais. Profitant de l'échauffement des esprits, les Japonais ressortent alors leur projet de \" fonds asiatique \", une sorte de FMI bis doté de 100 milliards de dollars. Ils ont raté l'occasion à Shanghai, les voilà qui tentent enfin leur chance.\nC'est le tollé chez les Occidentaux, qui redoutent de voir le Japon prendre la tête du secours international, et la Thaïlande bénéficier d'une aide considérable sans en passer par la sévère médecine du FMI. \" Il ne faut pas donner aux pays fautifs l'assurance qu'ils seront absous sans avoir à rééquilibrer leurs comptes \", lâche un administrateur occidental du Fonds. \" Si l'assurance auto était gratuite, il y aurait plus d'accidents. \" Les \" longs nez \" veulent en réalité maintenir la fameuse \" conditionnalité \" de l'aide ­ l'instrument du pouvoir du FMI, abhorré par les Asiatiques. Les Japonais font mine de remballer leur projet, mais notent avec satisfaction le silence bienveillant de la Chine et de Hongkong : ils reviendront à la charge.\nChez les Occidentaux eux-mêmes, la contestation monte. On reproche ainsi au Fonds d'avoir joué avec le feu en conseillant aux pays émergents de déréglementer trop tôt leurs marchés financiers et de s'exposer ainsi aux caprices d'investisseurs versatiles et moutonniers. Et on lui reproche surtout de n'avoir rien dit, alors qu'il voyait la situation de la Thaïlande se dégrader et la \" bulle \" gonfler démesurément.\nRien de plus faux, répondent les accusés, qui assurent avoir multiplié missions et avertissements, ignorés par des dirigeants mé- galomanes et incompétents : au printemps dernier, l'un des patrons du Fonds s'entend même répondre, par le ministre des Finances de Bangkok, que le pays souffre d'une crise de la demande et qu'il a besoin, non pas d'austérité, mais d'une relance keynésienne !\nEn juin 1997, le Fonds monétaire international, excédé, prépare un rapport au vitriol, mais le gouvernement thaï en interdit la publication. N'aurait-il pas fallu passer outre ? \" Je vous avoue que cette question m'obsède, répond ce dirigeant, mais nous n'avions pas le droit de jouer au pompier pyromane, en déclenchant la tempête financière que nous redoutions. \"\n8 octobre, Djakarta\nSuharto cède\nHuit jours après la réunion de Hongkong, les monnaies dévalent à nouveau, la rupiah indonésienne perd 9 % en une séance. La contagion atteint une ampleur insoupçonnée, qui étonne les économistes. Deux phénomènes s'entretiennent : les entreprises qui ont emprunté en dollars sans couverture de change se ruent sur les devises américaines dans la crainte d'une nouvelle dépréciation. Voyant que la crise se prolonge et devant faire face à leurs échéances, elles bradent rupiahs, bahts et ringgits. Parallèlement, les gestionnaires de capitaux étrangers rapatrient leurs actifs.\nLe 8 octobre, le président Suharto annonce qu'il a été contraint de négocier un accord avec le FMI. Enfumée par des incendies inextinguibles, victime d'une sécheresse sans précédent et malmenée par les marchés, l'Indonésie succombe. L'endettement du pays en dollars atteignant 80 à 100 milliards, la dévaluation de la rupiah est un désastre qui pourrait coûter 10 à 15 % du PIB... Le Fonds devrait apporter un concours financier important.\nOn comprend peu à peu que la crise est en réalité le dégonflement d'une gigantesque bulle régionale, financière et immobilière, jusqu'ici nourrie par des anticipations de croissance éternelle. A Hongkong, l'engagement des banques dans un marché immobilier surchauffé est tel que le gouverneur de la banque centrale s'en était lui-même inquiété auprès des banques, dans une lettre du 22 juillet, restée confidentielle par la volonté des quelques magnats locaux qui tirent de l'immobilier leur richesse inouïe. Toujours cette collusion entre les pouvoirs, caractéristique asiatique...\nDébut octobre, pourtant, le marché immobilier de Hongkong, extrêmement réactif, donne des signes de faiblesse, tout comme le sismographe de l'indice boursier Hang Seng, qui a perdu plus de 20 % depuis l'été. A la mi-octobre, les red chips, actions chinoises cotées à Hongkong et survalorisées, s'effondrent...\n15 octobre, Bangkok\nL'avenir est sombre\nAssis confortablement derrière son bureau vide, Vasant Laurueng- tana contemple un sac de golf. \" Avant, raconte ce responsable d'une concession automobile Mercedes, j'allais jouer une fois par semaine. Aujourd'hui, c'est fini ! \" Il est vrai qu'entre-temps Vasant a vu son salaire chuter d'un tiers. Et l'avenir s'annonce sombre : en trois mois, le magasin n'a vendu que quatre voitures. \" A ce rythme, nous fermons l'année prochaine \", ajoute-t-il.\nEn attendant, Vasant, à l'instar des jeunes yuppies thaïlandais, a revu à la baisse son train de vie. Sa Volvo ? Revendue pour une Toyota, plus économique. Sa maison ? Bradée avec une perte de plus de 50 000 francs. Quant à sa deuxième maison, achetée sur plans, elle risque de rester logntemps en chantier. Résultat : à 35 ans, Vasant \" squatte \" chez des cousins. \" Une chance que je ne sois pas marié, lance-t-il, sinon je serais un homme mort ! \"\nCharrettes de licenciements, coupes dans les salaires, magasins vides, restaurants déserts : les Thaïlandais découvrent la vraie crise, après avoir cru qu'elle resterait confinée dans la sphère financière, irréelle. Le 14, le gouvernement thaïlandais annonce son plan de restructuration bancaire, mais cela ne suffit pas à rassurer les marchés. Le 17, le New Taïwan dollar entre dans la danse. Le 20, le bath replonge, après la démission de Thanong, le ministre thaïlandais des Finances.\nLes prévisions officielles font toujours état d'une croissance de 2 % en 1997, mais l'équipe du FMI est, en privé, beaucoup plus pessimiste : la Thaïlande va connaître une véritable récession. \" L'Indonésie et les Philippines vont également souffrir \", prévient J. Mark Mobius, patron de Templeton Emerging Markets Fund, gros fonds d'investis- sement américain. Gourou fort écouté, l'\" homme à bretelles \" est encore moins confiant pour la Malaisie, l'inquiétude sur l'économie se doublant de la crainte de voir le docteur fou Mahathir interdire d'un jour à l'autre les transactions internationales sur le ringgit. Tous les chief economists de Hongkong l'assurent avec un bel ensemble : la purge n'est pas terminée, l'Asie ne rebondira qu'à la fin de 1998. Au plus tôt.\nD'ici là, la crise déploiera son ombre menaçante sur la région. De gigantesques projets d'infrastructures ont été abandonnés dans les pays les plus touchés. Le mécontentement gronde en Thaïlande, le Dr Mahatir lui-même est de plus en plus contesté en Malaisie. Les monnaies et les Bourses ont chuté en moyenne de 30 % (des deux tiers à Bangkok), le marché immobilier est sinistré : en l'espace de quelques semaines, ce krach sans précédent aura fait s'évaporer plusieurs centaines de milliards de dollars de richesses. Des richesses créées à la Bourse et dans la pierre, qui étaient comme le turbo de la croissance parce qu'elles irriguaient l'économie. Faute de ce carburant, l'Asie va retrouver la pesanteur.\nIl y a quelques années déjà\n- Le Mexique et la Tchéquie ont subi une crise comparable. Faut-il blâmer les marchés financiers ? Sans doute, mais ceux-ci ont également été les vecteurs d'investissements considérables (245 milliards de dollars en 1996) qui ont tiré la croissance des pays émergents.\nMahathir contre Soros : morceaux choisis d'une escalade verbale\nMahathir bin Mohamad, Premier ministre de Malaisie. Principale victime de la crise, il fustige les \" escrocs \" et les spéculateurs.\n\" Nous avons passé quarante ans à essayer de renforcer nos économies, et un escroc comme Soros arrive [pour nous détruire] \" (25 août).\n\" Nous savons qu'il a ouvert plusieurs fonds d'investissement et que ces fonds servent à faire chuter le ringgit \" (2 septembre).\n\" Les marchés de devises sont inutiles, improductifs et immo- raux. Cela doit être stoppé, cela doit être interdit \" (20 septembre).\nGeorge Soros. Le financier américain a probablement spéculé contre les monnaies asiatiques.\nLe Dr Mahathir est \" un tireur fou qui a perdu le contact avec la réalité \" (21 septembre).\n\" La suggestion du Dr Mahathir d'interdire le commerce de devises est si peu appropriée qu'elle ne mérite même pas un examen sérieux. [...] Le Dr Mahathir est une menace pour son propre pays \" (22 septembre).\n\" Il m'utilise comme bouc émissaire pour dissimuler son propre échec \" (22 septembre).\nle FMI, présent dans 60 pays\n- Créé après la guerre, le Fonds monétaire international est devenu le principal canal d'aide financière aux pays en développement. Son aide est subordonnée à l'application d'un plan de redressement économique. Il intervient à ce jour dans soixante pays.\nHongkong bien défendu\n- Les banques centrales asiatiques détiennent près de la moitié des réserves de devises mondiales. Le Japon, avec 220 milliards de dollars, et la Chine (plus Hongkong), avec 210 milliards, sont les plus riches : leurs monnaies sont bien défendues.\nLe yuan, la petite devise chinoise qui monte\nQui l'aurait cru ? Monnaie de singe il y a encore cinq ans, le yuan chinois, ou renminbi, est aujourd'hui une devise recherchée. Si le yuan affiche une telle santé face au dollar, c'est d'abord que la Chine, contrairement à ses voisins, a maintenu un contrôle des capitaux. Surtout, la monnaie avait déjà été dévaluée de 40 % il y a trois ans, offrant ainsi une réserve de compétitivité considérable aux exportateurs chinois. Enfin, les flux massifs d'investissements directs arrivant en Chine ­ des dizaines de milliards de dollars ­ ont tiré le cours du yuan à la hausse, tout comme l'obligation faite aux exportateurs d'échanger, auprès de la banque centrale, leurs devises contre des yuans afin d'abonder les réserves de change du pays. Réserves qui atteignent le niveau sans précédent de 130 milliards de dollars, ce qui place la Chine au deuxième rang mondial après le Japon. Pour alléger la pression, le gouvernement vient d'ailleurs d'autoriser les exportateurs à garder leurs dollars. Mais cela ne suffira pas, car les déterminants de long terme restent haussiers : le yuan, soutenu par ces énormes réserves et adossé à une économie exportatrice, dont l'inflation a quasi disparu et qui est en passe de devenir le coeur industriel de l'Asie, va probablement s'affirmer. Une fois totalement convertible, il pourrait se rapprocher du dollar de Hongkong et remettre en cause la domination du yen japonais.\nHaro sur les spéculateurs\n- Les \" spéculateurs \" ne sont pour l'essentiel que des entreprises locales qui, craignant une dévaluation qui renchérirait leurs emprunts faits en devises, vendent leur propre monnaie contre du dollar : en voulant se protéger, elles précipitent la crise.\nMichel Camdessus. \" Le plus gros de la crise est derrière nous \", assure le directeur général du FMI le 21 août. Quelques jours plus tard, les devises sont attaquées et les marchés s'affolent.\nDans l'orbite du dollar\n- Avant la crise, le baht thaïlandais, le ringgit malais, le peso philippin, la rupiah indonésienne et le dollar hongkongais étaient liés au dollar américain, monnaie du principal marché de ces économies exportatrices. Seul le dollar de Hongkong l'est resté.\nCinq idées neuves pour éviter une autre crise aux pays émergents\nComme celle du Mexique en 1995, la crise asiatique apporte son lot d'enseignements sur le fonctionnement de l'économie-monde et sur la fragilité des marchés émergents. Cinq conseils adressés aux pays souhaitant éviter les mésaventures de la Thaïlande :\n1. N'ouvrir son marché des capitaux que graduellement, de façon à limiter la dépendance du pays à l'égard des flux d'investissements étrangers tant que le système financier national n'est pas assez solide et que les comptes courants ne sont pas équilibrés. Deux pays ont appliqué cette recette et s'en trouvent fort bien, le Chili et la Chine.\n2. Mobiliser l'épargne intérieure, là encore pour diminuer la part de l'étranger dans le financement de la croissance. Paradoxe, l'Asie dispose d'une épargne considérable (30 à 50 % du PIB selon les pays, contre 15 à 20 % chez nous), mais celle-ci est investie pour la quasi-totalité dans les pays de l'OCDE. Comme si les Asiatiques finançaient nos déficits et se trouvaient ensuite contraints de faire la danse du ventre pour que l'argent revienne chez eux, sous forme d'investissements !\n3. Proscrire le régime de change fixe. La mécanique a en effet été mortelle : liées au dollar, les monnaies asiatiques se sont fortement appréciées en suivant l'ascension de la monnaie américaine cette année, dégradant ainsi encore la compétitivité des exportateurs et les comptes courants.\n4. Renforcer la coopération monétaire et économique, pour répondre à la régionalisation croissante des échanges ­ en Asie, les flux commerciaux régionaux représentent aujourd'hui 35 % du commerce, contre 25 % il y a dix ans ­, mieux se protéger contre les lames de fond de la spéculation et faire converger les politiques économiques dans un cadre commun.\n5. Surveiller les bulles spéculatives qui ont été soufflées dans l'immobilier et la Bourse par l'excès de croissance et d'investissement. Il s'agit d'imposer des mesures de strict contrôle pour limiter l'exposition des établissements financiers (en Asie, ils ont prêté à tour de bras, s'exposant considérablement à un retournement du marché). Seul problème : dans tous ces pays, les plus gros propriétaires immobiliers sont aussi les amis ­ voire les cousins ou les fils ­ des détenteurs du pouvoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dragon-blues-le-recit-des-cent-jours-qui-ont-emporte-le-miracle-asiatique_1446919.html"}, {"title": "Du bon usage du pacte de stabilite", "text": "Le pacte de stabilité (et de croissance), qui limite à 3 % du PIB les déficits publics dans chaque pays d'Europe, est un déterminant important de la politique économique future de l'Union. On peut être assez critique à son égard : il témoigne d'un pessimisme excessif quant à l'attitude des pays membres ; il force les politiques budgétaires à être trop restrictives ; surtout, il est l'exact opposé d'un accord coopératif, qui mettrait en place un minimum de fédéralisme fiscal.\nOn comprend les motivations des auteurs du pacte. Ils veulent d'abord éviter des comportements de \" passager clandestin \" ­ le fait qu'un pays puisse profiter de l'unification monétaire pour se permettre un déficit public très élevé. En effet, si un pays très endetté avait un problème de solvabilité, les autres devraient probablement venir à son secours : la zone euro ne peut pas se payer le luxe d'un défaut de paiement d'un émetteur public. Et la discipline des marchés financiers ne fonctionnerait pas : si, de fait, les émetteurs sont solidaires en euro, un pays très déficitaire ne paiera pas un taux d'intérêt plus élevé que les autres, et ne sera donc pas arrêté dans sa stratégie de déficit excessif par la hausse du coût de ses emprunts. Par ailleurs, le pacte contraint les pays à revenir à un déficit plus faible, voire à l'équilibre des finances publiques. En effet, si un pays européen maintenait son déficit public au voisinage de la limite de 3 % du PIB, il ne pourrait pas l'augmenter en cas de récession et perdrait la possibilité de stabiliser son économie.\nCes deux premières motivations sont déjà critiquables. Tout d'abord, le scénario du \" passager clandestin \" est très peu vraisemblable. Tous les pays, spécialement ceux du sud de l'Europe, ont mené depuis 1992-1993 des politiques budgétaires très restrictives, et n'ont aucune envie d'en changer. D'autre part, se situer en moyenne dans une position proche de l'équilibre des finances publiques conduit à une politique budgétaire inutilement restrictive. La solvabilité est assurée dès que le rapport de la dette publique au PIB (le taux d'endettement) est stable : il suffit pour cela d'atteindre un niveau de déficit de l'ordre de 2 % du PIB en France, de 5 % en Italie.\nSurtout, le pacte de stabilité, en limitant le déficit pays par pays, ne met en place aucune solidarité. Dans une zone d'union monétaire, lorsqu'une région subit une crise économique, des mécanismes de transfert en provenance des autres régions se mettent en marche (cotisations sociales...). Cette \" solidarité automatique \" permet de faire face aux chocs régionaux, mission que ne peut pas remplir la politique monétaire, décidée au niveau de l'Union. Le seul arrangement coopératif en Europe serait de limiter le déficit public global de l'union monétaire et d'amener les pays en bonne santé à réduire le leur lorsque les pays affaiblis accroissent leurs dépenses.\nCertes, pour l'instant, les Européens répugnent à payer des impôts pour aider le voisin. Mais il est très peu vraisemblable qu'ils puissent supporter de voir disparaître l'ensemble des mécanismes stabilisateurs. Les grands pays profiteront d'une détente de la politique monétaire européenne en cas de récession. Mais, si celle-ci frappe un petit pays, il est fort probable que le pacte de stabilité, tel qu'il est aujourd'hui conçu, subira quelques accrocs et qu'une solidarité budgétaire s'installera entre les Etats.\n*Directeur des études économiques de la Caisse des dépôts et consignations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-bon-usage-du-pacte-de-stabilite_1446894.html"}, {"title": "David simon le commando de blair", "text": "Cet homme fera bientôt parler de lui. Le 1er janvier 1998, en effet, la Grande-Bretagne prendra pour six mois la présidence de l'Union européenne. Et sir David Simon, récemment élevé au rang de lord Simon de Highbury, est le Monsieur Europe du cabinet Blair ­ plus exactement le secrétaire d'Etat au Commerce et à la Compétitivité en Europe. Le gouvernement travailliste a adopté un ton beaucoup plus positif que son prédécesseur sur la monnaie unique, mais son ambition est de faire admettre en retour à ses partenaires ­ notamment Paris et Bonn ­ la nécessité d'une plus grande flexibilité de la main-d'oeuvre. Pour cette mission, Tony Blair a trouvé un expert : sir David, ex-président de British Petroleum, a fait passer en cinq ans l'effectif du groupe de 112 000 à 60 000 personnes...\nA 58 ans, cet ancien élève de Cambridge a accompli une belle carrière dans l'entreprise pétrolière. Parvenu à la direction générale en 1986, il se retrouve à la tête d'un géant surendetté et bureaucratique. Il cède une partie des activités et opère un dégraissage aussi massif que financièrement efficace. En 1995, il accède à la présidence. Puis, considérant que sa tâche est accomplie, il choisit d'entrer en politique. Récemment, sous les attaques de l'opposition, il a décidé de vendre les actions BP qu'il détenait encore ­ un modeste portefeuille de 2 millions de livres (19 millions de francs).\nMais l'homme est aussi un europhile convaincu. Maniant parfaitement le français et l'allemand, il a participé activement à l'European Round Table des industriels et connaît bien le sérail bruxellois. Bref, un combattant de choc pour l'Europe \" à l'anglaise \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/david-simon-le-commando-de-blair_1445618.html"}, {"title": "Cipe la surdouee de la telesurveillance a besoin d appuis l expansion n 508 18 septembre 1995 page 58", "text": "Ce fut le premier vainqueur du trophée Bain-L'Expansion, qui récompense depuis 1995 les entreprises françaises ayant réalisé le plus beau parcours après dix ans d'existence. Pierre Lescure, qui lui remit le prix, voyait déjà dans Cipe le \" Canal Plus de la télésurveillance \". Bien positionnée sur un marché en pleine croissance ­ elle assure notamment la protection de nombreuses pharmacies ­, la PME de Jean Rouch continua à faire parler d'elle en 1996, année de sa percée européenne. Apparemment, 1997 se révèle plus compliquée : en quelques séances, début octobre, le titre a cédé plus du quart de sa valeur, tombant à 190 francs (contre 250 lors de la remise du trophée). Que s'est-il passé ? La publication d'un communiqué annonçant une baisse des résultats semestriels, habituellement en forte hausse, suivie de l'annonce du départ du directeur financier, a fini par ébranler la confiance des investisseurs. D'autant que les principaux fondateurs, dont Jean Rouch, se sont désengagés de leur société, qui éprouve sans doute le besoin de s'adosser à un \" gros \" du secteur pour poursuivre son aventure internationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cipe-la-surdouee-de-la-telesurveillance-a-besoin-d-appuis-l-expansion-n-508-18-septembre-1995-page-58_1441604.html"}, {"title": "Television", "text": "Pouvait-on être à la fois patron et résistant sous Vichy ? Dans un documentaire riche en images d'archives, le journaliste Jean-Charles Deniau restitue l'ambiance des années d'occupation dans les entreprises françaises. Alors que la haute couture passe illico à l'heure allemande, et que les camions Berliet se mettent avec zèle à la disposition de l'occupant, un Paul Ricard prouve qu'on pouvait faire le choix inverse.\n\" Patrons sous Vichy \", 52 minutes, dimanche 2 novembre à 16 h 25, La Cinquième.", "url": "https://lexpansion.lexpress.fr/actualite-economique/television_1376060.html"}, {"title": "Sos ordinateurs pour soho desempare", "text": "Plantage d'ordinateur, écrasement de fichiers, virus... Autant de maux bénins, mais agaçants, qu'un coup de fil au service informatique de son entreprise suffit ­ dans un délai plus ou moins rapide ­ à neutraliser. Mais quand on travaille chez soi et qu'il est déjà 20 heures ? Il y a bien les services après-vente : il faut rapporter le matériel ; les hot lines des fournisseurs : chères et toujours occupées ; les copains : c'est la quinzième fois qu'on les dérange à l'heure du dîner. Désespoir. Anticipant sur la vague montante des \" Soho \", petites entreprises à domicile (voir L'Expansion n¡ 552), Soumia Malinbaum, à la tête d'une petite société de service informatique, a lancé il y a sept mois un département SOS pour les particuliers. Pour 259 francs l'heure TTC, un réparateur se déplace le jour même ou le lendemain, après un rapide diagnostic par téléphone. Il n'existe pas encore d'abonnement ni de dépannage à distance. N'appeler donc qu'en cas de gros sinistre, après avoir vérifié que l'ordinateur est bien branché et que le manuel ne donne pas déjà la solution.\nSur Paris : Micro-Services (département de la société Specimen) ; sept jours sur sept, de 12 à 22 heures. Tél. : 01 47 64 02 90.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sos-ordinateurs-pour-soho-desempare_1373504.html"}, {"title": "Restructurations inquietudes chez moet hennessy", "text": "Le dénouement de la bataille menée par LVMH contre Guinness et GrandMet a rassuré l'état-major de la société, qui craignait de passer sous le contrôle des Britanniques. Mais il inquiète les forces de vente.\nDécryptage : La distribution des boissons des trois groupes en France devrait être réunie à terme dans un seul portefeuille : le sujet a été évoqué devant les cadres au cours d'un récent séminaire. Bernard Arnault, le PDG de LVMH, confirme à \" L'Expansion \" que l'opération est bien envisagée, mais que ses modalités ne sont pas encore arrêtées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/restructurations-inquietudes-chez-moet-hennessy_1371060.html"}, {"title": "Publicite comment taxer le hors media", "text": "La taxe de 1 % sur la publicité hors médias, qui vient d'être votée, devrait rapporter environ 480 millions de francs destinés à aider la presse quotidienne régionale et nationale. Mais le fisc et les professionnels s'interrogent sur les modalités de son recouvrement.\nDécryptage : Les agences de publicité et de marketing direct ne contrôlent pas tout l'investissement hors médias de leurs clients. D'où la crainte qu'une grande partie des dépenses ne soit tranférée sous d'autres rubriques dans la comptabilité des annonceurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/publicite-comment-taxer-le-hors-media_1368517.html"}]