[{"title": "35 heures", "text": "35 heures! A elle seule, cette mesure risque de ne rien apporter: les entreprises qui ne changeront rien se porteront comme avant. Si elles continuent à faire travailler leurs salariés 39 heures, dans deux ans, la 36e heure et les suivantes seront majorées. Cela leur coûtera 2,5% de plus. Ce surcoût aura déjà été épongé par l'accroissement de la productivité. L'important n'est pas de baisser l'horaire légal, mais de faire passer l'horaire moyen de 41 heures (situation actuelle) à beaucoup moins. On peut viser l'objectif de 32 heures. C'est possible si: 1. Les salariés et les patrons ne se crispent pas sur leurs privilèges, s'ils cherchent l'intérêt commun au lieu de défendre leurs intérêts de caste. 2. Si l'on utilise les bonnes idées pour réorganiser le travail: aide à l'emploi (de 9 000 à 14 000 francs par an et par salarié), suppression des heures supplémentaires habituelles, temps partiel choisi, semaine de quatre jours à la carte, congé sabbatique, parental... 3. Si ceux qui travaillent trop achètent du temps libre à ceux qui ne travaillent pas. L'expérience montre qu'avec une très faible perte de salaire on peut gagner beaucoup de temps libre et permettre la création de nombreux emplois. Le gâchis économique du chômage est considérable. Mais le gâchis humain est encore plus grave: il ronge les individus et la société. A chacun de se montrer assez responsable pour y porter un coup d'arrêt.\nP. Clavel, N. Leclère, C. Pegeot, G. de Phily, groupe de citoyens réunis par «L'appel aux nouveaux députés» (L'Express n° 2397).", "url": "https://www.lexpress.fr/informations/35-heures_625041.html"}, {"title": "Crédit lyonnais: précisions", "text": "A la suite de l'enquête «Crédit lyonnais. La justice va frapper» (L'Express n° 2416). Me J.-P. Versini-Campinchi, avocat de J.-L. Bouchard, fondateur et toujours président du groupe Econocom, nous prie de préciser. 1. A la fin de l'année 1988, les engagements du Crédit lyonnais sur Econocom représentaient 8% du total des concours bancaires, soit 414 millions de francs sur 5,2 milliards. 2. Les banques Barclays, BNP, Crédit agricole et Crédit suisse avaient consenti à Econocom des concours de montants équivalents. 3. Aujourd'hui, le Crédit lyonnais - qui est toujours banquier et actionnaire d'Econocom - a récupéré plus de 78% de ses concours. 4. Jean-Louis Bouchard et la direction d'Econocom mettent un point d'honneur à redresser et à redévelopper le groupe pour, un jour, parvenir à un remboursement à 100% de ces concours.", "url": "https://www.lexpress.fr/informations/credit-lyonnais-precisions_625039.html"}, {"title": "Justice Toujours la grande misère", "text": "Les délais s'allongent, les prisons sont encombrées, la gestion est calamiteuse. Et, depuis dix ans, les rapports s'accumulent. En vain.\nLa crise est à la justice ce que la grippe est à l'hiver: un événement annoncé contre lequel on n'a pas vraiment trouvé de remède. Cette année, la température du malade annonce des convulsions. Les avocats ont décidé une journée de grève, le 6 novembre, pour protester contre «les dysfonctionnements des tribunaux, leur manque d'effectifs, la longueur des délais pour obtenir un jugement». En septembre dernier, à Montpellier, les magistrats s'étaient associés aux avocats lors d'un mouvement semblable. Et au moment de la discussion budgétaire à l'Assemblée, les surveillants de prison manifestaient, eux, pour réclamer plus de postes, en bloquant les portes des geôles.\nCe n'est ni la première ni la dernière fois. Avec 60 102 fonctionnaires et assimilés - les juges, qui jouissent d'un statut particulier - le ministère de la Justice court derrière une adaptation difficile aux maux de la société: ses moyens n'ont jamais suivi l'explosion de la délinquance que la justice doit réprimer ni celle des conflits qu'on lui demande de plus en plus d'arbitrer. En 1975, il y avait 30 000 détenus dans les prisons, pour 9 413 surveillants, soit 3,19 détenus par fonctionnaire. En 1997, le ratio chute à 2,6 (19 727 surveillants, pour environ 51 000 détenus). Au cours de la même période, le nombre de magistrats a évolué, lui, de 5 000 à 6 177, quand la quantité des affaires augmentait de plus de 50% devant les tribunaux.\nPour qui se retrouve face à la justice aujourd'hui, les conséquences se mesurent à l'accroissement de la durée des procédures. Ou au taux de classement des plaintes arrivant chez les procureurs: 2 000 par jour à Paris.\nSuffirait-il, pour remédier à ces traitements chaotiques, de multiplier le nombre des juges? Pas si sûr. Depuis une bonne décennie, les rapports s'accumulent pour stigmatiser la pauvreté de ce ministère au budget inférieur à celui des anciens combattants (1% du budget de l'Etat en 1985, 1,55% en 1998). Ils épinglent aussi sa gestion calamiteuse. «L'organisation juridictionnelle ressemble à une société d'Ancien Régime, d'ordres, de statuts, de prérogatives hérités de charges (...), érigés pourtant en principes protecteurs des droits et libertés individuelles», dénonçait, en 1989, le rapport préparatoire au 10e Plan.\nDes cours d'appel sinistrées\nSait-on ainsi que les services judiciaires administrant la carrière des magistrats ne connaissent pas l'informatique? Tandis que la moindre PME anticipe, par exemple, les congés maternité, la justice est incapable de dénombrer les jours de congés maternité dans ses tribunaux, alors que près de la moitié des juges aujourd'hui sont des femmes... Sait-on enfin que, par manque de personnel de secrétariat, la frappe d'une partie des jugements prononcés est sous-traitée à des prestataires de services extérieurs? Que dans les cabinets de certains juges d'instruction les auditions sont tapées à grand peine par des fonctionnaires sans qualification «faisant fonction» de greffiers? Que durant deux mois d'été les sacro-saintes «vacations» judiciaires contraignent les tribunaux à faire relâche, excepté pour les urgences? Que l'inamovibilité des juges interdit de les déplacer là où la charge de travail est la plus forte, ainsi que le relevait en 1996 un rapport du Sénat (1), évoquant le cas de Meaux, tribunal à trois chambres, aussi productif que Nancy, tribunal à quatre chambres, sans qu'on puisse y porter remède.\nMais, plus que le manque de juges, c'est celui des greffiers (7 810) et du personnel administratif (19 173) qui est criant. Ils seront 230 de plus en 1998 (100 greffiers, 130 collabora-teurs), près du tiers des 732 nouveaux emplois inscrits au budget de 1998. Quant aux 70 nouveaux magistrats - «la plus forte progression depuis dix ans», se félicite le ministère - ils seront affectés en priorité dans les cours d'appel sinistrées et dans les postes soumis à l'explosion de la demande: juges aux affaires familiales et juges des enfants.\n(1) Quels moyens pour quelle justice? Charles Jolibois et Pierre Fauchon.", "url": "https://www.lexpress.fr/informations/justice-toujours-la-grande-misere_625034.html"}, {"title": "Les vraies folies d'un faux général", "text": "Le fameux «général» à l'origine des «révélations» sur le meurtre de Yann Piat ne serait-il qu'un électronicien souffrant, selon une expertise judiciaire, d'une «psychose délirante chronique paranoïaque»? En se dévoilant, Jacques Jojon - condamné en 1991 à vingt-quatre mois de prison, dont seize avec sursis, pour escroquerie - n'a fait qu'accroître le trouble né de la publication de l'ouvrage d'André Rougeot et Jean-Michel Verne. Défendu par Me Collard, cet homme de 60 ans, atteint d'une sclérose en plaques, reconnaît en effet avoir longuement discuté de l' «affaire Piat» avec Rougeot. Pourtant, Jojon n'en était pas à son coup d'essai: engagé pour trois ans, il est écarté de l'armée en 1960, déjà pour raisons psychiatriques. Il se faisait passer trois ans plus tard pour le fils d'un célèbre amiral, avant d'être épinglé par le tribunal des forces armées de Lille pour port de faux grade...\nLa semaine passée, selon Jojon, Mme Rougeot, un responsable de Flammarion et un journaliste de TF 1 se seraient présentés à son domicile du Var pour lui demander, «menaces» à l'appui, de témoigner en faveur des deux auteurs. En vain. Faute de «général», Rougeot et Verne ont versé au dossier judiciaire une liasse de 200 pages manuscrites présentées comme des retranscriptions de conversations enregistrées avec leur «gorge profonde». Leur lecture est édifiante: le «général» explique par exemple que, lors de la profanation de Carpentras, les coupables n'avaient pas déterré un corps mais en avaient, au contraire, enterré un autre! Une vieille méthode pour faire disparaître les cadavres, selon le «général», la police n'osant pas perquisitionner dans une tombe... Lui-même connaît ainsi un cimetière corse qui renferme en fait 800 corps au lieu des 500 officiels. Dans d'autres conversations, tout aussi surréalistes, le «général» évoque encore, pêle-mêle, le trou de la Sécu - dû en partie au Mali, à l'Algérie, et aux Etats-Unis - ou les diamants de Giscard.", "url": "https://www.lexpress.fr/informations/les-vraies-folies-d-un-faux-general_625022.html"}, {"title": "Députés Bienvenue aux clubs", "text": "Des fumeurs de havanes aux tintinophiles, en passant par les fans de plongée et les barbus, les clubs fleurissent à l'Assemblée. Toutes tendances confondues\nDevinette: qu'iront faire Jean-Louis Debré, Julien Dray, André Santini, Robert Hue, Pierre Mazeaud et Noël Mamère à Genève, en Suisse, à la fin de l'année? Déposer de l'argent? Non, fumer! Mais pas n'importe quelle substance, du genre prohibé: des havanes. Membres éminents du Club des parlementaires amateurs de havanes, ces fines gueules ne manqueraient pour rien au monde ce pèlerinage annuel - d'ordinaire en juillet - à la Mecque très chic des fumeurs de cigares en provenance directe de Cuba: chez Gérard. Pour les députés, de gauche comme de droite, c'est également l'occasion, autour d'un repas traditionnellement fort animé et enfumé, de se lier d'amitié.\nDes réseaux de ce type, il en existe beaucoup à l'Assemblée nationale, plus ou moins formels ou fantaisistes. Comme le Club des parlementaires barbus, en cours de constitution. «On n'acceptera pas les fausses barbes, encore moins les barbouzes», blague son fondateur, Jean-François Chossy, député UDF de la Loire. D'autres, en revanche, se veulent très sérieux, telle l'Amicale des parlementaires anciens scouts. Son président, l'UDF haut- savoyard Michel Meylan, entend «réaffirmer les valeurs du scoutisme», afin d'influencer les politiques nationales en direction de la jeunesse...\nInconnus du grand public, ces cercles rassemblent des personnalités diverses qui, par-delà les clivages politiques et en dehors du travail parlementaire, partagent une passion commune, culturelle ou sportive. Ils se retrouvent dans un cadre non institutionnel, propice à la détente et à la convivialité. «Ils se situent dans ce qu'on appelle la tradition républicaine, qui va de la gauche cassoulet à la droite tête de veau», indique un administrateur du Palais-Bourbon. Rien à voir avec les lobbies, qui, eux, s'immiscent dans les très officiels «groupes d'étude» du Parlement. Bref, des rapports amicaux plus que d'influence, mais qui permettent, parfois, d'arranger bien des choses lors de l'examen d'un texte en commission ou dans l'Hémicycle. Petit inventaire des sympathies secrètes de l'Assemblée.\nA tout seigneur tout honneur. Le Club des parlementaires amateurs de havanes compte le plus d'adeptes, jusqu'à 140 députés avant la dissolution. Sous le règne absolu, depuis 1989, d'André Santini, surnommé «Bokassa» - il s'est autoproclamé président à vie! - le club est une véritable institution. «C'est l'un des seuls lieux vraiment transcourants, confie le truculent député maire UDF d'Issy-les-Moulineaux. Mais le consensus n'y règne pas, on se traite de salaud de capitaliste et de marxiste. Tout cela sans aucune méchanceté.» Victime de son succès, le club n'échappe toutefois pas au phénomène de mode. «Pour certains députés, c'est une manière d'exister», glisse un connaisseur. «Accessoirement, cela donne un style», lâche un second. «D'autres ne viennent là que pour pisser de rire», plaisante Santini. Mais tout le monde est bienvenu.\nA chacun son pèlerinage\nQuelques séances de dégustation de cigares ponctuent l'activité du club, mais les voyages à Genève en constituent la grand-messe. Chaque déjeuner commence par un concours d'éloquence, dans un chahut indescriptible. A tel point que les humoristes Chevallier et Laspalès, invités une année, en sont restés sans voix. S'attirant cette réplique cinglante de Jean Miot, président de l'AFP et membre associé du club: «Laissez parler le mime!»\nA chacun son pèlerinage. Celui des férus de Tintin devait avoir lieu au château de Cheverny, dont s'est inspiré Hergé pour dessiner le château de Moulinsart. Mille millions de mille sabords! la dissolution de l'Assemblée nationale a contrarié ce projet. De création plus récente, à l'initiative de Dominique Bussereau, député UDF de Charente-Maritime, ce club des parlementaires tintinophiles a réuni une bonne cinquantaine de passionnés du célèbre reporter à la houppe. Mais beaucoup ont été battus aux dernières législatives. Le groupe doit prochainement se reconstituer. Il en va de même pour le club de plongée des parlementaires, créé par Pierre Lellouche, député RPR de Paris. Invité à tous les festivals d'images sous-marines, comme à Tabarka, en Tunisie, en septembre dernier, et prochainement à Antibes, Lellouche ne rate jamais une occasion de plonger.\nEn réalité, les membres de ces clubs sont souvent les mêmes. Ainsi Bussereau, Lellouche, Santini ou Dominique Paillé (UDF, Deux-Sèvres), Maurice Janetti (PS, Var), Jean-Jacques Guillet (RPR, Hauts-de-Seine) et d'autres sont-ils à la fois fumeurs de cigares et tintinophiles. De même Noël Mamère, député écologiste de la Gironde, est amateur de havanes, plongeur et défenseur de la tauromachie et des élevages traditionnels, dans le groupe que vient de constituer Michel Vauzelle, maire socialiste d'Arles, au nom de la défense d'une certaine identité culturelle. Quant au socialiste Claude Bartolone, il apparaît presque partout, parfois involontairement. «Je sers d'enseigne lumineuse», ricane-t-il.\nPour ces meneurs, appartenir à un club ne signifie pas perdre son temps. «C'est un état d'esprit, explique Santini. Cordiaux à l'Assemblée, ces gens-là sont souvent réélus.» Et, quand ils sont battus, ils peuvent toujours se consoler en adhérant au groupe des anciens députés.", "url": "https://www.lexpress.fr/informations/deputes-bienvenue-aux-clubs_625010.html"}, {"title": "Le grand gâchis de la télé publique", "text": "100 milliards de francs: tel est le coût, pour le contribuable, de quinze années d'errance stratégique et de gabegie\nC'est un jeu de massacre. Une série d'accidents industriels dont l'audiovisuel public français s'est fait une spécialité. Une litanie où il n'est question que de fiasco, d'échec et de gabegie. Un chiffre, un seul, résume l'incurie de tout un système: 100 milliards de francs, 10 000 milliards de centimes! C'est l'addition, entre autres déboires, depuis quinze ans, du fiasco du plan Câble (40 milliards partis en fumée), du crash des satellites TDF 1-TDF 2, deux fleurons de la politique spatiale française (3 milliards envolés) et des renflouements à répétition de chaînes de télévision placées, depuis 1981, sous assistance respiratoire. Quant à la Société française de production, l'orgueil de l'ex-ORTF, elle n'est plus que ruine. Une cathédrale décrépite que Lionel Jospin a décidé de renflouer, faute d'avoir osé faire ce que tout le monde lui soufflait: décréter sa démolition.\nAlors, on éclate en sanglots? Non. On enrage? Sûrement. Pour ces milliards de centimes engouffrés dans des programmes industriels qui tournent court? Pas tellement. Mais à cause des sottises, des reculades, des tergiversations qui font que l'aventure, démarrée dans l'euphorie de la libéralisation de l'audiovisuel français il y a déjà seize ans, se solde aujourd'hui par un plouf. Un carambolage dont seul Canal + (qui occupe une modeste 30e place à l'échelle mondiale) a réchappé. «Normal, à trop vouloir surveiller la machinerie sans se préoccuper du cap, nous étions assurés d'aller droit dans le mur!» L'auteur de cette analyse, incontestable, a pour nom Jean Cluzel. Costumes trois pièces d'un sombre classicisme et allures de clergyman, ce sénateur de l'Allier fait autorité sur la question. Voilà plus de vingt ans qu'il accumule, année après année, des rapports-fleuves, fournit des preuves et assiège les ministères. A quelques encablures du Sénat, au 17e étage d'une tour située dans le XVe arrondissement, à Paris, un autre mandarin, Hervé Bourges, président du CSA, ne dit pas autre chose: «Non contents d'avoir fait fausse route, les ingénieurs ont poussé les politiques à la faute. D'autant qu'au sommet de l'Etat bien peu avaient une idée claire de ce que devait être cette industrie. De Gaulle ne jurait que par Intervilles, Pompidou dévorait Les Rois maudits et VGE, Santa Barbara. Quant à Mitterrand, il était fan de Dallas. Comme Chirac d'Ushuaia! Alors...» En effet: on est loin des enjeux.\nLe premier acte de cette série noire date de 1982. Nom de code: plan Câble. Objectif: donner aux Français la télévision de l'an 2000. Sans antenne, grâce à une simple prise. Un formidable chantier, qui prend très vite l'allure d'un thriller technocratique où viennent se mêler tous les ingrédients du mal français: choix technologique irréaliste, conception étroite du monopole, laisser-faire politique, dérive administrative, lobbying des élus, technique du fait accompli... Secret obligatoire. Il faudra plus de cinq ans pour découvrir l'ampleur du fiasco. «Au motif que 1 million de francs de chiffre d'affaires = 1 emploi, le gouvernement Mauroy s'était lancé, à l'aveuglette, dans un projet industriel imaginé par quelques anciens ingénieurs du Cnet [Centre national d'études des télécommunications], tous proches du Parti communiste, confie ce cadre dirigeant de France Télécom, l'un des acteurs du dossier à l'époque. Géomètres et politiques, tout le monde poussait. Et personne n'a voulu freiner. Même au bord du précipice.» Jusqu'à ce que le pot aux roses soit découvert: une technologie trop chère - celle de la fibre optique - des tuyaux, mais pas de programmes. Et un président de la République - François Mitterrand - qui annonce, dès 1984, sans crier gare, la création de chaînes privées en hertzien. Et patatras! C'est tout l'édifice du câble qui s'écroule. Pot aux roses que l'on referme aussitôt.\nPeut-on en dire autant du programme TDF 1-TDF 2? Sans l'ombre d'une hésitation, oui. Que n'a-t-on entendu: «La huitième merveille du PAF»; «Un chantier de type Airbus pour la télévision»... Destinés à être opérationnels dès 1983, ces deux supertankers de l'espace sont aujourd'hui synonyme de gouffre. Ajoutés à des pépins en chaîne, les ratés de la fusée Ariane n'auront permis la mise en orbite des deux engins qu'au mois d'octobre 1988. Soit cinq ans trop tard. «On pourrait invoquer la malédiction, mais non, ironise l'ancien ministre de la Communication Georges Fillioud, qui ajoute, en pestant: nous avons été roulés dans la farine par le lobby de TDF, 400 ingénieurs sortis du même moule, nés de la même mère. Une secte sur laquelle même le cabinet du ministre des PTT d'alors, Louis Mexandeau, n'a jamais eu de prise.» Résultat: un échec de plusieurs milliards de francs. Et deux engins au rancard: le premier est une épave à la dérive dans l'espace, et son jumeau a été vendu pour une bouchée de pain à Eutelsat. Il y a de quoi pleurer.\nRevient ici, et c'est fatal, la ritournelle sur la responsabilité du pouvoir politique et de ses représentants au sein des conseils d'administration des entreprises audiovisuelles. Il ne faut pas aller chercher plus loin l'origine du gâchis. Responsable désignée, la haute administration: «L'énarchie et le bastion des Finances, voilà les coupables! martèle Georges Fillioud, tous les ministres en meurent. Je n'ai cessé de me heurter au poids d'un corps enraciné au plus profond de l'appareil d'Etat et à des fonctionnaires qui n'ont de cette industrie qu'une vision comptable.» Difficile pourtant d'exonérer les politiques. Qu'il soit de droite ou de gauche, le pouvoir entretient avec la télévision des liens fantasmatiques où se mêlent fascination et soumission mutuelles. Et il n'a cessé, en vérité, de mettre la main à la poche. Bilan: les opérations de colmatage décidées depuis 1981 pour l'ensemble de l'audiovisuel public ont pesé pour près de 40 milliards de francs dans les comptes de l'Etat.\nHypertrophie réglementaire\nUne manne gaspillée, engloutie à jamais. Ce n'est pourtant pas faute d'avoir multiplié les garde-fous. Pas moins de 12 sous-directions ou services, appartenant à 8 ministères, soit 21 entités, avec les cabinets, si l'on y ajoute celui du Premier ministre, sont censés veiller sur la machinerie. Un appareil d'Etat qui trouve encore le moyen de faire appel à des experts de tous horizons: 18 missions, au total, ont été ainsi créées en quatorze ans. Depuis la première commission Moinot, en 1983, à celle qui a été récemment confiée par Catherine Trautmann au directeur de BVA, le sociologue des médias Jean-Louis Missika. Petit test: qui peut citer le nom du haut fonctionnaire à qui Alain Juppé confia un rapport sur le développement des autoroutes de l'information? Réponse: Gérard Théry, inspecteur général des PTT de son état et expert dont la copie - comme les fameuses autoroutes - a gagné les oubliettes de l'Histoire... Bilan, on le devine, une hypertrophie réglementaire. Dès 1992, Marceau Long, alors vice-président du Conseil d'Etat, avait dénoncé cette inflation, arguant que le régime juridique de l'audiovisuel public avait été modifié par 16 textes législatifs en dix ans! «Quant au dernier projet de loi, voté en février-mars 1997, note Jean Cluzel, il ne représente jamais que la 22e modification de la loi de 1986. Un texte mort-né avec la dissolution!»\nTelle est la toile de fond. Or, c'est dans ce contexte que le cabinet de Lionel Jospin a hérité d'un dossier miné, celui de la Société française de production. Un cas d'école. Né du démantèlement de l'ORTF, en 1974, ce bastion syndical est, à lui seul, un concentré de tous les blocages de l'audiovisuel: turnover de PDG - six en quatorze ans - corporatismes à tous les étages, gestion à court terme, absence de cap... «L'Etat médecin a prescrit à la SFP de l'aspirine là où il aurait fallu lui appliquer un remède de cheval. En clair, y injecter 5 milliards de francs, confie, écoeuré, l'un de ses anciens présidents. Résultat, depuis quinze ans, une politique de stop and go meurtrière.» Et l'on marche sur la tête: mis en vente dès 1990, l'immeuble mythique des Buttes-Chaumont fut bradé, en plein krach immobilier, pour une bouchée de pain (120 millions), les Domaines ayant refusé l'offre de 450 millions d'un grand promoteur trois ans auparavant! Résultat, en bout de course, des pertes abyssales pour l'entreprise.\n«C'en est assez! Il va falloir nettoyer les écuries d'Augias!» Jamais, depuis vingt ans, on n'avait tenu, dans les allées d'un gouvernement, de discours aussi musclé à propos d'audiovisuel. C'est pourtant celui d'un conseiller de Dominique Strauss-Kahn. Est-ce par vertu ou par réalisme? Toujours est-il que tout un système se retrouve maintenant sur la sellette. L'affaire des animateurs-producteurs, en 1996, et ses conséquences sur l'opinion ont servi de révélateur. Depuis le printemps dernier, les enquêtes ont gonflé au coeur de l'été comme des cumulo-nimbus avant l'orage. Huit au total, sans compter celles engagées par le fisc.\nUne bâtisse monumentale\nSept d'entre elles sont l'oeuvre de la Cour des comptes. Une partie de ces investigations concerne les relations qu'entretenaient les animateurs-producteurs avec l'ancien PDG de France Télévision, Jean-Pierre Elkabbach, et ses équipes - l'objet d'une insertion publique dans le rapport annuel de la Cour, publiée incessamment. Il s'agit par ailleurs de recherches concernant France 2, France 3, leur holding (France Télévision), ainsi que le nouveau siège commun aux deux chaînes. Enquêtes auxquelles il faut ajouter celles visant RFO et la Somera (filiale de la Sofirad), deux sociétés qui sont dans le collimateur des magistrats. Et ce n'est pas tout. La huitième et dernière enquête, effectuée, celle-ci, par l'inspection des Finances, est destinée à éclaircir la gestion de La Cinquième. Pas simple: l'ensemble des archives de la chaîne (1 tonne de documents au total) fut envoyé au pilon par l'ancien PDG, Jean-Marie Cavada, aujourd'hui patron de RFO!\nL'averse est rude. Comme le ton de ce haut fonctionnaire, à Bercy: «C'est le service public qui distribue les deniers du contribuable, c'est lui qui orchestre et encourage l'enrichissement de sociétés privées.» Et l'on fustige à Matignon la «légèreté» avec laquelle les anciens dirigeants de France 2 «dilapidèrent» 600 millions, afin de s'assurer la présence à l'antenne de leurs animateurs vedettes, Jean-Luc Delarue en tête. Un pactole qui oblige France 2 à afficher, cette année, un déficit de 200 millions. Et Xavier Gouyou Beauchamps, son PDG, à tendre la sébile du côté de Bercy. Au centre de toutes les polémiques il y a encore quelques mois, France 2 a pourtant recouvré son calme. Seul vestige du passage de «JPE» et des batailles passées: l'étage de la présidence de la chaîne. Quelques centaines de mètres carrés flambant neuf. Les travaux (d'un montant de 1 million) avaient été engagés à la demande de l'ancien PDG de France Télévision, alors que les premiers coups de pioche résonnaient déjà sur le terrain destiné au nouveau siège commun des deux chaînes publiques. Une bâtisse monumentale érigée sur les bords de la Seine, en plein XVe arrondissement, la circonscription d'Edouard Balladur, quand fut arrêté le projet.\nDes frais financiers énormes\nJustement. La Cour des comptes a rendu sa copie sur ce chantier en voie d'achèvement. Le marbre vient de Grèce, le verre de la façade a été commandé à Venise et les portiques, signés Saint-Gobain, donnent à l'ensemble (41 600 m2) un aspect pharaonique. Ainsi érigée, la nouvelle cathédrale de l'audiovisuel public a fière allure. Mais le projet (2,7 milliards au total), dont l'ingénierie financière a été confiée à la Banexi, risque de peser lourd dans les comptes de France Télévision, qui devra débourser de 115 à 130 millions par an en frais financiers. De plus, liée par un bail qui court jusqu'en 2002, France 2 ne sait que faire des locaux qu'elle occupe toujours avenue Montaigne. Résultat, la chaîne a dû provisionner quelque 60 millions afin de couvrir le loyer de l'immeuble, pour la seule période d'octobre 1998 à novembre 1999. Maison qu'elle aura commencé à quitter dès les premiers jours du mois d'avril 1998!\nLa Cour des comptes a enfin relevé un certain nombre d' «irrégularités relatives à l'information des conseils d'administration, à la mise devant le fait accompli des autorités de tutelle et à l'organisation des relations entre les trois sociétés concernées par le projet». Et, Rue Cambon, l'on menace aujourd'hui de déférer les responsables devant la cour disciplinaire, budgétaire et financière de l'institution. Un tribunal où l'on instruit méthodiquement, depuis des mois, le procès de la télé publique.", "url": "https://www.lexpress.fr/informations/le-grand-gachis-de-la-tele-publique_625008.html"}, {"title": "Pages Rouges - Politique", "text": "Réflexion de Charles Millon (photo), ancien ministre UDF de la Défense, après avoir entendu Lionel Jospin parler du procès Papon et de ses polémiques, le 21 octobre, à l'Assemblée nationale: «En l'écoutant, je me disais qu'il avait du talent à en être jaloux.»\nLionel Jospin affirme qu'il n'avait pas préparé sa réponse à Philippe Séguin sur l'affaire Papon. «On m'a prévenu alors que je déjeunais avec le président [tunisien] Ben Ali, et j'ai réfléchi dans l'hémicycle, avant de parler.» Le Premier ministre confie qu'il a apprécié la démarche du président du RPR, qui lui a fait savoir sa satisfaction. «Je ne voulais pas donner à la polémique plus d'impact qu'elle n'en méritait», conclut le chef du gouvernement.\nMot d'ordre, à la mairie de Paris, régulièrement martelé depuis l'été par Jean Tiberi et sa femme, Xavière: «Nous remontons la pente!»\nC'est le 12 décembre que la Cour de cassation devrait rendre sa décision concernant Henri Emmanuelli, aujourd'hui président de la commission des Finances à l'Assemblée nationale. En mars 1996, ce dernier a été condamné par la cour d'appel de Rennes à dix-huit mois de prison avec sursis et deux ans de privation de droits civiques dans le cadre de l'affaire Urba, l'officine de financement illégal du PS.\nPour la première fois depuis deux ans, Jacques Chirac s'est rendu au théâtre, en compagnie de Bernadette. C'était le week-end dernier, au théâtre de la Gaîté-Montparnasse, pour écouter Fabrice Luchini (photo) dire de grands auteurs. Gérard Depardieu avait recommandé ce spectacle au président.\nConseil de Pierre Mazeaud, député de la Haute-Savoie, à ses collègues du RPR: «Arrêtez de poser vos questions d'actualité au Premier ministre. A chaque fois, vous lui offrez un boulevard.»\nDaniel Vaillant est ravi: les propositions du gouvernement sur la politique de sécurité reprennent celles qu'il avait avancées avant les législatives. Il était, à l'époque, donné favori pour devenir ministre de l'Intérieur en cas de victoire de la gauche.\nMatignon n'a pas apprécié l'initiative de Catherine Trautmann, ministre de la Culture, consistant à suspendre l'abonnement du quotidien d'extrême droite Présent à la Bibliothèque nationale de France. «Elle n'en a parlé à personne», assure un conseiller du Premier ministre.\nPour montrer la violence de l'opposition des patrons aux 35 heures, François Hollande, premier secrétaire délégué du PS, cite volontiers des propos tenus le 7 octobre par le célèbre restaurateur d'Auch (Gers) André Daguin, tout nouveau président de la Fédération nationale de l'industrie hôtelière. «Si vous n'êtes pas derrière moi, avec les grenades, les fusils et les couteaux, a-t-il lancé à ses adhérents, on va au casse-pipe!» Explication de Daguin: «Dans le Sud-Ouest, quand on veut faire passer une idée, on force un peu le trait. Mais c'est vrai que j'ai l'intention de durcir la lutte syndicale.»\nJean-Marie Le Pen a dû réviser sa position sur les listes pour les régionales de 1998, sous la pression de la base et de certains cadres. «Ce sera aux impétrants [sic] de montrer qu'ils en sont dignes», avait déclaré, en août dernier, le président du FN, renvoyant la clôture desdites listes à... février 1998. En fait, une commission d'investiture se réunit ce 30 octobre.\nA l'initiative de Christian Paul, député PS de la Nièvre, l'Assemblée nationale a décidé qu'un Guide du citoyen serait envoyé avec chaque carte d'électeur, notamment aux jeunes de 18 ans, inscrits automatiquement sur les listes électorales. Cette dernière réforme posera quelques problèmes: faute de recen- sement militaire, aucune liste ne dénombre les jeunes filles de nationalité française.\nGeorges Marchais (photo), 77 ans, travaille toujours à son projet de livre retraçant ses trente-cinq années de dirigeant communiste. Ses problèmes cardiaques en ont ralenti la réalisation. Mais l'ancien secrétaire général du PCF espère publier son ouvrage au printemps 1998.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_625003.html"}, {"title": "Un Bichoco sous le canapé", "text": "A qui est pressé d'aller aux pages essentielles de cet hebdomadaire - le courrier des lecteurs, la Bourse, la rubrique des échecs et le bulletin de l'étranger de M. Adler - disons-le d'entrée avant de parler entre nous: les deux précédentes biographies dues à M. Lepape - son Diderot et son Voltaire - avaient été remarquées; son Gide est, aujourd'hui, remarquable. Tout le contraire de ce que l'on doit craindre quand un classique est abordé. Pas d'amidon ni d'empois, mais de petites touches très efficaces dans un portrait qui s'effectue sous nos yeux comme celui du touriste croqué par un dessinateur de plein vent, sur le pont de la Tournelle. Quatre-vingt-deux chapitres correspondant aux années passées sur terre, non sans confort, par un modèle hors du commun relouqué Montaigne. A chaque extrémité de l'éventail de cette vie, il est possible d'accrocher une image: celle du jeune homme au chevet de Verlaine, à l'hôpital, et celle de l'illustre au visage d'antique samouraï, sorti de sa sieste quotidienne - rien de tel que la sieste si l'on veut vieillir - pour tourner un court-métrage en compagnie de Sartre. De la sorte, l'auteur de La Nausée est installé dans la succession du maître national vers qui l'on se tourne en cas de perplexité. Voilà pour l'information. Elle sera complète une fois ajouté que l'on souhaite à tous les hôtes du Lagarde et Michard un biographe du genre de M. Lepape. A savoir quelqu'un qui évite de briller aux dépens de son sujet, cite avec à-propos, maintient des liens égaux avec l'Histoire et l'intimité du seigneur de Cuverville (Seine-Maritime) et, surtout, en pareil cas, dissipe le plus redoutable des écrans de fumée, l'écran des confidences à répétition. Les écrivains qui font profession de se raconter par le menu sont quelquefois les plus opaques. Ils ont installé sur le devant de la scène un personnage qui, longtemps après leur disparition, continue de les présenter comme ils souhaitaient d'être vus. L'expérience quotidienne nous enseigne que seuls les bavards préservent leurs secrets. Le Journal de Gide dit tout, sauf l'essentiel; c'était inévitable.\nQui est pressé a - on le sent - déjà décroché, et peut-être se rend-il déjà chez son libraire afin d'acheter un livre qui réserve à un mort couché sur papier bible pour l'éternité de La Pléiade la faveur de le traiter en contemporain, ce passant enveloppé d'une cape noire, en Fantômas de l'homosexualité, qui erre dans les parages de la rue Vaneau, hésitant à regagner son domicile pour différentes raisons. Et, d'abord, prendre connaissance du courrier des disciples, terminer sa besogne de grand homme, de représentant de la littérature française, accrédité auprès de toutes les ambassades. Ce rôle, l'a-t-il recherché? On est en droit d'estimer avec Hölderlin que, quoi qu'il advienne en chemin, «chacun parvient au lieu où il peut atteindre». De se rappeler, en remontant la rivière à la manière des saumons, que tel rôle appartient au répertoire et fut tenu, avant Gide, par Anatole France, Barrès, Renan un moment, Hugo, Chateaubriand et Voltaire. Sartre fut le dernier titulaire. Quelques-uns, par le biais des «sciences humaines», ont été candidats ensuite, mais ils n'ont convaincu que les assistants de fac et quelques abonnés d'une feuille du matin. M. Lepape, sans l'avoir exactement voulu - à moins que ce ne soit une ruse de son humour en demi-teinte - invite à réfléchir aux conditions requises pour répondre avec succès à l'unique offre d'emploi qui, dans un pays en proie au chômage, se renouvelle de semaine en semaine, de Moi en Moi, sans retenir de candidature. Il n'est pas nécessaire d'être un génie - la présence de Barrès dans la liste le prouve - s'il n'est pas contre-indiqué d'avoir du talent et un public. Il est impératif de descendre dans l'arène politique, d'y professer un humanisme dont la lueur soit visible de Stockholm, de heurter les bien-pensants par ses opinions, sinon par ses livres - les oeuvres, les bien-pensants ne les lisent pas, préférant pour la bibliothèque du salon les ouvrages reliés par M. Jean de Bonnot. Au lendemain de la guerre, il y avait - qui étaient de meilleurs artistes que Sartre - Cocteau, Mandiargues, Jouhandeau, Genet, Michaux, Audiberti, Char, Céline étant disqualifié par son antisémitisme. Tous eussent été des candidats acceptables, mais l'idée de constituer un dossier les eût probablement fait rire. Breton vivait encore, qui, à travers le surréalisme, eût offert l'ouvre-boîte universel; hélas! son temps était passé.\nOn doute que, pour défendre son vedettariat, Gide fût allé jusqu'à grimper sur les tonneaux en perce d'un chahut d'étudiants en Mai 68. Il était bien trop grand bourgeois pour cela. M. Lepape démontre que c'est en ne se séparant jamais de son camp quant aux manières qu'il désoriente avec efficacité sa propre classe. On le voit cheminer vers le pinacle à coups d'hésitations, d'éditions à compte d'auteur, de volte-face, de bonds en avant suivis de retraits, d'imprudences calculées au millimètre près. Il n'était que méandres, mais les méandres ne sont-ils pas toute la grâce et la force du fleuve? Il revient de loin le communiste d'une saison, l'anticolonialiste, le fidèle partisan des républicains espagnols. D'un milieu que M. Lepape décrit à merveille. D'un univers de housses, de cantonnières, de rentes, de douches sans excès, de doubles jupons, de vases de nuit et d'horreur du corps, aussi poisseux que le style symboliste dont Gide ne parvint jamais à se débarrasser. Gide est né, pour ainsi dire, dans le Journal d'une femme de chambre d'Octave Mirbeau, où les chairs et les esprits macèrent enveloppés de naphtaline et de patchouli. Le nez plongé dans la biographie d'un intellectuel qui fut l'avant-dernier dans l'exercice d'un magistère que peut-être la société ne souffre plus, on a souvent pensé à la vieille dame de l'extraordinaire monologue d'Alan Bennett (1), intitulé «Un Bichoco sous le canapé». Le biscuit en question barre l'horizon de la malheureuse qui s'est étalée sur le parquet - mettons que, par métaphore, ce soit son prix Nobel. Elle se remémore son passé, caresse des projets d'avenir, tant et si bien qu'elle néglige de répondre au Bobby carillonnant à sa porte. Tandis que l'aimable policier s'éloigne, le spectateur découvre qu'elle ne se relèvera plus jamais. M. Lepape a frappé à la porte du Vaneau; sera-t-il entendu?\nAndré Gide. Le Messager, par Pierre Lepape. Seuil, 502 p., 139 F.\n(1) In Moulins à paroles. Actes Sud. Traduit de l'anglais par Jean-Marie Besset.", "url": "https://www.lexpress.fr/informations/un-bichoco-sous-le-canape_624997.html"}, {"title": "Brèves Réussir: Information - Lyon Capitale au service des étudiants", "text": "La musculation, la danse et le volley-ball: telles sont les trois principales activités sportives des étudiants lyonnais. Cette information figure, parmi bien d'autres, dans un hors-série publié par l'hebdomadaire Lyon Capitale et destiné aux élèves des grandes écoles et des universités. Ce numéro, très complet, aborde tous les aspects de la vie des campus.\nLyon Capitale: 04-72-98-05-00.", "url": "https://www.lexpress.fr/informations/breves-reussir-information-lyon-capitale-au-service-des-etudiants_624985.html"}, {"title": "Modes de vie: agenda", "text": "* Du 30 octobre au 2 novembre\nSi on jouait: premier Salon des jouets et des gourmandises ouvert à tous. Place à la fête et au jeu avec du cirque, des concours de dessin et de déguisements, des projections de films, des ateliers, etc., et des centaines de jouets à découvrir et à tester. Une bonne idée avant Noël. Parc floral de Paris, bois de Vincennes.\n* Du 30 octobre au 2 novembre\nSemaine de l'artisanat parisien: art, décoration, luminaires, meubles peints, bijoux, mode..., une gamme variée de produits présentés par une soixantaine d'artisans dans le Marais, pour cette exposition-vente lancée par la chambre des métiers de Paris. Espace des Blancs-Manteaux, 48, rue Vieille-du-Temple, 75004 Paris.\n* Du 31 octobre au 2 novembre\nLe Monde du jeu: le rendez-vous des accros des jeux sous toutes ses formes: stratégie, rôles ou sur plateau. Démonstrations, initiation, concours, clubs et associations. Centre international de l'automobile, 25, rue d'Estienne-d'Orves, 93500 Pantin.\n* Du 31 octobre au 11 novembre\nMultiples chrysanthèmes: une exposition qui met en scène la richesse culturelle et horticole de cette fleur de légende. Ainsi que son rôle ornemental dans les jardins et les maisons. Jardins des serres d'Auteuil, 3, avenue de la Porte-d'Auteuil, 75016 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_624980.html"}, {"title": "Modes de vie: Une moisson de talents", "text": "Seront-ils les John Galliano, les Garouste et Bonetti de demain? Le prestigieux comité Colbert vient de primer 16 étudiants issus d'écoles internationales de design, de mode et d'arts appliqués. Leurs réalisations, destinées aux grandes maisons françaises du luxe, sont exposées en ce moment au Printemps. Une broche pour Boucheron, un collier pour Baccarat, un chandelier pour Puiforcat, un miroir pour Lalique, un verre de cérémonie pour Saint-Louis, un habit de voyage pour Vuitton, une montre-clip pour Hermès... Les lauréats de cette dixième promotion ne manquent pas de talent, perpétuant à leur façon, selon la devise du comité, tradition et savoir-faire. Pour la mise au point des prototypes ici rassemblés, chacun d'eux a travaillé en collaboration avec les ateliers et les studios de création des entreprises participant au concours. Récompense suprême, même si peu de ces propositions sont au bout du compte commercialisées. Le comité Colbert répond ainsi à sa vocation: promouvoir l'art de vivre à la française, par toutes sortes d'actions - expositions, lutte contre la contrefaçon. Créée en 1954 par Jean-Jacques Guerlain, l'association rassemble aujourd'hui 75 des marques françaises les plus célèbres, de la joaillerie à la haute couture, de l'hôtellerie à la restauration et à la décoration.\nPromotion des jeunes créateurs du comité Colbert, Printemps-Haussmann, 75009 Paris. Jusqu'au 8 novembre.", "url": "https://www.lexpress.fr/informations/modes-de-vie-une-moisson-de-talents_624973.html"}, {"title": "Gastronomie: Le coup de coeur - Discrétion royale", "text": "Si Bernard Pacaud est parmi les premiers de nos grands chefs nationaux, il est incontestablement le plus discret. Et, s'il est roi en cette place appelée aujourd'hui des Vosges, il n'appartient pas à ces monarchies trop sonores. Sans bruit, il est passé de son petit coin de la rue de Bièvre, devenue elle aussi cour trop médiatique, à ce lieu superbe. Sans bruit, encore, il vient de faire dans son Ambroisie des travaux considérables, qui ne sont pas que le nettoyage des rideaux - ce qui chez d'autres est prétexte à rameuter la presse - offrant au dîneur une deuxième et superbe salle. Oui, les Pacaud, lui dans ses cuisines désormais agrandies et elle à l'accueil, sont des hôtes le plus simplement parfaits. D'abord, la première salle à manger, où l'on a retiré quelques tables pour notre bien-être, austère sans tristesse, comme un palais romain, ensuite la seconde, ayant l'air d'exister depuis toujours, plus festive mais avec sobriété, de légers lambris et de belles tapisseries potagères. On se sent bien chez ces gens-là, un peu comme si nous étions chez des amis, servis par un personnel professionnel sans compassion, avec juste ce qu'il faut d'ironie familière - le ton des maîtres eux-mêmes. Puis, et surtout, il y a la cuisine, elle aussi réservée, intelligente. Pas de ce genre qui «en jette», mais modeste et pourtant complexe adaptation talentueuse de la tradition, du classicisme même, à une manière personnelle et contemporaine. La carte est courte, l'appellation des plats n'est pas inspirée de Sully Prudhomme et la présentation est appétissante, sans être l'oeuvre d'un peintre abstrait. Feuillantine de langoustines aux graines de sésame, sauce au curry, soupe crémeuse de poule faisane aux lentilles du Puy, charlotte de foie gras landais au fenouil; croustillant de selle d'agneau au beurre de basilic, avec une barigoule d'artichauts, suprême de sandre rôti aux endives braisées à l'orange; tarte fine sablée au cacao amer et glace à la vanille... C'est tout bête, à la fin du repas, le dîneur est heureux. Il s'est, simplement, régalé. Et ça fait rire Pacaud, qui le salue à la sortie, tant cela lui semble normal, à lui dont la toque est toujours à sa taille...\nL'Ambroisie, 9, place des Vosges, 75004 Paris, 01-42-78-51-45. A la carte: 1 000 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-discretion-royale_624966.html"}, {"title": "Exposition: Cernay, étape des peintres de Barbizon", "text": "Située à quelques encablures de Rambouillet (Yvelines), Cernay-la-Ville a connu, au XIXe siècle, une intense activité artistique. La plupart des peintres de Barbizon - Corot, Rousseau, Français, Huet, Troyon, Guigou, Harpignies... - y ont planté leur chevalet, en plein air. Une exposition retrace en 42 tableaux et 30 dessins de ces artistes la richesse d'une région peuplée de cascades, d'étangs, de prairies et de sous-bois.\nCentre culturel Pelouse, 78720 Cernay-la-Ville, 01-34-85-21-35. Jusqu'au 11 novembre. Gratuit.", "url": "https://www.lexpress.fr/informations/exposition-cernay-etape-des-peintres-de-barbizon_624961.html"}, {"title": "Exposition: Artistes américains en France (1947-1997)", "text": "Ils n'ont formé aucune école ni appartenu à aucune communauté. Mais le point commun de ces 46 artistes américains, peintres, sculpteurs, graveurs, photographes, est d'avoir vécu et travaillé en France depuis l'après-guerre, dans le sillage des Mary Cassatt ou Man Ray. Nombre de soldats démobilisés avaient alors profité de la bourse du GI Bill pour venir y faire leurs études. Une seconde génération arriva dans les années 60-70. L'exposition ouvre sur les abstractions de Joan Mitchell, Sam Francis, Shirley Jaffe, Norman Bluhm, David Budd et Joe Downing. Mais présente aussi les personnages de céramiques à la Daumier signés Charles Semser, les explorations photographiques de Bob Bishop sur la fameuse Route 66, ou encore les portraits expressionnistes de Kathy Burke.\nFondation Mona Bismarck, 75016 Paris, 01-47-23-38-88. Jusqu'au 29 novembre. Gratuit.", "url": "https://www.lexpress.fr/informations/exposition-artistes-americains-en-france-1947-1997_624959.html"}, {"title": "Musique - Classique - Dame Kiri Te Kanawa", "text": "Le programme du récital de la diva néo-zélandaise reste inconnu. Qu'importe: on irait entendre Mme Kiri Te Kanawa chanter l'annuaire téléphonique. Sans le cycle Les Grandes Voix, la France l'oublierait. Pourtant, Dame Kiri illumine les soirées du Met, à New York. Qu'attendent nos directeurs de théâtre pour inviter cette grande soprano, comme le fit jadis Rolf Liebermann?\nThéâtre des Champs-Elysées, 75008 Paris, 01-49-52-50-50. Le 3 novembre. De 60 à 520 F.", "url": "https://www.lexpress.fr/informations/musique-classique-dame-kiri-te-kanawa_624954.html"}, {"title": "Cinéma: Barracuda", "text": "Barracuda de Philippe Haïm\nM. Clément (Jean Rochefort), un dingue - au sens propre - de Fred Astaire, en particulier, «invite» à dîner son jeune voisin, Luc (Guillaume Canet), car il désire par-dessus tout son amitié. Il lui inflige ses numéros de claquettes et la présence de sa femme, Violette. Puis il le séquestre et l'aliène. M. Clément et Luc rivalisent donc de ruses. L'un pour se faire un copain. L'autre pour se faire la malle.\n>Un barracuda est un poisson qui vous mord et ne vous lâche pas. Et M. Clément fait un barracuda très convenable. Pour son premier film (un huis clos sur la solitude, la cruauté et l'humiliation), le musicien Philippe Haïm n'a pas choisi la facilité. L'interprétation est soignée, même si Guillaume Canet - très sollicité, il est vrai - peine un peu. Mais la réalisation, parfois trop «clip», et le scénario, prévisible, finissent par enliser le film à mi-parcours. On le regrette d'autant plus que Philippe Haïm manifeste une ambition qu'il convient de saluer.", "url": "https://www.lexpress.fr/informations/cinema-barracuda_624947.html"}, {"title": "Comment s'arrêter", "text": "Une fois la décision prise, reste à la mettre en pratique. Pour un gros fumeur, ce sera la gomme à mâcher ou le patch. Eux seuls permettent, progressivement, de se désaccoutumer. Comme le tabac, ils contiennent de la nicotine, une substance qui se fixe sur certains récepteurs du cerveau, provoquant à la fois plaisir et dépendance. La dose (de 5 à 15 mg pour le patch, à coller sur la peau, de 2 à 4 mg pour le chewing-gum à la nicotine) est avant tout fonction du degré d'addiction, mais il ne faut pas hésiter, les premiers temps, à augmenter la posologie, sous surveillance médicale, si le manque se fait intolérable. Un soutien de type thérapie de groupe est parfois nécessaire. On peut aussi s'adresser aux hôpitaux, qui multiplient les centres antitabac.\nLes autres méthodes traitent seulement les conséquences de l'arrêt du tabac: nervosité, irritabilité, prise de poids (3 kilos en moyenne, parfois beaucoup plus). Elles ont des taux de réussite très divers, liés essentiellement à la personnalité et au profil psychologique de chacun. Certaines, comme l'acupuncture ou l'homéopathie, sont reconnues médicalement; d'autres ressemblent plutôt à un placebo - auriculothérapie, mésothérapie, hypnose - ce qui ne signifie pas pour autant qu'elles n'aient aucune efficacité. De même pour celles qui relèvent du charlatanisme: les cures de sevrage qui annoncent 95% de réussite, par exemple; les sachets de plantes miraculeuses; la fausse cigarette en pierre volcanique qui dénicotinise le tabac (à près de 300 F)!\nLes 5 millions de fumeurs qui tentent chaque année d'arrêter le savent: la dépendance n'est pas uniquement physique. Elle peut être liée à un geste, au contexte (concentration, plaisir, énervement...), à la consommation de produits associés, tels l'alcool ou le café. Tout cela ne se modifie pas du jour au lendemain. Voilà pourquoi il est essentiel d'associer des «trucs» à une telle décision. Philippe, par exemple, s'arrêtera le 28 janvier prochain: «Le jour où mon fils, David, aura 7 ans.» Il a déjà prévenu son entourage, y compris au bureau. Olivier a fait, un soir, un «pari stupide» avec un copain: «Un dîner gastronomique si je tiens un an. Depuis, je m'accroche.» Laurent, lui, met tous les jours dans une cagnotte la somme économisée. A raison de deux paquets quotidiens, il s'offrira un voyage aux antipodes l'été prochain.\nSachez-le, plus vous aurez déjà essayé de décrocher dans le passé - 53% des fumeurs sont dans ce cas, selon une enquête Ifop, 67% pour ceux qui descendent plus d'un paquet par jour - plus vous aurez de chances de réussir. Mauvaise nouvelle: cela reste toujours difficile. Pierre, aujourd'hui retraité, s'est arrêté il y a dix ans. Il en rêve encore, et continue de fréquenter les espaces fumeurs. «Pour, dit-il, humer l'odeur du tabac...»", "url": "https://www.lexpress.fr/actualite/societe/sante/comment-s-arreter_492451.html"}, {"title": "Banlieues Non, il n'y a pas trop d'assistantes sociales", "text": "Marie F., 46 ans, exerce dans une ville-dortoir du nord de Paris. Elle raconte son face-à-face avec la misère\nD'abord je ne suis pas là par hasard. Ce boulot, pour moi, c'est une vraie vocation: les gens m'intéressent. Et tant pis si je me sens parfois dans la peau d'une bonne soeur. Pendant dix ans, j'ai été secrétaire d'assistante sociale. Puis j'ai passé les diplômes. Aujourd'hui, j'attaque ma quinzième année comme A.S. de secteur. Le mien n'est ni pire ni meilleur qu'un autre. Une vieille cité HLM bordée d'une petite zone pavillonnaire. Jusqu'à présent, en tout cas, le coin n'a jamais fait la Une des journaux. Ma clientèle? Tous les ?sans?: sans-papiers, sans-logis, sans-emploi, sans-ressources, etc. Ça fait du monde. Il y a deux ans, sur l'agglomération, nous étions huit assistantes sociales. Depuis, il y a eu trois départs. Nous ne sommes plus que cinq pour 50 000 habitants. Au moins, le calcul est vite fait. Il faut avoir les reins solides pour ne pas déserter.\nHier soir, j'étais dans une famille complètement larguée. Le père à la dérive, la maman, malade, et quatre enfants en bas âge. On discute pendant deux heures. Je m'aperçois qu'ils ne connaissent rien de leurs droits, qu'ils ne peuvent plus payer leur loyer depuis six mois, qu'ils sont en instance d'expulsion: la routine. Au bout d'un moment, les enfants finissent par aller se coucher. Ils n'avaient même pas dîné! Leur père m'a avoué qu'il n'y avait plus rien à manger. Je crois que j'ai bondi sur le téléphone. J'ai appelé un élu municipal chez lui. ??Vous apportez des bons d'alimenttion. Tout de suite! '' Rien ne remplace les visites à domicile. Le problème, c'est qu'on n'a plus le temps. Alors, on prend sur nos soirées.\nEn quelques années, tout a changé. Avant, la plupart des familles étaient confrontées à un obstacle précis: une perte d'emploi, un souci de santé, une mésentente conjugale... Désormais, les handicaps s'imbriquent les uns avec les autres. Il paraît même que le processus porte un nom: la fracture sociale. Eh bien nous, nous nous penchons dessus chaque jour, et elle n'est pas belle à voir. De plus en plus de gens sont au bout du rouleau. J'ai été agressée quatre fois cette année par des personnes qui pétaient les plombs dans mon bureau. Sans compter le père de famille qui m'a braquée avec un flingue parce qu'il trouvait que son dossier ne progressait pas assez vite. Et pourtant, ces gens-là, je les connais bien. Et, eux aussi, ils me connaissent. Ce n'est pas à moi qu'ils en veulent, mais à l'Etat et à ses institutions, qui les rayent tout doucement de la carte. Je suis leur seule interlocutrice, l'ultime rempart. Alors, j'essuie les coups. En me disant que si la paix sociale subsiste encore par ici, c'est un peu grâce à moi. Jusqu'à quand?\nMon boulot, j'essaie de le faire à fond. Je sais qu'il y a plein d'endroits où ils n'instruisent même plus les dossiers de RMI. Faute de temps. Ils ouvrent les droits à l'allocation et puis plus rien. Pourtant, dans RMI, il y a insertion. Ici, tous les trois mois, je rencontre les allocataires. Et j'essaie de les remettre en piste s'ils n'ont pas entrepris les démarches liées à leur santé ou à la recherche d'un emploi. Je sais: c'est un travail de fourmi. D'ailleurs, j'ai l'impression que ça n'intéresse plus grand-monde dans les hautes sphères. Je me sens souvent livrée à moi-même. Petit à petit, on nous lâche.\nAvec vingt-cinq ans d'ancienneté, je gagne 11 000 F net par mois. Des problèmes de sureffectifs dans la fonction publique, il y en a sûrement. A la caisse des allocations familiales, je connais un chef de service qui doublonne avec un autre. Il passe ses journées à coller des étiquettes sur les bureaux. Pour le double de mon salaire. Pendant ce temps-là, on nous bombarde de formulaires à remplir. Je passe la moitié de mon temps dans les paperasses. Le mois dernier, il a fallu que j'établisse un diagnostic social sur un de mes quartiers. Trois semaines de statistiques. N'importe qui aurait mis ça dans un ordinateur. Nous, non. Gomme, crayon et bâtonnets. J'ai noirci 125 feuillets avec des bâtonnets. J'espère, au moins, que quelqu'un lira mon travail.»", "url": "https://www.lexpress.fr/informations/banlieues-non-il-n-y-a-pas-trop-d-assistantes-sociales_625033.html"}, {"title": "Etat de guerre", "text": "Plus jamais ça? A l'heure de boucler le siècle le plus meurtrier de l'Histoire, l'écho de la Grande Guerre résonne de façon étrange dans un pays qui vit en paix sur son sol - fait remarquable - depuis plus de cinquante ans. Cette irruption de 14-18 ne manque pas de troubler. Retour du refoulé? C'est Tardi et Daeninckx qui, dans Le Der des ders, rouvrent des plaies mal cicatrisées et font resurgir d'encombrants fantômes. C'est Marthe, le film de Jean-Loup Hubert, qui confronte l'amour à l'horreur et s'interroge sur ces jeunes gens d'hier envoyés au front comme chair à canon et sur ceux d'aujourd'hui, sacrifiés en masse au champ d'honneur de la guerre capitaliste.\nCes victimes jetées, à peine sorties de l'adolescence, dans la boue de l'Argonne et dont les noms ornent les monuments aux morts des villages de France obligent à un travail de mémoire. Bertrand Tavernier et son scénariste Jean Cosmos ont tiré de l'oubli les disparus de la macabre comptabilité publique (La Vie et rien d'autre) et les combattants perdus d'une guerre oubliée au fin fond des Balkans (Capitaine Conan). Le poilu de Tardi s'annonce comme un hommage à son grand-père, «qui n'a rien maîtrisé de la guerre». Peut-être combattait-il aux côtés de celui de Christophe Malavoy, fauché dans une tranchée en 1915 et auquel son petit-fils dédie un nécessaire roman, Parmi tant d'autres? Ou de Tristan, le Canadien coupeur de scalps boches - Brad Pitt à l'écran - que Jim Harrison dans ses Légendes d'automne lançait dans la boue de Saint-Omer?\nPour «fêter» la fin du millénaire, la Mission de l'an 2000 et la Cité des sciences de la Villette affichent un projet qui sonne comme une provocation: L'Avenir de la guerre. Les dents vont grincer. Pourquoi pas? Commencé à Sarajevo, le siècle s'achève à Sarajevo. Entre les deux, une montagne de cadavres. Plus jamais ça?", "url": "https://www.lexpress.fr/informations/etat-de-guerre_625026.html"}, {"title": "Léotard: la blessure", "text": "Dans un livre écrit à la hâte, le président de l'UDF répond à ceux qui l'ont calomnié. Il plaide non coupable et avoue son désarroi.\nUne capitulation est essentiellement une opération par laquelle on se met à expliquer, au lieu d'agir.» François Léotard, qui vénère Charles Péguy, connaît-il ces lignes du poète soldat? En exergue de Pour l'honneur, publié comme on dresse un barrage contre l'infamie, il en cite d'autres, sur l'amitié. Mais le politique insulté a-t-il réussi cet ouvrage, écrit pour contrer les accusations de meurtre qui le visent dans L'Affaire Yann Piat (Flammarion)?\nDans ce bref livre rédigé trop vite (quelques coquilles en témoignent) on trouve de belles pages, quoiqu'un peu confuses, sur la calomnie; de fortes incantations, quoiqu'un peu naïves, sur la vérité, la République, la justice; de poignantes réflexions, quoiqu'un peu faciles, sur le désarroi contemporain de l'homme politique. Toutefois, il y a également d'affligeantes excuses pour n'avoir pas su arrêter la déchéance politique du Var, une évocation, toujours malvenue, du suicide de Bérégovoy, et des allusions obscures à un complot anti-Léo. Mais peu importe que François Léotard, la drapant dans des mots trop grands, ait raté sa plaidoirie: il n'a pas à se défendre, il n'est pas accusé, il est calomnié. «Je regrette qu'il faille donner à l'abjection de la rumeur la gratification, et comme la caution, d'une réplique», explique-t-il avec discernement. L'intérêt du livre est ailleurs.\nIl est dans la confession d'un homme qui vit «une impression de dépossession sur son propre destin», il est dans l'épuisement d'un politique que tout abandonne depuis quelques années, et qui semble tout abandonner, il est dans cette «tentation de l'indifférence», sa Venise personnelle, qu'il évoque pour mieux la repousser, sans convaincre pourtant. Le titre du livre sonne comme une inflexible demande de réparation, mais son écho trahit à chaque page un combat sans enjeu, comme s'il s'agissait de sauver l'honneur plus que de le rétablir. Et François Léotard demeure seul avec sa blessure qui saigne de mots. Comme il l'écrit lui-même, tentant, dans un pluriel poignant, de joindre la France à son désarroi: «Il nous faut vivre avec un pays blessé, avec une âme blessée, avec la blessure elle-même, jamais guérie, de notre tristesse.»\nPour l'honneur, Grasset, 116 p., 75 F.", "url": "https://www.lexpress.fr/informations/leotard-la-blessure_625021.html"}, {"title": "Chine: 320 millions de fumeurs", "text": "Le marché chinois fascine les grands fabricants de cigarettes. Mais l'industrie locale en produit abondamment.\nQuelques mois après l'invention de la machine à rouler des cigarettes, en 1881, le fondateur de la British-American Tobacco Corporation, James Duke, demanda qu'on lui apporte un atlas. Ce ne sont pas les cartes qui l'intéressaient, mais les pages consacrées à la démographie. Au milieu des tableaux chiffrés, il découvrit le nombre d'habitants de la Chine: 430 millions. «Voilà où nous vendrons des cigarettes», dit-il à son assistant. Vingt ans plus tard, sa société vendait des millions de cigarettes à travers tout le pays (1).\nA l'orée du XXIe siècle, le marché chinois fascine toujours autant les fabricants de cigarettes. On les comprend. Dans le monde, 1 fumeur sur 3 est chinois. Ils seraient quelque 320 millions, au total, qui grillent 1 700 milliards de cigarettes chaque année. Les chiffres sont tellement astronomiques, souligne le directeur régional de Rothmans, Robert Fletcher, qu'ils sont difficilement compréhensibles: «Je ne les intègre jamais tout à fait, pas plus que je ne peux me représenter les limites de l'espace intersidéral.»\nL'histoire d'amour des Chinois avec le tabac est ancienne: fumer a toujours été synonyme de raffinement. Dans les années 50, après la prise du pouvoir par les maoïstes, les cigarettes ont d'abord été condamnées comme instruments néfastes de l'Occident capitaliste. Le temps de bâtir une industrie nationale et de lui accorder un monopole de la production, et l'hostilité officielle se mua en approbation. Mao lui-même fumait tous les jours des 555 (une marque anglo-américaine appréciée en Asie, car son nom, sans doute, est facile à prononcer dans toutes les langues). Il y a encore quinze ans, les dirigeants chinois, à commencer par Deng Xiaoping, fumaient sans cesse au cours de réunions publiques.\nPlus récemment, le régime de Pékin a fini par s'émouvoir des effets du tabac sur la santé. En août dernier, la capitale chinoise a accueilli la 10e Conférence antitabac, organisée par l'OMS (Organisation mondiale de la santé). A la tribune, le ministre de la Santé, Chen Mizhang, résuma sobrement la situation: «Parmi les 300 millions d'hommes âgés de 0 à 29 ans vivant actuellement dans mon pays, environ 200 millions deviendront fumeurs si les tendances actuelles se poursuivent. Parmi ces 200 millions de fumeurs environ, 1 sur 2 sera tué par les effets du tabagisme avant d'atteindre 70 ans.»\nQue faire? «La Chine est en retard sur le reste de la planète dans ses campagnes antitabac», reconnaît le professeur Lu Rushan, de l'Académie chinoise des sciences médicales. Depuis le début des années 90, les publicités pour le tabac dans la presse écrite et les médias audiovisuels sont en principe interdites. Depuis mai dernier, aussi, il est interdit de fumer dans les trains, les taxis, les autobus, le métro, dans les gares et dans les aéroports, ainsi que sur tous les vols intérieurs. En outre, 300 municipalités, dont Pékin, interdisent de fumer dans tous les lieux publics. Mais les affiches du cow-boy Marlboro sont visibles dans les régions les plus reculées et les murs de certaines discothèques de Pékin sont tapissés de pubs à la gloire de telle ou telle marque.\nLa lutte antitabac s'annonce difficile. Car le gouvernement est partagé: cette industrie est l'une des plus rentables qui soient et rapporte à elle seule 12% des recettes fiscales (60 milliards de francs en 1996). Le marché reste dominé par une entreprise d'Etat qui détient un monopole, la Corporation nationale du tabac (connue sous ses initiales anglaises, CNTC): «Le plus gros producteur de cigarettes au monde, ce n'est pas Philip Morris. C'est l'Etat chinois!» résume Judith Mackay, lobbyiste antitabac de Hongkong. A elle seule, la CNTC produirait un tiers du marché mondial. Autant que les trois plus gros cigarettiers occidentaux réunis.\nQuant aux cigarettes étrangères, introduites illégalement, à partir de Hongkong pour la plupart, elles représenteraient environ 5% du marché. A New York, à Londres, mais aussi à Paris, les émules de James Duke consultent fiévreusement leur atlas. (1) Lire à ce sujet Big Business in China: Sino-Foreign Rivalry in the Cigarette Industry, 1890-1930, par Sherman Cochran (Harvard University Press, 1980).", "url": "https://www.lexpress.fr/informations/chine-320-millions-de-fumeurs_625019.html"}, {"title": "Entreprises: plongée dans le racisme ordinaire", "text": "Injures, moqueries, sélection à l'embauche: en France, il ne fait pas bon être maghrébin ou antillais. C'est en tout cas ce que démontre l'étude réalisée par le sociologue Philippe Bataille, avec l'aide de la CFDT.\nLe racisme marque des pas décisifs dans le monde du travail, au point d'acculer les syndicats à une position de plus en plus défensive. C'est le sentiment qui se dégage de l'étude que le sociologue Philippe Bataille (1) a réalisée, avec l'accord - courageux - de la CFDT, dans l'univers des bureaux et des entreprises.\nLorsqu'un des chercheurs, accompagné d'un secrétaire confédéral de la CFDT, arrive à Avignon, il n'y a personne à la réunion. Ni responsable de section ni militants, «pourtant informés de longue date». Ailleurs, un «cédétiste» qui tente d'organiser un rendez-vous dans une section d'entreprise de l'agroalimentaire jette l'éponge après s'être fait rabrouer en ces termes: «Il y a déjà assez d'Arabes dans le travail pour, en plus, commencer à perdre du temps à en parler dehors.»\nParmi les syndicalistes qui collaborent à la recherche, beaucoup témoignent avec franchise de leur embarras. «Vous savez, rapporte un militant, personne ne va dire qu'il est raciste: il vote Front national, mais il n'est pas raciste. Ou alors il vous dira: ?Je suis raciste, mais juste contre les Arabes.? Il ne sait pas expliquer, il ne peut pas dire pourquoi. Alors, si jamais on lui posait la question: ?Ça t'intéresserait? ?, il ne viendrait pas la plupart du temps, parce qu'il se dirait: ?Moi, je n'ai rien à me reprocher.? Parce qu'il trouve que ce qu'il fait, c'est normal.» Attitude que d'autres qualifient de «racisme équilibré» - autrement dit, pas systématique, et réservé aux seuls Maghrébins.\nQu'un de ceux-ci déroule son tapis de prière dans une gare déserte du Sud-Est en attendant son train de nuit, les discussions du lendemain entre cheminots perdent en effet toute réserve: «Si j'avais été là, devant ce bougnoule, c'est à coups de pied dans le cul que je l'aurais viré!» Même explosion des tabous parmi la demi-douzaine de gardiennes d'immeuble proches de la CFDT d'un office public de logements sociaux dans la banlieue parisienne: «Non mais! s'emporte la première, invitée à parler du rapport avec les locataires immigrés. De toute façon, on y va à la mitraillette, et puis on les enterre.»\nEn revanche, quand le livre évoque une guichetière d'un service préfectoral des étrangers qui s'énerve parce qu'une femme voilée refuse de se découvrir alors qu'il faut vérifier sa photo d'identité, la qualification de racisme apparaît pour le moins exagérée. Sinon carrément hors de propos. Autrement inquiétante est l'enquête menée dans les commissariats. Quand un jeune agent administratif à la peau noire se fait agresser tout à trac par un policier lors d'un déjeuner: «Les négros n'ont pas à bouffer à ma table. T'as qu'à foutre le camp dehors!» Plainte administrative est déposée. Elle n'aura pas de suite. Pis, un collègue de promotion et ami du policier conteste la procédure et une éventuelle sanction: «Ce n'est pas normal qu'il paie pour un Noir.»\nA l'évidence, les Français antillais et réunionnais subissent souvent des dérapages «humoristiques» qui tournent au harcèlement. «J'essaie de faire passer sous forme de blague, confie un policier de couleur qui préfère jouer le jeu. Quand on commande un café, je demande un petit noir, ?comme moi?. Mais, cinq minutes après, ça recommence, et, sincèrement, ça m'agace.» Un jour, sa femme le fait appeler au commissariat; elle entendra dans le combiné qu' «on cherche le singe». Encore sommes-nous ici dans la fonction publique, où certains peuvent se rebeller et obtenir une mutation. D'autres cessent tout dialogue, y compris avec leurs collègues policiers, parmi lesquels ils passent pourtant de longues heures dans un poste fixe.\nCe silence, il est plus lourd encore à Alès (Gard). Là-bas, dans le privé, personne ne parle de «discrimination à l'embauche» des étrangers ou des Français issus de l'immigration. C'est, semble-t-il, pourtant la règle dans cet ancien bassin minier qui compte 8% d'étrangers et 10% environ de jeunes d'origine maghrébine. Mais pas plus de 1% de salariés, selon l'inspection du travail, sur les 7 000 emplois fournis par les PME d'Alès et de ses environs immédiats. Et, dans les deux entreprises de 600 et 400 employés étudiées de près par l'auteur, le dénombrement est vite fait: 4 salariés d'origine maghrébine et 2 étrangers.\nUn responsable CFDT pour la formation professionnelle d'Alès qui cherche tout simplement à faire son métier devient donc vite un dangereux don Quichotte: «Il nous est arrivé de faire entrer des beurs comme stagiaires. J'ai essayé d'expliquer aux gars que c'étaient des gens comme les autres, qu'ils n'étaient pas forcément plus mauvais qu'eux. ?Oh, ouais! Mais toi?...? Façon de dire: ?Toi, tu es toujours trop brave, tu es toujours accueillant pour tout le monde.?» «Mon problème, confirme un douanier du Nord, c'est que je ne sais pas quoi répondre. Si on se met à discuter, je n'ai pas d'arguments.» «Tu peux gagner un procès et perdre les élections dans la boîte en même temps», note encore un syndicaliste d'Ile-de-France.\nDéfaitisme généralisé? Inflation des discours «antiracistes» d'un côté et incapacité de faire respecter au jour le jour le droit commun minimum de l'autre? Michel Wieviorka a, en tout cas, raison de rappeler qu'en 1996 il n'y a eu en France que 2 condamnations pour discrimination raciale à l'embauche quand, sur la même période, 2 234 dossiers étaient plaidés pour la même incrimination en Grande-Bretagne.\n(1) Le Racisme au travail, La Découverte, 262 pages. Sortie le 4 novembre.", "url": "https://www.lexpress.fr/informations/entreprises-plongee-dans-le-racisme-ordinaire_625014.html"}, {"title": "La sécurité, enfin!", "text": "Il aura donc fallu près de vingt-cinq ans à la gauche pour passer de la «lutte contre l'insécurité», chère à la droite, à la «défense de la sûreté», prônée le week-end dernier par Lionel Jospin et Jean-Pierre Chevènement, lors du colloque historique de Villepinte, commune symbolique de la Seine-Saint-Denis, choisie pour annoncer que la sécurité est une nécessité républicaine et que ce sont les plus démunis qui souffrent le plus de son absence.\nDes déclarations de bon sens qui, certes, ne sont pas dépourvues d'arrière-pensées politiques. Le gouvernement coupe l'herbe sous le pied de la droite classique en s'opposant au Front national - pour lequel il n'en fait pas assez - tout en calmant la «gauche morale» - pour laquelle il en fait trop.\nMais cette approche concrète a toujours été dans les bagages de Lionel Jospin. Lors de son élection, en 1981, comme député du XVIIIe arrondissement de Paris, il avait constaté les ravages de l'insécurité et l'exaspération de l'opinion sur ce sujet. Le Premier ministre a aujourd'hui trouvé en Jean-Pierre Chevènement l'homme idoine, ferme sur les notions républicaines, prêt à assumer la répression et à combattre, sans états d'âme, l'immigration clandestine.\nReste que ce discours de vérité permet enfin d'évoquer deux réalités. D'abord, la montée de la criminalité, en particulier contre les personnes; ensuite, le développement inquiétant de la délinquance des mineurs. Cette dernière est responsable, selon le ministre de l'Intérieur, de 40% des cambriolages et de 18,4% des viols.\nLe pouvoir sait également qu'il existe de graves carences dans le fonctionnement de la justice et de la police. Un rapport interne du Syndicat des commissaires révèle que 80% des affaires sont classées par les tribunaux; que, en 1995, 1,15 million de procédures, ouvertes «contre auteurs connus», ont été classées sans suite et que la police n'est efficace que dans 10,2% des délits commis sur la voie publique.\nSi la levée du clivage gauche-droite permettait de poser, sans fantasmes, le problème de l'insécurité, alors l'action politique retrouverait certainement plus de considération auprès des citoyens.", "url": "https://www.lexpress.fr/informations/la-securite-enfin_625007.html"}, {"title": "Le péché originel, une image pieuse - La réponse de Jacques Duquesne", "text": "M. Duquesne remarque avec raison l'évolution du dogme catholique et des interprétations bibliques au fil des siècles. Certes, la vision de Dieu varie avec les époques. Toutefois, c'est précisément une interprétation qui évolue, et non pas le message lui-même: ce qui devrait le mettre à l'abri des attaques. Que l'on soit croyant ou non, il n'y a pas grand sens à nier comme il le fait la «véracité du péché originel» par refus de la «culture de souffrance» de l'Eglise. Ainsi que l'avait noté Paul Ricoeur (dans Le Conflit des interprétations), le péché originel est non pas un fait réel, mais un symbole: il traduit la présence naturelle en l'homme du mal, mais également du remède à ce mal, et affirme ainsi que l'être humain est capable du pire comme du meilleur. Comme tous les symboles, dans toutes les religions, il est susceptible d'être interprété avec espérance et dans un sens libéral et humaniste, ou bien, à l'inverse, d'être mis au service de la contrition et du mépris de la créature déchue. C'est cette dernière lecture que M. Duquesne rejette, à juste titre. Mais il fait fausse route en rejetant le symbole lui-même, et en niant la parabole de la Chute comme s'il s'agissait d'une fausse nouvelle diffusée dans l'espoir de faire naître une culpabilité collective. Bien au contraire, si le péché est, comme le note encore Ricoeur, «irréductible à la responsabilité individuelle», on peut voir dans la Genèse un signe d'espoir pour le pécheur. (...) N. Fischer, Paris.\nJacques Duquesne enfonce des portes ouvertes qui ont été de toujours, mais encore plus depuis le concile Vatican II. Dire que la foi est l'adhésion à une personne comme mettre en avant la primauté de l'amour est au coeur de l'Evangile, et Jean-Paul II n'a pas dit autre chose durant les JMJ. Même chose pour sainte Thérèse, dont la personnalité a été remise à jour depuis trente ans et qui était loin de cette religion de sacrifice en honneur à la fin du siècle dernier et directement issue du jansénisme. (...) Alors, pourquoi ai-je éprouvé un tel malaise à la lecture de cette interview? Ce n'est même pas la distinction entre foi et religion: Jacques Duquesne oublie que la religion est justement ce qui relie à Dieu, la reconnaissance par l'homme d'un principe supérieur de qui dépend sa destinée. (...) M. Barnérias, Noisy-le-Roi.\nL'essai Le Dieu de Jésus est de loin supérieur à l'entretien. Le premier témoigne d'une foi ancrée, d'humilité et de compétences inachevées. Le second est à la frontière du blasphème, voire du trivial. Laïque, mais diplômé de l'Ecole biblique de Jérusalem, je n'adhère pas à toutes les conclusions trop «rationnelles» de M. Duquesne (Trinité, Dieu se faisant, effort de concilier d'une manière presque apologétique des textes inconciliables, etc.). Mais je pense qu'il a été courageusement à l'essentiel. J'ose espérer que, si certains manient la crosse, cela se fera avec le bâton du berger.\nA. Louis, Genève.\nJacques Duquesne, excellent romancier, montre bien dans cet entretien qu'il est entré en théologie avec de fort gros sabots. On peut penser que, pour faire de la théologie, un peu de finesse est nécessaire et surtout beaucoup d'humilité. Pour ma part, je préfère croire ce que pensent du Dieu de Jésus, et aussi de l'Eglise catholique, des chrétiens tels Jean de la Croix et Thérèse de Lisieux, qui ont connu Dieu par intime communion avec lui et ont vécu au coeur de l'Eglise catholique. (...) F. Durrwell, Strasbourg.\nJoseph, si juste fût-il, n'a pas reçu de faveurs identiques à celles de Marie. Qu'il ait été secouru par une grâce spéciale (un ange apaisera son trouble) pour affronter une situation qui le dépassait infiniment, cela est certain: à situation divine exceptionnelle, intervention divine exceptionnelle. Bricoler le mystère de l'Incarnation, c'est faire fi d'un dogme inséré dans le Credo depuis le concile de Nicée. (...) J'emprunterai ma conclusion à Daniel-Rops: «Notre époque de foi plus faible et de tempérament plus fade n'éprouve plus avec la même acuité les exigences de la connaissance de Dieu.» Que dirait-il cinquante ans après la parution de son oeuvre si dense? A. Bois, Viriat.\nLa réponse de Jacques Duquesne\nParler de Dieu le moins mal possible n'est pas facile. Mais est-ce «enfoncer des portes ouvertes» que, par exemple, mettre en question ce que l'Eglise catholique appelle le «péché originel»? Elle ne le considère pas du tout comme «un symbole», mais comme un fait. C'est du moins ce qu'affirme son Catéchisme publié en 1992 et récemment réédité. Son article 390 affirme qu'il s'agit d'un «événement primordial, un fait qui a eu lieu au commencement de l'histoire de l'homme». Il est vrai que dans son livre Entretien sur la foi (Fayard), le cardinal Ratzinger, dont on connaît les hautes fonctions romaines, écrivait en 1985: «Dans une hypothèse évolutionniste du monde (...), il n'y a évidemment pas place pour aucun péché originel.» Or, le 24 octobre 1996, dans un message à l'Académie pontificale des sciences, Jean-Paul II constatait: «De nouvelles connaissances conduisent à reconnaître dans la théorie de l'évolution plus qu'une hypothèse (...). La convergence, nullement recherchée ou provoquée, des résultats de travaux menés indépendamment les uns des autres constitue par elle-même un argument significatif en faveur de cette théorie.» Comme je l'ai écrit dans mon livre Le Dieu de Jésus, si la hiérarchie romaine était logique avec elle-même, elle devrait donc reconnaître que la doctrine du péché originel ne tient pas. Ce qui entraînerait une révolution théologique aux conséquences multiples.", "url": "https://www.lexpress.fr/informations/le-peche-originel-une-image-pieuse-la-reponse-de-jacques-duquesne_625002.html"}, {"title": "Bodard, 97 kilos de plume", "text": "La vie du colossal Lucien est son plus grand reportage. Son talent a fait de l'ombre à plus d'un. Olivier Weber raconte.\nMenhir bourru, paupières de crocodile, Lucien Bodard, du haut de son 1,93 mètre et de ses 83 ans, ou assis sur ses 97 kilos et ses quelques milliers d'articles, «Gros Lulu», transformé en «Lulu le Grand» après un Interallié et un Goncourt, à égale distance de l'admiration, de la jalousie et de la perplexité, bref, notre auteur, comme on dit en Sorbonne, pourrait ruminer ses cinq chances: une famille excentrique, un tempérament dépressif, des pays-continents obsédants, des femmes éditeurs-amantes, et, enfin, un talent d'écrivain-journaliste formidable, irritant et bien français. Le Robert: «Irritant: qui agit fortement sur les nerfs... excite sensuellement.»\nBon pied, bon oeil, la pagaie vigoureuse dans le fleuve rouge et jaune et bleu de cette vie bouillonnante, Olivier Weber évite les écueils du biophage ou de l'hagiographe: beau et gros cadeau, il nous offre l'avant-dernier roman de Bodard, l'un de ses meilleurs, sa vie - et, alléluia, sans asséner les fréquents résumés lyophilisés des oeuvres.\nLucien paraît en 1914, avec le XXe siècle. Le XIXe se traîna, avec ses crinolines, jusqu'à la Grande Guerre. Méritocrate un rien magouilleur, rejeton d'un marchand de meubles, Albert, père de Lucien, se fit traiter de «maquignon» par son épousée le soir de ses noces. L'accueil laisse des traces. Donc Albert, vice-consul de deuxième classe, protégé du diplomate Philippe Berthelot, fit plutôt sa cour aux seigneurs de la guerre en Chine, où Lulu naquit par mégarde. Cette Chine attendait Tchang Kaï-chek et Mao Tsé-toung. La gouvernante de Lulu, son ama, Li, caressa beaucoup l'enfant-roi, qui, chaque jour, contemplait démembrements ou tortures en tout genre et des rangées de têtes proprement ou salement coupées. Il reniflait les puanteurs des rues et les parfums des bordels de Chengdu et de Chongqing. Le Ve arrondissement de Paris et le lycée Henri-IV ne fournissent pas cette éducation de mort, cette culture d'amour qui occuperont Bodard comme un corps d'armée occupe un pays. Cette Chine est la source de ses rêves et de ses cauchemars, le large et profond lac de son imagination. Même lorsqu'il débarque en Grèce, en Algérie ou, surtout, en Indochine. On conçoit que, après cette succulente enfance, barbare, choyée, raffinée, l'adolescent se languisse un peu à l'école des Roches. Dans l'Eure, on ne menait pas les écoliers aux exécutions capitales. De naissance, Bodard trimbale la nostalgie de cette Asie-là. Elle vit en lui. Il vit d'elle. Il n'a pas été la chercher comme Segalen, Malraux ou Greene. Pour lui, la guerre ne sera pas un divertissement conceptuel - même si les guerres l'amuseront en le fascinant. Dès 18 ans, il a une vision pessimiste du monde et de l'humanité - pas toujours des hommes ou des femmes. Quand il traversait librement l'Ecole libre des sciences politiques ou pilotait sa Bugatti rouge, le dandysme le guettait. Sublime désastre: Anne-Marie, sa mère, ne l'aimait pas, elle l'adorait, et manqua le détruire. Superbe victoire: en huit mois de thérapie, ce fils échappa à quelques névroses et à sa mère folle pour la retrouver, beaucoup plus tard, dans la littérature. L'existence d'Anne-Marie éprise de Berthelot suggère un vaudeville réécrit par Strindberg.\nSon métier, reporter\nLe 6 février 1934, Lucien Bodard constate que la gauche comme la droite veulent foutre la République par terre. Dès ce jour, il refuse toute idéologie et se méfie avant l'heure des fascistes noirs, blancs ou rouges. Il prend un pli critique. A la Libération, revenu du camp de Miranda, d'Alger et d'Angleterre, deuxième classe déguisé en lieutenant, Bodard patauge. Sa première femme légitime, Mag, le pousse, le redresse s'il dérape: «Tu réussiras à avoir de l'argent, à ne plus être déprimé, à devenir ambassadeur ou à ne plus salir tes vêtements si tu travailles et si tu fais attention.»\nAvec une désinvolte passion et une feinte négligence, un oeil sur Albert Londres, l'autre sur Joseph Kessel, après quelques gammes, Bodard pénètre France-Soir comme une balle dum-dum - le flamboyant France-Soir, celui de Lazareff: «De la couleur, coco! Un journaliste est fait pour être lu.» Se délestant d'un trop-plein d'adjectifs ou de métaphores, salaire convenable et notes de frais à gogo, atteignant vite la Une que lui accorde Lazareff, Lucien Bodard apprend son métier, reporter - celui qui rapporte des faits, des informations, une intrigue, des personnages. La IVe République offrait à Bodard une guerre d'Indochine sur mesure. «Il brode souvent», disaient les uns, épatés. «Il bidonne également», coassaient d'autres, chétifs du style. Reste qu'aujourd'hui les historiens saluent sa trilogie, L'Enlisement, L'Humiliation, L'Aventure, son chef-d'oeuvre peut-être. «Chez Bodard, rien n'est exact, mais tout est vrai», soupirent les survivants. Prions, mes frères et confrères. La vérité de Bodard défie le principe du tout-organique. A la relecture de ses livres ou de ses articles surgit une puissante description de la société indochinoise au-delà de ses célèbres portraits. Ainsi, celui de De Lattre de Tassigny: qui posséda l'autre dans le ballet de la séduction? Bodard, aux points. Bodard fut sacré «réac» par certains stratèges et dialecticiens parisiens. Comme Simone de Beauvoir le vomissait! En 1997, les meilleurs sinologues reconnaissent sa perspicacité. Double tort: il eut de la patte et de la plume, et trop souvent raison.\nVingt livres, la somme est là, fiction et documents liés. Weber donne furieusement envie de les reprendre.\nBeaucoup de belles passent aussi dans cette vie inquiète que l'opium et les voyages n'apaisèrent pas. Elles sont esquissées ici, avec leurs tendresses et quelques engueulades. La vie, en somme, décapée de ses hypocrisies. Trois maîtresses femmes se détachent: après Mag, qui tomba dans le cinéma et les bras de Lazareff, Marie Cardinal et Marie-Françoise Leclerc; elles encouragèrent et polirent l'écrivain qui s'arrachait des phrases comme ses tripes. Elles trièrent et coupèrent. Allez, Lulu! Un homme mérite ses femmes, et vice versa.\nFalstaff, roméo, lucide, maladroit, sceptique, cynique, innocent les mains pleines, par coquetterie sans doute, Lulu se croit plus doué pour l'amitié que pour l'amour. Mais, bougre de Bodard, à votre âge, vous devriez le savoir: elles sont aussi nos meilleures amies. Regardez-vous donc sur le fastueux et solide palanquin de cette biographie.\nLucien Bodard. Un aventurier dans le siècle, par Olivier Weber. Plon, 1 210 p., 189 F.\n>et aussi\nLes éditions Grasset publient, début novembre, une nouvelle édition en un seul volume de la trilogie La Guerre d'Indochine: L'Enlisement, L'Humiliation, L'Aventure (1 176 p., 185 F).", "url": "https://www.lexpress.fr/informations/bodard-97-kilos-de-plume_624996.html"}, {"title": "La nuit Riefenstahl", "text": "Leni Riefenstahl est une cinéaste douée. Une actrice au pouvoir érotique avéré. Son cinéma est d'avant-garde, lorgnant du côté de Walter Ruttmann (chantre de Berlin, symphonie d'une grande ville) et d'Eisenstein (dont l'Octobre est d'abord une bande de propagande). De cela elle s'est servie. Du talent, de la propagande et de l'érotisme. Jusqu'à devenir la première réalisatrice du Reich. Nazie, Leni? Elle ne posséda aucune carte du parti. Et, «dénazifiée» en douceur après la défaite, on déclara qu'elle n'avait jamais nui à quelqu'un en particulier. Mais en général? La réponse est-elle dans ses Mémoires volumineux (quelque 880 pages)?\nExemptons de reproche Laurent Dispot, le traducteur. Il n'est pour rien dans le pâteux de la narration. Traduire Riefenstahl n'est pas non plus un acte contre nature, comme il semble le craindre. Car Dispot s'est fendu, en dernière minute avant parution, d'une postface où il dénombre les éditions, espagnole, italienne, etc., de ces Mémoires, d'abord parus en Allemagne en 1987. Comme pour justifier la présente. Il y écrit qu'on ne peut réduire l'histoire de l'Allemagne à «une catastrophe de douze ans» ni un quasi-siècle de la vie d'une femme (elle a 95 ans) à cette même période catastrophique. Mais réduit lui-même Riefenstahl à la réalisation des magnifiques Dieux du stade, qu'on a pu revoir sur Arte lors des JO d'Atlanta, avec ses images de Jesse Owens, et à ses photos des Noubas d'Afrique orientale, deux célébrations de la beauté noire. Plus l'admiration de Gance, Cocteau, Tournier. Pas un mot sur Le Triomphe de la volonté.\nLes quatre pages du prudent Dispot ne dédouanent pas Riefenstahl de sa logorrhée. Son enfance de fillette douée - un poème à 4 ans, mais quel enfant n'a pas rimé? - n'a que peu d'intérêt et sa vieillesse est parfaitement gonflante avec son hymne aux merveilles sous-marines: coraux, raies pastenagues et frères de Jojo le Mérou. Et si cette longueur n'était là que pour noyer le poisson dans l'eau qui sert à allonger le poison? Pour napper de brouillard la grande nuit de l'âme? Procès d'intention? Simple question qui naît puis enfle au fil des pages, et des pages, et des pages.\nDes douze années fatidiques, gros morceau du volume, Leni ne retient que des conversations banales avec le Führer et autres dignitaires du Reich: un problème de coiffure qui la met en retard pour une première, un trait d'esprit de Hitler. Du reste, elle ne sait rien, quand on construit Buchenwald au vu et au su de toute une population, quand le pasteur Martin Niemöller fait en 1937 un sermon sur les persécutions qui secouera la classe intellectuelle et artistique allemande, sermon qui lui vaudra sa déportation. Où vivait-elle donc? A quoi servait son superbe don d'observation illustré de propos rapportés par le menu, d'attitudes ou gestes minimes revécus cinquante ans après? Elle vasouille à expliquer qu'on lui a conseillé de renoncer à ces citations que rien ne permet d'authentifier. «Hitler a trop marqué [son] destin» pour qu'elle ait oublié le moindre mot. Ce goût de l'anecdote donne un passage d'humour macabre des Mémoires: un officier américain la prend à part pendant son procès pour lui demander des détails intimes sur la morphologie de Hitler. Sur une certaine partie de son anatomie. Elle se récrie. Que va-t-on lui attribuer là? Quelques pages après, l'humour se fait odieux: elle évoque sa résidence surveillée en secteur français et compare le deuxième bureau à une «Ge.Sta.Po. française». Le trop gâche le tout.\nCurieux également qu'elle connaisse si mal le cinéma de son temps. Veit Harlan pleurniche en son giron pour ne pas tourner l'ignoble Juif Süss, mais Fritz Lang n'est qu'une ombre de figurant, à peine nommé en passant et à qui elle attribue Caligari (de Robert Wiene). Etrange défaillance quand on sait que Metropolis et Les Nibelungen furent des triomphes mondiaux, qui enchantèrent Goebbels et Hitler. Enthousiasme qui poussa Lang à fuir dans les trois jours vers les démocraties.\nLeni ne voit rien parce qu'elle a la tête dans la Moviola. Elle se veut technicienne, rien qu'une technicienne «traqueuse de beauté». Elle dit détester Goebbels, à l'érotomanie compulsive, mais applique ses doctrines: «La propagande est un art créateur.» Propagande? Leni n'oeuvra jamais pour la propagande du Reich, mais réalisa des «documentaires». Tel Le Triomphe de la volonté, classé «documentaire» (en quatrième de couverture par l'éditeur, certainement étourdi) sur le congrès de 1934 du parti nazi. Elle dit s'être battue contre les chefs politiques pour obtenir certaines autorisations, comme les ascenseurs pour caméra le long des hauts mâts des oriflammes. Or ce congrès fut organisé autour du film qu'allait en tirer Leni Riefenstahl. La chose est démontrée dans l'excellent Une histoire du cinéma allemand, la UFA, de Klaus Kreimeier (Flammarion). Elle-même s'en vantait en 1935 en écrivant dans Les Coulisses du congrès du parti du Reich: «Les préparatifs du congrès furent parallèles aux préparatifs de la réalisation cinématographique.» Hitler et Speer se penchent sur la mise en scène des défilés, aux ordres de la réalisatrice, disposant d'une troupe de 30 cameramen et 120 techniciens. Drôle de documentaire. Que dire de l'arrivée de Hitler, dont l'appareil descend d'un ciel walhallesque au son du Horst Wessel Lied, du montage - «techniquement» remarquable - des bannières, des casques d'acier, des beaux garçons torse nu dans les camps de jeunesse, mêlés de plans sur les sublimes architectures historiques de Nuremberg? Dans les trois heures d'interview filmées de Ray Müller, diffusées en 1993 sur Arte, elle avait trouvé cela «très dansant». La gourde, qui avouait en deux mots ce qu'elle a tenté de diluer en huit cents pages!\nMémoires, par Leni Riefenstahl. Trad. par Laurent Dispot. Grasset, 878 p., 178 F.", "url": "https://www.lexpress.fr/informations/la-nuit-riefenstahl_624991.html"}, {"title": "14-18, mon amour", "text": "Pendant la Grande Guerre, un poilu et une institutrice s'aiment sans certitude du lendemain. Marthe, de Jean-Loup Hubert, est d'abord un magnifique hymne à la vie\nSi tu recules, t'es fusillé!» Pour avoir avancé, les poilus de 1914 sont tombés au champ d'honneur, la photo de leur fiancée serrée sur le coeur. Une image sépia, presque éventée. Marthe, de Jean-Loup Hubert, aux antipodes du massacre sanguinaire ou du constat historique, prend volontairement le biais d'une idylle sur fond de cauchemar, dans cette période où le sentiment, condamné d'avance, n'a plus sa chance. Ou plutôt si, mais vécu comme un acte de foi, nourri d'absolu, à l'image de Simon et Marthe - Guillaume Depardieu et Clotilde Courau, éblouissants - lui, troufion, chair à canon, elle, institutrice, femme libre, laïque et pétrie d'illusions.\nL'espace d'une convalescence - Simon a été transpercé par une baïonnette - ils s'aiment pour de bon et s'échappent du gouffre sans fond. C'est au début de l'automne 1915 que le jeune homme et ses frères d'armes sont transférés vers un hôpital de l'arrière. Là, au bord de la mer, entre ciel et terre, ces soldats renaissent à la vie, aux désirs, aux filles, aux bals, et vas-y! Pas Henri (Gérard Jugnot, excellent), qui a perdu sa guibole et n'a plus le goût à la farandole. «Au début, on était des héros; maintenant, on porte malheur.»\nEtre vivant demain? C'est pas dit. Tant pis. Les risques sont pris. Simon, incapable de lâcheté, repart pour le front laissant la jeune institutrice à sa honte intime. Pas celle d'attendre un enfant. Mais à cette sensation coupable de se sentir épargnée, donc exaucée, chaque fois que le sort s'acharne sur ses élèves, orphelines livrées au deuil qui vient les frapper. Mesquinerie du sentiment ou abjection de la pensée, parfois l'instinct de survie ne fait pas dans la broderie. Aimer prend alors le sens de résister.\nSur ce ressort le film d'Hubert prend appui, traitant son sujet à la manière d'un raccourci, nous renvoyant d'une guerre emblématique à nos angoisses d'aujourd'hui: «Au nom de la mère patrie, hier, on précipitait des millions de jeunes dans la mutilation et la mort; désormais, à cause de la mondialisation, des milliers d'autres sont lâchés dans la précarité, l'exclusion et la misère. Le contexte est très différent, certes, mais les générations sacrifiées se ressemblent dans l'injustice», explique le cinéaste.\nLe Chemin des Dames, tristement célèbre, aurait encore à dire, semble-t-il, à notre époque hantée par la mémoire. Cherchant à jauger son avenir à l'aune de son passé, cette fin de siècle essoufflée tente d'exorciser la der des der, premier crime contre l'humanité.\nSimon, lui, lutte à sa manière, notant, chaque matin, les détails morbides de son quotidien, cette boucherie qui n'a pas de sens, où l'on voit les copains «crever pour rien». Comme d'autres, il livre ses confidences, écrites dans la détresse et le chaos, pour ne pas mourir dans l'oubli. Tel Henri Barbusse, auteur du roman Le Feu (prix Goncourt 1916), dont Jean-Loup Hubert s'est inspiré pour rédiger son scénario: «Avec Marthe, j'ai simplement voulu dire: ?Faites gaffe! Ne vous laissez pas voler votre vie.?»", "url": "https://www.lexpress.fr/informations/14-18-mon-amour_624989.html"}, {"title": "Brèves Réussir: Métiers - Pézenas fait son cinéma", "text": "Constatant que les films consacrés aux activités professionnelles étaient souvent institutionnels et n'intéressaient pas vraiment les jeunes, auxquels ils étaient pourtant destinés, Patrice Drevet, animateur de télévision, a décidé de lancer le Festival international de l'image des métiers. «Il fallait une compétition pour stimuler la création», explique-t-il. Cette manifestation s'est tenue du 17 au 19 octobre à Pézenas (Hérault). Sur les 150 films présentés, 11 ont été primés. Le grand prix a été décerné à Beauté de l'âme, oeuvre réalisée par Jean Cherasse pour France 3 Lyon.", "url": "https://www.lexpress.fr/informations/breves-reussir-metiers-pezenas-fait-son-cinema_624984.html"}, {"title": "Modes de vie: enfants", "text": "A l'abri, les petits!\nLa maison n'est pas un refuge tranquille. 500 enfants y trouvent la mort chaque année à la suite d'un accident domestique. Une fatalité? Sûrement pas! En fondant leur société, les créateurs de Parechute et Parachoc ont décidé de se consacrer exclusivement à la prévention de tels drames. Leur show-room et leur catalogue VPC présentent une sélection rigoureuse d'articles de sécurité (pour les 0-9 ans) choisis par un groupe d'experts (réanimateurs du Samu, chirurgiens, pédiatres, etc.) et classés par types de dangers. Plus d'une centaine de produits, certains déjà connus - cache-prise, coins de table... - d'autres inédits, tel ce dispositif qui évite tout risque de s'ébouillanter sous la douche.\nParechute et Parachoc, 39, rue du Docteur-Roux, 75015 Paris. 01-53-69-03-00.\nPlanète Kids\nLe guide Culture Collège, le premier du genre sur le marché, propose aux 10-15 ans une sélection de disques, de livres, de jeux vidéo, de CD-ROM et de films. Mille coups de coeur sélectionnés par le magazine Je bouquine, qui aideront les ados à s'y retrouver dans ce gigantesque marché. Et qui prouve surtout que la vie ne se limite pas aux Spice Girls! Bayard Presse Jeune, 35 F, en kiosque.\nGourmandises\nProlongez la Semaine du goût à la maison avec la Fabrique de bonbons. Un jouet qui apprend aux petits confiseurs l'art de doser les différentes saveurs et de créer une multitude d'arômes. Plus de 150 bonbons à fabriquer soi-même. 99 F, Sentosphère, dans les grands magasins et chez les marchands de jouets.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfants_624977.html"}, {"title": "Guide - Vidéo", "text": "Trilogie Star Wars\nL' «édition spéciale» de La Guerre des étoiles, de George Lucas, ressortie récemment en salles - 15 millions de spectateurs en France, au total - déboule en vidéo, avec des scènes inédites, quelques minutes d'effets spéciaux en bonus et un son THX restauré. Vingt ans après, L'Empire n'en finit pas de réattaquer. Qui s'en plaindrait?\nPFC Vidéo. 349 F le coffret de trois vidéos. VF et VO.\nFargo\nAu coeur du Midwest, un blaireau fomente le rapt de son épouse - fille de milliardaire - mais le kidnapping vire au fiasco. Une shérif enceinte de six mois (Frances McDormand, impeccable) mène l'enquête en se bourrant de hamburgers... Chauffé à blanc par un humour noir sanglant et déjanté, le sixième film des frères Coen (Miller's Crossing), prix de la mise en scène au festival de Cannes 1996, est un polar polaire, poilant et grinçant, qui joue le sang pour sens. Immanquable.\nPolyGram Vidéo. 147 F.\nSpace Jam\nDes toons extraterrestres décident d' «esclavagiser» Bugs Bunny, Daffy Duck, Titi et leurs amis pour combler le déficit d'un parc de loisirs spatial. Les stars de la Warner Bros proposent alors de jouer leur destin sur un terrain de basket, et Michael Jordan leur prête la main. Le scénario, minimaliste, lorgne du côté de Roger Rabbit et sauve la mise grâce à l'énergie de Bugs Bunny et de la star du basket.\nWarner Bros Vidéo. 139 F.\nCasper\nL'apprenti fantôme, cousin éloigné d'E.T., ressuscite, deux ans après son triomphe cinématographique, pour des aventures inédites destinées uniquement à la vidéo. Le gentil Casper y brasse l'amitié d'un petit garçon amateur de fantômes, des effets spéciaux, des bouffées d'émotion et les impayables gags de ses trois oncles, les affreux Crado, Bouffi et Teigneux.\nPFC Vidéo. 129 F.\nBernie\nUn drame social «déconnant», bâti autour d'un orphelin de 30 ans absolument timbré, d'un vide-ordures et de quelques affreux, sales et méchants. Pour son premier long-métrage, Albert Dupontel, qui interprète le rôle-titre, renoue avec l'esprit du défunt mensuel Hara-Kiri, soit un feu d'artifice d'un mauvais goût décapant qui tape sur notre époque avec un ton libre et dévastateur. Mais la satire peut aussi faire grincer des dents.\nPFC Vidéo. 129 F.", "url": "https://www.lexpress.fr/informations/guide-video_624972.html"}, {"title": "Théâtre: La Jeanne de Delteil", "text": "Après s'être attaché aux deux poètes chrétiens que furent Claudel et Péguy, le metteur en scène Christian Schiaretti aborde Joseph Delteil et sa Jeanne d'Arc, figure emblématique et singulière, inspiratrice des plus grands. Avec Camille Grandville, que l'on verra, cette saison, dans Les Précieuses ridicules, de Molière, montées par Jérôme Deschamps.\nThéâtre 13, 75013 Paris, 01-45-88-16-30. Jusqu'au 9 novembre. 80 et 120 F.", "url": "https://www.lexpress.fr/informations/theatre-la-jeanne-de-delteil_624965.html"}, {"title": "Exposition: Takashi Naraha", "text": "Les édifices de Takashi Naraha semblent surgis d'un temps immémorial. Taillés à partir d'un seul bloc de granit, composés de pierres qui s'emboîtent les unes dans les autres comme dans un jeu de construction, ils semblent contenir toute l'énergie de l'Univers. L'artiste japonais, qui exprime ainsi sa relation avec la nature, vient de recevoir le prix Bourdelle, récompensant «un sculpteur dont la notoriété n'égale pas le talent».\nMusée Bourdelle, 75015 Paris, 01-49-54-73-73. Jusqu'au 28 décembre. 27 F.", "url": "https://www.lexpress.fr/informations/exposition-takashi-naraha_624960.html"}, {"title": "Opéra - Le coup de coeur - Carmen", "text": "Le tube de Bizet fait toujours recette: on se bat depuis des semaines pour un strapontin au théâtre du Capitole. Son directeur, Nicolas Joël, affiche une mine réjouie. Il a raison: ici, populaire ne rime pas avec médiocrité. Comme metteur en scène, il est capable du meilleur (Dialogues des carmélites, de Poulenc, Eugène Onéguine, de Tchaïkovski...) comme du pire (Louise, de Gustave Charpentier). Ni démodée ni révolutionnaire, sa Carmen exhale une élégance classique de bon aloi. L'imposant décor d'Ezio Frigerio (le complice de Strehler) hésite entre la façade d'une église, le temple de Petra et le Mur d'Orange, où le spectacle sera repris cet été. Sans couleurs ni folklore, l'atmosphère nocturne, en noir et blanc, est pourtant espagnole. La direction de Michel Plasson est exemplaire; les chanteurs le sont moins. Keith Olsen (Don José) et Béatrice Uria-Monzon, éternelle Carmen, n'émeuvent pas. Franck Ferrari campe un Escamillo sans panache, Rie Hamada une Micaela incompréhensible. Olé!\nToulouse, 05-61-63-13-13. Le 31 octobre et le 2 novembre. Orange, les 10 et 13 juillet 1998.", "url": "https://www.lexpress.fr/informations/opera-le-coup-de-coeur-carmen_624958.html"}, {"title": "Opéra - Leonore", "text": "On monte très souvent Fidelio, de Beethoven, considéré comme un hymne à la liberté et une oeuvre à résonance politique. Le succès de l'ultime version de 1814 a fait oublier l'original de 1805, baptisé Leonore, du nom de l'héroïne dont l'amour et le courage triomphent de la tyrannie. Leonore comporte trois actes au lieu de deux, un ordre des scènes différent, d'autres airs. Cette renaissance de l'opéra original de Beethoven est couvée par les metteurs en scène Patrice Caurier et Moshe Leiser, et par le chef Louis Langrée. L'excellente Susan Anthony sera Leonore. Les absents se consoleront avec le nouvel enregistrement de John Eliot Gardiner (Archiv Produktion).\nOpéra de Lausanne, 00-41-21-31-01-600. Du 31 octobre au 9 novembre. De 50 à 450 F. Paris (Théâtre des Champs-Elysées), les 10, 13 et 17 décembre.", "url": "https://www.lexpress.fr/informations/opera-leonore_624953.html"}, {"title": "Cinéma: Le Cirque de Calder", "text": "Le Cirque de Calder de Carlos Vilardebo\nAvant de réaliser stabiles et mobiles, Calder fabriqua d'astucieuses figurines de cirque articulées, avec des fils de fer, des morceaux de bouchon... De 1926 à 1929, lors de représentations où se pressait le Tout-Paris, il actionnait lui-même ses funambules, voltigeurs, conducteurs de char, ainsi que toute une ménagerie d'animaux - chiens, lions, kangourous, éléphants... Ce cirque miniature portait en germe l'oeuvre de l'artiste, tout en légèreté, mouvement et poésie.\n>Réalisateur de courts et de moyens-métrages artistiques, Carlos Vilardebo a filmé une représentation de Calder en 1961. Alors âgé de 63 ans, le sculpteur américain dirige avec humour, comme à ses débuts, numéros, pirouettes et acrobaties. En trente minutes, un délicieux témoignage sur un artiste à propos duquel André Lhote disait: «C'est l'enfant en soi, c'est l'enfant en l'homme.»", "url": "https://www.lexpress.fr/informations/cinema-le-cirque-de-calder_624946.html"}, {"title": "La loi des fumeurs", "text": "Il faut être un héros, un militant ou un enquiquineur patenté pour parvenir, dans certaines entreprises, à faire respecter la loi Evin quand on est non-fumeur. Employée d'une caisse d'assurance-maladie, Martine Peschang est, semble-t-il, la première salariée que la fumée des autres a conduite devant les prud'hommes. «Je ne supporte pas la fumée de cigarette, qui me donne des migraines, mal aux yeux, à la gorge...»\nQuand le décret d'application de la loi Evin tombe, en novembre 1992, la jeune femme travaille, depuis peu, à Versailles dans une salle regroupant une trentaine de personnes. La moitié fument, dont son chef direct, à un pas. «Quand j'ai commencé à ouvrir les fenêtres, j'ai été bannie du groupe. On m'a dit que je n'allais pas faire la loi alors que j'étais nouvelle dans la maison. Même les non-fumeurs ont pris le parti des fumeurs, car ils se plaignaient des courants d'air.» Mutée à Plaisir, la jeune femme rencontre une situation identique, dans une salle séparée par des plantes vertes du public, qui, lui, a interdiction de fumer. «Il y avait un vrai nuage dans le bureau. La direction m'a demandé d'être tolérante, d'autant qu'il n'y avait pas de local fumeurs aménagé. Je n'étais pas la seule non-fumeuse, mais les autres avaient peur d'être tirés à vue.» Martine Peschang finit par écrire une lettre à la direction du centre, puis une deuxième en recommandé, et par demander l'appui de la Ligue contre la fumée du tabac en public. «On m'a alors expliqué que je perturbais le travail. Les syndicats ont refusé de s'en mêler. Finalement, j'ai été convoquée devant le conseil de discipline, et blâmée sous prétexte que j'avais dénigré ma hiérarchie dans ces lettres. On m'a mutée dans un autre centre, à 25 kilomètres de chez moi.»\nCette décision, Martine Peschang la subit comme une sanction. Elle saisit le tribunal des prud'hommes, gagne son procès et se fait réintégrer à Plaisir: «On m'a dit: tu as gagné pour la mutation, pas pour le tabac. J'ai pris un avocat. On est allé au pénal. Enfin, la direction a cédé et a transformé la salle en zone non-fumeurs.» Christian, le mari de Martine, s'engage alors dans le Comité national contre le tabac, où il défend des dizaines de salariés en butte au même type de blocages: «Le nombre de plaintes va croissant, mais les gens ont peur car ils se retrouvent isolés, faute de relais institutionnel.» En arrêt-maladie depuis deux ans, Georgette Lapougeas, qui a travaillé dix-neuf ans dans un bar-tabac, voudrait être «dédommagée pour le tabagisme passif» dont elle a souffert. Harmony Degache, secrétaire, affirme qu'elle s'est vue acculée à démissionner par la tabagie de son patron. Yvette Robee, contremaître de chauffeurs routiers, a reçu un dessin porno en réponse à ses plaintes. Toutes ont le sentiment de payer cher le refus des uns et des autres de faire appliquer la loi.", "url": "https://www.lexpress.fr/actualite/societe/sante/la-loi-des-fumeurs_492462.html"}, {"title": "L'écueil de l'anachronisme", "text": "Le procès de Bordeaux poursuit son errance chaotique, au gré des bulletins médicaux de Maurice Papon, dont l'âge (87 ans) et la santé semblent désormais les seuls maîtres du calendrier. C'est l'un des inconvénients prévisibles de tout procès tardif. Il y en a d'autres: cinquante-cinq ans après, parmi ceux qui ont perdu des proches, participé ou assisté à ces tragédies, il reste peu de contemporains pour témoigner des faits reprochés à l'accusé ou évoquer leur contexte. La moyenne d'âge des jurés (41 ans) et la défection - pour décès ou incapacités physiques ou mentales - d'un tiers des témoins cités renforcent les objections de ceux qui, telle Simone Veil, estiment que l'imprescriptibilité prive la justice de l'un de ses principes: que l'accusé soit jugé par ceux qui ont vécu la même époque que lui.\nD'où le souci, tant du parquet que des avocats de la défense et des parties civiles, de pallier ce manque par le recours à «leurs» historiens respectifs, sommés de restituer un contexte lointain, devenu ainsi enjeu de controverse judiciaire. Une part du malaise issu des premières semaines d'audiences résulte d'une ambiguïté quant à la volonté - voire à la possibilité - de replacer les actes des uns et des autres dans leur contexte.\nLe débat sur l'attitude du général de Gaulle envers les fonctionnaires de Vichy qui, tel Maurice Papon, ont changé de camp quand le vent tournait a ainsi révélé que certains se préoccupent moins de l'Histoire qu'ils l'affirment. Ce quiproquo fut flagrant lors de la déposition de Claude Bouchinet-Serreulles. Ce grand vieillard de 85 ans, compagnon de la Libération, fait partie de ces héros que l'on invoque rituellement pour mieux accabler les hommes de Vichy. Membre du cabinet de Charles de Gaulle à Londres dès juin 1940, il obtint du chef de la France libre d'aller au combat en France occupée en tant qu'adjoint de Jean Moulin. Parachuté quelques jours avant le drame de Caluire, il assura un temps l'intérim du chef de la Résistance intérieure. Ce grand clandestin fut chargé, au moment de la Libération, de la mise en place des commissaires de la République du sud de la France. Il était donc le mieux placé pour expliquer ce que les gaullistes avaient voulu.\nOui, répondit-il, Maurice Papon a été recyclé par le commissaire de la République de Bordeaux. Non, les résistants n'étaient pas dupes: ils savaient bien qu'il s'agissait de l'un de ces hommes de Vichy «qui avait viré sa cuti» en leur rendant des services tardifs. Mais le contexte de la Libération avait, pour le gouvernement provisoire, ses urgences et ses impératifs politiques: remettre en marche l'Etat, limiter la pagaille locale, assurer le ravitaillement, asseoir la légitimité républicaine contre les prétentions américaines et les risques communistes. Alors, dans la précipitation et les incertitudes de l'époque, on n'avait pas toujours le temps de vérifier le pedigree de ceux dont l'aide était décisive.\nMais, en témoignant ainsi de ce que lui et ses compagnons ont vécu et voulu, l'ancien héros encore en vie agace, déçoit et gêne: il parle une autre langue. En livrant le souvenir des dilemmes historiques de son époque, il heurte les certitudes morales de la nôtre. Alors ce fossile encombrant fut harcelé une heure durant par des avocats des parties civiles, parfois avec un tel irrespect que le président Castagnède intervint pour que l'on «ne manque pas d'égards à ce témoin, et tout particulièrement à celui-là». Comme s'il pouvait être coupable d'avoir vécu cette époque terrible et de ne pas en avoir eu alors la même vision que l'on en a aujourd'hui.\nDevant la cour d'assises de Bordeaux, il y a donc bien, de ce point de vue, une mise en cause du gaullisme de la Libération, dont le vecteur principal est cette maladie infantile du «devoir de mémoire» que constitue l'anachronisme. Lequel s'impose comme l'un des écueils permanents de ce procès à haut risque. Tout comme l'état cardiaque de Maurice Papon.", "url": "https://www.lexpress.fr/actualite/politique/l-ecueil-de-l-anachronisme_494906.html"}, {"title": "Hôpitaux Infirmières: la crise est finie", "text": "Dans les hôpitaux, les conditions de travail se sont considérablement améliorées. Et les effectifs sont presque satisfaisants\nDur, dur d'être infirmière! Elles l'ont crié dans la rue à la fin des années 80, avec le soutien massif de l'opinion publique. Etonnés, voire écoeurés, les Français avaient alors découvert les difficiles conditions de travail de celles qui, pour eux, incarnent l'hôpital: manque de personnel, manque d'argent, manque de temps, manque de moyens, manque de considération. L'explosion de l'automne 1988 puis le sit-in de la coordination infirmière devant le ministère de la Santé en 1991, qui ne s'est achevé qu'en 1996, n'ont pas été vains. Aujourd'hui, on ne parle plus de pénurie infirmière, et le rôle primordial de celles qui se disaient «ni bonnes, ni nonnes, ni connes» est quasi unanimement reconnu. Les 201 000 infirmières diplômées d'Etat des hôpitaux, hospices et maisons de retraite publics doivent une fière chandelle à leurs aînées. Rançon de ce succès: les jeunes infirmières diplômées d'Etat mettent parfois un ou deux mois à trouver un poste; il y a quelques années, c'était une question de jours.\nDes secteurs en crise\nQue s'est-il passé? Les grandes manifs des femmes en blanc ont eu des résultats concrets. En 1988, Claude Evin a réévalué leurs salaires. Les accords signés en décembre 1991 par Bruno Durieux ont amélioré et humanisé leurs conditions de travail. Celles qui tutoient la mort, soutiennent malades et familles tout en assurant les soins et les gardes ont notamment obtenu d'être payées pour les dimanches travaillés, de disposer d'un repas chaud la nuit, de blouses propres quotidiennes, de primes et, surtout, de n'assurer que trente-cinq heures en horaire de nuit. Avec, à la clef, la création de quelque 2 500 postes. Encore insuffisant: les hôpitaux de Toulouse leur demandent toujours aujourd'hui trente-sept heures de nuit. En même temps, les quotas d'admission aux 300 écoles françaises d'infirmières avaient été relevés de 2 000 postes par an. Pour la première fois en 1997, ils ont été abaissés. On compte quatre candidats pour chaque admis dans une école. Dans les hôpitaux, le taux de turnover a chuté. Il était de 14% en 1990 à l'Assistance publique-Hôpitaux de Paris (AP-HP); il ne serait plus que de 8% aujourd'hui. Preuve, explique Michelle Bressand, directrice du service central de soins infirmiers à l'AP-HP, d' «une amélioration substantielle des conditions de travail».\nPourtant, tout n'est pas rose. Une jeune infirmière débute avec un salaire net de 8 600 F. Avec l'ancienneté, celui-ci atteint 12 000 ou 13 000 F, ce qui n'est pas le bout du monde. Surtout, constate Thierry Amouroux, de l'Anfiide (Association nationale française des infirmiers et infirmières diplômés d'Etat), «si tous les postes budgétisés dans les établissements de soins sont aujourd'hui pourvus, cela ne correspond pas forcément aux besoins réels du pays». La situation, par exemple, est très difficile dans les établissements de long séjour qui accueillent des personnes âgées, de plus en plus souvent atteintes de la maladie d'Alzheimer. En 1993, il y avait une infirmière pour dix lits occupés en long séjour dans les centres hospitaliers, contre cinq dans les spécialités médicales et plus de vingt en réanimation, selon les statistiques du Sesi. Des chiffres qui montrent que, s'il n'y a plus de pénurie criante, il y a toujours des secteurs en crise. Une donnée à ne pas oublier quand on se prépare à réformer en profondeur le monde hospitalier.", "url": "https://www.lexpress.fr/informations/hopitaux-infirmieres-la-crise-est-finie_625037.html"}, {"title": "La France à contre-courant", "text": "Alors que, dans la plupart des pays européens, le mot d'ordre est moins d'Etat, mieux d'Etat, la France s'entête à avoir une fonction publique pléthorique\nDans le salon d'honneur du Cercle interarmées, à Paris, jeudi 23 octobre, le CNPF reçoit, lors d'un déjeuner-débat, le ministre des Finances du Portugal. La première question d'un patron français est directe: «Chez nous, un actif sur quatre est fonctionnaire. Quel est le pourcentage au Portugal?» La réponse fuse, qui fait frissonner la salle d'envie: «13% de la population active. Un chiffre qui a rendu plus facile la maîtrise des déficits publics.» Et la qualification pour l'euro.\nPartout en Europe, quoique à un rythme différent, la réforme de l'Etat est à l'ordre du jour. Hors de France, c'est toujours le même refrain: moins d'Etat, c'est mieux d'Etat. Les différents pays de l'Union ont ainsi engagé leurs fonctions publiques sur la voie d'un mode d'organisation inspiré du secteur privé. Même si chacun suit sa propre démarche. A Londres, sous l'égide des gouvernements conservateurs, ce fut en fanfare. Ailleurs, souvent, on préfère plus de discrétion. L'an dernier, en Allemagne, le gouvernement a mis en place un «conseil consultatif sur l'allégement de l'Etat». Sa justification se résume en un principe: il ne peut y avoir de liste de fonctions qui reste valable pendant de nombreuses années. La principale recommandation, rendue publique au début du mois, préconise une politique radicale de «privatisation à tous les niveaux». Et l'adoption d'une règle à la simplicité révolutionnaire: lorsqu'il n'y a pas privatisation d'un service, l'Etat doit être en mesure de prouver pourquoi il fait mieux! Les communes devraient, incite la commission, emportée par son zèle, transférer au privé 80% de leurs services (ramassage des ordures, etc.).\nAu Royaume-Uni, pionnier en la matière, la méthode a consisté à poser des questions sur les «options en amont»: ce travail doit-il vraiment être effectué? S'il est nécessaire, faut-il que l'Etat en soit responsable? Si l'Etat doit assumer cette responsabilité, ce travail doit-il être mené par des fonctionnaires ou pourrait-il être accompli avec plus d'efficacité par le secteur privé? Des «agences», au fonctionnement plus souple, ont rapidement remplacé les départements des administrations centrales. Des directeurs, recrutés par l'Etat, reçoivent mission d'atteindre des objectifs clairs et bénéficient d'une grande liberté de manoeuvre. Dans certains cas, c'est la privatisation qui est choisie. En 1996, pour mémoire, le gouvernement de Londres a ainsi dégagé de l'emprise publique l'Imprimerie nationale, l'Agence de la médecine et des accidents du travail, le Centre de recherche du bâtiment, le Laboratoire de recherche sur les transports, l'Agence de retraite des enseignants, etc.\nUne embauche pour un départ\nCette refonte de l'organisation des administrations s'est accompagnée d'un reflux des effectifs du secteur public. Aux Pays-Bas, au Royaume-Uni ou en Italie, la sécurité de l'emploi n'existe pas: en cas de lutte contre les administrations pléthoriques, il n'existe plus de protection particulière, seulement les droits normaux. Au Portugal, les effectifs stagnent depuis sept ans grâce à un consensus droite-gauche autour d'une règle claire: une embauche pour un départ. Même les Etats scandinaves (Danemark, Suède), pourtant champions de l'emploi public - plus de 30% de l'emploi total, juste devant la France, avec ses 25% - n'échappent pas à cette décrue. Seule la Norvège, riche de sa rente pétrolière, échappe à la tendance.\nCette convergence n'est évidemment pas fortuite. Le souci de se qualifier pour l'euro - qui suppose une réduction de la dette publique - n'explique cependant pas tout. Le mouvement n'a fait que s'accentuer «à mesure que la situation budgétaire de la plupart des gouvernements se dégradait, au début des années 90, et que les gouvernements s'inquiétaient davantage des incidences de leurs activités sur la compétitivité économique dans un contexte de mondialisation», notait une récente étude de l'OCDE intitulée Questions et évolutions dans la gestion publique. L'ouverture d'un débat sur le rapport coût/performances du public, sur la taille atteinte par le secteur étatique ou paraétatique a également contribué à la prescription de ce régime diététique. S'il fallait ne retenir qu'un exemple de l'enchaînement vertueux que produit une cure des dépenses publiques, les Pays-Bas feraient figure de modèle. Au début des années 80, les finances du royaume sont dans une situation calamiteuse. Les entreprises bataves voient leur compétitivité entamée par le poids des dépenses publiques (61% du PIB, en 1983). Le chômage galope. Le gouvernement d'alors, une coalition centre droit-centre gauche, décide de s'attaquer aux dépenses publiques - et donc aux emplois publics. Le nombre de fonctionnaires est réduit de 3%. Leurs traitements sont gelés pendant dix ans. Aujourd'hui, les Pays-Bas, avec une croissance supérieure à 3%, enregistrent un chômage inférieur à 6%. Moitié moins qu'en France. Et la poste néerlandaise, privatisée en 1994, devenue le quatrième groupe mondial de logistique et de messagerie express, se prépare à être cotée à Wall Street, au début de l'an prochain.\nLa France, dans ce nouveau cadre, a sans conteste choisi de nager à contre-courant. Par rapport aux quatre autres grands pays européens (Allemagne, Italie, Royaume-Uni, Espagne), où l'on retrouve un ratio comparable pour la part de l'emploi public (entre 14 et 18%) rapportée à l'emploi total, l'Hexagone, avec ses 25%, apparaît comme un monstre. Tandis que l'Allemagne a réduit de 250 000 le nombre de ses fonctionnaires entre 1991 et 1995, la France en a embauché 350 000 supplémentaires. Au total, entre 1980 et 1995, la France a engagé plus de 1,1 million de fonctionnaires alors que les effectifs du secteur marchand se sont réduits de plus de 900 000 emplois, la plus forte chute enregistrée en Europe. Dans le même temps, les dépenses publiques ont connu une hausse particulièrement importante, passant de 46,6% à 54,5% du PIB. A l'inverse, c'est dans les pays où les dépenses publiques ont été le plus réduites que l'emploi productif a le plus augmenté (Royaume-Uni et Pays-Bas).\nLe clivage droite-gauche saute\nEn outre, si partout ailleurs les fonctionnaires doivent se serrer la ceinture, la France est le seul pays, avec la Belgique, à avoir vu la rémunération des salariés des administrations publiques croître par rapport au produit intérieur brut entre 1992 et 1995 (source OCDE), dernière année de référence de l'étude. Dans les années 90, les fonctionnaires français voient leurs revenus, restés étales dans la décennie précédente, profiter d'une ascension qui, au total, sur vingt ans, leur fait dépasser l'évolution moyenne des salaires privés. En Espagne, sur les six dernières années, les salariés de la fonction publique ont perdu 11% de leur pouvoir d'achat. Et l'an prochain le gouvernement de Madrid ne fera qu'indexer les salaires sur l'indice des prix; rien de plus.\nPolitique de droite? Politique de gauche? A l'échelon européen, le clivage a sauté. C'est un Premier ministre de gauche qui a annoncé, la semaine dernière, sa première privatisation. Celle de l'Agence d'aide au développement des pays les plus pauvres, l'équivalent de la Caisse française de développement, dépendant du ministère de la Coopération. Ce chef de gouvernement se nomme Tony Blair. L'agence en question, la Commonwealth Development Corporation. Trois jours plus tard, à Edimbourg, Elisabeth II inaugurait un sommet du Commonwealth. Mais ce n'est sûrement qu'un hasard.", "url": "https://www.lexpress.fr/informations/la-france-a-contre-courant_625032.html"}, {"title": "\"Comment le Mossad a tenté de me tuer\"", "text": "Khaled Mechaal n'a rien vu. Ni ses assaillants ni l'arme utilisée contre lui. Il est 11 h 30, le jeudi 25 septembre, lorsque la voiture du chef politique de Hamas en Jordanie, conduite par son chauffeur, s'arrête devant le bureau de l'organisation palestinienne, dans l'une des rues commerçantes d'Amman. «Nous ne nous sommes pas rendu compte que nous étions observés», assure-t-il. Deux hommes s'approchent de lui. «L'un d'eux s'est glissé derrière moi, il a placé sa main près de mon oreille gauche. Tout est allé tellement vite que je n'ai pas compris ce qui se passait. Il y a eu juste un bruit aigu insupportable, et j'ai ressenti comme un choc électrique dans tout le corps.»\nLes deux hommes, qui avaient pris la fuite, seront arrêtés quelques minutes plus tard par le garde du corps de Mechaal. «Il a emprunté le véhicule d'un particulier pour les prendre en chasse. Il y a eu une course-poursuite, sur 2 kilomètres environ. Puis mes assaillants ont brusquement quitté leur voiture pour rejoindre quatre autres agents qui les attendaient dans une berline. C'est à ce moment-là que mon garde du corps les a arrêtés.» A quoi ressemblaient-ils? «Ils avaient l'air d'être étrangers. Ils étaient habillés comme tout le monde. Jusqu'à ce qu'ils m'attaquent, rien dans leur comportement ne pouvait éveiller des soupçons.»\nConduit à l'hôpital, Mechaal sombre rapidement dans le coma. «La substance qu'il m'avait injectée par l'oreille visait à désorganiser tout mon système respiratoire.»", "url": "https://www.lexpress.fr/informations/comment-le-mossad-a-tente-de-me-tuer_625025.html"}, {"title": "Mandchourie Trois patrons dans le vent", "text": "Le président chinois est aux Etats-Unis, et la marche vers l'économie socialiste de marché se poursuit. A Harbin, loin de Pékin, rencontre avec trois créateurs d'entreprise.\nAvec un balancement régulier de berceuse, le train de nuit file vers Harbin, dans le nord-est de la Chine, à 1 000 kilomètres de Pékin. Dehors, le soleil rougeoie et disparaît à l'horizon.\nHarbin? La lecture du guide touristique, entrecoupée de gorgées de bière en compagnie de paysans rigolards, laisse présager un musée en plein air de l'époque maoïste. Au fil des pages, les auteurs décrivent une agglomération hérissée de hauts-fourneaux et évoquent d'immenses abris antiaériens. Quant au tourisme, deux visites sont recommandées. La première, au dépôt des locomotives à vapeur, toujours actives dans la région. La seconde, au parc Staline...\nNiché entre la Russie et la Corée du Nord, Harbin se trouve au coeur de la Mandchourie, loin des «zones économiques spéciales» de la côte sud et de leur opulence. Dans les années 50, Mao Zedong avait voulu faire de cette région la «Ruhr du Nord-Est», le centre industriel d'une Chine nouvelle. Aujourd'hui, l'activité reste dominée par une industrie sidérurgique essoufflée, soutenue à bout de bras par le gouvernement de Pékin. Que se passera-t-il ici si le gouvernement privatise les entreprises du secteur d'Etat, comme l'a recommandé le 15e Congrès du Parti communiste, en septembre dernier? Comment le régime de Pékin s'accommoderait-il de l'explosion du chômage - inévitable - alors qu'il se réclame toujours, en principe, de la dictature du prolétariat et désigne les travailleurs comme les «maîtres du pays»? Déjà, un peu partout en Chine, les manifestations se multiplient dans des bastions ouvriers durement touchés par le déclin des activités traditionnelles.\nPour le moment, les successeurs de Deng Xiaoping s'en tiennent au programme du «patriarche». Mais, pour faciliter le passage à l'économie de marché, Jiang Zemin et la «troisième génération de révolutionnaires» cherchent à accompagner le processus, afin de réduire ses effets désastreux sur l'emploi. A Harbin, et dans la province environnante du Heilongjiang, comme partout dans le pays, le gouvernement encourage les usines d'Etat à importer des technologies modernes ou à conclure des joint-ventures avec des partenaires étrangers. Pour le reste, le Parti s'en remet au secteur privé. C'est-à-dire aux entrepreneurs. A Harbin, ce pari semble gagnant. A l'ombre des dinosaures industriels du Grand Bond en avant, une nouvelle génération de créateurs d'entreprise se lance dans l'aventure capitaliste (1). De la réussite de ces jeunes capitaines d'industrie dépend l'avenir du régime, et du pays. Qui sont-ils? En voici trois, parmi d'autres, qui témoignent du dynamisme né des réformes de Deng.\n(1) Lire à ce sujet le livre tonique de Philippe Massonnet, La Chine en folie (Picquier, 1997).\nXUAN ZELONG: L'heureux restaurateur du quartier chic\nXuan Zelong a ouvert il y a dix mois un restaurant, La Levée du dragon, dans le quartier chic de Chuenchi Xiao-Tsu Qu, à deux pas de l'université. Les clients viennent y goûter les spécialités de la région: carpe au chou, porc au soja... sans oublier le chien à la citronnelle. L'affaire dégage suffisamment de bénéfices pour que Xuan, 29 ans, envisage l'agrandissement de la terrasse et l'ouverture d'une deuxième salle au sous-sol. Les travaux ont commencé.\nLe restaurant est ouvert tous les jours, de 11 heures à 22 h 30, et le patron ne quitte jamais les lieux. Ses 10 employés non plus: ils dorment sur place, à même le sol. «Ce sont des paysans, explique Xuan. Les gens des villes ne veulent plus travailler en cuisine ou faire le ménage.» Son capital de départ, Xuan l'a accumulé en vendant des vêtements dans la Russie voisine. «Au début, après l'effondrement de l'Union soviétique, les Russes achetaient les yeux fermés. J'ai gagné jusqu'à 6 000 francs par jour. Mais l'export, ça ne paie plus.»\nDepuis qu'il est devenu patron, Xuan ne se reconnaît plus: «Quand j'étais jeune, à l'école, j'espérais trouver un emploi dans une entreprise d'Etat, qui m'assurerait un salaire régulier pour le restant de mes jours. Ce travail, à présent, je le refuserais. Je tiens à ma liberté.» A l'étranger, les capitalistes de son genre ne sont-ils pas encore plus libres? «Qu'importe! La Chine est un grand pays. Il reste beaucoup d'occasions d'y gagner de l'argent. Les besoins des Chinois sont immenses...»\nMME CHEN HONGWEI: La reine du palais des glaces\nNon loin de là, au dernier étage d'un immeuble moderne, Mme Chen Hongwei, 48 ans, occupe un bureau style bonbonnière: sous des ampoules électriques de toutes les couleurs de l'arc-en-ciel, de petits caniches en peluche côtoient des téléphones en forme de piano et des baromètres chalets suisses. Une odeur de lavande pince le nez. Impeccable dans sa robe cintrée, Mme Chen a l'allure d'une mère de famille guettée par l'ennui. En réalité, elle gère depuis dix ans le plus grand événement touristique de la Chine du Nord, qui attire régulièrement plusieurs millions de visiteurs: le festival de sculpture de glace, au cours duquel de véritables petits palais, taillés dans la glace et souvent éclairés de l'intérieur, sont livrés à la curiosité du public pendant plusieurs semaines.\n«Rien ne m'a préparée à ce travail, dit-elle dans un sourire. Autrefois, j'étais danseuse de ballet et artiste peintre. Chaque hiver, je sculptais des blocs de glace, pendant le festival. Du jour au lendemain, on m'a confié toute l'organisation et j'ai dû me débrouiller!» Techniquement, son entreprise appartient toujours à l'Etat, mais Pékin ne fournit aucune aide financière, et Mme Chen est partie de rien. «En arrivant, j'ai dû emprunter 3 000 yuans (environ 2 000 francs) auprès du personnel. Et une agence de voyages m'a prêté un petit bureau d'où je pouvais téléphoner.» Depuis, le festival de Harbin a organisé 17 expositions temporaires, au Canada, en Indonésie, à Singapour... A présent, Mme le PDG rêve d'un parc à thème, le Monde des glaces. Et recherche 70 millions de dollars! «Ce ne sera pas simple. Dans mon pays, malheureusement, les femmes d'affaires ne sont pas prises au sérieux.»\nZHOU TIELI Cinq fois plus de vinaigre, le même nombre d'ouvriers\nA 35 ans, assis au volant de sa Mercedes dernier cri, armé de son téléphone portable, Zhou Tieli affiche bien haut les attributs du golden boy. Il peut se le permettre. Il y a quatre ans, l'usine agroalimentaire qu'il venait de racheter à l'Etat produisait 400 tonnes de vinaigre par an et courait à la faillite. A présent, la même entreprise produit cinq fois plus de vinaigre, et le nombre d'ouvriers est inchangé. Mieux, Zhou se lance dans la production de jus de fruits et de vin... et il envisage d'ouvrir une usine de farine. «Les sociétés d'Etat sont mal gérées, soupire-t-il. Alors le Parti s'en remet aux patrons privés pour les reprendre en main. Mais notre tâche n'est pas facile. Aucun banquier ne prête de l'argent à un entrepreneur. Ils ne nous font pas confiance. Dans chacune de mes entreprises, à chaque étape, j'ai dû investir mon propre argent.»\nZhou est à la tête d'une des plus grosses fortunes de Harbin. Mais il ne veut rien dévoiler de son chiffre d'affaires, ni même du nombre d'employés au sein de son groupe. «J'ai une forte personnalité et mes sociétés s'en ressentent. Il nous arrive de gagner beaucoup, mais nous accumulons aussi de grosses pertes, parfois...» Le PC cherche-t-il à attirer dans ses rangs de jeunes entrepreneurs comme lui? «Bien sûr. Je pourrais facilement rejoindre le Parti et transformer à nouveau mon usine en entreprise d'Etat, tout en conservant la gestion de l'ensemble. Cela me vaudrait une position élevée et me faciliterait de nombreuses démarches administratives. Mais je n'y tiens pas. Je préfère garder mon indépendance.»\nLes «nouveaux bourgeois» sont de plus en plus nombreux à Harbin. Ce sont eux, par exemple, qui se rendent à l'agence de voyages locale et s'offrent des séjours de deux semaines en Europe: 24 000 francs, tout compris. «Les clients n'ont plus la même mentalité qu'autrefois, explique le patron de l'agence, Guo Tingkui. Ils veulent s'ouvrir l'esprit et voir le monde extérieur.»\nQuel usage feront ces entrepreneurs, demain, de leur pouvoir grandissant? Tant qu'ils conservent la liberté de s'enrichir, la plupart des hommes d'affaires se disent indifférents à la politique. A l'abri d'oreilles indiscrètes, pourtant, beaucoup évoquent les délires de la Révolution culturelle. Sans remonter aux années 60, il est exclu, dans leur esprit, de retourner aux principes d'il y a quinze ou vingt ans. «Cela provoquerait une guerre civile, résume Zhou Tieli. Quand des enfants se sont habitués à être gâtés par leurs parents, les parents ne peuvent plus revenir en arrière. Ou alors les enfants se rebellent.» Zhou serait-il un enfant gâté? «Moi et quelques millions d'autres de ma génération, oui.»\nCes dernières années, le régime de Pékin a concédé d'innombrables entreprises à divers partenaires. Mais cette logique a ses limites. S'ils veulent continuer à créer des emplois - un impératif pour maintenir la paix sociale - les dirigeants chinois sont contraints d'encourager le développement d'un «vrai» secteur privé, émancipé de la tutelle de l'Etat. Mais, du même coup, les mandarins du PC confient à ces nouveaux capitalistes une part de leur destin.\nEst-il durablement possible pour des marxistes de gérer la mutation - même déguisée - vers l'économie de marché sans y perdre leur identité? Il reste aux maîtres de Pékin à déterminer la nature du système qui prendra le relais.", "url": "https://www.lexpress.fr/informations/mandchourie-trois-patrons-dans-le-vent_625020.html"}, {"title": "Seita: quand l'Etat mégote", "text": "Le gouvernement interdit le lancement de nouvelles marques, les tabacs bruns se vendent mal, la concurrence est rude. Heureusement, il y a l'export.\nLes 300 salariés de l'usine Seita de Châteauroux ne cachent pas leur colère: «Pour nous, c'est le même scénario qu'à Vilvorde.» Soutenus un temps par le gouvernement, ils ont dû s'en remettre à la décision de la direction de fermer cette usine de fabrication de gitanes brunes, pour mauvaises ventes. Un coup de tabac de plus pour une entreprise qui a vu partir plus de 1 personne sur 10 depuis le début des années 80. Après l'ouverture du marché français à ses concurrents, en 1976, la Seita a mal négocié le triomphe de l'American blend: les gitanes maïs font maintenant pâle figure devant les blondes Philip Morris, Rothmans ou encore Reynolds. En situation de monopole il y a vingt ans, la Seita vend maintenant moins de 1 cigarette sur 2 sur le marché français. Comment s'en sortir?\nEn France, cela risque d'être difficile: le gouvernement rend tout simplement impossible le lancement d'une nouvelle marque. C'est l'arrivée, en novembre 1996, de la Winfield de Rothmans qui a tout bouleversé. Au prix de 22 francs le paquet de 30, celle-ci ne rapporte pas assez d'impôts à l'Etat. Si bien que le ministère du Budget, qui ne veut pas voir se multiplier ces cigarettes au rabais - même si elles battent pavillon tricolore - refuse tout lancement de nouveau produit. «Si on veut laisser une chance à la Seita, il faut pourtant lui donner la possibilité de répondre à la demande», explique-t-on à la société. «C'est de la prohibition masquée», renchérit Rémy Tritschler, président de la Confédération nationale des débitants de tabac. En 1991, pour contrer l'érosion du marché, la Seita voulait s'allier à Chevignon en lançant une cigarette censée séduire les jeunes. Mais, cette fois, c'est sur ordre du ministère de la Santé que le mariage n'a pu avoir lieu.\nFace à ce marché en déclin et trop taxé, Jean-Dominique Comolli, chargé de la société depuis quatre ans, a décidé de mettre le paquet à l'étranger. «L'expansion à l'international constitue plus que jamais notre axe stratégique», explique-t-il aux actionnaires. Avec pour objectif 1997 de vendre 4 cigarettes sur 10 hors de France. Et la Gitane dessinée par Maurice Giot sur les paquets bleus s'en va danser en Asie, en Europe de l'Est ou encore en Afrique, où les cigarettes se vendent à la tige. La compagnie a lâché ses marques au style trop gaulois au profit des Fine, Brooklyn, American Dream, Brilliant, et autres Royale. Au Cambodge, la Seita joue sur le côté latin lover: ses cigarettes s'y vendent sous la marque Alain Delon. En Pologne, elle s'est offert ZPT Radom, troisième fabricant de cigarettes du pays. Beau calcul, dans un Etat où 4 habitants sur 10 inhalent le tabac à pleins poumons, sans vraiment contrôler la teneur en goudrons. Mais attention! car, déjà, le Parlement polonais vient de voter une réglementation plus rigide et brandit la menace de la fiscalité!\nPour affirmer sa relance commerciale, pourtant, la maison doit faire vite. Car les nouveaux actionnaires (groupe Bolloré, Société générale, CCF, Bic...) ne se sont engagés que pour une durée de cinq ans - jusqu'à février 2000 exactement - dans le capital. Pour l'instant, la Seita réussit à équilibrer ses comptes grâce au contrôle qu'elle continue d'exercer sur la distribution. Mais, le monopole étant là aussi tombé, les autres cigarettiers pourraient bien commencer à s'intéresser à cette activité bénéficiaire.\nLe coup de tabac de Napoléon\nLa privatisation de la Seita, en février 1995, a mis un terme à trois siècles de contrôle de l'Etat sur le tabac. Colbert, sur les conseils de Louis XIV, puis Napoléon ont en effet beaucoup profité de cette manne financière. En témoigne ce bal donné aux Tuileries en 1810: Napoléon ne peut détacher ses yeux d'une belle couverte de diamants. «Cette dame est mariée à M. Robillard, fabricant de tabac», répond-on à l'Empereur, qui s'enquiert de son identité. Piqué, Napoléon, qui a besoin d'argent pour livrer bataille aux Russes, s'empresse de rendre à l'Etat le monopole de la culture, du conditionnement et de la vente du tabac. Et reprend aux petits commerçants le bénéfice du négoce: un trésor de guerre estimé à 80 millions de francs-or.", "url": "https://www.lexpress.fr/informations/seita-quand-l-etat-megote_625018.html"}, {"title": "Notre véritable ennemi: le chômage!", "text": "A l'occasion de la controverse autour de la pétition pour la régularisation des sans-papiers, certains ont opposé la «gauche morale» à la «gauche républicaine». Cette coupure nous semble largement artificielle. Nombre de signataires de l'appel «Sans papiers: régularisez!» ne prônent pas l'ouverture totale des frontières. Ils ont voulu attirer l'attention sur la machine à fabriquer mécaniquement des zones de non-droit qu'avaient construite les lois Pasqua-Debré. Par ailleurs, les onze intellectuels ont voulu souligner que le principe d'un Etat de droit supposait le respect de critères d'adhésion minimaux au contrat social, sans quoi il n'est pas d'intégration possible. Face à la thèse de la nation ethnique répandue par le Front national, nous sommes tous d'accord pour réaffirmer que c'est l'adhésion à des règles politiques communes qui constitue le socle de la nation républicaine.\nIl y a certes des débats, de la controverse, des désaccords. Mais nous savons aussi, pour le vivre chaque jour, qu'il n'y a pas d'un côté les politiques et de l'autre les associations, d'un côté les militants et de l'autre les intellectuels. Il faut casser la polarisation où se règlent des comptes obscurs entre la gauche et la gauche, comme si la droite, mais surtout l'extrême droite, ne comptait pas les points. Au-delà des différences et des apports de chacun, prenons garde à ne pas faire de l'immigration le principal problème de la société française. Recentrons le débat politique sur la question sociale, l'inégalité et le chômage qui frappent Français et immigrés et fragilisent l'ensemble du statut salarial, et donc le lien social. Les avancées sur le terrain de l'immigration sont dépendantes des avancées sur le terrain des questions sociales centrales. Pour l'extrême droite, en revanche, la question sociale n'est qu'un sous-produit du «problème de l'immigration». La gauche et le mouvement ouvrier ont su associer dans les meilleurs moments de leur histoire pacte républicain, exigence sociale et exigence morale autour de la justice sociale et du droit au travail pour tous. Travaillons à donner son actualité à notre héritage! Nous aurions alors une chance de lancer le véritable débat.\nCar le véritable ennemi se nomme bien chômage et inégalités. Nombre d'entre nous n'ont cessé d'adresser ce message à la nouvelle majorité politique: en sortant du carcan imposé par le pacte de stabilité, en passant rapidement aux 35 heures, en développant les gisements d'emplois dont sont porteurs nos services publics, en n'ayant pas peur de faire jouer au budget son rôle de redistribution des richesses, il est possible d'inverser le balancier de l'exclusion dont se nourrissent le racisme et le néofascisme. Pourtant, la pensée unique, qui a tant inhibé les termes du débat, demeure coriace. Le coût du travail continue d'être invoqué par le CNPF comme obstacle à la réduction du temps de travail. La construction européenne est en train de s'écarter dangereusement des quatre conditions qu'avait judicieusement émises le candidat Jospin pour réorienter l'Europe vers la croissance et l'emploi.\nL'ouverture de la conférence salariale est l'occasion pour les partenaires sociaux, sous l'impulsion du gouvernement, de redéfinir des normes de répartition des richesses qui permettent de relancer une dynamique d'intégration sociale par l'emploi à temps complet. Une loi d'orientation et d'incitation a été décidée par le gouvernement. Elle gagnerait à bénéficier de moyens supplémentaires et de redéploiement budgétaire pour favoriser les entreprises qui créent des emplois. La démission de son président indique que le CNPF a décidé de bloquer le processus. Il faut donc organiser la mobilisation sociale pour que se généralisent les 35 heures et les créations d'emplois dans tout le pays. Une telle dynamique doit susciter des partisans, face à ceux, nombreux et solidaires, qui soutiennent qu'il faut laisser faire la libre initiative dans l'entreprise.\nLaisser faire entretiendrait un partage salaire-profit inapte à relancer la consommation et la croissance. Laisser faire cantonnerait la réduction du temps de travail aux seules entreprises qui souhaitent participer à l'effort national de lutte contre le chômage (c'est-à-dire une minorité). Laisser faire n'inverserait pas la tendance au recours aux formes d'emploi précaire, parmi lesquelles le travail temporaire et le temps partiel deviennent la norme dans trop de secteurs.\nC'est également ce laisser-faire qui continue de prévaloir dans l'architecture européenne. Ainsi, le «volet pour l'emploi» adopté n'est qu'un plaidoyer libéral en faveur de la flexibilité du marché du travail. Malgré les intentions du gouvernement français, le sommet d'Amsterdam s'est avéré bien décevant. Pas de gouvernement économique pour contrebalancer le pouvoir de la banque centrale indépendante! Pas de débat sur la parité de la future monnaie! Pas d'initiative de croissance fédérale et encore moins de possibilités nationales d'action budgétaire à cause de l'adoption du pacte de stabilité!\nPlus que jamais, la lutte contre le chômage requiert une mobilisation politique de toutes les énergies pour contrôler la tyrannie des marchés, pour répartir plus justement les richesses, pour garantir le succès des mesures de la transition vers les 35 heures, pour relancer le débat public sur les termes du passage à l'euro. En la matière, au sein de la gauche intellectuelle, la gauche morale et la gauche républicaine ne sauraient être des gauches irréalistes. Elles se doivent de questionner, d'alerter et d'alimenter la gauche politique. A l'inverse, la gauche politique ne saurait ignorer les termes du débat public relancé depuis peu par les gauches intellectuelle et sociale, à l'occasion des mouvements de décembre 1995 et des multiples appels citoyens. Car l'élargissement du fossé creusé entre la gauche politique et sa base sociale ne ferait qu'entretenir le sentiment répandu du caractère illusoire de tout engagement politique. La bataille de l'emploi peut être l'occasion d'un tel dialogue démocratique, qui gagnerait à voir intervenir tous les acteurs de la gauche intellectuelle, sociale et politique. Il y va du sort de la bataille des 35 heures comme de l'issue du prochain sommet sur l'emploi de Luxembourg, où la cause d'une inflexion des règles européennes ne se présente pas, pour l'heure, dans un rapport de forces favorable.\nHoang-Ngoc Liêm et Pierre-André Imbert sont signataires de l'appel des économiste «Pour sortir de la pensée unique», Philippe Corcuff est politologue, Delphine Gardey\nest historienne, François Kalfon est membre du comité de rédaction de la revue L'Appel, Jean-Claude Guillebaud et Pierre-André Taguieff étaient membres\ndu club Phares et Balises.", "url": "https://www.lexpress.fr/informations/notre-veritable-ennemi-le-chomage_625013.html"}, {"title": "Pages Rouges - Monde", "text": "Les religieux responsables de la chartreuse Aula Dei de Saragosse, où sont exposés des tableaux de Goya, portent «atteinte au principe d'égalité», car les femmes sont interdites en ces lieux et n'ont donc pas «la possibilité d'admirer ces oeuvres au même titre que les hommes», déplore la Commission européenne, en réponse à une question écrite posée par deux élues espagnoles d'Izquierda unida au Parlement de Strasbourg. Mais, tout en reconnaissant l' «importance du problème», Padraig Flynn, commissaire chargé des affaires sociales, précise que Bruxelles «n'a pas compétence pour agir dans le domaine religieux» et ne peut par conséquent «intervenir».\nLa presse d'Arabie Saoudite s'est récemment lancée dans une véritable campagne, avec collecte de fonds, en faveur des musulmans du Xinjiang, une province du nord-ouest de la Chine, où Pékin a déployé plus de 200 000 hommes (photo) pour lutter contre le séparatisme ouïgour. A la suite d'arrestations massives, une cinquantaine de militants, dont l'un des chefs du mouvement, l'imam Abdoushoukour Hadji, seraient sur le point d'être exécutés.\nMoscou nie catégoriquement que l'ex-Armée rouge, en se retirant de Géorgie, ait abandonné des substances radioactives. Mais l'irradiation d'une douzaine de soldats géorgiens - dont quatre, atteints de brûlures graves, sont à présent hospitalisés à Paris - a révélé la présence de césium 137 sur l'ancienne base soviétique de Lilo, proche de Tbilissi, qui abritait autrefois une unité de guerre chimique. Largement pourvue d'installations stratégiques, au temps de l'URSS, la Géorgie est à la merci d'autres incidents de ce genre.\nInterpellations de journalistes et de vendeurs de journaux, saisies, perquisitions: parce que le dictateur nigérian Sani Abacha, qui souffrirait d'une cirrhose, n'a pas supporté que la presse de son pays diffuse des informations sur son état de santé, les agents de la sécurité se sont livrés, au cours des dernières semaines, à une véritable chasse aux journalistes. Cinq reporters sont actuellement incarcérés au Nigeria. Parmi eux, Christina Ayanwu (photo), parrainée par Reporters sans frontières, vient de recevoir le prix du Committee to protect journalists, une association professionnelle américaine. Journaliste au Sunday Magazine, elle a été condamnée en 1995 à quinze ans de prison par un tribunal militaire pour avoir évoqué une tentative de coup d'Etat.\nMichel Barnier continue de suivre les questions européennes. Il sera la semaine prochaine à Madrid. Il était il y a quelques jours à Bonn, où il a notamment rencontré le conseiller diplomatique de Helmut Kohl, Joachim Bitterlich, ainsi que Karl Lamers, porte-parole pour la politique étrangère du groupe parlementaire CDU-CSU, et le ministre délégué aux Affaires étrangères, Werner Hoyer.\nLa campagne «Alerte aux toilettes», lancée à Singapour, connaît un incontestable succès. En une semaine, plus de 5 000 citoyens ont appelé le numéro vert affecté à Toilettes publiques propres pour indiquer les édicules les plus accueillants. Un concours, récompensé notamment par des billets d'avion, donnera le classement des meilleurs lieux d'aisances publics.\nSoumises aux pressions des Occidentaux et des associations humanitaires, les autorités turques souhaitent aujourd'hui gracier l'avocat aveugle Esber Yagmurdereli (photo), un défenseur des droits de l'homme emprisonné le 21 octobre. Mais celui-ci s'y oppose. Il a même fait enregistrer par son notaire son refus de bénéficier d'une mesure exceptionnelle de grâce, liée ou non à son infirmité.\nScandale à l'amiante en Afrique du Sud: les toits des deux tiers des matchboxes (boîtes d'allumettes), maisons à bas prix construites dans la township de Soweto, contiennent de l'amiante et se dégradent avec le temps. Il y a deux ans, un rapport officiel avait estimé que la poussière d'amiante était dix fois plus élevée que ne l'autorisent les normes de sécurité dans la grande cité noire de la banlieue de Johannesburg.\nLa municipalité d'Arnhem, aux Pays-Bas, envisage de rendre possible le mariage à domicile. Un officier d'état civil pourrait se rendre chez les futurs mariés, dans un bateau sur le Rhin ou dans la nature, pour recueillir leur consentement. Un problème reste cependant à régler: il faut vérifier que ce nouveau service rendu aux administrés n'est pas en contradiction avec la loi néerlandaise, qui prévoit que le mariage, pour être valide, doit être un acte public. Ce qui n'est pas évident dans un lieu privé...\nLe gouvernement birman a ouvert à Rangoon un centre d'écoutes et d'espionnage utilisant les technologies de communication les plus modernes. Les militaires de ce centre peuvent désormais capter toute communication téléphonique, tout fax ou tout message e-mail à travers le pays.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_625006.html"}, {"title": "Objectif mobilité - Fidèle mais pas statique", "text": "Isabelle Roux-Buisson fait carrière chez Hewlett-Packard. De poste en poste, et de France en Allemagne, via les Etats-Unis.\nElle aurait pu intégrer l'Ecole des ponts, elle a choisi de faire Sup télécom. Elle pouvait se satisfaire de son master du Caltech - le renommé California Institute of Technology - elle entreprend un MBA à Harvard. Les financiers de Paribas lui font-ils les yeux doux pour la recruter? Elle opte pour le high-tech et les affaires version Hewlett-Packard (HP). Isabelle Roux-Buisson, directeur marketing Europe Serveurs Unix, aime bien se présenter comme atypique.\nAvec un brin de coquetterie, mais sans excès - l'influence de son environnement professionnel, sans doute, de la «culture HP». Respect et autonomie de l'individu, les valeurs maison lui vont parfaitement, dit-elle. De quoi justifier une fidélité à toute épreuve? En quinze ans de vie commune, le contrat n'a connu aucun coup de canif, plutôt des ajustements successifs. A la mesure de la tranquille ambition d'une jeune quadra déterminée, qui affirme avoir appris à contrôler son impatience. Une chance! Car, au vu de son parcours, Isabelle fait plutôt figure de femme pressée.\nAu départ, pourtant, l'itinéraire est presque banal. Etape au service marketing, séquence de terrain à la vente, au bout de cinq ans de pérégrinations, l'intéressée est promue directrice commerciale. Un satisfecit un peu trop... hexagonal. Elle veut être plus proche du quartier général, mieux saisir les enjeux qui guettent HP. Avec la bénédiction de son PDG, la voilà en route pour le siège de Cupertino, en Californie. Un saut dans l'inconnu, même si le HP way of life facilite l'intégration. «Il m'a fallu bâtir de nouveaux réseaux, affirmer ma crédibilité», reconnaît-elle. Le pari - professionnel - se double d'un enjeu personnel. En s'installant aux Etats-Unis en 1987, Isabelle doit s'inventer une nouvelle vie.\nLoin d'un mari resté à Paris pour cause de création d'entreprise, elle établit sa base et ses deux jeunes enfants à Palo Alto. Ce n'est plus l'informatique qui est distribuée, mais la famille. Avec monsieur faisant la navette Paris-côte Ouest. Superwoman? Confortée par l'épanouissement des «petits», elle ne voit dans cette aventure «vécue solidairement», moyennant douze heures de décalage, aucune malice. D'autant que sa réussite outre-Atlantique est patente: trois postes de responsabilité distincts menés à bien en l'espace de trois ans.\nUn tremplin suffisant pour penser rentrer sur le Vieux Continent. Par nostalgie? Plutôt par défi. En 1994, elle rejoint le siège européen du groupe, dans le Bade-Wurtemberg. Son mari ne met désormais qu'un peu plus de deux heures pour rejoindre sa femme.\nRetrouvez le témoignage d'Isabelle Roux-Buisson sur dans la chronique de Gilles Halais Objectif mobilité, diffusée le jeudi 30 octobre à 5 h 20, 6 h 40, 9 h 20 et 11 h 40, 15 h 40 et 16 h 40.", "url": "https://www.lexpress.fr/informations/objectif-mobilite-fidele-mais-pas-statique_625001.html"}, {"title": "Le camouflage, un art", "text": "C'est au cours de la guerre de 14-18 que la France utilisa pour la première fois le camouflage. A cette fin, l'armée fit appel à la technique des cubistes. L'Historial de Péronne leur rend hommage\nDu cheval de Troie aux avions leurres en plastique, le camouflage est synonyme d'ingéniosité. S'il est aujourd'hui présent dans toutes les armées du monde, il fut institué en France pendant la Première Guerre mondiale. En 1915, les technologies de mort se perfectionnant, il fallut améliorer la protection des troupes, tromper l'ennemi sur leur présence, leur importance, leurs moyens, leurs intentions. On donna alors aux cubistes français l'occasion d'inventer un véritable camouflage militaire, et ce malgré l'anathème que la propagande patriotique jetait sur ce mouvement d'avant-garde, assimilé à de l'art «boche».\nDans un petit mais captivant accrochage de tableaux et d'objets (peintures, dessins, photos, documents, sculptures, casques, vareuses et capotes), l'Historial de la Grande Guerre, à Péronne, raconte l'insolite collaboration de ces soldats sans armes qui avaient un caméléon comme insigne.\nC'est le peintre Guirand de Scévola qui, le premier, eut l'idée de cacher des canons en exploitant les procédés des artistes cubistes, lesquels, en travaillant sur le rapport de l'objet avec la lumière, cherchaient à le révéler par la distorsion de ses formes et de ses couleurs. Scévola camoufla donc les engins de guerre sous des toiles bariolées dont les teintes se fondirent avec la nature environnante et dont le graphisme modifia la silhouette réelle.\nLe 4 août 1915, un détachement de 125 réservistes, ouvriers peintres, décorateurs ou en bâtiment, fut mis à sa disposition. L'unité des «trompe-la-mort» était née. Sur tout le front on recruta menuisiers, charpentiers, tôliers, ajusteurs, mécaniciens, plâtriers. Pas fâchés de quitter l'enfer des tranchées, quantité de peintres, de sculpteurs ou d'illustrateurs, tels André Mare (l'exposition montre notamment quelques-uns de ses nombreux carnets de campagne), Léger, Braque, Camoin, Dunoyer de Segonzac, Forain, Villon, Duchamp, Duchamp-Villon, La Fresnaye, Marcoussis, Bouchard, Landowski, rejoignirent la section.\nLes artistes soldats créèrent des arbres, des pierres, de faux cadavres, de fausses voies ferrées, des meules de paille, des masques en raphia; dessinèrent des fleurs sur les voitures, des reflets changeants sur les navires; passèrent des chevaux au bleu de méthylène, des pigeons au noir de suie; et, bien avant Christo, habillèrent les paysages cauchemardesques de la Somme de grandes mousselines barbouillées: des choses qui, vues d'avion, étaient un défi au sens commun...\nSurprenants, amusants parfois, ces leurres réunissent le ludique et le métaphorique, le mensonge et la vérité. «Le camouflage appartient à la poésie universelle de la vie: être, ne pas être, dire, ne pas dire, faire, ne pas faire», rappelle Thomas Compère-Morel, directeur de l'Historial. Pendant la Grande Guerre, des peintres figuratifs choisirent le cubisme, mais l'abandonnèrent une fois le conflit fini. Comme s'il avait un arrière-goût trop évident de mort.\nCamouflage(s), Historial de la Grande Guerre, 80200 Péronne, 03-22-83-14-18. Jusqu'au 14 décembre. Puis musée de Bernay (Eure). Catalogue: 150 F.", "url": "https://www.lexpress.fr/informations/le-camouflage-un-art_624990.html"}]