[{"title": "Un témoignage exclusif : ainsi finit Phnom Penh", "text": "Récit de l'entrée des Khmers rouges dans Phnom Penh, le 17 avril 1975\n« La fête était finie. Tout craquait, tout s'effondrait. Il n'y avait plus de réjouissances, plus de lieux de plaisir. Les filles de joie avaient disparu, les bars étaient fermés. La nourriture avait atteint des prix astronomiques. Le kilo de riz, l'aliment de base, se négociait entre 350 et 400 riels, le litre d'essence, volé la plupart du temps par les enfants et les soldats sur les chars gouvernementaux, s'écoulait à 650 riels. Quand on sait qu'un fonctionnaire bien payé touchait 30 000 riels (l'équivalent de 75 Francs), il est facile de s'imaginer la détresse des pauvres.\nLe comptable fut dépecé par les soldats...\n« Dans les hôpitaux cambodgiens, les médecins et les infirmières ne distribuaient les médicaments indispensables qu'à ceux qui pouvaient payer. Les soldats ne touchaient plus d'argent, parfois depuis plusieurs mois : un jour, un comptable est venu payer une unité d'une centaine de combattants avec une maigre liasse de... 5 000 riels, 12 F 50! Une bagarre s'est ensuivie : le comptable a commencé par abattre trois officiers avant d'être dépecé par les soldats. Pour obtenir plus d'argent de l'intendance, les généraux truquaient les effectifs : ils continuaient à compter les morts et les absents, et encaissaient la différence. Quand des Khmers rouges tombaient aux mains des soldats, on leur coupait la tête. Chaque tête, brandie comme une preuve, donnait droit à une prime. Pas de tête, pas de prime.\n« Phnom Penh était gangrenée par la corruption, le désordre, l'inconscience du lendemain. Il y a longtemps que les défenseurs de la ville avaient perdu tout esprit combatif. Ils se battaient à la petite semaine, sans conviction ni plan. Leur seul but, à la fin, était d'éviter l'encerclement. Alors, parmi le flot des réfugiés refluant vers la capitale, on voyait de plus en plus de soldats, traînant derrière eux femmes et enfants, sur des bicyclettes encombrées de casseroles et d'ustensiles domestiques.\n« Jusqu'au 15 avril, sur un front mobile et désordonné, il y eut encore de sanglants accrochages. Les révolutionnaires arrosaient les positions gouvernementales à coups de canon de 105, de mortier chinois de 82 et surtout de 120, cet engin redoutable dont les obus faisaient voler en éclats les bunkers et les positions enterrées. Pour desserrer l'étau, les aviateurs gouvernementaux larguaient leurs bombes à billes, leur cargaison de napalm, et cette terrifiante bombe à dépression qui, par la suppression de l'oxygène ambiant, anéantit toute espèce vivante dans un rayon de 300 à 400 mètres, « Et puis, à partir du 15 avril, soit deux jours avant la prise de Phnom Penh, les combats, devenus inutiles, se sont pratiquement arrêtés, libérant le gros des troupes en débandade. Beaucoup d'étrangers s'étaient réfugiés à l'hôtel Phnom, où je me trouvais moi-même avec quelques journalistes. Les bruits les plus alarmants commençaient à circuler. Tous les Blancs, disaient certains, allaient être exécutés. La journée du mercredi 16 avril fut marquée par deux événements. Le premier fut l'attaque de l'état-major par un pilote des forces gouvernementales, qui largua quelques bombes sur le bâtiment. Le second fut une décision de la Croix-Rouge internationale. Ses représentants décrétèrent que l'hôtel Phnom devenait zone neutre et internationale, et étalèrent sur la façade du building de gigantesques emblèmes de leur organisation. Aussitôt la porte fut largement ouverte à un flot de réfugiés qui cherchaient à entrer, et qui s'entassèrent pêle-mêle dans le hall.\nLa « République de Phnom Penh » entre dans sa dernière nuit.\nReclus dans sa résidence, coupé des réalités, le Premier ministre, Long Boret, esquissait encore les plans d'un redressement impossible. En fait, il faudra attendre le soir du 15 avril pour qu'il ouvre enfin les yeux sur le désastre. N'ayant plus confiance en personne, ne rencontrant plus autour de lui que la lâcheté et le vide créé par la fuite, il va convoquer un ultime conseiller, qu'il connaît depuis quatre ans : un journaliste. Etonnante démarche. Extraordinaire récit de ces dernières heures de déliquescence que nous livre ce conseiller de la dernière chance. Témoin privilégié, correspondant de l'Agence France-Presse au Laos, Jean-Jacques Cazaux raconte :\n« II est 21 heures. Dans le grand salon, une vieille femme est assise dans un fauteuil, un garde du corps debout près du téléphone. \" Le Premier ministre veut vous voir, seul \", chuchote le ministre de l'Information. Long Boret s'avance et a le courage d'offrir à boire. Les entrées en matière sont longues en Asie. Il est déjà 23 heures. \" Je vous ai demandé de venir, dit-il enfin, pour que vous me disiez... ce que je dois faire. \" Et le Premier ministre, vaincu, baisse la tête, comme pour s'excuser du dérangement causé, avoue qu'il sait qu'il a perdu, que rien ne peut plus être sauvé \" sauf, assurément, beaucoup de vies humaines \". Le monologue devient pathétique de détresse.\nUne longue nuit commence, au cours de laquelle le Premier ministre à la dérive va soumettre à l'appréciation du journaliste un appel à la paix qu'il veut \" transmettre très vite à Pékin \" Le texte est dénué de tout réalisme, l'heure n'est plus à la négociation tardive et illusoire, mais à la reddition, toutes choses que M. Long Boret a encore bien de la peine à admettre. A 1 heure du matin, pourtant, il semble se ranger à cet avis. Mais, à 2 heures, il veut encore en parler à ses ministres. A 6 heures, il réveille Jean-Jacques Cazaux, parti pour prendre un peu de repos, et lui dit : \" Je ne peux pas décréter Phnom Penh ville ouverte : mes généraux ne veulent pas entendre parler de reddition inconditionnelle. \" Flanqué cette fois d'un fonctionnaire de l'Onu, et d'un responsable de la Croix-Rouge, convoqués eux aussi, le journaliste retrouve son interlocuteur de la veille :\n« M. Long Boret porte le même blue-jean en velours et la même chemise sport. Ses yeux sont rouges de fatigue, ses traits tirés. Il est très pâle. Il quémande à la ronde quelque assurance que personne ne veut lui donner. Il lève les yeux, il baisse la tête. Le dialogue semble dans l'impasse.\nA 15 heures, ce 16 avril, un texte est finalement envoyé à Pékin (c'est-à dire au prince Norodom Sihanouk) à l'insu des généraux : il équivaut à une reddition déguisée. Mais il est bien tard. Jean-Jacques Cazaux, amené par la voiture personnelle du Premier ministre, arrive à l'état-major, où il va vivre les dernières heures de l'écroulement du régime.\n« Les quelques ministres présents sont prostrés. \" II y a à peine quarante-huit heures, me dit le Premier ministre, vous nous donniez deux jours : je crois que vous aviez raison. » De Pékin, Norodom Sihanouk n'a pas répondu.\nLes généraux d'état-major, apparemment toujours aussi inconscients, plaisantent dans un coin de la salle. A 2 heures du matin, beaucoup d'entre eux auront disparu : on apprendra, le lendemain, qu'ils n'ont attendu personne pour prendre la fuite... Douze heures plus tard, quand le Premier ministre viendra se rendre aux nouvelles autorités, il s'avancera vers le journaliste et retiendra longtemps sa main en lui disant : « Merci, merci... » Lorsqu'il apprendra que les 30 000 défenseurs de Phnom Penh ont jeté leurs armes devant « un petit général » de 29 ans à la tête de ses 200 maquisards, il baissera encore une fois la tête sur sa même chemise et son même blue-jean et, accablé, dira simplement : « Je ne comprends pas... »\nC'est pourtant vrai. Ce ne sont pas des hordes de Khmers rouges, comme on l'a cru d'abord, qui ont cueilli Phnom Penh « comme un fruit mûr ». Mais un jeune inconnu de 29 ans, surgi on ne sait d'où, qui, à la tête d'une poignée de partisans recrutés sur place, et avec une facilité déconcertante, s'est trouvé pour quelques heures le maître de la ville. Un personnage étonnant, ce Keth Dara. Il émerge pour la première fois vers 10 h 15, en cette matinée du jeudi 17 avril, en téléphonant d'un ton sans réplique à l'ambassade de France : « Je suis le commandant général des Forces de libération. Envoyez-moi immédiatement un journaliste. »\nClaude Juvenal, un autre correspondant de l'Agence France-Presse, se trouve là. Il rejoint le ministère de l'Information, le lieu du rendez-vous : « J'aperçois un homme derrière un micro, entouré de partisans en pyjama noir, tous solidement armés et fumant des cigarettes américaines : c'est Keth Dara. Pensant commencer une interview, je lui demande comment s'écrit son nom. Il m'arrache mon carnet des mains et rédige lui-même son curriculum vitae.\nPetit déjeuner\n« Ex-étudiant parisien, marié à une Française, fils d'un ancien ministre de l'Intérieur, il se dit le chef du Front du mouvement nationaliste, le Monatio. Les yeux d'un noir brillant, des traits remarquablement fins, il a un visage de félin qui l'autorise à se qualifier lui-même d' \" ancien playboy \". Il joue, sans vraiment savoir s'en servir, avec le micro. C'est d'ici, tout à l'heure, qu'un speaker essoufflé a lancé, avant de prendre la fuite, un dernier message : « Les Khmers rouges sont entrés dans la ville. » Tout en cherchant à diffuser une musique populaire, enregistrée sur un méchant appareil à cassettes, Keth Dara me donne des détails annexes : « J'ai pris tranquillement mon petit déjeuner avec ma femme et mes deux enfants, puis je suis passé à l'attaque... »\nL'attaque ? Un des plus étranges faits d'armes de l'histoire guerrière. Parti du boulevard du 18-Mars (ex-avenue Sihanouk) sur le coup de 7 heures du matin en compagnie de deux cents de ses hommes, Dara est parvenu à désarmer, en un clin d'oeil, les derniers soldats républicains, puis à occuper, sans résistance, la plus grande partie de la ville ! Seuls coups de feu : des salves, tirées en l'air, pour dissuader les rares défenseurs qui auraient pu avoir le coeur de se battre...\nAux premières heures de la matinée, après avoir écouté la radio, Sylvain Julienne, lui, arpente les rues de la ville, braquant son objectif sur des scènes stupéfiantes.\n« Vers 9 heures, devant l'hôtel Phnom, j'aperçois dix-huit blindés républicains, des chars américains AMI 13. Et puis, un peu plus loin, un partisan tout seul, vêtu de son pyjama noir. Lentement, il s'est avancé vers le convoi... Alors, j'ai vu les soldats du premier tank hisser un chiffon blanc sur l'antenne. Et puis d'autres les ont imités. Un peu ébahi, le petit homme en noir est monté sur le premier char. Les hommes lui ont serré la main, ils ont jeté leurs casques, tout le monde s'est mis à rire, les gens qui observaient la scène en silence se sont mis à applaudir, des gamins sont montés sur les blindés, qui sont partis vers le centre de la ville, comme à la fête... Partout, j'ai vu les mêmes scènes se reproduire. Sur l'avenue Prachei Tipatei, l'une des artères principales, les gens applaudissaient les partisans, dont quelques-uns déambulaient, sans armes, sourire et cigarette aux lèvres. Quelques femmes, s'enhardissant, allaient les embrasser. Ce que ces gens ressentaient avant tout, je crois, c'était la fin de la guerre.\n«A partir de midi, pourtant, l'atmosphère change et s'alourdit. En longues colonnes, les Khmers rouges venus de l'extérieur pénètrent dans la ville. Hier encore, ils se battaient. Certains marchent depuis l'aube. Trimbalant des monceaux d'armes et de munitions. Ils sont sales, souvent affamés, épuisés par cinq années de durs combats. Entre eux et les hommes de Keth Dara, propres et souriants, le contraste est frappant. Dara, lui-même, n'aura pas savouré longtemps son pouvoir éphémère : il sera rapidement désarmé et écarté. Les nouveaux venus ne plaisantent pas : ils ont des ordres, ils les exécutent sans ménagements. Le fusil menaçant, ils contrôlent tout, la moindre voiture, le moindre piéton. Mais il se passe surtout un étrange phénomène : à l'aide de mégaphones, les Khmers rouges ordonnent à la population de quitter la ville.\nConserves\n« En quelques minutes, raconte Sylvain Julienne, j'ai vu un flot humain déferler des maisons, et envahir la rue. J'ai voulu faire des photos : un maquisard m'a confisqué mes appareils. Il n'y avait plus rien à faire, qu'à se laisser entraîner par la foule, qui avançait comme un fleuve : les habitants des quartiers nord étaient dirigés vers le nord, les autres vers le sud. Les révolutionnaires ont réellement voulu \" purger \" la ville. J'ai voulu m'échapper, remonter le courant : mais des soldats, d'un geste, me renvoyaient dans le flot humain. Enfin, à force d'insister, j'ai pu regagner l'hôtel. A 17 heures, une voiture de maquisards est arrivée. Ils nous ont donné une demi-heure pour quitter l'hôtel et nous regrouper à l'ambassade de France. Quand je suis arrivé, il y avait des scènes de panique : des Cambodgiens affolés escaladaient les grilles du parc, après avoir jeté de l'autre côté leurs enfants et leurs bagages. En quelques heures, nous nous sommes retrouvés plus de mille à l'intérieur... »\nDans ce quadrilatère de 400 mètres de côté, formé par un parc planté de flamboyants et de lotus, qui entoure les quatre bâtiments de la mission, une interminable attente commence. Elle va durer près de quinze jours, pour les rapatriés du premier convoi. Et pour les autres plus encore. Des événements heureux et malheureux, de menus incidents, des tensions, des antipathies vont émailler la vie de cette petite communauté isolée du monde extérieur et repliée sur elle-même.\n« Un des moments les plus cruels, raconte Sylvain Julienne, fut sans doute le départ des réfugiés cambodgiens. Ils étaient plusieurs centaines, et certains Français, craignant que leur présence n'aggrave leur propre sort, la jugeaient indésirable. Les Khmers rouges, d'autre part, ont rapidement fait comprendre au vice-consul Jean Dyrac, responsable de notre colonie, qu'ils devaient quitter l'ambassade. D'autant que, parmi eux, se trouvait l'ancien Premier ministre Sirik Matak. M. Dyrac, déchiré, a dû les laisser partir trois jours plus tard. La plupart se sont résignés avec une grande dignité. Les femmes, apeurées, pleuraient en silence. Nous étions quelques-uns à avoir honte. Nous ne savons pas ce qu'ils sont devenus.\n« La vie s'est organisée avec les moyens du bord : le rationnement de la nourriture, riz et conserves, a été imposé dans la discipline. Dès le troisième jour, l'eau a commencé à manquer : mais nous avons bricolé les conditionneurs d'air pour en obtenir par condensation. Puis les Khmers rouges, qui surveillaient l'ambassade, ont apporté des citernes et du ravitaillement. Peu à peu, il s'est formé des petits clans, que liaient les origines ou les sympathies. Les Soviétiques avaient apporté de leur ambassade une quantité de conserves ; mais ils n'étaient guère partageurs. On a eu un certain mal à leur faire comprendre...\n« Les Allemands de l'Est, en revanche, se sont montrés très généreux. Il y avait aussi les râleurs, les déprimés, et ceux qui voulaient tout régenter. Il y avait les fanatiques, qui « bouffaient du Viet » à longueur de journée. Un jour, un coopérant et sa femme, venus de la campagne, se sont présentés à la grille. Parce qu'ils étaient vêtus du \" pyjama \" cambodgien et suspects de sympathie révolutionnaire, ils se sont fait insulter par des hommes. Pour pouvoir entrer, ils ont dû accepter de se déshabiller. Les journalistes qui ont tenté de parlementer se sont attiré l'animosité quasi générale.\n« La nuit, les premiers temps, surtout, nous entendions des fusillades espacées, et des explosions. On voyait aussi des lueurs d'incendies. Des planteurs, venus des campagnes, racontaient ce qu'ils avaient vu. Ici, une dizaine de gouvernementaux collés au mur et fusillés. Ailleurs, des pillages et des exécutions. « Ceux qui rechignaient à sortir des maisons étaient abattus comme des chiens », racontait un homme. Un médecin de l'hôpital Calmette, établissement français, avait relevé sept cas de viol. Les Khmers rouges, sans explication, ont fermé l'hôpital, où les chirurgiens, sans distinction, continuaient pourtant à accomplir un travail admirable. Et ils l'ont vidé de tous ses occupants : nous avons pu voir des malades et des blessés défiler devant l'ambassade, poussés sur leurs lits à roulettes, vers une destination inconnue.\n(« Blessés et malades sont partis sur leurs béquilles, boitillant, rampant, ou portés sur le dos de leurs parents, écrit Sydney Schanberg, du \" New York Times \", autre témoin du drame. Les Khmers rouges n'ont que de rares médecins et peu de médicaments. Pour beaucoup donc, les chances de survie étaient faibles. Ce jour-là, 17 avril, le principal hôpital de Phnom Penh comptait plus de 2 000 pensionnaires et d'autres hôpitaux en contenaient quelques milliers de plus. Bien des blessés, faute de soins, étaient déjà à l'agonie. »)\nMariages\n« Le cinquième jour, après l'expulsion des Cambodgiens, ce fut le tour des Vietnamiens et des Chinois (porteurs de passeports de Taiwan). Ceux là, pourtant, nous pensions pouvoir les garder. Nous avions même célébré une dizaine de \" mariages \" pour pouvoir délivrer aux \" conjoints \" des passeports français. Mais on ne pouvait pas marier tout le monde, et les Khmers rouges se faisaient pressants. Nos gardes étaient corrects, mais fermes. Le dimanche 27 avril, ils ont coupé la liaison radio, et fermé le local à double tour. Mais, le même jour, ils nous ont annoncé notre prochaine évacuation. L'opération s'est déroulée le 30 avril, à 6 heures du matin. Nous sommes montés à bord de vingt-cinq camions, à raison de vingt par véhicule, plus une escorte armée. Phnom Penh était absolument vide, comme une ville morte, et comme les autres villes. traversées. Mais nulle part nous n'avons constaté la moindre hostilité à notre égard.\n« Le voyage a duré trois jours et demi. Très dur, très éprouvant : des pluies torrentielles succédaient à une chaleur étouffante, et les camions, les deux premiers jours, n'étaient pas bâchés. Les pistes étaient défoncées, certains ponts étaient coupés, des camions tombaient en panne, s'embourbaient ou se perdaient, le convoi était stoppé par des contrôles : ce sont ces incidents, et eux seuls, qui expliquent la longueur du voyage. »\nLe samedi 3 mai, avec une émotion que certains laissent éclater, les réfugiés franchissent enfin le petit pont de Poipet, à la frontière thaïlandaise. Pour leurs deux cent cinquante compagnons restés à Phnom Penh en attendant leur tour, commencent les plus longues heures : cinq jours plus tard, leur arrivée en Thaïlande lèvera une partie du lourd secret.", "url": "https://www.lexpress.fr/actualite/monde/asie/un-temoignage-exclusif-ainsi-finit-phnom-penh_729827.html"}]