[{"title": "1975 : Simone Veil s'explique", "text": "Quatre mois après le vote de la loi sur l'interruption de grossesse, Simone Veil, ministre de la Santé, tire les premiers enseignements l'application de la loi sur l'interruption de la grossesse.\nComment expliquer, madame le Ministre, que l'application de la loi sur l'interruption de la grossesse, votée en décembre dernier, ait connu de si grandes difficultés? Comment expliquer que rien n'ait été prévu pour en faciliter l'application, et que, pendant près de cinq mois - avouez que c'est trop pour une femme enceinte - l'avortement n'ait pu être pratiqué, dans le meilleur des cas, que de façon sauvage?\nIl y a des lois qui s'appliquent d'elles-mêmes. La loi sur l'interruption de grossesse n'est pas de celles-là. Car elle n'a pas pour objet de structurer une profession ou d'organiser des services: elle bouleverse les moeurs, du moins les m?urs officiellement admises. La loi peut faire que des actes interdits ne le soient plus, mais elle ne peut pas changer profondément l'opinion de ceux qui pensent que l'avortement est un crime, ou même simplement un acte moralement répréhensible, ou encore une atteinte à la croissance démographique de la nation.\nCela, vous le saviez déjà, avant le vote de la loi?\nNous avions une première certitude: un nombre croissant de médecins, face à des situations qu'ils trouvaient d'eux-mêmes dramatiques, affirmaient leur intention d'intervenir. Certains journaux médicaux, par exemple, avaient fait état spontanément d'accords passés dans ce sens entre certains médecins pour intervenir lorsque leurs clientes se trouvaient en état de détresse. Dans la mesure où la loi décide que l'infraction n'existe plus, dès lors que certaines conditions d'ordre médical sont respectées, il nous paraissait et il nous paraît toujours facile de l'appliquer au simple point de vue de la légalité.\nAvez-vous été surprise par le faible nombre de médecins acceptant de procéder à des avortements ou avez-vous toujours pensé qu'il en serait ainsi?\nEcoutez, j'ai plutôt été surprise, oui, mais dans un sens positif. Je savais que les prises de position favorables à l'avor-tement avaient été davantage le fait de médecins généralistes, ayant un contact très direct, très personnel avec leur clientèle, que des chefs de services de grands hôpitaux, que des gynécologues ou des responsables de services d'obstétri-que. Or, ce sont ces derniers qui auront en fait à pratiquer ces interventions. Ceux-là pensaient, je le savais, que, au lieu de leur donner les moyens matériels qu'ils souhaitaient, on leur ajoutait une charge supplémentaire dont ils se seraient volontiers passé. D'autant que, moralement, le plus souvent, ils la refusaient. Or, d'une façon plus large que je ne le pensais, les responsables de certains grands services ont parfaitement accepté de prendre en charge le problème, ils ont intégré des consultations sociales dans leur service de gynécologie, ils ont ac-cepté la responsabilité de faire appliquer la loi même si eux-mêmes n'y procèdent pas. J'ai d'ailleurs évoqué la possibilité de recourir à des médecins vacataires, comme on le fait couramment à l'hôpital dans d'autres domaines.\nMême chose dans les cliniques privées?\nPour l'instant, je ne sais pas très bien ce qui s'y passe. De toute façon, la situation est compliquée. Avant la loi, on m'avait signalé une région de France où l'avortement clandestin était très largement pratiqué. Il se trouve qu'un syndicat d'établissements privés de cette région a précisé dernièrement, dans une motion, qu'aucune clinique de son ressort ne procéderait à une interruption de grossesse. Alors, qui croire? Les renseignements que nous avions étaient très précis...\nLes jeunes médecins ne sont-ils pas plus favorables à la loi que les plus âgés?\nPas seulement. C'est surtout une question de mentalité. Effectivement, les médecins de 40 ans n'ont pas sur l'interrup-tion de grossesse la même attitude que ceux qui en ont 60. Mais leur mentalité n'est pas différente de celle de l'opinion publique. Cette loi n'aurait pas été votée il y a dix ans. Il est tout à fait naturel que les médecins, pris dans l'atmosphère générale de la population, aient suivi l'ensemble de l'opinion publique. Il n'y a pas de différence entre eux et l'ensemble de la population.\nNéanmoins, des incidents ont marqué les débuts de l'application de la loi. N'étaient-ils pas évitables? N'étaient-ils pas évitables? N'aurait-on pas pu les prévenir, peut-être en indiquant dans quels établissements des interruptions de grossesse pourraient être pratiquées immédiatement?\nLe respect du Parlement, de la chose votée, fait qu'on ne peut absolument pas s'occuper de la mise en application d'une loi avant qu'elle soit votée. Imaginez ce qu'aurait été la réaction des parlementaires si nous avions donné l'impression de préjuger leur décision. En outre, pour les médecins eux-mêmes, il était difficile, avant le vote, de se faire une opinion sur la réaction exacte des Ç patrons È dans les hôpitaux.\nEt puis, un autre élément a joué j'ai le sentiment que le vote de la loi, la façon dont les choses se sont passées ont fait évoluer les esprits. Donc, il aurait été dangereux de cristalliser les positions avant le débat au Parlement en désignant les établissements où se pratiqueraient les interruptions de grossesse et ceux où ils ne seraient pas effectués. En fait, dans les manifestations des dernières semaines, avortements Ç sauvages È et commandos de femmes enceintes dans les hôpi-taux, il y a eu un sentiment tout à fait normal, puisque les femmes sont, dans ce cas précis, tenues par un délai, et qu'elles sont, le plus souvent, dans une situation dramatique.\nLes femmes qui ont été dans un grand état de désarroi après le voté de la loi ont eu le sentiment que si la loi n'était pas mise en application immédiatement, elle ne pourrait, en aucun cas, leur être appliquée. Je comprends très bien cette réaction, mais le délai était pourtant inévitable. Ne serait-ce que parce que la mise en service de la loi sur l'interruption de la grossesse suppose qu'il y ait des gens, en chair et en os, pour l'appliquer -et des gens auxquels on ne peut en aucun cas imposer de l'appliquer.\nPour quand prévoyez-vous la normalisation?\nLes choses s'améliorent de semaine en semaine. Normalisation de la situation des médecins, je viens d'en parler, c'est en cours. Reste le respect d'un aspect de la loi, qui n'est pas le moins important: celui de la dissuasion. Dans les hôpi-taux, des centres de consultations familiaux sont progressivement mis en place, lorsqu'ils ne l'étaient pas déjà. Les femmes y voient un premier médecin qui leur remet un dossier-guide énumérant toutes les raisons (facilités matérielles et autres) qu'une femme a de garder son enfant. J'indique que, à la fin d'avril, nous allons sortir un décret sur les consulta-tions sociales qui ouvre à un très grand nombre d'organismes sociaux le droit de donner ces consultations. Et je peux d'ailleurs vous indiquer qu'il y a des établissements où l'effort de dissuasion a été payant: à Marseille, par exemple, parmi les femmes désireuses d'interrompre leur grossesse certaines ont renoncé à le faire, après s'être rendues au centre de consultation de l'hôpital.\nLe délai légal de huit jours est également facile à faire respecter: il est aisé, dans un hôpital ou une clinique, de vérifier qu'une femme a consulté un médecin, dans le cadre de la consultation médicale, huit jours avant l'avortement. Au reste, si nous nous apercevons que les cliniques privées ne demandent pas les documents apportant la preuve que les formalités ont été respectées, elles pourront être fermées. Le président de la République a été très clair sur ce point: il a précisé que tout serait mis en ?uvre pour que la loi soit appliquée, mais aussi pour qu'elle soit respectée.\nNe craignez-vous pas que le nombre d'avortements officiels, cette année, n'apparaisse trop élevé? Supérieur, en tout cas, aux 350 000 avortements \" officieux \" de l'an dernier?\nIl ne sera pas aussi élevé cette année. Mon but est d'arriver, peu à peu, à supprimer totalement l'avortement clandestin, sans pour autant que le nombre d'avortements légaux augmente. L'idéal, d'ailleurs, serait que la loi puisse effectivement être appliquée dans trois à six mois, mais qu'elle n'ait pas besoin de l'être: c'est-à-dire que, d'ici à six mois, les femmes, après avoir réfléchi au problème, se mettent à utiliser dès maintenant la contraception, donc qu'elles n'aient pas besoin de recourir à l'interruption de grossesse. L'effort en faveur de la contraception doit absolument être parallèle à la mise en place de la loi sur l'avortement.\nJustement, cet effort, comment l'orchestrerez-vous? N'avez-vous pas l'impression que, le projecteur ayant été mis depuis l'hiver dernier sur l'avortement, on a un peu trop oublié de parler de la contraception?\nC'est vrai. Nous allons lancer prochainement une campagne d'information. Pas de publicité: d'information. Il ne s'agit pas de présenter les choses en conseillant aux femmes de ne plus avoir d'enfants. Il faut leur dire: si vous ne voulez pas d'autres enfants, si vous voulez planifier les naissances de vos enfants, c'est par la contraception et non pas par l'inter-ruption de grossesse que vous y arriverez.\nLe meilleur moment pour parler de la contraception est assurément, le moment qui suit le premier avortement. C'est pour cette raison que nous souhaitons la présence de centres de consultations vraiment intégrés dans les hôpitaux. Il faudrait pouvoir inciter les femmes à revenir spontanément à la consultation: nous n'avons pas le pouvoir de les y obliger -seulement celui de conseiller.\nL'information sur la contraception doit être diffusée aussi en milieu scolaire, dans la mesure où les parents l'acceptent lorsqu'il s'agit de mineures. J'ai l'intention de saisir de ce problème le Comité interministériel de santé scolaire. Je crois qu'on ne peut pas fermer les yeux et se contenter de penser que les jeunes filles scolarisées sont trop jeunes: c'est faux. Elles ne sont pas trop jeunes pour être informées. D'ailleurs, les associations de parents d'élèves le demandent. Il faudrait également l'organiser dans les entreprises où la main-d'?uvre féminine est importante. J'ai lu, récemment, que, dans le département du Nord, des entreprises ont ouvert, spontanément, des centres de contraception. Ici, au ministère de la Santé, j'ai fait ouvrir un centre de ce genre: il est très frappant de voir que, lorsqu'une jeune femme d'un bureau s'y rend, toutes celles qui travaillent avec elle la suivent.\nPeut-on chiffrer le coût de l'avortement et celui de la contraception?\nCelui de l'avortement est difficile à chiffrer. Les charges pour les Pouvoirs publics sont peu de chose. Les dépenses d'équipement sont très faibles par rapport à l'équipement normal d'un hôpital. C'est l'hospitalisation et l'acte médical lui-même qui coûtent cher, mais ils ne sont pas remboursés par la Sécurité sociale. Donc, la collectivité n'aura pas à assurer le poids financier de l'avortement, sauf lorsqu'il sera pris en charge par l'aide sociale.\nLes responsables de la Sécurité sociale, d'ailleurs, m'avaient dit, avant le vote de la loi, que, contrairement à ce que beau-coup de gens pensaient, l'avortement clandestin pesait lourdement sur son budget: pas l'acte lui-même, bien sûr, mais ses conséquences, parfois graves et souvent onéreuses. La contraception, elle, est, dans l'état actuel, relativement coûteuse sur le plan financier, puisque les pilules sont remboursées par la Sécurité sociale. Mais le coût d'une politique, en matière sociale, n'est pas seulement fait de chiffres. C'est de la vie, là, qu'il est question.\nC'est dans cette perspective que je m'efforce de résoudre chaque jour les innombrables problèmes qui me sont posés. Vous savez, l'avortement et la contraception, ce sont évidemment deux importants problèmes et deux problèmes d'actualité auxquels j'accorde une priorité. Mais je dis souvent qu'en termes d'emploi du temps ils ne représentent que 10% de notre activité. Il y a tant d'autres questions dont j'aimerais parler...", "url": "https://www.lexpress.fr/actualite/societe/1975-simone-veil-s-explique_490775.html"}]