[{"title": "Quand l'Est était rouge - \"L'utopie Meurtrière\"", "text": "L'Union soviétique aura marqué, d'une manière ou d'une autre, leur destin. Ils sont artistes, leaders politiques, vétéran du contre-espionnage, pionniers de la dissidence, compagnons de route. Ils ont lutté pour ou contre cette URSS. Pour les uns, le naufrage de l' \" empire du mal \" sonne le glas des illusions de jeunesse ou de toute une vie. Pour les autres, celui d'un monstre, d'une aberration géopolitique, d'un implacable ennemi, voire du théâtre de leur cauchemar. Aucun n'en parle avec cynisme.\nAlexandre Guinzburg*\nL'Utopie meurtrière\n\" L'URSS, c'est ma terre natale et mon sujet d'étude. C'était mon uni-vers. Avant l'exil, je n'en connaissais pas d'autre. Sinon imaginaire: pas-sionné de littérature amé-ricaine, j'ai réuni là-bas des milliers d'ouvrages. Jamais je n'ai vénéré Lé-nine ni Staline, jamais je n'ai été communiste, ja-mais je n'ai été soviétique. Que signifie être soviéti-que? J'étais en quelque sorte vacciné: mon père et mon grand-père avaient été emprisonnés comme \" ennemis du peuple \". L'URSS, c'était pour moi une colossale utopie. Colossale et meurtrière. Dès 1956, dès Budapest, j'ai compris que l'empire éclaterait un jour.\nRetourner à Moscou? J'attends le feu vert de l'ambassade soviétique -ou russe - ici. Mais je pense rester à Paris. Mes deux fils, étudiants, sont champions de France de football américain. La culture russe n'est pas, pour eux, la première. \"\n*Dissident échangé en avril 1979 contre un espion soviétique détenu aux États-Unis. Installé en France.\nAnicet Le Pors*\nD'abord une humiliation\n\" Il faut résister à la tentation de considérer que ces soixante-quatorze ans d'Histoire n'ont été qu'un formidable gâchis. L'existence seule de l'URSS a joué un grand rôle pour sortir des cen-taines de millions d'hommes de l'arriération. Elle a été détermi-nante dans la disparition des empires coloniaux, dans la préservation de la paix. La perestroïka garde une portée immense par l'impulsion qu'elle a donnée aux notions de \" valeurs universelles \", de \" nouvelles pensées \".\nMa plus grande décep-tion: l'écroulement de l'URSS nous révèle des peuples politiquement sous-développés. J'ai des amis soviétiques qui étaient d'admirables machines intellectuelles. Elles sont aujourd'hui disloquées.\nPour moi, la fin de l'URSS est d'abord une humiliation. Mais, à bien y réfléchir, elle n'est, en fait, que la régularisation administrative du coup d'État du 19 août. \"\n* Ancien ministre, membre du comité central du PCF.\nVitali Tretiakov*\nL'Inévitable tragédie\n\" L'URSS était et restera pour moi, longtemps encore, ma patrie - le pays où je suis né, que j'aime et perçois toujours comme un grand ensemble.\nJ'ai grandi dans une famille d'ouvriers, je ne suis jamais allé à l'étranger et, avant mon inscription à l'université, j'estimais en toute sincérité que l'URSS était le meilleur pays au monde. Je connaissais peu de chose des dissidents soviétiques et il me semblait que \" L'Archipel du Goulag \", d'Alexandre Soljenitsyne, interdit à l'époque, évoquait des choses très anciennes et n'avait rien à voir avec l'actualité. Bref, je vivais à l'intérieur d'un système en m'accommodant lente-ment de son cynisme et de ses mensonges. La société, en définitive, ignorait pourtant la nature des vrais conflits.\nL'effondrement de l'URSS est pour moi une tragédie dont j'avais saisi l'inévitabilité depuis long-temps déjà. \"\n* Vitali Tretiakov, rédacteur en chef de \" L'Indépendant \" de Moscou.\nGilles Perrault*\nL'Espoir était là\n\" Innombrables sont les raisons de se réjouir de la disparition d'un système dont on sait ce qu'il a été. Mais, quand quelque chose ou quelqu'un s'efface, on ne se souvient que de ce qu'il avait de bon. Alors, ce qui disparaît pour moi, c'est le pays qui a vaincu le fascisme, c'est Stalingrad, c'est Leningrad. Je n'oublierai jamais l'enfant que j'étais entre 1941 et 1945. Nous suivions sur une carte d'Europe le fil rouge du front soviétique. L'espoir de la liberté était là, incarné par l'Armée rouge. Tous les nationa-lismes qui vont maintenant se déchaîner se bat-taient sous sa bannière. Cela reste inoubliable. Et puis il faut regretter la fin du rôle que jouait l'URSS dans le tiers-monde. Je songe à ce Sud-Américain, non communiste, qui me confiait il y a peu: \"Autrefois, quand nous étions au bord de l'abîme, nous nous retournions, et, derrière nous, il y avait l'Union soviétique. Aujourd'hui, quand nous nous retournons, il n'y a personne. \" \"\n* Écrivain.\nMarcel Chalet*\nDes dossiers jamais ouverts\n\" A l'heure où disparaît l'Union soviétique, je pense à des images et à des situations extraordi-naires et monstrueuses. Georges Pâques, haut fonctionnaire de l'Otan qui put écrire un ouvrage sur les valeurs fondamen-tales du patriotisme français tout en étant un serviteur zélé du KGB. Comment ce système a-t-il réussi si longtemps à se présenter comme défenseur de la paix? Face à cette réalité lâchement acceptée par les hommes politiques et les intellectuels, les gens de mon métier sont donc devenus, souvent à leur corps défendant, des adversaires implacables d'un pays dont l'art et la littérature, pourtant, nous fascinaient.\nJe songe aussi à tous les transfuges, ceux qui ont osé franchir le pas pour venir témoigner chez nous. Et puis je pense à ces multitudes d'archives qui vont s'ouvrir et qui aideront à mettre un point final à quelques dossiers jamais ouverts ou jamais clos. Ceux, par exemple, touchant à la pénétration des rouages de l'Etat français par les Soviétiques depuis la fin de la guerre jusqu'aux années 60. On va enfin savoir que les décorations arborées à certaines boutonnières, pour services rendus à la France, recouvrent bien des mensonges. \"\n* Directeur de la DST jus-qu'en 1982.\nRudolf Noureïev*\nLa marque de Lénine\n\" J'étais fâché contre Gorbatchev dès son arrivée au pouvoir. II m'a toujours semblé incapable d'estimer la situation dans sa complexité, d'en prévoir les conséquences. Aujourd'hui, c'est aux peuples des différentes républiques de trouver leur chemin. A condition de ne pas succomber à la folie des grandeurs.\nJe n'étais pas partisan du retour au nom de Saint-Pétersbourg. Il symbolisait une époque, un style de vie révolus. Il me semble difficile d'effacer Lénine de notre histoire. Et comment oublier l'héroïsme de Leningrad pendant la Seconde Guerre mon-diale? Je crois que finale-ment Petrograd aurait été plus approprié. \"\n*Danseur. Passé à l'Ouest le 17 juin 1961.\nArlette Laguiller*\nPas la peine de pleurer\n\" Ni fleurs ni couronnes. Les travailleurs n'ont pas à pleurer la disparition de l'Union soviétique: elle marque la fin du stalinisme. Et non celle du communisme, comme l'imagi-nent les hommes politi-ques de droite. Pour les dirigeants de l'ex-URSS, le communisme n'était qu'un mot vide de sens sur leur drapeau. Ils en avaient depuis longtemps renié l'idéal et le contenu. La seule chose que l'on puisse regretter, c'est que les travailleurs soviétiques ne se soient pas chargés eux-mêmes d'abattre ce régime détesté, au lieu de laisser jusqu'ici le bénéfice de son effondrement à des politiciens sans scrupules comme Boris Eltsine. \"\n* Porte-parole et membre de la direction nationale de Lutte ouvrière.\nLeonid Pliouchtch*\nNi ici ni là-bas\n\" La première image, c'est la terre. Celle que projettent vers le ciel les bombes allemandes. Celle où roule ma mère après avoir sauté d'un camion, me tenant serré dans ses bras. Ensuite, étendu sur un lit d'hôpital psychiatrique, j'entends le haut-parleur nous expliquer notre chance de vivre là. Le sentiment de vivre emprisonné s'est imposé très vite. Il y avait la \"grande zone\": l'URSS elle-même; la \"petite zone\": le goulag. Puis le quartier d'isolement, le cachot et, stade ultime, l'espace dévolu aux malades mentaux.\nA 11 ans, j'étudie dans l'école d'un sanatorium d'Odessa, où l'on soigne ma tuberculose. Question du prof d'histoire\n\"Qu'est-ce qui distingue le patriotisme d'antan du patriotisme soviétique? - Autrefois, dis-je, nous défendions nos terres. Aujourd'hui, nous lut-tons pour notre terre, notre Etat et notre parti.\" J'ai eu la meilleure note. On avait fait de moi un Soviétique. Puis un enseignant s'est évertué à me démontrer, à moi qui étais si croyant, que Dieu n'existe pas. Avec ce reniement, je devenais un être éduqué... Où est mon avenir? Je me sens à la frontière. Ni ici ni là-bas. A la fois ici et là-bas. \"\n* Ukrainien, pionnier de la dissidence, établi en France depuis seize ans.", "url": "https://www.lexpress.fr/informations/quand-l-est-etait-rouge-l-utopie-meurtriere_591530.html"}, {"title": "Algérie: l'onde de choc islamiste", "text": "Les urnes l'ont montré: le FIS triomphe. Mais peut-il aller jusqu'au bout de sa logique\" Si le pire n'est pas sûr, il hante tous les esprits.\nL'Algérie bascule. Trente ans après son accession à l'indépendance, elle s'apprête à devenir, selon un processus parfaitement démocratique, une république islamique. Les ultimes «traficotages» d'un pouvoir moribond ne peuvent plus inverser le cours des choses. Même l'embryon d'union sacrée entre des démocrates qui, malgré l'urgence, ne parviennent pas toujours à surmonter leurs rivalités arrive bien trop tard. Avant même le second tour de ces premières élections pluralistes, le Front islamique du salut (FIS) est sûr de sa victoire: il disposera, le 16 janvier, de la majorité absolue au Majlis, le Parlement algérien.\nSeules les couches aisées de la population ont été surprises par ce que le «Quotidien d'Algérie» qualifie de «séisme». La rue attendait, sure d'elle, la chute inéluctable d'un pouvoir haï et ouvertement contesté depuis les émeutes d'octobre 1988, quand la répression par l'armée avait fait 500 morts. Qu'ils se situent dans les mouvances démocrates ou parmi les proches du Front de libération nationale (FLN), aux affaires depuis trente ans, les bourgeois et les intellectuels algériens ont fait preuve ces dernières années, d'une singulière constance dans l'aveuglement. Toute évocation de la montée des islamistes n'était pour eux qu'une exagération malveillante des médias français, en quête de spectaculaire, et toujours prêts à dénigrer l'Algérie. La victoire écrasante du FIS aux élections régionales de juin 1990? A peine prise au sérieux: un mouvement de mauvaise humeur qui ne pouvait avoir de suites: «Ici, ce n'est pas l'Iran!»\nDeux Algérie vivent côte à côte sans se connaître. D'une part, l'élite, qui ignore superbement le monde de la misère, quand elle ne le méprise pas; de l'autre, un sous-prolétariat déraciné, qui accumule les frustrations et la haine pour tous les nantis, soupçonnés (pas toujours à tort) de piller le pays. A la rue arabophone qui réclame des logements et du travail, les partis démocrates n'ont proposé que de beaux discours, en français, plus adaptés aux amphithéâtres sorbonnards qu'aux ruelles de Bab el-Oued. Aux masses illettrées, les rénovateurs du FLN ont vanté l'émergence d'une nouvelle presse libre. Puis tous se sont empressés d'oublier le peuple, l'abandonnant aux islamistes, afin de mieux consacrer leur énergie à s'entre-déchirer.\nLe FIS est une nébuleuse où s'affrontent aussi différents courants. Certains veulent utiliser la voie électorale pour parvenir au pouvoir. Puis ils envisagent de l'interdire. Car elle est, selon eux, contraire à l'esprit de la charia, la loi du Coran. D'autres, plus radicaux encore, exigent l'application immédiate de cette loi islamique, sans concession aucune. Un mois avant la date initialement prévue pour les législatives _ le 27 juin 1991 _ les «durs» envahissent les places publiques, qu'ils squattent, défiant le pouvoir. L'armée intervient, arrête les deux principaux dirigeants du FIS et impose l'état de siège, du 4 juin au 29 septembre. Au grand soulagement de certains démocrates proclamés. Puis le président Chadli Ben Djedid fixe de nouvelles dates pour les législatives: le 26 décembre et le 16 janvier. Au terme d'une morne campagne électorale, tout le monde s'accordait à juger les islamistes déconsidérés, en perte de vitesse. Le FLN, confiant, préparait déjà les alliances futures, estimées nécessaires pour continuer à gouverner. Résultat: il ne l'emporte au premier tour que dans 16 circonscriptions, loin derrière les 187 élus du FIS. Même le Front des forces socialistes (FFS) de Hocine Aït Ahmed dépasse le FLN, avec 25 parlementaires (dont 18 dans son fief de Kabylie). Un score qui ravit d'ailleurs les militants du FFS, au point de leur faire oublier que leurs nouveaux députés risquent de ne pas peser bien lourd dans la future Assemblée ni même de siéger très longtemps.\nLes dirigeants du FIS ont beau tenter de se montrer rassurants _ «Le FIS laissera à chacun des courants politiques toute la place pour s'exprimer» promet l'imam Abdelkader Moghni, au cours d'un prêche à Bab el-Oued _ leurs objectifs sont clairs. «Soyons responsables, dit le prêcheur de la Grande Mosquée de Kouba, au lendemain du scrutin. Nous suivrons notre logique jusqu'au bout. Ne t'étonne pas peuple algérien, c'est le sens de l'Histoire!\nAujourd'hui, nous entrons au Parlement, ensuite nous poursuivrons jusqu'à la république islamique.» Au même moment, dans une autre mosquée le cheikh Mohammed Saïd incite les Algériens à «se préparer à changer leurs habitudes vestimentaires et alimentaires». Notamment en cessant de boire de l'alcool et en consommant «sans ostentation». Quelques heures plus tard, Abdelkader Hachani, président provisoire du FIS en l'absence d'Abbassi Madani, emprisonné, explique avec un large sourire aux journalistes qui l'interrogent: «Nous n'exigerons pas d'élection présidentielle anticipée... Mais nous le demanderons!» De toute façon, le mandat du président Chadli arrive à échéance dans deux ans, et il y a peu de chances que, d'ici là, le paysage sociologique et économique de l'Algérie change radicalement. Les prix seront toujours trop élevés, les logements continueront de manquer, les chômeurs seront toujours aussi nombreux... Et les islamistes pourront expliquer à leurs électeurs qu'hors de la charia il n'est point de salut.\nSi chacun s'apprête, dans l'espoir, la peur ou la résignation, à entrer dans cette IIe République algérienne, qui sera islamique _ «Je souhaite que les hommes en charge du FIS assument correctement cette victoire», a déjà déclaré l'ancien Premier ministre Mouloud Hamrouche _ un mystère subsiste: l'armée. Celle-ci acceptera-t-elle d'abandonner ses prérogatives? De renoncer à ses privilèges? Les officiers supérieurs voudront-ils courir le risque de comparaître devant des tribunaux populaires, où le FIS menace de les traîner? Difficile à croire. Chacun y va donc de son scénario. Exemple: un incident provoqué sert de prétexte à annuler les élections et à instaurer l'état de siège comme le souhaitent les communistes. La révélation, quarante-huit heures après le scrutin, d'une attaque contre des gendarmes ayant fait trois morts, dans la nuit du 23 au 24 décembre, doit-elle être comprise comme une préparation de l'opinion publique à un futur rétablissement de l'ordre menacé? Autre possibilité, souvent envisagée: un coup d'Etat militaire renverse le président Chadli Ben Djedid, annule les élections et instaure une dictature militaire impitoyable, avec la bénédiction des voisins marocains et tunisiens, aujourd'hui plus qu'inquiets. (Les délégués marocains venus suivre le déroulement des élections ont refusé de répondre aux questions des journalistes, mais leurs mines consternées en disent long.) Pourtant, chacun sait que l'armée, gardienne des institutions, ne peut se permettre sans danger, d'aller contre la volonté exprimée légalement par la majorité de la population (même si certains s'appuient sur le nombre élevé d'abstentions _ plus de 41% _ pour affirmer que les islamistes sont encore minoritaires dans le pays). Armée de conscription, elle reflète vraisemblablement, à sa base, la société algérienne. Nombre de soldats et de sous-officiers sont sans doute sympathisants du FIS. Elle pourrait connaître de graves problèmes internes, si ses chefs prenaient aujourd'hui l'initiative d'un affrontement. Au lendemain du second tour, la situation va devenir d'autant plus malsaine que les actuels leaders du FIS souhaitent voir leurs dirigeants, Abbassi Madani et Ali Belhadj, présider la séance inaugurale de la future Assemblée. Or ceux-ci attendent en prison d'être jugés. Epreuve de force en perspective: pour les chefs militaires, les relâcher signifierait perdre la face. L'intérêt du FIS étant, tout de même, dans un premier temps, de trouver un modus vivendi avec les forces armées, un accord est toujours envisageable. Mais les mois à venir s'annoncent tendus.\nDeuxième grand problème qui se posera au lendemain du second tour. La Kabylie. Elle a voté majoritairement pour le parti d'Aït Ahmed (FFS) et rejette toute idée de république islamique. Le FIS aura du mal à lui imposer la charia. Les islamistes laissent déjà entendre qu'ils se montreront d'abord tolérants, afin de ne pas accumuler les difficultés: «La loi islamique doit être instaurée par le moyen de la conviction, non par la force», affirment les responsables du Front. Mais tout statut spécial dans un univers totalitaire, porte en lui les germes d'affrontements. Voilà où se situe la grande peur actuelle: les risques de dérapages violents. Or, lorsque le FIS ne pourra répondre à la demande de tous les laissés-pour-compte qui le portent aujourd'hui au pouvoir, il se radicalisera sous la poussée de ses extrémistes. Car c'est bien une révolution sociale qui débute en Algérie. La religion n'en est que le dernier étendard utilisable: celui du socialisme, qui a conduit à la faillite, étant honni au même titre que celui du capitalisme des anciens colonisateurs. Le FIS l'a emporté parce qu'il est le parti des pauvres. Et qu'en Algérie les pauvres sont plus nombreux que les riches.\nPourtant, une radicalisation sera difficilement acceptée par la majorité des électeurs du FIS, qui pensent simplement que la religion doit ramener un peu d'honnêté dans un monde corrompu. A ceux-là, l'extrémisme devra être imposé par la terreur, comme dans la plupart des révolutions. Et la tentation sera grande, pour les leaders, de détourner les tensions internes vers l'étranger. En soutenant, par exemple, les «frères» tunisiens et marocains opprimés.\nLe pire n'est jamais sûr. Mais il hante l'esprit des Algériens instruits. Au bord des larmes, des jeunes femmes, qui ont perdu le sommeil, tentent de plaisanter en rêvant de grands chapeaux à voilette en guise de «hidjab». Certains organisent leur départ. Pour la France, pour n'importe où: «Le plus loin possible! En Sibérie, s'il le faut!» Les plus sereins préparent la résistance, qui commence par le second tour. «Mathématiquement, le FIS n'a pas encore gagné, dit un député fraîchement élu du FFS. Ce n'est pas le moment de se décourager. Il faut se battre jusqu'au bout.» Un Kabyle, adversaire acharné de toujours du FLN, et qui a voté pour la première fois de sa vie le 26 décembre, pour faire barrage aux islamistes, grommelle, désemparé: «Mais qu'est-ce qu'ils foutent bon sang? Ils ont fait ça pendant trente ans, et, aujourd'hui, alors que c'est nécessaire, ils ne savent donc plus traficoter? Jamais je n'aurais cru qu'un jour je regretterais le temps des élections à 99%.»", "url": "https://www.lexpress.fr/informations/algerie-l-onde-de-choc-islamiste_591528.html"}]