[{"title": "La ponction sur le marche financier pourrait aller jusqu a 230 milliards de francs", "text": "La réussite des opérations de privatisations dépendra de la capacité des gouvernements, actuel ou futurs, à séduire la Bourse. Dans une étude publiée ce mois-ci, et concernant les seules sociétés déjà cotées (voir tableau ci-contre), la banque d'affaires Shearson-Lehman évalue la ponction sur le marché en fonction de la part que l'Etat conservera dans les entreprises aujourd'hui publiques : 50 milliards de francs pour 51 % (directement ou indirectement); 95 milliards pour une minorité de blocage de 34 % et 230 milliards pour un retrait total. Des chiffres à comparer avec les 70 milliards qu'avaient rapportés les privatisations Balladur. Ces montants considérables expliquent que Pierre Bérégovoy et même l'opposition affichent la plus grande prudence.\nLe principal atout réside dans la bonne santé globale de ces entreprises. Même si, dans le détail, la Bourse nuance son appréciation par des évolutions de cours très différentes (voir ci-dessous). Les difficultés sont d'ordre technique. La première consiste à transformer, quand il en existe, les certificats d'investissement en actions ordinaires. Les CI ont été créés à partir de 1983 pour suppléer l'Etat dans la recapitalisation du secteur public sans lui faire perdre le pouvoir. Ce sont des actions sans droit de vote. Pas simple de conserver ces vestiges dans le cadre d'une privatisation de masse. Mais l'évaluation de la décote du CI par rapport à l'action n'est pas chose aisée. Pour Total, qui possède les deux, elle était de 35 %. En proposant d'échanger trois actions contre quatre CI, soit une décote de 25 %, l'Etat offre donc un avantage spéculatif apparent aux CI par rapport aux actions de plein droit. La seconde difficulté consiste justement à définir ce que recouvre cette notion de plein droit . Titulaire du droit de vote, l'actionnaire privé n'exercera pas cependant, dans une entreprise où l'Etat conserve la majorité ou la possibilité de nommer le président (cas de Total), le même pouvoir que dans une société totalement privatisée. Pour compenser ce handicap, le gouvernement devra sans doute consentir des rabais aux investisseurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-ponction-sur-le-marche-financier-pourrait-aller-jusqu-a-230-milliards-de-francs_1414768.html"}, {"title": "Du cadre a l euromanager", "text": "Air Inter 1967 Club sélect pour happy few. C'est une huile, un vrai businessman*, un type qui prend Air Inter trois fois par semaine.\n1992 Sorte de métro malcommode qu'il faut aller chercher en banlieue, et qui vous passe sous le nez pour cause d'overbooking. Un besogneux, un tâcheron de bas étage, fourré toute la semaine sur Air Inter.\nAméricain 1967 Super : moderne, fiable, organisé, efficace, tout ça avec une gueule folle. Référence mythique. Ce Dugommeau est très américain : il a passé un an dans un truc fabu- leux, le Aime-aille-ty du Machasucette. 1992 De l'Amérique. Les Américains n'ont plus rien à nous apporter, dit- il en ramassant la goutte de ketchup tombée de son cheeseburger sur le clavier de son Mac*.\nAttaché-case 1967 Objet emblématique. Les gros bonnets de la Sogébul sont là, ils sont arrivés à dix attachés-cases. 1992 Mallette. Vous restez au volant pendant que je déjeune, Marcel? - Oui, monsieur le Président, j'ai mon casse-croûte dans mon attaché-case.\nbattant 1967 Partie de cloche 1992 Cadre dynamique, et qui s'arrange pour que ça se sache.\nBécane 1967 Vélo. Il vient travailler en bécane. 1992 Ordinateur*.\nSitôt arrivé, il se met sur sa bécane.\nbriefing 1967 Colloque à l'américaine* où le manager* passe ses instructions à de dynamiques collaborateurs. 1992 Vieilli. Dites brief, briefer, débriefer : plus professionnel. Cela va faire deux heures que Dugommeau s'est enfermé pour briefer Simone Chaproutot.\nbusinessman 1967 Cadre d'envergure internationale. Notre restaurant reçoit énormément de businessmen. 1992 Rigolo. Arrête ton char, businessman!\ncadre 1967 Membre de l'élite de la nation, fer de lance de l'expansion, prototype de la modernité. Chérie, grande nouvelle : je vais passer cadre! 1992 Personnage pléthorique et mal définissable (voir malaise*). Préférer décideur, manager, euromanager ou même cadre sup. Pas ce costume-là, chéri : tu fais cadre.\nchallenge 1967 Epreuve sportive. Il s'est cassé le nez au rugby, dans le Challenge du Manoir. 1992 Truc destiné à faire courir les cadres. Avec son challenge des ventes à + 20 %, il s'est cassé le nez, Dumanoir.\nchômeur 1967 Cadre feignant. 1992 Cadre ayant loupé un challenge*.\ncrise (la) 1967 Celle de 29, forcément. l 1992 Préciser impérativement : la crise passée, l'actuelle, ou celle qui arrive.\ndéfense (la) 1967 Véritable cauchemar . Pour faire face à l'expansion, nous pourrions déménager à la Défense. Vive la récession! 1992 Rêve mitigé. Si les résultats s'améliorent, on pourra peut-être ne pas aller plus loin que la Défense.\néconomie 1967 (Mode) Science exacte. Confiance! Lebourbier, cet as de l'économie, nous prévoit dix ans d'expansion. 1992 (Mode) Acte de ne pas dépenser. Economies, les gars! Lebourbier s'est trompé dans ses prévisions.\nentrepreneur 1967 Chef d'entreprise du BTP. Rillettes, tournedos Rossini, il montrait un bel appétit d'entrepreneur. 1992 Modèle d'aventurier moderne. Rachats, développement, il montrait un bel appétit d'entrepreneur.\nfemme 1967 Salarié subalterne. Ce qui est triste à l'étage de la direction, c'est qu'on n'y voit pas de femmes. 1992 Collègue rigoureusement égal. N'empêche qu'une femme comme Simone Chaproutot est carrément plus performante au niveau de la cage thoracique.\ngagneur 1967 Personne qui gagne. Bien qu'il rate tout, Bréchin est un gros gagneur. C'est un cousin du patron. 1992 Cadre n'ayant pas encore eu l'occasion de se planter. Avant d'être chômeur*, j'étais un gagneur.\ngérer 1967 Activité principale du cadre. 1992 Dites : manager. La gestion concerne essentiellement la vie hors entreprise. Le week-end, je gère nos rapports familiaux et ma surcharge pondérale.\nhard 1967 (Branché) Diminutif de hardware, quincaillerie informatique. Il a voulu m'expliquer son hard, je ne suis pas sûr d'avoir compris. 1992 (Branché) Dur, difficile, rude, voire hardos.\nIl a voulu me brancher MS/DOS, j'ai trouvé ça plutôt hard.\njapon 1967 Impénétrable nation de fourmis. Le Japon réussit avec une seule recette : nous copier! 1992 Impénétrable nation de fourmis. La seule recette pour réussir? Copier les Japonais!\nloup (jeune) 1967 Modèle de cadre dynamique. 1992 Personnage rustique supplanté par le cadre à haut potentiel.\nmac 1967 Souteneur. Ces commerciaux ont des cravates de macs. 1992 Ordinateur personnel. A la pub, ils ont tous un Mac et pas de cravate.\nmaison 1967 Entreprise. Cette maison a un trésor : l'esprit de son personnel. 1992 Entreprise ringarde. Ne confondons pas culture d'entreprise et esprit maison.\nmalaise 1967 Etat propre aux cadres. Le malaise des cadres (les magazines). 1992 Etat décidément endémique. Cadres : c'est le malaise (les magazines).\nmanagement 1967 Ensemble fabuleux de méthodes modernes - donc américaines* - garantissant le succès aux rares initiés. 1992 Synonyme de gestion. Par extension, ensemble des managers*. Ils s'embêtent pas, au management.\nmanager 1967 Elite de l'élite, initié au management* américain*.\nRegarde-le bien, des comme lui, tu n'en as pas vu beaucoup : c'est un manager. 1992 Cadre ayant un minimum de galon. C'est un manager très lambda.\nmeeting 1967 Rassemblement syndical. Cessez de critiquer la boîte, Chalambert, on n'est pas dans un meeting.\n1992 Grand-messe de cadres. Le patron veut nous avoir tous en meeting. Je crois qu'il va nous sonner les cloches.\nordinateur 1967 Armoires sacrées de haute technologie, rangées dans une pièce climatisée sous l'autorité d'un clergé nombreux et d'un puissant grand prêtre (directeur de l'informatique), seuls traducteurs autorisés des hiéroglyphes renfermant désormais les savoirs de l'entreprise. l 1992 Accessoire de bureau (voir bécane*).\npatron 1967 Personnage d'exception que la volonté divine a placé au sommet de la pyramide. 1992 Personnage d'exception s'échinant à persuader la pyramide que sa volonté divine tombant du sommet est en fait l'émanation de la base.\npub 1967 (Mode) Bar de style anglais. 1992 Publicité.\nrelations humaines 1967 Appellation moderne de la direction du personnel. 1992 (Ringard). Les relations, un peu légères, ont été supplantées par les ressources, plus sérieuses à manager.\nsyndicat 1967 Empêcheurs de manager en rond. Inutile d'essayer, j'aurais les syndicats sur le dos. 1992 Espèce en péril. On a le personnel sur le dos : ah! si on pouvait s'arranger avec un syndicat!\ntop 1967 Onomatopée d'horloge parlante. Au troisième top, il sera 9 heures. 1992 Sommet convoité (de la qualité ou de la hiérarchie).\nLes gens du top n'arrivent pas avant 9 heures.\ntrip 1967 Essentiellement à la mode de Caen (humour d'époque). 1992 Tasse de thé. Zoner à la cantine avec les commerciaux, ce n'est pas mon trip.\nzéro 1967 Nul. Votre boulot, c'est zéro, Chalambert. 1992 Parfait.\nBravo! Chalambert, vous êtes quasi zéro (sous-entendu : faute, défaut, stock, etc.).", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-cadre-a-l-euromanager_1410925.html"}, {"title": "Anatomie d une banlieue tres chaude", "text": "Les Indes, c'est par là? Au bout du parking d'Euromarché, rebaptisé Carrefour, un passage grillagé au style vaguement concentrationnaire.\nDe l'autre côté, la cité des Indes, le quartier chaud de Sartrouville, l'un des 40 (ou 300, c'est selon) étiquetés en difficulté par le plan Orsec-Tapie pour la ville.\nSept tours, 12 barres, 1 600 logements, 6 600 habitants. Moins de monde qu'à Bombay, mais aussi moins de poésie. Pourquoi Les Indes?\nPlus personne ne le sait. Vue de Sartrouville, petite banlieue pavillonnaire le long de la Seine, c'est le plateau , autant dire le bout du monde.\nL'histoire remonte à plus de vingt ans, en 1971, lorsque le Logement français, la filiale de l'UAP qui gère les HLM du N 1 oblige construit la cité des Indes sur le lieu-dit les Indes. ZAC, ZUP, Semarg (Société d'économie mixte d'Argenteuil) et béton, le cheminement classique des années immobilières. Au milieu des champs, et en hauteur. Mais le clou, c'est la dalle, baptisée dalle des cosmonautes , une aberration architecturale, un espace en béton barré de murs et de recoins, avec réserves et parkings en sous-sol, le tout enserré par plusieurs tours. Sur le papier, ce devait être un petit centre commercial avec supérette et placette pour les jeux des enfants. Dans les têtes, c'est devenu un coupe-gorge. En réalité, c'est une zone dans la zone, taggée et désolée. La supérette a fermé ses portes en 1989, balayée par l'ouverture, à cent mètres de là, d'un Euromarché. Les uns après les autres, les commerçants sont partis. Résistent encore le pharmacien, M. Brege, une boucherie chevaline, une autre casher, un boulanger (maghrébin), un cours des halles (maghrébin) et un tabac (mauricien). La laverie, le salon de coiffure ont fermé. La librairie n'a jamais ouvert ses portes. Un lieu surréaliste, où, par le jeu d'une architecture imbécile, le pharmacien ne voit même pas le boulanger qui ne voit pas la boucherie, et ainsi de suite : rideaux de fer tirés et enseignes déglinguées. Deux commerces sur trois sont à reprendre.\nMais que viendrait-on faire dans cette galère? Galère pour tout le monde. Le boulot, vous rigolez? Ici, il n'y a rien. Je zone... Le placard, la casse, la cuite, toujours pareil. Est-ce le chef de bande, celui qui a menacé l'adjoint au maire, l'hiver dernier? Il a 23 ans, plutôt une bonne tête, cheveux courts, une canette de bière à la main - et visiblement pas la première, ce matin-là. Si j'avais Michel Platini qui arrive ici, ce serait autre chose... Voire! La mairie leur avait donné un gymnase, ils y ont mis le feu.\nIls , une vingtaine de jeunes qui se retrouvent en fin de matinée au bistrot chez M. Leckraz, lequel arrive au bout du rouleau. Je sers dix cafés, j'en encaisse cinq, et je ne peux pas réclamer sinon je reçois les tasses, les verres et les crachats dans la gueule. Ils ont tous les droits. L'autre jour, ils m'ont cassé une vitre. J'ai appelé le commissariat. Les flics sont arrivés le soir à sept heures et demie. J'ai dit : C'est maintenant que vous arrivez? Ils ont répondu vous le prenez comme ça? Et ils ont tourné les talons.\nD'ailleurs, la police ne vient pas aux Indes. Les gens se défendent comme ils peuvent. Exemple : Mon fils a été cambriolé. La prochaine fois, il saura se défendre. Ma fille a été agressée deux fois. Elle déménage. Mme Lucas, institutrice et locataire au 15e étage, reste. Elle aime la vue mais ne va jamais au sous-sol et ne sort plus seule le soir. M. Leckraz tire son rideau à 13 h 30. Dans la tour 13, les femmes n'osent plus descendre dans le local des poubelles. Un zonard s'y établit la nuit, avec ses portemanteaux et sa bombe lacrymogène. Les autres ont acquis une certaine philosophie : le boulanger a été braqué 4 fois en quatre ans, le pharmacien 6 fois, jusqu'au petit local de la PMI (protection maternelle et infantile) où ils - toujours les mêmes - ont pris les 500 francs de la caisse.\nla clé sous la porte. Vous sortez des Indes pour monter à Euromarché (pardon, Carrefour). Tout le monde se blottit autour de l'hypermarché. La cafétéria a condamné ses portes d'entrée et ferme à 15 h 30, avant de mettre définitivement la clé sous la porte. On n'entre que par la galerie commerciale, et l'on n'accède à la galerie que par l'hyper, où vous attendent une quinzaine de vigiles munis de talkies-walkies. Mon chiffre d'affaires a baissé de 45 % , dit le patron du magasin Bata. Un jeune entre, met 100 francs sur la caisse et prend une paire de chaussures. Tu me les donnes, dit-il, ou on revient à cinquante et on casse tout. Carrefour, qui a embauché un directeur musclé, fait de son mieux pour remonter le moral des commerçants.\nAprès 20 heures, plus de bus. Les chauffeurs du 272 qui vient de la Défense, agressés plusieurs fois, ont peur. Sommet atteint l'été dernier lorsqu'un jeune, lors d'une soirée chaude, a été tué par un vigile d'Euromarché. Et point de non-retour. Aux Indes, tout se cristallise autour de la dalle . Faut-il la raser au profit d'une voie urbaine, la planter ou l'animer avec des commerces? La fermeture définitive du centre entraînerait une aggravation de la situation générale , estime Gilles Thiriez, conseiller en immobilier commercial, animateur du Cric (Centre de recherches interconseils).\nIl a déjà traité des problèmes similaires à Tours, Orléans et Blois... puis a été consulté par l'heureux propriétaire du grand ensemble. De consultations en réunions, la décision a été prise : la dalle sera cassée et remplacée par une voie urbaine, les commerçants seront relogés sur la grande avenue, et le Logement français a fait la promesse d'installer des bureaux sur place. Ces temps-ci, dopés par la cascade de conseils des ministres sur les banlieues, tous passent à la vitesse turbo : le maire, le propriétaire, l'Etat.\nLe maire d'abord. Dans sa coquette mairie entourée de jardins, Laurent Wetzel, UDF, agrégé d'histoire et nostalgique du temps où Sartrouville était, grâce la société Potez, la deuxième ville aéronautique de France, se débat avec les chiffres : 9 500 étrangers pour une population communale de 50 440 habitants, 85 nationalités différentes, 70 voitures brûlées depuis le 10 septembre, 1 300 demandes de logement. J'ai obtenu du Logement français qu'on augmente le nombre des gardiens, 15 au lieu de 6. Pour 6 600 habitants, de fait, c'était un peu juste. Le Logement français, qui a près de 30 000 logements sur les bras dont beaucoup dans le même style (Argenteuil, Mantes-la-Jolie, Rosny-sur-Seine...), ne sait plus où donner de la tête. Jean Carassus, directeur du patrimoine, positive : Nous sommes à dix minutes de la Défense. Nous allons repeindre, réhabiliter, faire des salles de prière. Pour les logements, c'est commencé. Des bureaux, n'y pensons pas, mais peut-être des locaux d'activité... Il faudrait intéresser des investisseurs.\nOn rêve ou quoi ? L'investisseur attendu pour la circonstance, c'est plutôt l'Etat, qui investit à travers quelques enveloppes ministérielles et surtout, comme toujours, en créant des structures.\nIl en existe une bonne trentaine à ce jour, dont la mission est de veiller aux villes. Ajoutez les sous-préfets-ville, les 400 jeunes - ils seront bientôt 4 000 - du service national-ville, les Maisons du citoyen... Plus de ministre, mais un plan d'urgence nationale qui supposera de l'argent et du temps. Aux Indes aussi, l'été risque d'être chaud.", "url": "https://lexpansion.lexpress.fr/actualite-economique/anatomie-d-une-banlieue-tres-chaude_1407035.html"}, {"title": "WALL STREET A 200 ANS", "text": "Wall Street n'est pas une Bourse. C'est un mythe. Aussi le 200e anniversaire de sa naissance, qui vient d'être célébré, s'apparente-t-il plus à l'anniversaire d'une star qu'à celui d'une institution. C'est Marlène Dietrich ou Greta Garbo.\nA l'heure du capitalisme triomphant, Wall Street, avec ses heures de gloire et ses jours sombres, en reste le sym-bole. Les pays de l'Est, à peine sortis de l'économie administrée, n'ont qu'une hâte : ouvrir une Bourse de valeurs - ce qui ne constitue pourtant pas, dans leur cas, une denrée de première nécessité. Ils ont le sentiment, ce faisant, de rejoindre le monde moderne.\nAu printemps 1987, Wall Street avait perdu son titre de plus grande Bourse du monde, au profit de celle de Tokyo. Depuis, le Kabuto Cho s'est effondré, et New York a retrouvé sa prééminence. Si la Bourse est le symbole du capitalisme (alors qu'elle n'en est qu'un mécanisme, somme toute secondaire), Wall Street est le symbole de la Bourse. C'est là que, chaque jour, les opérateurs - et les opinions publiques - prennent le pouls de l'économie mondiale, au risque, d'en déduire un diagnostic erroné : ce n'est pas toujours en période de forte croissance économique que les Bourses de valeurs réalisent leurs plus belles performances (voir par exemple, les années 60 : Wall Street était, à la fin de cette décennie, à son niveau du début). Le phénomène a pris une telle ampleur dans l'opinion que les radios les plus populaires ne sauraient ignorer le Dow Jones dans leurs journaux du matin. L'économie est devenue un spectacle. Un raid financier sur Nabisco vaut une étape du Tour de France ou un film comme Basic Instinct.\nLes années 90 devraient marquer une correction par rapport aux excès financiers de la précédente décennie. il ne faudrait pas, si Wall Street modère ses ardeurs (aujourd'hui, les cours y capitalisent vingt fois les bénéfices - c'est beaucoup!), se tromper d'interprétation. Un Dow Jones provisoirement assoupi ne signifierait pas nécessairement que l'économie est stagnante. Même le krach n'est pas la crise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/wall-street-a-200-ans_1430238.html"}, {"title": "Michel sapin une gestion active du patrimoine de l etat", "text": "L'Expansion. Voilà dix ans, les nationalisations avaient un objectif précis. Aujourd'hui, on a un peu de mal à saisir la logique de ces semi-privatisations...\nMichel Sapin. Que les choses soient bien claires, nous ne privatisons pas. C'est bien ce que l'opposition nous reproche, d'ailleurs. Si vous regardez les opérations récentes, soit l'Etat a réduit sa participation dans la limite des 51 % - et l'entreprise est restée dans le secteur public -, soit, comme c'est le cas avec Total, il cède des actifs dans des entreprises privées où il était déjà minoritaire. N'oubliez pas que nous sommes toujours dans une phase, ouverte en 1988, qui prévoit de maintenir globalement en l'état les contours du secteur public. En mars 1993 s'ouvrira une nouvelle phase. D'ici là, l'Etat actionnaire entend gérer au mieux son patrimoine - en fonction, d'une part de l'intérêt des entreprises, et d'autre part de l'intérêt général.\nPour l'instant, ce sont surtout les impératifs budgétaires qui ont primé, non?\nPas du tout! C'est d'abord l'intérêt des entreprises concernées. Par ailleurs, qu'une économie comme celle de la France n'arrive pas à résorber le chômage de longue durée est intolérable, choquant. Au nom de quoi l'Etat, dans le cadre d'une politique active de gestion de ses participations, s'interdirait-il de consacrer une partie de ses recettes à soigner la principale plaie de son économie? Les 12 milliards de francs qui vont être investis cette année dans la lutte contre le chômage de longue durée sont bien une dépense exceptionnelle, financée par des recettes exceptionnelles.\nN'est-ce pas paradoxal de voir l'emploi, raison d'être des nationalisations de 1981, justifier aujourd'hui un désengagement de l'Etat?\nLa situation économique est aujour-d'hui radicalement différente de ce qu'elle était alors. En 1981, l'objectif était clairement de doper des entreprises pour la plupart exsangues, et nous pouvons être fiers des résultats obtenus : en 1980, les entreprises publiques du secteur concurrentiel perdaient 10 milliards de francs; dix ans plus tard, elles réalisent près de 11 milliards de bénéfices. En 1988, lors de sa réélection, François Mitterrand a voulu marquer une pause après les privatisations du gouvernement Chirac, et l'on est entré dans la phase du ni privatisation ni nationalisation . Dans quel-ques mois va s'ouvrir une troisième étape, qui reste à définir et qui fera l'objet d'un nouveau contrat avec les électeurs, et où les contours du secteur public pourront évoluer Ne pensez-vous pas que le ni-ni a fait perdre un temps précieux, notamment à toutes ces entreprises publiques contraintes, pour rester dans la norme, à des acrobaties juridiques et financières?\nMICHEL SAPIN. Mais le ni-ni n'a jamais imposé à l'Etat un gel de ses participations! D'ailleurs, jamais le secteur public n'a été aussi dynamique : pensez à Renault et Volvo, à Bull avec NEC et bientôt IBM, à Air France et UTA. Et regardez ce que nous sommes en train de faire avec les compagnies d'assurances : la participation minimale de l'Etat va passer de 75 à 51 %, et ce désengagement se fera, si nécessaire, par augmentation de capital, pour apporter à ces entreprises les fonds propres dont elles ont besoin; il permettra également de nouveaux partenariats avec des actionnaires étrangers et, enfin, des cessions d'actifs.\nS'agissant de Total où l'actionnariat public ne sera plus qu'à 15 %, on voit mal comment l'Etat pourrait conserver ses prérogatives anciennes?\nLe rôle de l'Etat dans cette compagnie privée a toujours été important, indépendamment de son actionnariat. Le secteur pétrolier reste dans tous les pays du monde d'un grand intérêt stratégique et diplomatique. Mais ce droit de regard indispensable de la puissance publique ne passe pas forcément par le capital. Croyez-vous que l'Etat fédéral américain se désintéresse du sort d'Exxon? Pour Total, les conventions de 1924 et 1930, qui définissaient les prérogatives de l'Etat (nomination du président, agrément pour les membres de la direction générale, présence au conseil d'administration de commissaires du gouvernement...), devront être adaptées à la nouvelle donne. Pourquoi ne pas introduire, par exemple, le système de l'action de préférence - qui laisserait à l'Etat un droit de veto sur les prises de participation importantes?\nCette opération n'a-t-elle pas été avant tout dictée par l'urgence budgétaire?\nSi elle n'avait pas été dans l'intérêt industriel de Total, jamais nous ne l'aurions faite. La cohérence même du secteur énergétique - où subsiste désormais un seul grand acteur public, Elf-Aquitaine - imposait cette clarification. Et les dirigeants de Total ont maintenant plus de latitude pour nouer les alliances internationales indispensables au développement du groupe.\nY aura-t-il d'autres cessions partielles d'actifs d'ici mars 1993?\nLe nouveau cadre législatif le permet, y compris, sous réserve du vote de la loi en cours d'examen, pour les compagnies d'assurances.\nCependant ces opérations obéiront toujours à deux principes : celui de la plus grande discrétion dans la phase préparatoire - pour éviter toute spéculation sur les titres et celui d'une totale transparence dans la mise en oeuvre.\nQue restera-t-il de socialiste dans l'action économique du gouvernement, le jour où les privatisations ne seront plus un tabou?\nLe pragmatisme peut-il tenir lieu de politique?\nLa redéfinition du rôle de l'Etat actionnaire, la réflexion sur les secteurs qui resteront stratégiques, ou le seront demain - notamment dans les biotechnologies ou les activités liées à l'environnement -, tout cela demande du temps et de la souplesse. Dans ce domaine, le pragmatisme est, pour les entreprises l'Etat et le contribuable, de loin préférable à l'esprit de système qui anime les tenants de la privatisation à tout va.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-sapin-une-gestion-active-du-patrimoine-de-l-etat_1423834.html"}, {"title": "MECANIQUE EN PANNE", "text": "Nous vivons dans la civilisation de la panne et de l'erreur. Il n'y a pas de quoi s'en alarmer. Du moins faut-il en avoir conscience pour mieux se préparer à lutter contre une maladie qui ronge les entreprises, déstabilise les consommateurs et fragilise les démocraties.\nLe 4 janvier 1991, trois aéroports new-yorkais et une partie de Wall Street ont failli être asphyxiés par une incompréhensible défaillance des réseaux de télécommunications. Nouvelle alerte en septembre.\nQuelques incidents spectaculaires ne prêteraient guère à conséquence s'ils n'étaient l'indice de la fragilité croissante de nos systèmes automatisés.\nDu consommateur désemparé devant la panne de son lave-linge au directeur d'usine impuissant face à l'arrêt inopiné d'une ligne de production robotisée, tous les agents économiques savent que nous sommes désormais entrés dans l'ère de la prestation incertaine. Les pannes de voitures, d'imprimantes, de feux urbains, de trains, d'usines ou de distributeurs de billets de banque alimentent la chronique de la vie quotidienne sans que les entreprises et les services publics aient trouvé les moyens d'enrayer l'inflation des tracas et des crises de nerfs.\nLa panne est consubstantielle à la technologie, constate le sociologue Yves Lasfargue. Plus un système est complexe, plus la probabilité de panne augmente. Un système simple comme la faucille est moins fragile qu'une tondeuse à gazon intégrant plusieurs dizaines de composants.\nUn constat de bon sens n'est pas une profession de foi antiprogrès.\nYves Lasfargue se contente de plaider pour une prise en compte raisonnée et systématique de la menace de défaillance. Il faut briser le tabou de la panne. Reconnaître les limites du discours sur la qualité totale. Admettre la réalité du risque et apprendre à le gérer. Cela implique un renouvellement des techniques de marketing (tout reste à inventer en matière de service après-vente et de service de proximité) et une coordination des techniques de production et de maintenance (généralisation des systèmes de diagnostic, techniques nouvelles de démontage et de remontage, nouveaux espaces de liberté laissés aux techniciens bricoleurs , etc.).\nAu cours des années 80, les entreprises et les services publics ont massivement investi dans le tout automatique . Les arbitres de l'investissement et les conseils en stratégie n'avaient qu'une obsession : contracter les masses salariales. L'arbitrage en faveur des systèmes automatisés a gonflé la dette des entreprises et généré des rigidités. Un piège dans lequel les Japonais avaient pris garde de ne pas tomber. On s'étonne un peu tardivement du grand nombre de salariés employés par NEC, Matsushita ou Hitachi dans leurs ateliers de réception de fournitures, dans les aires d'assemblage final ou dans les équipes de contrôle technique.\nLa forme immatérielle de la panne, c'est l'erreur. A commencer par l'erreur d'information. Comment être certain que l'avalanche de flashes véhiculés chaque jour par une poignée de grands réseaux ne souffre pas d'un taux anormal d'approxi- mations? Quelle lecture les historiens de 2092 feront-ils de nos journaux télévisés de 20 heures?\nCombien d'erreurs par omission et d'inexactitudes sur les faits. Les grands moyens de communication sont parfois de redoutables amplificateurs de fausses rumeurs et de vrais mensonges. On sait cela depuis les débuts de l'imprimerie et la découverte de l'Amérique..., laquelle a tiré son nom d'une confusion sur l'identité du véritable découvreur du Nouveau Monde!\nConnaître ses faiblesses est déjà un premier pas. Il faut ensuite allumer les contre-feux. Derrière le mur des pannes se cachent de vastes gisements de productivité. Ils seront peut-être bientôt les ressorts de la croissance future.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mecanique-en-panne_1423810.html"}, {"title": "Le pari fou de hewlett packard", "text": "Jusqu'au début des années 80, c'était une affaire entendue : IBM et Bull fabriquaient - surtout - des grands ordinateurs; Hewlett-Packard et Digital développaient - surtout - des petits et moyens systèmes.\nPuis Apple et Microsoft ont émergé de leurs limbes californiens en forme de garages, et ces ET de la puce ont secoué le cocotier informatique. Les micro-ordinateurs de toutes marques ont fleuri, avec des marges de plus en plus réduites. La firme à la pomme créée par Steve Jobs cultivait essentiellement le jardin florissant du small is beautiful tandis que Big Blue et Middle Bull tentaient de biner pareillement avec des bulldozers en voie de décrépitude. Et brutalement, il y a quinze jours, Hewlett-Packard, no 7 mondial de l'informatique - un chiffre d'affaires de 14,5 milliards de dollars en 1991 (+ 10 % sur 1990), 755 millions de dollars de bénéfice net (+ 2 %) -, prend tout le monde à contre-pied et investit le marché des grands systèmes, avec son nouvel ordinateur Emerald.\nNon seulement la firme présidée par John Young attaque, mais elle chamboule : à performances égales avec IBM, dit-elle, ses prix sont divisés par cinq! Stupeur dans le landernau de l'octet. La société a peut-être trouvé un truc technico-financier qui est au moins aussi étonnant que la suspension active des Williams-Renault en formule 1.\nOu bien c'est du marketing habile qui enjolive un investissement ridiculement minime (5 millions de francs pour la production en France). Ou bien encore elle prend d'énormes risques, à l'instar de la technologie utilisée dont l'acronyme anglais Risc (reduced instruction set computer) a la même consonance qu'en français.\nQuelle mouche pique donc l'entreprise, austère bien que californienne, gérée jusqu'à présent par des financiers pointilleux?\nLa mouche s'appelle Pierre-François Catté, directeur de production réseaux et systèmes sur les sites HP de Grenoble et de L'Isle-d'Abeau, en Isère. Un Sup de Co, embauché pour la fiscalité et reconverti à l'atelier, qui a su convaincre, avec son équipe et les patrons français, que la France était l'endroit rêvé pour produire ces machines, à raison d'une par jour. Nos ingénieurs sont très compétitifs, explique-t-il, et nous avons développé une grande expertise sur Risc.\narchitecture nouvelle pour ordinateurs plus puissants. Risc, tout est là justement. Cette architecture nouvelle des ordinateurs est une des grandes spécialités de Hewlett-Packard qui en dispute depuis six ans le leadership à IBM. Elle permet de fabriquer un ordinateur plus puissant avec des circuits intégrés en nombre inférieur et avec un logiciel de base réduit. Or, en informatique, la règle est merveilleuse : moins il y a de composants et de programmes dans un ordinateur, plus il est rapide! Et, corollaire tout aussi magique, moins il est cher à fabriquer. Jusqu'à présent, le constructeur n'avait appliqué cette technique qu'à des machines de taille moyenne.\nAyant développé son expertise, il cherche désormais à l'exploiter sur de gros ordinateurs, au moyen de sa nouvelle puce Risc, baptisée Precision Architecture . Recherche et composants amortis, HP casse les prix tout en préservant sa marge.\nLe deuxième mot magique, c'est Unix, un système d'exploitation, c'est-à-dire un logiciel de base faisant fonctionner l'ordinateur, qui, contrairement à ses ancêtres, peut être utilisé sur des machines de marques et de tailles différentes. C'est un standard de fait qui a mis plus de vingt ans à s'imposer - sous la pression progressive des utilisateurs, ravis de ne plus être dépendants d'un système d'exploitation propriétaire de tel ou tel constructeur. Exit, donc, les créations logicielles exclusives d'IBM ou de Bull, qui leur ont coûté des millions de dollars. Place au programme universel. Du coup, les éditeurs de soft se sont mis à développer tous azimuts de nouvelles applications fonctionnant sous Unix. Au début, ce fut carrément un fiasco : lentes et lourdes, elles étaient aussi simples à utiliser qu'un manuel d'astronomie. Aujourd'hui, on fait joujou avec ces logiciels applicatifs comme avec un Game Boy de Nintendo.\nEt HP, qui fabrique depuis longtemps des ordinateurs Unix, a multiplié les accords avec des concepteurs de programmes.\nQuant aux concurrents, ils sont interloqués, voire abasourdis. No comment officiel du côté d'IBM, bien sûr. Dans les couloirs, on susurre, un peu sonné : En jonglant bien avec les chiffres, un micro-ordinateur peut prétendre apparemment aux performances d'un grand système. En fait, il faut comparer ce qui est comparable : selon l'échelle utilisée, la même machine peut avoir un ratio de puissance variant de 1 à 15! Bref, une machine Risc, ce n'est pas tout à fait une machine de gestion. Du côté de Bull, on rappelle - toujours dans les couloirs - que Digital avait déjà tenté le même genre d'aventure et que cela s'était soldé par un échec : 14 machines vendues en France en un an contre 100 prévues.\nL'addition Risc plus Unix plus Hewlett-Packard donne cette nouvelle alchimie détonante dont le nom de code est Emerald : de grands ordinateurs tout petits (1,50 mètre carré au sol), très rapides (de 110 à 330 transactions par seconde), et beaucoup moins chers (entre 2,6 et 5 millions de francs). Et là, ça devient sérieux. HP ambitionne de vendre 300 systèmes par an en Europe. Ils seront fabriqués - pour le monde moins les Etats-Unis et le Japon - dans l'usine de L'Isle-d'Abeau, un site qui avec celui de Grenoble a la cote dans le groupe, puisqu'il a décroché de nombreuses responsabilités au niveau mondial.\nle rouleau compresseur de l'excellence. Là-bas, sur 60 hectares de high-tech, c'est l'ambiance clean des bords d'autoroutes aménagés en zones industrielles. A l'intérieur, un grand plateau open space où - management déambulatoire oblige - le patron de production se fond au milieu de ses 300 employés. Hewlett-Packard peut agacer par son côté rouleau compresseur de l'excellence, laquelle est affichée dans son code de valeurs, le fameux HP Way et ses commandements : Ta croissance autofinanceras , Tes clients satisferas , etc. Mais la firme impressionne aussi par sa santé financière et par le maintien de bénéfices forts en période de crise. Quand on vous dit : Chez HP, les produits sont conviviaux parce que les relations internes sont conviviales , vous vous laissez prendre au jeu. Un jeu que Pierre-François Catté joue à fond : On fabrique Emerald et on le vend moins cher, dit-il, parce que les composants Risc utilisés sont les mêmes sur toute la gamme HP, du micro-ordinateur au grand système, en passant par les minis et par les stations de travail.\nCe qui explique le faible investissement de 5 millions de francs en matériel, essentiellement un four pour tester les systèmes entre 0 et 70 degrés. Mais ne sont pas comptés dans ces 5 millions le commando de cerveaux spécialement formés pour l'occasion, 15 ingénieurs top niveau , encore en stage, des préparateurs de choc qui testeront et finaliseront les systèmes Emerald en fonction des spécifications du client.\nLe patron français, Kléber Beauvillain, peut s'estimer content, même si les chiffres 1991 de la filiale sont un peu moins bons que ceux du groupe : un bénéfice net en chute de 10 %, à 251 millions de francs, pour un chiffre d'affaires de 8,1 milliards de francs en stagnation.\nMais, en informatique, cette filiale est classée par 01-Datapro,1 quant à la satisfaction des clients. Car la firme de Palo Alto, qui a démarré dans les années 40 avec un oscillateur pour le film Fantasia de Walt Disney, a une bonne réputation technique; ses utilisateurs l'apprécient, ses résultats sont parmi les meilleurs du secteur. C'est même l'entreprise la plus admirée au monde, selon le classement 1992 de Fortune. Sa stratégie globale a les faveurs des analystes depuis que John Young a supprimé 6 000 postes en deux ans (6 % de l'effectif) et dégraissé le management. Business Week titrait récemment à son sujet : Sud-denly, Hewlett-Packard is doing everything right (tout d'un coup, HP se met à faire tout bien).\nReste un marché qui n'est plus ce qu'il était, mais où les besoins d'une grande puissance de traitement subsistent. Un marché de remplacement difficile - plus sa machine est importante, plus on a tendance à s'y accrocher - où il faudra convaincre que les performances annoncées sont réelles, que le bénéfice du changement est supérieur au risque et que le coût d'implantation ou de transfert des logiciels est compensé par la réduction du prix du matériel.\nC'est ce qui s'appelle un lourd challenge.\nMais Pierre-François Catté a réponse à tout. L'étroitesse du marché?\nIl pèse quand même 10 milliards de francs en France, dit-il, et la France, c'est 3 % du marché mondial. Des machines difficiles à remplacer? Beaucoup sont en bout de course, et nous offrons soixante transactions par seconde en plus, pour seulement 1 million.\nL'avenir d'Unix? Il a déjà cannibalisé les stations de travail; une grande organisation sur trois songe à l'implanter. Le coût du transfert des applications? Pratiquement tous les concepteurs de grands progiciels industriels et de gestion sont passés sur Unix et ont signé des accords avec nous. On reste coi. HP contre IBM et Bull. Le match est lancé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pari-fou-de-hewlett-packard_1422526.html"}, {"title": "Les krachs ne sont pas contagieux", "text": "La faillite d'Olympia and York, le premier promoteur du monde, sera-t-elle contagieuse? Autrement dit, pour peu que ce gros propriétaire soit obligé de réaliser une partie de ses actifs afin de rembourser ses dettes, doit-on crain-dre - par excès soudain de l'offre de bureaux - une nouvelle déprime des marchés immobiliers?\nC'est peu probable, estime Jean-Baptiste Pascal, président de la Sicomi Interbail, car ces marchés sont encore relativement nationaux.\nOr l'essentiel des actifs en question se trouve en Amérique du Nord (Etats-Unis et Canada). Christian Peene, chargé au Crédit lyonnais de la direction des financements et services à l'immobilier, ajoute : Seul Londres risque de souffrir, du fait de l'engagement d'Olympia and York dans l'opération Canary Wharf, au sein du quartier des Docklands. Dès lors, on peut penser que les investisseurs seront tentés de se replier sur des marchés plus sains, comme le nôtre.\nS'ils ne croient pas à l'effet de contagion sur des marchés de surcroît très atomisés (dans la région parisienne, Pantin ne se comporte pas comme la Défense), les professionnels de l'immo-bilier ne sous-estiment pas l'effet psychologique de la déconfiture d'Olympia and York. Déjà, certains investisseurs français ont reporté des opérations à Londres, et de nombreux projets risquent d'être gelés un peu partout en attendant d'y voir plus clair.\nCanary Wharf, l'élément déclencheur, montre qu'en matière de grands aménagements un minimum d'encadre-ment et de participation des pouvoirs publics est indispensable, observe Jean-Louis Sylvestre, PDG de Main Cities-Europe, consultant international en immobilier d'entreprise. Le relatif diri-gisme qui existe en France a au moins ceci de bon qu'il nous met à l'abri de ce genre de catastrophe.\nL'excès de libéralisme n'est pas seul à être montré du doigt. La responsabilité des ban-ques est aussi mise en avant. Il y a quinze ans, rappelle Jean-Baptiste Pascal, les banques finançaient un projet précis, et non comme aujourd'hui un opérateur donné qui lance une série de programmes. Elles se sont laissé aveugler par de gros chiffres.\nLe système français de financement de l'immobilier, très différent de l'an-glo-saxon, est en soi un garde-fou. A l'inverse des banques américaines ou anglaises, les banques françaises ont souvent des filiales de promotion. Ce qui leur permet de suivre de près les opé-rations et de ne pas laisser tomber celles qui rencontrent de trop grosses difficultés. Car elles sombreraient avec.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-krachs-ne-sont-pas-contagieux_1418638.html"}, {"title": "Les 400 coups des cols blancs", "text": "1967 l Premier numéro de L'Expansion. Le nombre des cadres supérieurs (regroupés avec les membres des professions libérales) vient de franchir le million, et celui des cadres moyens les 2 millions. La France, vieille nation paysanne, comptera l'année prochaine plus de cadres que d'agriculteurs , explique un des articles de ce no 1. Au sommaire, des extraits du Défi américain de JJSS, le livre de la rentrée , et un texte de Peter Drucker, Comment organiser son temps . Dans les pages pratiques, un constat, un conseil et une suggestion. Le constat : un cadre sur deux seulement est titulaire d'un compte en banque. Le conseil : Il n'y a aucune raison d'avoir peur des ordinateurs. La suggestion : Si nous achetions une seconde voiture?\nl Inauguration de la voie express rive droite par Georges Pompidou : 90 % des ménages de cadres supérieurs et 77 % des ménages de cadres moyens ont une voiture. Un ménage français sur deux n'en possède pas.\nl Lancement, en novembre, de la Carte bleue. Vingt-cinq ans plus tard, la France compte 250 000 distributeurs automatiques de billets.\nEn 1986, 75 % des cadres avaient une carte de paiement, contre 43 %\npour l'ensemble des Français.\nl La création de Nouvelles Frontières par Jacques Maillot, le 2 octobre, inaugure l'ère des vacances charters . 42 % des Français prennent des vacances d'été, mais 88 % des cadres supérieurs et 76 %\ndes cadres moyens.\nl Le Sicob rebaptisé : il devient le Salon international de l'équipement de bureau et de l'informatique.\nl Décembre 1967 : loi Neuwirth légalisant la contraception. Selon l'Ined, la chute des naissances non désirées expliquerait 40 % de la baisse de la fécondité constatée sur le quart de siècle.\n1968 l Le premier club d'investissement voit le jour en France. La même année, l'OPE de BSN sur Saint- Gobain fait sensation. Aujourd'hui, un cadre sur deux détient des valeurs mobilières, essentiellement par le biais des Sicav et des Fonds communs de placement (enquête Actifs financiers, Insee 1986).\nl Avril : création du Club de Rome par Aurelio Peccei. Son premier rapport, Halte à la croissance , popularisera les termes de croissance zéro . Dans l'atmosphère de Mai 68, de nombreuses publications interpellent le modèle cadre : Le Nouvel Etat industriel de John Kenneth Galbraith (critique de la technostructure), Le Système des objets de Jean Baudrillard (critique de la société de consommation), Message et Massage et Pour comprendre les médias de Herbert Marshall McLuhan (l'impérialisme de la communication).\nl Accords de Grenelle : les sections syndicales d'entreprise voient le jour.\nl Septembre : premier volume de l'Encyclopaedia Universalis. La consommation culturelle devient un élément déterminant du statut.\nl Début des publicités de marque sur la première chaîne de télévision.\n1969 l Parution de 50 Millions de consommateurs : le consumérisme s'institutionnalise en France. Des Monsieur Consom- mateurs feront bientôt leur apparition dans les entreprises.\nl Albin Chalandon, ministre du Logement, lance un vaste plan maison individuelle (les chalandonnettes ). En 1990, la moitié des cadres vivent dans une maison individuelle.\nl Création du plan d'épargne-logement. Proportionnellement, les cadres sont deux fois plus nombreux (40 % environ) que la moyenne nationale à en détenir un.\nl Mise en place de la première technopole à Sophia-Antipolis.\nPremière échographie permet- tant de voir l'enfant dans le ventre de sa mère.\nl 29 avril : loi sur la quatrième semaine de congés payés.\n1970 l Manpower ouvre Manpower Management Interim, réservé aux cadres intérimaires.\nl Mise en service de l'autoroute A6 Lille-Marseille. On compte 12 millions de voitures particulières (contre 1,5 million en 1950).\nEncore vingt ans, et il y en aura 23 millions.\nl Généralisation de l'enseignement assisté par ordinateur. A cette date, 250 entreprises possèdent encore 80 % du parc des ordinateurs à elles seules.\nl Inauguration de la branche Charles- de-Gaulle-Etoile-La Défense de la ligne A du RER.\nl Rouen ouvre les premières rues piétonnières. On en créera 200 durant la seule année 1980.\nl Le CNPF se dote d'une direction de la communication.\n1971 l Premier vol commercial de Concorde.\nl Janvier : création d'un ministère de l'Environnement.\nl No 1 de Stratégies, le journal de la publicité.\nl Suppression de la convertibilité en or du dollar.\nl Concours d'aménagement urbain à Evry, qui marque l'entrée de l'architecte Ricardo Bofill sur la scène française.\nl La haute couture (Yves Saint Laurent) fait entrer le pantalon dans la panoplie féminine. Ses ventes vont vite égaler celles des robes.\nl 21 septembre : réforme de l'ENA dotée d'un concours d'accès à dominante économique. La même année, HEC ouvre l'ISA (Institut supérieur des affaires), deuxième MBA français après l'Insead.\nl Apparition de la planche à voile en France avec le modèle Windsurfer breveté en 1967 par l'Américain Hoyle Schweitzer.\nl Loi sur la formation continue. Les cadres sont deux fois plus consom- mateurs de stages que les non-cadres.\n1972 l Réforme de l'Ecole polytechnique, qui s'ouvre aux jeunes filles.\nl Les retraites sont désormais calculées sur les dix meilleures années de carrière. Création de la garantie de ressources pour les plus de 60 ans qui perdent leur emploi.\nl Institution des périodes de vacances distinguant Paris et la province pour les vacances hivernales. 500 000 lits vont être créés dans les stations de sports d'hiver afin d'accueillir les 2 millions de skieurs français.\nl Naissance des stations de haute altitude : Tignes, Avoriaz, Orcières-Merlette. En 1988 les cadres supérieurs seront les champions des sports de neige, avec une moyenne de 3,7 nuitées par hiver. (Insee, enquête ménages 1988).\nl Le micro-ordinateur débarque aux Etats-Unis sous le nom de Micral.\nl L'équipe du CCA (Centre de communication avancée) dirigée par Bernard Cathelat lance ses enquêtes style de vie .\nl Signature du Programme commun entre le PS et le PC. François Ceyrac devient président du CNPF.\n1973 l Le radiotéléphone sur automobile est accessible. Mais en 1991 le taux de pénétration plafonne encore à 5,3 pour 1 000 - contre 21,7 pour 1 000 au Royaume-Uni, paradis de la voiture de fonction.\nl 25 avril : inauguration du périphérique parisien.\nl HEC mêle filles et garçons. Le pourcentage de filles dans la promotion 1991 est de 38 %.\nl Juin : l'affaire Lip popularise le thème de l'autogestion.\nl La couette amorce son offensive hexagonale contre les draps et les couvertures.\nl Signature du premier contrat français d'out- placement.\nl Décembre : 1er choc pétrolier, le prix du brut quadruple en quatre mois.\n1974 l Livraison du premier Airbus.\nl 8 mars : inauguration de l'aéroport Charles-de-Gaulle à Roissy.\nl 20 mars : ouverture du premier club Vitatop à la porte Maillot. 60 % des cadres pratiquent un sport - deux fois plus, en pourcentage, que la moyenne de la population française. En 1986 (dernière enquête de l'Insee sur les pra- tiques sportives), le tennis venait largement en tête des sports préférés du cadre, avec un taux de 31 %, contre 8,4 % pour les ouvriers.\nl 19 mai : élection de Valéry Giscard d'Estaing avec 50,8 % des voix.\nl Emprunt Giscard indexé sur l'or. Samuel Montagu estime que les Français ont amassé en une année autant d'or que les émirs du Proche-Orient tout entier .\nl Octobre : accord entre le CNPF et les syndicats pour mettre au point une allocation spéciale d'attente (ASA) qui garantira au salarié victime d'un licenciement économique un revenu égal à 90 % de son salaire brut.\nl 28 novembre : vote de la loi Veil sur l'interruption volontaire de grossesse. Le débat, très passionné, sera exceptionnellement retransmis à la télévision. De toutes les catégories socioprofessionnelles, les cadres supérieurs constituent celle qui recourt le moins à l'IVG.\n1975 l Pour la première fois, le nombre des étudiantes égale celui des étudiants.\nl Mort d'André Malterre, le fondateur de la CGC, qui affirmait : Les cadres sont les mal-aimés d'une société industrielle dont certains dirigeants se refusent à abandonner le moindre de leurs privilèges.\nl Création du magnétoscope.\nl Loi rendant obligatoire l'autorisation administrative en cas de licenciement économique.\nl 18 février : naissance de l'écu.\nl 28 mars : fusion entre CII et Honeywell-Bull.\nl Pierre Sudreau rend public son rapport au président de la République sur La Réforme de l'entreprise - qui prône la représentation des salariés aux conseils d'administration.\nl Juin : réforme de la loi sur le divorce. Il est désormais possible de divorcer par consentement mutuel. En 1982, l'enquête famille de l'Insee montrait que, entre 40 et 49 ans, 18 % des femmes cadres vivaient séparées de leur premier mari - contre 11 % dans la catégorie des ouvriers et 14 % dans celle des employés.\nl Première d' Apostrophes . Moins consommateurs de télévision que la moyenne nationale, les cadres supérieurs sont en revanche les plus enclins à veiller devant le petit écran au-delà de 22 h 30 : 73 % des téléspectateurs cadres - contre 45 % pour le téléspectateur moyen.\nl 17 novembre : 1 million de chômeurs.\n1976 l Le nombre de couples dont les deux conjoints travaillent est plus important que celui des couples ne comprenant qu'un actif.\nl Plan télécommunications, devant permettre la modernisation complète de l'équipement télépho- nique français d'ici à 1980.\nl 1er avril : lancement par Carrefour de cinquante produits libres , sans marque autre que celle du distributeur.\nl 9-10 juillet : loi sur les plus-values, qui aura suscité 600 amendements.\nl Parution de Démocratie française, de VGE : L'évolution en cours, loin de conduire au face-à-face des classes bourgeoise et prolétarienne, fortement contrastées et antagonistes, se traduit par l'expansion d'un immense groupe central aux contours peu tranchés, et qui a vocation, par sa croissance numérique exceptionnelle [...à, par les valeurs modernes dont il est porteur, d'intégrer en lui-même progressivement et pacifiquement la société française tout entière [...à l 22 septembre : plan Barre, qui inaugure les années rigueur .\nChoc chez les cadres, spécialement visés par le blocage des hauts salaires.\nl 18 septembre : 1er marathon de Paris. A la fin des années 70, 2 millions de Français font du jogging.\n1977 l Accord sur les préretraites-démissions entre le CNPF et les syndicats : les salariés du secteur privé peuvent s'arrêter à 60 ans avec l'assurance de toucher 70 % de leur salaire brut jusqu'à l'âge de la retraite.\nl Janvier : ouverture du Centre Georges-Pompidou, qualifié de monument des classes moyennes . Les premières études de fréquentation montreront que 80 % des visiteurs ont au moins le niveau bac.\nl 23-24 février : Plan sidérurgie. L'ère des restructurations commence.\nl 21 avril : Georges Marchais est l'invité vedette du Forum de L'Expansion. Il estime que la hiérarchie des salaires ne devrait pas dépasser un rapport de 1 à 5. Comme il revendique un smic à 2 200 francs, tous les salaires des cadres plafonneraient ainsi à 11 000 francs par mois. En 1992, le même calcul donnerait un salaire Marchais pour les cadres de 30 000 francs par mois.\nl Introduction du prêt-à-porter Sonia Rykiel dans le catalogue des 3 Suisses. Le cadre d'entreprise dépense deux fois plus que la moyenne des Français pour s'habiller.\nl Le bilan social devient obligatoire pour les entreprises de plus de 750 salariés.\n1978 l Rapport Nora-Minc sur l'informatisation de la société. Il sera suivi d'un Plan informatique : inauguration d'un service de télécopie professionnelle, ou fax.\nl 22 mai : la loi Monory consacre les Sicav Monory, qui permettent de placer 5 000 francs en actions hors impôt.\nl 9 août : libération du prix du pain, premier pas significatif vers la libération totale des prix. Aujourd'hui, les cadres consomment 34 kilos de pain par an contre 46 kilos en 1967.\nl 1er novembre : création d'une classe affaires par Air France. Le nombre de passagers transportés par Air Inter sur la ligne Paris-Marseille passe de 388 000 en 1971 à 1,2 million en 1981 et 1,9 million en 1991. En 1989, les voyages d'affaires ont représenté en France un marché de 162 milliards de francs, le troisième en Europe.\nl Début de la commercialisation française du micro-ordinateur. En 1987, 46 % des cadres actifs en utilisaient un pour leur travail - deux fois plus, proportionnellement, que la moyenne des salariés.\n1979 l Diffusion du terme télétravail .\nl 1er janvier : premier Paris-Dakar.\nl 13 mars : entrée en vigueur du SME.\nl Suppression de l'ASA (le 90 % ).\nl Transpac, premier réseau au monde de transmission de données par paquets.\nl Jean Fourastié publie les trente glorieuses, Pierre Bourdieu, La Distinction, critique de l'habitus petit- bourgeois .\nl Décembre : deuxième choc pétrolier, qui va faire tripler en trois ans les prix du pétrole.\nl 24 décembre : premier lancement d'Ariane.\n1980 l Philips et Sony proposent en commun un disque audionumérique, dénommé Compact Disc, ou CD. En 1982, le catalogue du CD compte une centaine de disques ; en 1984, il y en a déjà 1 134. Dans l'enquête cadres de l'Ipsos de 1986, 5 % des cadres supérieurs sont équipés d'une platine laser; dans celle de 1991, ils sont 61 %.\nl Ouverture du marché aux magnétoscopes japonais : 150 000 se vendent dans l'année, 260 000 en 1981, 600 000 en 1982...\nl Septembre : 1,5 million de chômeurs.\nl Novembre : VGE annonce vingt-neuf mesures, dont un Pacte national pour l'emploi du personnel d'encadrement.\nl Décembre : prise de contrôle d'Hachette par Matra.\n1981 l Expérience Télétel à Vélizy, qui aboutira au minitel. En dix ans, le parc de minitels est passé à 5 millions. 55 % des cadres supérieurs en ont un.\nl Création de l'Afcerq, Association française des cercles de qualité.\nl Avril : ouverture du premier Ikea à Bobigny.\nl 10 mai : François Mitterrand est élu président de la République avec 52 % des suffrages.\nl 22 septembre : mise en service du TGV Paris-Lyon.\nl 2 octobre : autorisation des radios locales privées.\nl 26 octobre : l'Assemblée nationale vote la natio- nalisation de cinq groupes industriels - CGE, PUK, Rhône-Poulenc, Saint-Gobain et Thomson-Brandt -, et de trente-six banques.\nl 30 octobre : 2 millions de chômeurs.\nl Yvon Gattaz succède à François Ceyrac à la tête du CNPF.\n1982 l Ordonnances et lois sociales : 39 heures, 5 semaines de congés payés, création d'une allocation de préretraite, abaissement de l'âge de la retraite à 60 ans, lois Auroux, mais aussi blocage des prix et des salaires et impôt sur la fortune.\nl 10 janvier : mise en place des premières Sicav de trésorerie.\nl 24 février : naissance d'Amandine, premier bébé-éprouvette français.\nl Avril : le four à micro-ondes apparaît sur le marché français.\nl 22 octobre : blocus de Poitiers contre les magnétoscopes japonais.\nl 18 novembre : les cadres CGC manifestent. Leur slogan : On en a marre d'être tondus! Le 8 décembre, la CGC réalise un score inespéré aux élections prud'homales : 9,64 %.\nl Lancement du Plan câble.\n1983 l Le Compte d'épargne en actions prend partiellement le relais des Sicav Monory. Reconnaissance officielle des stock-options.\nl Loi sur l'égalité professionnelle entre hommes et femmes.\nl Février : accord sur la retraite complémentaire à 60 ans, avec garantie minimale égale à 20 % du salaire moyen de carrière.\nl Le rapport de René Girard pour l'Education nationale estime que l'anglais a désormais un statut particulier, incontournable, de langue de grande communication .\nl Installation de l'Ecole supérieure de création industrielle par le ministère de la Culture, qui organise un colloque sur Le design facteur de compétitivité .\n1984 l Congé individuel de formation.\nl Janvier : Apple introduit son Mac en France.\nl Première carrosserie entièrement en plastique avec l'Espace de Renault-Matra.\nLoi autorisant le RES (rachat de l'entreprise par ses salariés).\nl 4 mars : 550 000 à 800 000 personnes défilent à Versailles pour la défense de l'enseignement libre.\nl Mai : identification du virus du sida. En 1987, le taux de mortalité pour 1 million dû à cette maladie atteignait 59,8 chez les cadres supérieurs et 26,4 chez les ouvriers.\nl 28 juillet : mise en règlement judiciaire de Creusot-Loire. l Paul Marchelli succède à Jean Menu à la présidence de la CGC.\nl Octobre : 2,5 millions de chômeurs.\nl 4 novembre : première émission de Canal +.\nl Le nombre des enseignants de gestion passe le cap des 1 000.\n1985 l Mise en place du téléphone à 8 chiffres.\nl 12 février : le dollar franchit la barre des 10 francs.\nl Commercialisation du Caméscope.\nl Premières actions spécifiques pour les chômeurs de longue durée.\nEn 1991, l'ANPE a recensé 29 000 cadres chômeurs de longue durée - en 1974, ils étaient 4 000.\n1986 l Adoption de l'Acte unique, qui va permettre la constitution d'un grand marché européen des biens et des personnes à partir du 1er janvier 1993.\nl 20 février : ouverture du Matif (Marché à terme d'instruments financiers).\nl 25 avril : catastrophe de Tchernobyl.\nl 3 juillet : suppression de l'autorisation administrative de licenciement.\nl 3 juillet : promulgation d'ordonnances sur les privatisations.\nCelle de Saint-Gobain, le 6 décembre, séduit 1,5 million de petits actionnaires.\nl Suppression de l'impôt sur la fortune.\nl Loi Madelin sur l'intéressement : 20 % de la masse salariale peuvent être distribués sous forme d'intéressement, avec exemption des cotisations sociales.\nl Décembre : 500 000 lycéens manifestent contre la loi Devaquet, synonyme de sélection à l'entrée de l'université. Etre titulaire du bac ou d'un diplôme de l'enseignement supérieur multiplie par sept les chances d'appartenir à l'encadrement ou à une profession intermédiaire (type techniciens) avant 30 ans.\n1987 l Les prélèvements obligatoires atteignent leur niveau record : 44,8 %. Ils étaient à 35 % en 1968.\nl Création du PER (plan d'épargne-retraite). Le succès est mitigé.\nl Privatisation de TF1.\nl Krach du 19 octobre à Wall Street.\n1988 l OPA de Schneider sur Télémécanique. Elle se heurte à la résistance du personnel de Télémécanique - notamment ses cadres, détenteurs de 12 à 15 % des actions du groupe.\nl Rétablissement de l'impôt sur la fortune. 140 000 déclarations en 1990.\n1989 l Pierre Bérégovoy lance le PEP (Plan d'épargne populaire).\nl Commercialisation du laser-disc vidéo.\nl De 1982 à 1989, le salaire moyen d'embauche des jeunes diplômés d'écoles de commerce a augmenté de 14,5 % en francs constants. Le Cerc estime que, durant la même période, la rémunération du travail salarié s'est accrue de 5 % à peine.\n1990 l Le conflit du Golfe met fin à l'une des périodes les plus riches en création d'emplois pour l'économie française et ses cadres : près de 100 000 offres d'emploi de cadres publiées dans la presse en 1989, 58 000 en 1991.\nl 3 octobre : réunification des deux Allemagnes.\nl 12 novembre : grande manifestation des lycéens pour une rénovation de leurs équipements.\nl 13 décembre : loi contre le tabagisme et l'alcoolisme.\n1991 l Entrée en vigueur de la contribution sociale généralisée (CSG), pénalisante pour tous les revenus supérieurs à 15 000 francs par mois.\nl 24 avril : Livre blanc sur les retraites, qui recommande l'allongement de la durée de cotisation nécessaire à la retraite à taux plein de trente- sept trimestres et demi à quarante-deux.\nl 7 novembre : l'ENA à Strasbourg.\nl 1er décembre : l'équipe de France de tennis remporte la Coupe Davis.\nl Décembre : accord de Maastricht sur l'Union économique et monétaire européenne. Actuellement, 94 000 cadres français sont résidents d'un pays étranger.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-400-coups-des-cols-blancs_1417332.html"}, {"title": "LA SUISSE EN EUROPE", "text": "Après que le Conseil fédéral a officiellement demandé que la Suisse devienne membre à part entière de la Communauté, on peut mesurer l'ampleur des novations pro- voquées par cette décision.\nIl est très instructif de lire le document dans lequel le Conseil fédéral justifie ce choix, car il répond à bien des objections que l'on entend chez nous dans le débat sur les accords de Maastricht.\nLes Suisses n'ont nullement le sentiment de perdre leur identité nationale en s'intégrant à la CEE. Au contraire. Ils craignent qu'en restant à l'écart celle-ci ne traite directement avec leurs entreprises et leurs cantons, créant ainsi au sein même de la Confédération helvétique des forces centrifuges dangereuses pour l'unité du pays.\nNos voisins ne redoutent pas davantage que les petits Etats membres ne soient dévorés par les grands. Les institutions communautaires leur apparaissent même comme la meilleure protection contre l'hégémonie d'une seule nation ou d'un groupe de nations. Ceux qui craignent l' Europe allemande comprendront peut-être que ce danger est plus grand dans une Europe composée d'Etats juxtaposés que dans une Europe intégrée.\nLes Suisses attendent de la CEE qu'elle multiplie les chances de croissance, agisse plus efficacement contre la pollution et diffuse le progrès social. Très exactement le contraire de ce que les adversaires de l'intégration européenne dénoncent chez nous comme des périls imminents.\nEnfin, cette prise de position a été l'occasion pour la Suisse de réfléchir sur sa neutralité. Elle comprend que celle-ci n'existait que pour défendre son indépendance - situation quelque peu hypocrite d'ailleurs, car que serait la Suisse aujourd'hui, si Hitler avait gagné? Désormais, la défense de cette indépendance passera moins par un retrait du jeu des forces politiques que par la constitution d'une force unifiée capable de défendre les intérêts de l'Europe à l'extérieur et, éventuellement, d'y rétablir la paix à l'intérieur.\nCertes, son nouveau statut posera à la Suisse des problèmes difficiles : son agriculture est encore plus protégée que celle des Douze, l'introduction de la TVA devra être compensée par des réductions sur les autres impôts.\nQuant à la démocratie à la Suisse , pourquoi n'inspirerait-elle pas la Communauté, qui souffre incontestablement aujourd'hui d'un déficit démocratique ? Le référendum populaire, la collégialité du Conseil fédéral, l'autonomie des cantons, la double représentation parlementaire des citoyens et des provinces sont autant d'expériences que la Confédération helvétique a poussées plus loin que la plupart des autres pays européens. L'entrée fracassante de la Suisse en Europe pourrait être une façon d'introduire l'Europe dans l'expérience de la Suisse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-suisse-en-europe_1416063.html"}, {"title": "LA SERIE NOIRE", "text": "C'est le film publicitaire le plus coûteux du monde. Réalisé avec moult effets spéciaux par les studios de George Lucas, réalisateur de L'empire contre- attaque et père de E.T., le spot, sorti dans le monde entier le 15 mai dernier, vante les vertus innovatrices de British Petroleum. Le troisième groupe pétrolier mondial a bien besoin de ce coup de pouce médiatique pour redorer son blason, terni par des résultats en chute libre. Pour la première fois, ce bijou de la couronne britannique, assis sur ses rentes de la mer du Nord, a affiché une perte de 600 millions de francs au premier trimestre 1992, après une année 1991 peu glorieuse. Le président Robert Horton explique que les temps sont durs mais que le groupe en a vu d'autres.\nCependant la City tremble pour ses dividendes. Et les 112 000 salariés, naguère mobilisés sur un projet d'entreprise censé faire de BP la plus belle compagnie pétrolière au monde, sont aujourd'hui démoralisés par des coupes claires dans leurs rangs.\nCette ambiance délétère n'est pas surprenante, car la spirale dépressive dans laquelle le géant britannique s'est laissé piéger ces trois dernières an-nées n'est en rien fortuite. BP doit maudire Margaret Thatcher. La Dame de fer avait facilité la privatisation de ce fleuron pétrolier, en conservant un simple strapontin d'observateur dans son capital (1,9 %). Mais elle mit son libéralisme dans sa poche quand le Kuwait Investment Office, bras financier de l'émirat, annonça qu'il détenait 22 % de BP. Elle somma alors BP de racheter 12 % de ses propres titres au KIO, pour 4 milliards de dollars. Une vraie folie financière dont BP ne s'est toujours pas remis. Déjà fragilisé par les acquisitions coûteuses de Standard Oil of Ohio (un pied aux Etats-Unis) et de Britoil (le concurrent de la mer du Nord), le groupe a dû s'endetter de 5 milliards de dollars supplémentaires depuis cinq ans. Comme ses fonds propres n'ont pas augmenté, ses ratios financiers se sont dégradés, faisant fuir de plus en plus d'investisseurs boursiers.\nSous la ligne de flottaison.\nCe dérapage n'aurait pas été dramatique si BP ne connaissait d'autres secousses. D'abord, ses zones traditionnelles de production de pétrole et de gaz (mer du Nord et Alaska) arrivent à matu-rité, ce qui renchérit les coûts d'exploitation et contraint le groupe à chercher ailleurs des réserves futures. Ses récentes découvertes dans le golfe du Mexique et dans les montagnes de Colombie prouvent que l'avenir peut être assuré. Encore faut-il y engloutir des milliards. Or, par son profil très marqué de producteur (deux tiers de ses profits), BP est plus exposé que ses concurrents Exxon ou Shell à une baisse du prix du baril. Sa stratégie repose sur un baril à 25 dollars. Au prix actuel de 18-19 dollars, le pétrolier est sous la ligne de flottaison, incapable de financer ses investissements.\nEnsuite, les 15 raffineries et les 19 000 stations- service ont pris de plein fouet la récession. En 1991, les profits de l'aval (transformation et distribution) ont été divisés par deux au Royaume-Uni, par trois outre-Atlantique. Sans que les activités chimiques - dans le rouge - puissent jouer les stabilisateurs.\nCette conjonction est rarissime , affirme Robert Horton, qui guette avec ferveur une reprise d'autant plus attendue que les investissements dans ces secteurs sont colossaux, notamment pour coller à la vague verte (essence sans plomb et usines propres).\na la recherche du cash. Bref, British Petroleum ne dégage plus assez d'argent pour préparer l'avenir, rembourser ses dettes et maintenir ses dividendes. En gros, il manque 15 à 20 milliards de francs par an. Aussi, depuis trois ans, Robert Horton presse le citron et vend les meubles. Les effectifs du siège social sont passés de 2 400 à 1 400 personnes. L'objectif est d'abord d'économiser environ 7 milliards de francs annuels d'ici à 1994. Mais la recherche désespérée de cash implique aussi une politique massive de cessions d'actifs. Il faut avoir le courage de dire que nous ne pouvons pas être dans tous les pays et sur tous les créneaux, explique Raymond Bloch, PDG de BP-France. Il faut se concentrer là où nous pouvons être forts, et donc faire respirer les actifs. Mais cette respiration a des allures d'expiration permanente. BP vend. BP solde, au grand profit de ses concurrents. Dernier lot mis sur le marché : les 56,9 % de BP-Canada, gros producteur de gaz et de pétrole on-shore. Les activités d'alimentation animale ont été déclarées non stratégiques , donc cessibles. Ces deux dernières années ont eu lieu les ventes de la filiale Tex-Con, des actifs d'exploration-production et de parts de raffineries en France, de réseaux de distribution en Afrique du Sud et en Afrique de l'Ouest, en Suisse, en Italie, en Irlande, en Belgique, en Suède; le retrait d'Egypte et l'abandon de projets gaziers au Qatar, sans compter la vente de la tour BP à la Défense. Mais nous avons investi 4 milliards de francs en Espagne et nous nous renforçons en Asie , clament les dirigeants. Ces exceptions confirment que BP s'ampute pour survivre. Rien ne dit qu'il n'en sortira pas handicapé à vie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-serie-noire_1414769.html"}, {"title": "L affaire tapie", "text": "Difficile de ne pas éprouver une certaine sympathie pour cet homme.\nLorsqu'en 1986 Hervé Bourges, alors patron de la Une, m'avait demandé d'être un grand témoin dans l'émission Ambitions que Bernard Tapie allait lancer pour populariser l'esprit d'entreprise, j'avais, en acceptant la proposition, surpris - et probablement déçu - quelques-uns de mes amis. J'étais convaincu qu'il fallait sortir des discours convenus et des arguments rationnels pour réconcilier les Français non seulement avec leur industrie et avec leur entreprise, mais plus précisément avec les entrepreneurs. Or Tapie savait admirablement vendre l'esprit d'entreprise au grand public.\nCertes, il n'était pas lui-même un exemple très convaincant. Il faisait fortune en rachetant des affaires au bord de la faillite, en les retapant plus ou moins, puis en les revendant à meilleur prix.\nC'était moins un entrepreneur qu'un spéculateur. Mais il expliquait mieux que quiconque le rôle du profit. Il popularisait l'économie de marché sous l'oeil attendri des socialistes au pouvoir.\nDepuis, Bernard Tapie n'a fait qu'aggraver son cas : il s'est propulsé dans le monde du football, il a racheté Adidas (à des Allemands!) sans démontrer sa capacité à le redresser, et il s'est lancé dans la politique. Le mélange des genres ne fait pas bon genre. De l'ambition créatrice d'hier, on ne voit plus aujourd'hui que l'ambition, et guère la création.\nLa contrepartie du succès médiatique tant recherché par l'intéressé est naturellement la médiatisation à outrance des échecs. Pour avoir évolué aux limites de la légalité et de la moralité, Bernard Tapie ne court pas seulement des risques personnels. Il en fait aussi courir aux causes dont on lui a attribué la défense et l'illustration : hier un certain capitalisme, aujourd'hui un socialisme en quête de succès.\nFrançois Mitterrand et Pierre Bérégovoy ont été fascinés par le personnage : il savait parler au peuple comme aucun responsable ne le fait plus au PS; il rivait son clou à Le Pen; il incarnait la réussite, chéquier au poing ou balle au pied. Tous deux en ont fait imprudemment un ministre, comme autrefois les princes confiaient leurs armées à des condottieres sans foi ni loi, et leur trésor à des financiers sans scrupule. Le problème de Giscard, disait de Gaulle, c'est le peuple. Celui des socialistes, c'est l'argent. Bernard Tapie illustre les contradictions de la France contemporaine.\nContradictions d'un capitalisme qui veut le profit sans accumuler le capital. Contradictions d'un socialisme qui court après le peuple mais dont le message s'est englouti dans la grande faille de l'Est européen. Contraint de quitter le gouvernement pour se présenter devant ses juges, Tapie - sans le savoir - nous place devant les nôtres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-affaire-tapie_1413482.html"}, {"title": "Vingt cinq ans de reflexion", "text": "Dans les années 70, les patrons américains faisaient placarder aux murs de leurs quartiers généraux la consigne : Think! Comme leurs congénères d'outre-Atlantique, les cadres français s'interrogent inlassablement, depuis un quart de siècle, sur l'entreprise en général et sur leur propre rôle en particulier. Pourtant, on serait bien embarrassé de dresser la liste de leurs maîtres à penser. Aux Etats-Unis, le gourou est une espèce vivace, issue du croisement du télévangélisme et du capitalisme. Mais elle ne s'est pas bien acclimatée en France , constate Dominique Chalvin, directeur du département ressources humaines à la Cegos.\nCette résistance gauloise à la gouroumania s'explique certes par un refus de l'embrigadement intellectuel, mais aussi par le fait que la plupart des nouveaux concepts, en matière de management ou de comportement dans l'entreprise, ont été élaborés dans les Mecques étrangères - les Etats-Unis, puis le Japon - avant que leurs échos ne parviennent chez nous, souvent par l'intermédiaire des cabinets de conseil. En outre, il fallait les adapter aux spécificités du terreau local. De sorte que l'histoire de la pensée cadre est une histoire des idées et des pratiques plutôt que celle des auteurs.\nOr le terreau local, dans les décennies de l'après-guerre, était en pleine reconstruction. Le produit national français n'a retrouvé son niveau de 1938 qu'au cours des années 50. Les mots d'ordre étaient les suivants : rattraper, produire, et pour cela rationaliser - l'appétit de consommation résolvait d'avance le problème de la vente.\nC'est en 1958 que Marcel Loichot crée la Sema avec Robert Lattès et Jacques Lesourne - l'actuel directeur du Monde, qui fut un des pionniers de l'économie mathématique et de la recherche opérationnelle. Au cours des années 60, les ingénieurs en organisation , ancêtres des conseils en management, répandent la programmation linéaire, les méthodes statistiques ou la simulation dans des entreprises qui restent marquées par le taylorisme et la hiérarchie pyramidale.\nMais tout à coup, peu avant la fin de la décennie, un double bang ébranle les certitudes productivistes des cadres français. En 1967, Le Défi américain, de Jean-Jacques Servan-Schreiber, vient leur rappeler que le management ne se réduit pas à l'organisation rationnelle, que le marché existe et que la compétitivité internationale les attend. Et Mai 68 les avertit que, comme consommateur ou comme travailleur, le commun des mortels a également quelque chose à dire.\nCes chocs préparent le terrain à des idées qui étaient déjà monnaie courante outre-Atlantique. Notamment depuis la publication par Alfred Sloan, en 1963, du livre Mes années à la General Motors - l'entreprise qu'il avait longtemps dirigée et profondément transformée.\nrévolution mentale. La vague déferle en France au cours des années 70. C'est l'époque où, dans les grandes entreprises, les structures par fonctions (production, vente, personnel...) cèdent la place aux divisions par produits et par marchés , explique Pierre Morin, directeur général d'IDRH. Au début de la décennie, McKinsey contribue à ce relifting chez Rhône-Poulenc. Partout, on découvre les vertus de la décentrali-sation, qui donne la possibilité de libérer les ini- tiatives, de se rapprocher du client, de créer des centres de gestion autonomes, tandis qu'un système d'information sophistiqué et rapide - favorisé par l'introduction de l'informatique - donne à la direction générale les moyens de mesurer les performances et de rendre les grands arbitrages. Cette révolution mentale facilite la découverte - avec un retard significatif - d'un concept que Peter Drucker avait proposé aux Etats-Unis dès 1954, et qui va faire fortune en France : la direction par objectifs. La DPO donne à la décentralisation un contenu dynamique et élargi : elle permet d'adapter les objectifs à la nature des responsabilités (donc de penser autrement qu'en termes de maximisation du profit), elle associe les intéressés à la définition de leurs propres objectifs, elle les motive par un système de rémunérations.\nDans cette même décennie, et là encore avec quelque retard, les entreprises françaises explorent les techniques du marketing.\nIntroduisant les idées des théoriciens américains comme Philip Kotler ou Theodore Levitt - c'est aussi l'époque de l'irruption des cabinets américains en France -, des consultants apprennent aux patrons à inverser leur démarche habituelle, et à remonter du marché vers la conception du produit.\nCependant, le nouvel esprit de décentralisation des responsabilités ne touche, en France, qu'un cercle assez étroit de cadres au sommet des hiérarchies. Dans les profondeurs des entreprises - les relations entre la direction et l'ensemble du personnel -, les choses bougent aussi mais la spécificité française reste forte. Le choc de Mai 68, la persistance d'un esprit de lutte des classes, le poids historique du mouvement ouvrier conduisent l'aile marchande du patronat à développer un modèle social à base de dialogue, de participation et d'avantages matériels. En 1969, François Dalle (L'Oréal), Antoine Riboud (BSN) et quelques autres portent sur les fonts baptismaux l'association Entreprise et Progrès. En 1975, Pierre Sudreau rédige un rapport célèbre sur la Réforme de l'entreprise . Rétrospectivement, certains observateurs critiques voient dans ce mouvement une résurgence, adaptée à l'esprit hexagonal, de la vieille école des relations humaines qui fit florès dans l'Amérique des années 30 : il s'agissait à l'époque de faire passer la pilule taylorienne (répétitivité des tâches, absence de responsabilité, autorité pyramidale) par l'établissement de bonnes relations. De la même façon, dans les années 70, on a recherché l'efficacité dans le travail par une approche humaniste assez primaire, sans s'interroger sur le fonctionnement des organisations et en oubliant souvent l'objectif de productivité , remarque Luc Boyer, directeur général de Hay Management.\nPlus prémonitoire - mais encore peu écouté - était le message de Michel Crozier, dont le livre Le Phénomène bureaucratique paraissait simultanément, en 1964, aux Etats-Unis et en France. Prolongeant les recherches de l'Américain Herbert Simon (qui devait recevoir le Nobel d'économie en 1978), le sociologue français mettait en évidence les différences d'objectifs et les jeux de pouvoir entre les différents groupes qui composent les organisations. Parallèlement, le choc de Mai 68 fait franchir l'Atlantique aux idées de Frederik Herzberg, grand théoricien de l'enrichissement des tâches. Les vrais facteurs de mobilisation, dit-il, sont dans la relation entre l'individu et son travail, qui doit lui offrir la possibilité de se réaliser. Cela demande une modification en profondeur de l'organisation, la fin des tâches répétitives, bref la mort du taylorisme. De fait, à partir du milieu des années 70, nombre d'entreprises françaises commencent à remplacer les chaînes de production par des équipes autonomes - et l'usine Volvo de Kalmar, en Suède, devient un lieu de pèlerinage industriel.\nUne nouvelle révolution s'annonce au tournant des années 80. Le double choc pétrolier et l'âpreté croissante de la compétition internationale défont bien des positions réputées solides. Dans les industries lourdes et dans certains secteurs de consommation courante, la concurrence des nouveaux pays industrialisés à bas salaires fait des ravages. La rapidité de réaction devient un fac- teur vital. Small is beautiful : c'est l'heure de gloire de la Silicon Valley, le triomphe naissant d'Apple.\nDans les grandes entreprises, on se convertit à la stratégie.\nDécentraliser la gestion et coller au marché ne suffisent plus : il faut intégrer le temps, l'innovation, miser sur les demandes qui émergent. Bref, comme le souligne Pierre Morin, faire de la microéconomie appliquée . En France, le Boston Consulting Group vulgarise les notions de cycle de vie des produits, de courbe d'expérience, de portefeuille d'activités. Nos entreprises découvrent que le facteur de survie n'est pas la masse du chiffre d'affaires, mais la marge, permettant d'investir dans l'innovation ou de pratiquer la croissance ex-terne. Les conglomérats pâlissent, la concentration sur les métiers de base multiplie restructurations et OPA.\nA peine a-t-on assimilé la leçon qu'un danger nouveau pointe sur un autre front : dans l'électronique et l'automobile, la percée japonaise prouve qu'on était loin d'avoir tout appris en matière de compression des coûts et de qualité des produits. Il faut se mettre au just in time et à la qualité totale. C'est en quelque sorte la revanche de l'ingénieur sur le stratège et le financier. Là encore, les gourous sont lointains : la religion de la qualité - et tout son appareillage statistique - avait été enseignée aux Japonais, dans les années d'après-guerre, par les Américains - notamment W. Edwards Deming. Quarante ans plus tard, les disciples sont devenus des maîtres, et c'est auprès des Nippons qu'Américains et Européens vont s'initier. En France, un homme comme Hervé Sérieyx joue un rôle utile de grand communicateur , en contribuant notamment à diffuser la pratique des cercles de qualité et en faisant la synthèse des derniers acquis du management.\nTout avait-il été dit? En tout cas, vers le milieu des années 80, la veine des idées nouvelles semble se tarir. On applique, on expérimente, on se passionne pour les success stories, comme celle de Lee Iacocca dans l'automobile américaine. On combine les vieux concepts, tout en digérant les plus récents. DPO plus enrichissement des tâches plus écoute du client plus qualité égale culture d'entreprise. En 1982, deux anciens de McKinsey, Peters et Waterman, publient Le Prix de l'excellence, qui devient en quelques mois un best-seller aux Etats-Unis puis en France.\nles valeurs simples. Ce livre est plein d'exemples, mais son message est assez léger: les entreprises excellentes le sont... parce qu'elles ont une culture d'excellence. Dans un monde hostile et troublé, on se réfugie dans les valeurs simples, les vertus du passé, commente Luc Boyer. Avec l'illusion que la bonne volonté communicative est la clé du succès. En attendant, nombre de patrons français s'engouffrent dans la brèche en promulguant des projets d'entreprise - parfois élaborés de façon collective, parfois sortis tout armés de leurs têtes, et qui pimentent des tranches de management de quelques graines de morale élémentaire. Une mode bien française, que le philosophe anthropologue Alain Etchegoyen a étudiée dans Les entreprises ont-elles une âme? (1990).\nMais le management a horreur du vide. Un autre mot magique commence à fasciner les cadres : le réseau. L'organisation sans base ni sommet, adaptée à la complexité, souple et réactive devant l'incertain, connectée à son environnement, parcourue d'informations accessibles à tous ses membres, respectueuse de l'autonomie de chacun... Ce scénario séduisant - et que les formidables progrès de la micro-informatique rendent assez plausible - a déjà été tracé par le prophète américain Alvin Toffler, et en France, de façon plus pragmatique, par Hubert Landier. Le cadre deviendra alors un homme terminal (voir Livres page 87). Mais, au bout du compte, cette décentralisation poussée jusqu'à son extrême limite risque de faire exploser... l'entreprise elle-même.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vingt-cinq-ans-de-reflexion_1430241.html"}, {"title": "Tentation separatiste en tchecoslovaquie", "text": "Le bon élève de l'Est serait-il gagné par le mal yougoslave? A la veille des élections législatives du 5 juin, les tensions entre Tchèques et Slovaques se réveil-lent, au point que le parti du leader séparatiste Vladimir Meciar est donné gagnant en Slovaquie. Si les indépendantistes l'emportent à Bratislava, les lourdes réformes économiques que la Tchécoslovaquie a entreprises pourraient être interrompues. Depuis dix-huit mois pourtant, les Tchécoslovaques avaient accepté de voir diminiuer de 50 % leur pouvoir d'achat à la suite de la libération totale des prix, ce qui a permis de contrôler l'inflation bien mieux que chez les voisins polonais ou russes.\nCertes, le chômage atteint aujourd'hui 6 % de la population active (12 % en Slovaquie, région d'industrie lourde et vétuste), et la production industrielle s'est effondrée début 1991. Mais les exportations à l'Ouest se développent, en particulier vers la RFA (+ 60 % en 1991), et les services privés liés au tourisme explosent.\nCes signes d'amélioration pourraient annoncer une reprise plus franche, sauf si les deux Républiques ne gâchent leurs chances en consom- mant leur divorce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tentation-separatiste-en-tchecoslovaquie_1428931.html"}, {"title": "Quelle rigueur dix ans apres", "text": "Juin... 1982 est probablement la date la plus importante des deux septennats de François Mitterrand, du moins pour l'économie. Les mesures prises il y a dix ans et celles, complémentaires, de mars 1983 n'ajoutaient pas seulement un nouvel épisode de stop-and-go à l'histoire de la gestion de la gauche en France. La correction de trajectoire allait être durable. Les dégâts causés par la relance de 1981-1982 ont fini par être réparés, et, aujourd'hui, le nouveau cours de la politique économique commence à porter ses fruits.\nL'ennui est que la rigueur proclamée, si elle s'impose plus que jamais aux agents économiques privés, est éludée par la puissance publique elle-même, ce qui compromet les chances d'une reprise solide.\nOn lâchera, puis on endiguera , nous avait assuré, début 1981, une personnalité qui devint Premier ministre longtemps après. La manoeuvre ne pouvait que laisser sceptique, et cette relance isolée ne dura effectivement qu'un été. Les tensions inflationnistes, le déficit des comptes publics et de la balance des paiements contraignirent à dévaluer trois fois le franc, en octobre 1981, juin 1982 et mars 1983. Or la dernière rumeur veut qu'on le réévalue! Le Financial Times parle du défi lancé au mark pour le rôle d'ancre de stabilité dans le SME. Et le président de la Bundesbank nous confie : Il n'est pas exclu que les Français soient dorénavant plus sérieux que les Allemands. Que s'est-il passé?\nL'échec de la relance socialiste a converti à la discipline non seulement le nouveau pouvoir, mais les Français dans leur ensemble, eux qui étaient volontiers portés à croire aux vertus d'une politique activiste . Leur rechute récente (dans les bras d'Edith Cresson) a été éphémère, car leur comportement a durablement changé. La page de la relance unilatérale a été tournée, sans doute définitivement. Un de ses auteurs nous affirme : L'idée que la France peut, de manière autonome, relancer sa conjoncture intérieure est morte. Le stimulant de la dévaluation a aussi fait place au remède de la désinflation compétitive, qui est tout le contraire, puisque, au lieu de brader notre production en abaissant la valeur du franc, nous cherchons à l'imposer par une productivité supérieure, ce qui renforce le taux de change. Depuis 1986, celui-ci a gagné, vis-à-vis de la moyenne de nos partenaires européens, entre 6 et 11 points de compétitivité (en valeur réelle, selon les indicateurs de la BRI).\nL'activisme nous a fait rater la reprise de 1983. Finalement, les Français ont compris que la source de la compétitivité, de la croissance... et donc de leurs revenus et de leurs emplois, c'était la force des entreprises. Loin d'être des catégories antagonistes comme dans la logique du Programme commun de la gauche, profits et salaires sont complémentaires, à terme, dans une optique dynamique.\nCertes, après 1982, les travailleurs ont dû subir l'ajuste- ment, et leur pouvoir d'achat a baissé deux années de suite, en 1983 et 1984, pour la première fois depuis le début de la Ve République. Mais la part des sociétés dans la valeur ajoutée s'est redressée, entraînant un vigoureux redémarrage de l'investissement et de l'expansion en général. Le processus a été interrompu en 1989. Le gouvernement d'alors a favorisé des augmentations de salaires généreuses qui l'ont même renversé. D'après les calculs de Rexecode, le surplus distribuable depuis 1989 a été absorbé, et au-delà par le travail; il n'est rien resté pour le capital.\nOr les entreprises françaises étaient seulement conva- lescentes.\nL'assainissement restait inachevé. Ainsi s'expliquent le surprenant affaissement de l'économie, courant 1990, et la brutale chute de l'investissement industriel en 1991. Cependant, tirant les leçons des expériences passées, les entrepreneurs ont réagi en freinant les salaires (+ 3,5 % seulement en 1992, selon le Centre de prévision de L'Expansion) et l'emploi (croissance zéro des effectifs en 1992 - ce qui va aggraver le chômage). Moyennant quoi, le partage se redresse à nouveau en leur faveur, assurant des profits supérieurs cette année à ceux de l'an dernier. La récession de l'investissement a donc des chances de s'interrompre, et une certaine croissance semble même garantie par nos gains de compétitivité. Les experts de la Direction de la prévision évaluent à 0,4 % environ notre surplus d'expansion par rapport à nos partenaires. Ils observent : C'est la première fois que les entreprises sortent d'une récession en aussi bonne forme.\nLa rigueur nous donne ainsi de la croissance, alors que l'activisme nous avait fait rater la reprise mondiale, en 1983-1984. La tendance paraît tenable. Avec une inflation stabilisée (sauf renchérissement pétrolier), à 3 % l'an environ, c'est-à-dire un peu en dessous de la moyenne des partenaires, notre compétitivité devrait continuer à s'améliorer, et le rééquilibrage de nos échanges ne sera pas remis en cause. Le commerce extérieur a assuré la moitié de la croissance enregistrée par la France au premier trimestre. L'écart entre nos taux d'intérêt et ceux de l'Allemagne a été ramené de 7 points, au début de la période, à pratiquement zéro (à court terme) et le gouverneur de la Banque de France, Jacques de Larosière, a déclaré que le franc faisait partie du club des monnaies fortes. La France est la seule des grandes nations européennes dont la performance monétaire et financière se conforme aux critères fixés à Maastricht pour le passage à l'UEM en 1996.\nLa rigueur pour l'état aussi. Il est vrai que la plupart des pays (Japon excepté) laissent filer leurs finances publiques. En proportion du PIB, le déficit du budget de l'Etat français semble relativement modéré (2,5 % en 1992, contre 4 % en moyenne dans le G7). Mais, pour mesurer la ponction opérée sur les ressources, c'est à l'épargne domestique qu'il faut rapporter ce besoin de financement.\nAlors, nous nous éloignons du Japon, et même de l'Allemagne, et nous nous rapprochons des Anglo-Saxons! Selon l'OCDE, le déficit des administrations a absorbé 19,2 % de l'épargne nationale aux Etats-Unis, 13,3 % en France, 12,5 % au Royaume-Uni, 8,9 % en Allemagne et 3,8 % au Japon, en moyenne, de 1982 à 1988. Les choses ne se sont pas arrangées depuis. Les plus-values de recettes sécrétées par la croissance retrouvée dans les années 1988-1989 n'ont pas été consacrées au désendettement, et le déficit n'a pas été ramené en dessous du seuil (70 milliards de francs) où la dette publique est stabilisée.\nEn conséquence de cette imprévoyance, l'impasse a bondi avec le ralentissement de l'expansion : - 80 milliards prévus en 1991, - 132 réalisés... Cette année, le déficit sera vraisemblablement le double de celui prévu (90 milliards). Le service de la dette augmente trois fois plus vite que les autres dépenses. Hors dette, le budget est excédentaire. L'Etat a perdu toute marge de manoeuvre et, quand viendra la reprise, la collision des appétits publics avec les besoins de capitaux privés tendra les taux d'intérêt réels et freinera l'investissement et la croissance. La rigueur ne s'applique pas à tout le monde. Mais y soumettre l'Etat lui-même, c'est peut-être trop demander à la réforme tranquille .", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelle-rigueur-dix-ans-apres_1427685.html"}, {"title": "Salaires la fin de l age d or", "text": "En 1967 venaient de s'achever trente glorieuses salariales pour les cadres. Pendant une décennie, de 1956 à 1967, leurs salaires avaient augmenté de 153 %, contre 123 % pour l'ensemble des salariés.\nLes cadres français sont-ils trop payés? s'interrogeait Gilbert Veyret, en 1968, dans L'Expansion. L'industrialisation accélérée, les classes creuses de l'avant-guerre arrivant sur le marché et la rapidité des carrières, tout poussait les rémunérations des cols blancs à la hausse. Une enquête salaires citée dans les colonnes de notre maga-zine, qui ne lancera les siennes qu'en 1969, montrait qu'un ingénieur français touchait 38 500 francs annuels, contre 35 600 pour un Allemand. Et qu'un directeur général gagnait 97 000 francs, 3 000 de plus sur l'année que son homologue d'outre-Rhin. Et pourtant, le plus spectaculaire était encore à venir, comme le révèle une exploitation exclusive de la banque de données de la Cegos, qui suit depuis vingt ans 50 000 salaires de cadres dans 70 des 200 premières entreprises françaises.\nDurant la décennie suivante, de 1970 à 1980, les rémunérations des cadres de 55 ans vont s'accroître de 216 %, et celles des jeunes diplômés de 25 ans suivent de près, à 202%. Mais les choses ne sont plus aussi roses que le laissent croire les chiffres : l'inflation mange une partie de ces gains et, surtout, le plan Barre de 1976 ralentit considérablement le rythme d'accroissement, dans la deuxième moitié de la décennie. Dès 1980, l'enquête annuelle de L'Expansion note un décrochage des salaires français par rapport à ceux des autres Européens . A cette époque, dans une entreprise réalisant au moins 300 millions de francs de chiffre d'affaires, un directeur général français gagne de 400 000 à 450 000 francs, tandis que l'Allemand bénéficie d'un salaire de 480 000 à 600 000 francs. Ce que l'on peut encore, alors, attribuer à l'effet de la revalorisation continue du mark par rapport au franc.\nNéanmoins, des signes montrent que la rupture est profonde. Les entreprises se lancent prudemment dans des politiques d'individualisation. Le mouvement n'a cessé de s'amplifier : en 1992, 90 % des entreprises pratiquent ce type de politique pour leurs cadres. Au milieu des années 80, le lien entre ancienneté de carrière et augmentation de salaire est déjà devenu moins évident.\nLes chiffres de la Cegos pour la décennie 1980-1990 parlent d'eux-mêmes : si le salaire des jeunes diplômés de 25 ans s'accroît de 90 %, celui obtenu par les plus de 55 ans ne progresse plus que de 67 %. Sur dix années, le salaire moyen du cadre aura augmenté moins vite que les prix. Une étude de la Cnam (Caisse nationale d'assurance-maladie), publiée en octobre 1991, estimait même que durant cette période les revenus des médecins avaient pris 20 points d'avance sur ceux des cadres supérieurs. Le début de la décennie 90 confirme ce rigorisme salarial. La plus récen- te enquête de L'Expansion (n 429, mai/juin 1992), établie en collaboration avec le cabinet Hewitt Associates, place la France au dernier rang des pays européens pour les revalorisations salariales consenties à ses managers en 1992, et ce même en tenant compte du bas taux d'inflation hexagonal.\nSi l'on raisonne en francs constants à partir des données de la Cegos, les seules comparables sur vingt ans, le basculement des années 80 apparaît dans toute son ampleur : l Entre 1970 et 1980, le cadre âgé de 25 ans a vu le pouvoir d'achat de son salaire s'accroître en moyenne de 95 % et celui du cadre de 45 ans de 36 %. Quant au salaire moyen de l'encadrement, son gain est de 25 %.\nl Entre 1980 et 1990, pour les cadres débutants, le pouvoir d'achat de la rémunération de 1990 est supérieur de 54 % à celui constaté en 1980; mais l'écart positif n'est plus que de 4% pour le cadre de 45 ans. Le salaire moyen, lui, a perdu 9 %.\nSi ces tendances se poursuivent, ce qui paraît assez probable, les années 90 seront marquées par un appauvrissement général des cadres français. Seule la minorité qui aura réussi à attirer régulièrement sur elle les faveurs individuelles des direc- tions conservera sa place dans l'élite des salaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salaires-la-fin-de-l-age-d-or_1427659.html"}, {"title": "Privatisations quelles privatisations", "text": "Le gouvernement de Pierre Bérégovoy s'étonne que l'on nomme privatisations les cessions partielles d'actifs auxquelles il procède pour financer - à hauteur de 10 à 12 milliards de francs - la lutte contre le chômage : mise en vente de 22 % du Crédit local de France; cession de 2,3 % d'Elf-Aquitaine; diminution de la participation publique de 34 % à 15 % dans le capital de Total; vote d'un projet de loi autorisant l'Etat à ne détenir que 51 % de ses compagnies d'assurances (contre 75 % précédemment) - et dont la Caisse nationale de prévoyance devrait profiter rapidement. Après tout, Total était déjà une une compagnie pétrolière privée et la puissance publique garde le contrôle majoritaire des autres groupes concernés. Mais cette politique - l'opération Total devrait rapporter à elle seule 10 milliards de francs - est vivement critiquée par l'opposition. Partisan d'un vaste programme de privatisations, Edouard Balladur dénonce la confusion d'un pouvoir qui hésite constamment entre la reconnaissance de la liberté des entreprises et le maintien du contrôle de l'Etat ; il reproche au gouvernement d'affecter des recettes exceptionnelles à des dépenses courantes au lieu de désendetter l'Etat. Au-delà de ces cessions partielles , le débat sur l'après- ni-ni (ni privatisation ni nationalisation), engagement mitterrandien valable jusqu'en 1993, est lancé. L'opposition compte en faire un cheval de bataille électoral. Le PS s'est lui-même engagé à redéfinir le rôle de l'Etat actionnaire. Les entreprises publiques, en bien meilleure santé, souhaitent quant à elles respirer davantage , sans avoir à se tourner perpétuellement vers un Etat impécunieux ou à jongler avec des vrais-faux fonds propres et les milieux boursiers internationaux spéculent déjà sur les titres de futurs privatisables . Michel Sapin, ministre de l'Economie et des Finances, n'entend ni théoriser ni se précipiter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisations-quelles-privatisations_1426365.html"}, {"title": "Les croises de compiegnet design l ecologie au service de l innovation", "text": "Au menu, la religion. C'est même l'un des plats de résistance des dîners-conférences d'une chambre de commerce qui voit loin. La CCI de l'Oise a en effet décidé que religion et civilisation étaient deux dimensions à prendre en compte pour exporter . Exporter où? En Asie du Sud-Est. Tous les trois mois, donc, depuis janvier 1992, les salles historiques Saint-Nicolas de Compiègne accueillent des experts de l'un ou l'autre des dragons du Pacifique. Le 23 juin au soir, l'Indonésie sera à l'honneur, expliquée aux convives par un sociologue, une conférencière du Musée Guimet et divers professionnels de ces marchés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-croises-de-compiegnet-design-l-ecologie-au-service-de-l-innovation_1417352.html"}, {"title": "La desinflation competitive porte enfin ses fruits", "text": "La France cueille-t-elle enfin les fruits de la politique de désinflation compétitive ?\nC'est évident. Ce sont des fruits qui mûrissent à long terme! Nous n'avons pas inventé l'expression de désinflation compétitive , en 1982, mais tel est bien le sens de la stratégie engagée à Matignon il y a dix ans.\nRappelons que vous étiez conseiller économique du Premier ministre entre 1981 et 1984, avant d'être commissaire au Plan...\nLes décisions prises en juin 1982 ont marqué un tournant capital dans la politique économique française. On pouvait croire, à ce moment-là, que c'était des mesures conjoncturelles, destinées à accompagner une dévaluation. Mais elles allaient beaucoup plus loin.\nElles n'ont pas été improvisées : elles étaient à l'étude depuis mars 1982. Certes, il y a eu, dans le passé, d'autres blocages des prix.\nMais celui-là a été intégré dans une véritable politique des revenus, qui visait à casser l'indexation sur les prix. Après un gel de quatre mois, la sortie s'effectuait en relevant les revenus d'après une norme fixée à l'avance. La hausse des prix constatée a posteriori a d'abord été supérieure à la norme, mais il y a eu convergence dès 1985 à moins de 5 % l'an. Les comportements en matière d'inflation ont changé.\nDéfinitivement?\nProfondément... Notre hantise, à l'époque, était d'éviter l'expérience travailliste. Nous voulions certes casser la spirale prix-salaires, mais surtout introduire un traitement long, structurel. Les mesures de 1982-1983 ont démontré qu'on ne pouvait pas faire payer aux entreprises les chocs pétroliers et qu'il fallait au contraire renforcer leur épargne. N'oubliez pas, par exemple, que la règle de la stabilisation des charges sociales pesant sur les entreprises a été énoncée en novembre 1982. Cette politique des revenus a permis d'éviter une récession brutale à l'anglaise après 1982...\n... et peut-être également en 1991?\nJ'en suis persuadé. A moyen terme, les firmes françaises sont gagnantes. Notre compé-titivité se retrouve en gains de parts de marché. Pour Eu-rêka, je me déplace souvent en Europe, et je constate que notre situation est infiniment meilleure que chez certains grands voisins. Notre pays est pratiquement le seul à res-pecter les critères de conver-gence fixés à Maastricht. La capacité d'innovation des entreprises françaises est bonne. Le problème est de financer le développe- ment des PME et d'augmen- ter leurs fonds propres. On devrait réfléchir à l'utili- sation de mécanismes de retraite mutualisés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-desinflation-competitive-porte-enfin-ses-fruits_1413476.html"}, {"title": "Comment air france devint une entreprise", "text": "En entrant massivement, il y a quelques semaines, dans le capital de la compagnie belge Sabena, une fois de plus Air France semble prouver au monde et à elle-même qu'agressivité commerciale et service public ne sont pas incompatibles. Ce constat frappe aujourd'hui par son évidence. Cependant, il suffit de se reporter une quarantaine d'années en arrière pour mesurer l'étendue du chemin parcouru...\nAir France est née le 30 août 1933, dans l'anonymat d'un acte administratif instaurant la fusion de cinq compagnies aériennes déjà existantes en une société d'économie mixte au capital de 120 millions de francs, détenu pour 25 % par l'Etat. Nationalisée en 1945, la compagnie devra attendre 1965 avant de connaître son premier compte bénéficiaire. Vingt années de quête d'identité et de lutte acharnée pour se faire accepter, économiquement et commercialement, comme une véritable entreprise. Car le malaise de cette Air France naissante est d'abord celui d'une entreprise qui n'en est pas encore une : sommée par l'Etat de contribuer à assurer la présence et à maintenir le prestige de la France dans le monde, maintenue à l'abri de la concurrence internationale, trop lourdement centrée sur un trafic colonial qui représentait encore, en 1957, 50 % de son trafic total, et soumise à la tutelle d'un Etat omniprésent mais généreux, la compagnie supporte trop de contraintes et bénéficie de trop de protections pour se préparer à la logique du marché.\nAir France voit pourtant sa paisible existence bouleversée par une succession de chocs extérieurs : l'apparition en 1958 de l'avion à réaction, qui fait passer en trois ans le montant des immobilisations en matériel volant de 20 à 50 % du total de l'actif; la nécessité de se créer une nouvelle clientèle au prix d'un abaissement notable des marges; enfin, la décolonisation. D'un seul coup, la réussite, la rentabilité, l'intégration à la concurrence mondiale, bref le dynamisme, deviennent une question de survie.\nMais la spécificité d'Air France, c'est qu'à cette crise d'adaptation économique s'ajoute alors une crise d'identité culturelle . Une communauté dont la seule véritable cohérence s'était fondée sur le passé se met à craindre de perdre ses valeurs et son statut. La croissance du transport aérien et sa banalisation entraînent une mutation de l'image, difficile à faire accepter socialement. Cette entreprise de luxe, élitiste, baignant encore dans une mythologie pionnière d'avant-guerre, a vécu douloureusement sa lente transformation en une entreprise de transport de masse, entrée avec le jet dans la haute technologie, mais culturellement désincarnée.\nC'est ce qu'exprimait avec colère un commandant de bord quand il écrivait, le 11 septembre 1959, dans Témoignage chrétien : Air France, ce sont surtout des hommes qui l'ont faite. Des gars y ont laissé leur vie, d'autres se sont battus en Afrique pour implanter des lignes... Air France, c'est tout cela, c'est une âme! C'est tout de même autre chose qu'un vulgaire commerce; autre chose qu'une association de gros camionneurs, non?\nCette apparente contradiction entre adaptation économique et identité culturelle, Air France saura l'affronter et en grande partie la résoudre en substituant à cette culture externe, fondée sur un passé pionnier, une culture interne, soutenue par une politique de formation hardie et un comité d'entreprise doté de moyens considérables. Pourtant, l'image nostalgique d'une caste de seigneurs du ciel est-elle vraiment sortie des esprits, dans une compagnie qui, il y a moins d'un an, convoquait Saint-Exupéry pour vanter ses mérites sur nos écrans? Non, décidément, Air France ne sera peut-être jamais tout à fait une entreprise comme les autres.\nUniversité de Paris I-SorbonneUniversité de Paris I-Sorbonne", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-air-france-devint-une-entreprise_1409639.html"}, {"title": "CADRES LE BIG-BANG", "text": "Les cadres n'aiment plus le cadre. Le mot, l'image, le statut, ses ors et ses malaises, sa culture attaché-case ou ses costumes à la mode Meudon, ils se méfient de ce stéréotype qui va à reculons vers le troisième millénaire. Je n'ai jamais eu l'occasion de dire à quelqu'un que je suis cadre , note Jean-Florent Rerolle, la trentaine prédatrice, spécialiste des fusions-acquisitions chez Ernst and Young. A 20 ans, il vénérait Michel Debré et rêvait sur les bancs de Sciences Po à la noble mission du service public. Quelques classes affaires rapidement faites chez Arthur Andersen et François Pinault l'ont convaincu que le modèle Matra ou l'horlogerie des OPA avaient également leur grandeur. Mais douze heures de travail par jour, une femme chasseur de têtes et un pavillon dans une banlieue coquette n'ont toujours pas réussi à lui donner une conscience de cadre.\nTailleur rose et vue sur la Défense, Claude d'Estais, jeune responsable des relations humaines dans un département recherche de Framatome, abonde dans son sens : Ici, on se divise entre les experts et les managers, les premiers plus tondeuses à gazon, les seconds plus hélicoptères. S'ils existent, les cadres sont ailleurs. Le concept laisse également sceptique Alain Elhaik, 40 ans - une première vie comme ingénieur aéronautique à Tou- louse, une seconde à la direction marketing et communication grand public de Sony-France : Les gens se positionnent de moins en moins par leur appartenance sociale et de plus en plus par leurs centres d'intérêt , affirme ce Paganini du style de vie hi-fi. Trois cadres d'aujour-d'hui pour qui le cadre, finalement, c'est trois fois rien.\nToujours à la pointe de l'imaginaire sociétal, les publicitaires non plus ne reconnaissent pas leurs cadres. Il y a vingt-cinq ans, la publicité avait construit un modèle dominant et cohérent, celui du jeune cadre dynamique, observe Pascale Weil, directrice des études chez Publicis; aujourd'hui nos campagnes s'adressent plutôt aux cadres qui savent sortir du cadre. Le smile is beautiful des années 60 ferait rire en 1992. Pour s'afficher, il faut avoir un jardin intérieur.\nune espece en voie de disparition. Le regard plus tourné vers l'entreprise, les consultants en organisation découvrent la même morne plaine, une fois escamotées les meutes de Montblanc et la junte des agendas. Le cadre est condamné, assure Yves Cannac, président de la Cegos et président d'honneur de l'Institut de l'entreprise; jusqu'à la fin des années 70, ce fut le fabricant de productivité de l'économie française. Désormais, les entreprises ont besoin de tout le monde pour faire de la productivité. Le sociologue Jean Lojkine, au terme d'une étude commandée par les cadres de la CGT, va jusqu'à annoncer l'implosion prochaine du groupe qui réunit, de grandes écoles en gros salaires, les demi-dieux de la mythologie française du cadre : les jeunes diplômés. Le rythme de progression des diplômes n'a rien à voir avec celui de la progression des emplois de cadres , constate le chercheur dans un livre rédigé ce printemps à partir de son enquête. Déjà, les 10 % d'ingénieurs les mieux payés gagnent trois fois plus que les 10 % les moins bien rémunérés. La formidable poussée démographique provoquée par l'afflux des bac + 2 formés dans les IUT, estime Guy Groux, un autre sociologue - proche des cadres de la CFDT cette fois -, a banalisé les savoirs du cadre.\nLa société ne l'a plus en point de mire, et il arrive même que l'entreprise ne le compte plus dans son point mort.\nHeureusement moins au propre qu'au figuré, le chômage tue le cadre.\nCinéaste qui a le mieux saisi la mentalité des années 70, Claude Sautet avait commencé sa saga cinématographique au début de la décennie avec un film sur la mort d'un cadre dans un accident de voiture, Les Choses de la vie, et l'avait close sur le suicide d'un col blanc licencié, dans Une histoire simple.\nun statut en mutation. Le statut d'exception réservé par la France, et à peu près par elle seule, à son élite paraissait incompatible avec le chômage. Un cadre chômeur est un cadre déchu , souligne l'économiste Philippe d'Iribarne, auteur de La Logique de l'honneur ( Seuil), et il ajoute : Un cadre déchu n'est plus un cadre. Or, sur les douze derniers mois, il y a eu pratiquement autant de nouveaux chômeurs dans l'encadrement que chez les ouvriers : 40 000 pour 49 000. C'est une révolution considérable, y compris par rapport aux années 80, grande période de restructurations industrielles. Denis Ettighoffer, auteur d'un essai sur L'Entreprise virtuelle (Editions Odile Jacob), pense qu'elle va durer : La conversion des coûts fixes en coûts variables va s'accentuer, et celle-ci sera d'autant plus importante que la productivité du travail des cols blancs sera faible, d'où une externalisation croissante des emplois de cadre, au statut devenu plus précaire. Voilà comment, un beau jour, les généraux de la croissance à l'âme fraîche se réveillent frais généraux.\nMais croire que si les cadres doutent d'eux-mêmes, ils n'en sont plus reviendrait à céder à un autre cliché. Bernard Cathelat et l'équipe du Centre de communication avancée (CCA) se sont livrés en exclusivité pour le Groupe Expansion, avec soixante-dix cadres de tous secteurs et de toutes fonctions, à une exploration collective de ce sentiment de n'être plus grand-chose et de ne servir à rien dans lequel ils se complaisent. Pour lui le malaise est moins de nature financière et matérielle que psycho- sociologique . Plus que jamais, au moins quantitativement, les cadres symbolisent l'expansion : de 3 millions en 1967, ils sont passés à 5 millions en 1992. Mais ces enfants prodigues du baby-boom ont orchestré ou subi en éclaireurs un big-bang qui dure depuis près de vingt ans. L'ouverture internationale a modifié leur façon de penser. S'il n'y a que 95 000 cadres supérieurs français en poste à l'étranger sur 2,5 millions, depuis 1989, la France a réalisé un tiers de toutes les acquisitions d'entreprises européennes. Et elle a fait mieux que le Japon ou la Grande-Bretagne, en 1991, pour l'achat de sociétés américaines.\nSurtout, deux chocs pétroliers ont changé leur manière de vivre.\nTandis que l'irruption de l'informatique, de la qualité et de la flexibilité dans l'entreprise bouleversait leur travail. Ce n'est pas seulement l'embellissement du souvenir qui rend ces mutations si douloureuses.\nL'éclat du modèle du cadre de 1967, année de la création de L'Expansion, tenait à un mode de vie triomphaliste. Mais quel cadre de 1992 vibrerait encore aux discours corporatistes d'un André Malterre, le front large de Giscard au-dessus des lèvres pincées de Coco Chanel, à l'époque glorieux VRP de la cause de l'encadrement?\nDix ans ingénieur chez Citro\"n, Yvon Gattaz décrivait ses pairs de 1970 comme des hommes en gris , soulignant leur absence d'esprit d'entreprise. On est loin de l'image renvoyée lors des sessions du CCA, du ca-dre poney express changeant d'entreprise comme de monture quand sa carrière plafonnait. Peu importait en fait le flacon, puisqu'on avait l'ivresse du statut, qui garantissait progression hiérarchique et amélioration du pouvoir d'achat jusqu'à la fin de la vie professionnelle, voire au-delà (plus de 3 à 4 % de gain en valeur réelle pour le point de retraite Agirc jusqu'en 1974).\nUn jeune cadre observant en 1970 son aîné de cinq ans avait une vision correcte de ce que serait son revenu en 1975 , rappelle Stéfan Lollivier, dans une étude de l'Insee. Dernier prototype de ces Rastignac standardisés, le cadre supérieur né en 1950 était assuré de disposer à son entrée sur le marché du travail d'un salaire dépassant de 60 % celui de son aîné de la génération 1944. Coincé dans l'entreprise entre un patronat faible et des syndicats forts, il peut alors se satisfaire de jouer les leaders d'opinion. Même dans le choix des prénoms les cadres donnent la note à la société française, comme l'a montré un statisticien de l'Insee : les Catherine au début des années 60, puis les Isabelle, les Nathalie après 1968, et les Stéphanie avant 1974...\nAprès les deux chocs pétroliers, ils n'auront plus le monopole des Céline. Au moment où ils élisent un président à leur image, avec Valéry Giscard d'Estaing, ils ont fini, en effet, de lui ressembler.\nIdentifiée à l'échec d'un système économique jusqu'alors présumé invincible, l'image sociale des cadres était moins crédible qu'autrefois , retient Bernard Cathelat de la confession de ses groupes témoins. Presque sans transition, on va passer du jeune cadre dynamique au jeune cadre préretraité. De 3 cadres actifs pour 1 retraité, le rapport est tombé aujourd'hui à 1,8 pour 1. Dans le panel de 70 entreprises à partir duquel la Cegos étudie les évolutions salariales des cadres depuis plus de vingt ans, environ 5 000 d'entre eux atteignent chaque année les 55 ans. Mais seulement 1 000 parviennent encore en activité à 60 ans, âge légal de la retraite depuis 1984. Quant à la carrière, elle s'arrête à 45 ans : Ceux qui ont atteint cet âge après 1980 ont juste bénéficié de rémunérations médianes évoluant au rythme de l'indice des prix , constate Pierre Rivard, de la Cegos. Alors que durant toutes ces années leur obole fiscale et sociale s'est spectaculairement alourdie. Evalué par le cabinet Hewitt pour L'Expansion, le prélèvement total acquitté par un cadre supérieur a bondi en vingt ans d'un cinquième à plus du tiers de son salaire annuel brut. Le statut ne dispense plus de faire carrière.\nPlus coûteux mais plus banalisé, le cadre a dû apprendre à se rendre rare. Georges Fillias, 44 ans, a les prudences et les lunettes à grosse monture d'un cadre des années 70. Arrivé chez Roussel-Uclaf en 1971 à sa sortie de l'ISA (Institut supérieur des affaires), il semble aujourd'hui y faire partie des mar-bres, comme le tableau de Jean-Claude Roussel, dans l'entrée de la société. Fausse image : Je n'ai pas changé de patron, mais en vingt ans j'ai changé de fonction tous les trois ans. De la comptabilité au contrôle de gestion, de la Grande-Bretagne à l'Argentine, des relations humaines au conseil de la présidence chez Rochas, pour finir aux affaires nouvelles , vieille dénomination des fusions-acquisitions. Tous les ans cent soixante-cinq de ses homologues participent au carrousel Roussel. Au même âge, un autre cadre, lui aussi spécialiste de comptabilité, sort tout juste de quatre ans de chômage et d'emplois précaires pour avoir voulu jouer les golden boys. Son employeur providentiel lui a mis un marché en main : sauver une petite filiale pratiquement vouée à la faillite, ou, en cas d'échec, retourner à l'ANPE. Georges Fil-lias explique : Le cadre ne peut plus raisonner en termes de carrière, il doit se trouver des missions. Fussent-elles impossibles si sa situation l'est. C'est une première tendance clairement apparue chez les soixante-dix analysants à col blanc de Bernard Cathelat : partager la prise de risque avec son patron fait désormais partie des fonctions du nouveau cadre.\nRevendiquer la prise d'initiative aussi. Le cocktail du management en temps réel, de l'informatique et d'une évaluation qualité-prix à tous les étages de la hiérarchie exige des cadres de plus en plus autonomes. Kléber Beauvillain, le patron de Hewlett-Packard-France, rappelait récemment que 60 % de son chiffre d'affaires proviennent de produits qui ont moins de deux ans. A cette vitesse, le changement se gère plus qu'il ne se digère. Actuellement, les stages de management pour cadres sont à la mode : en 1991, à l'Apec, ils ont détrôné l'informatique de la première place. Les X et les centraliens sont des autodidactes en matière de management des personnes , va jusqu'à dire le consultant Jacques Teboul. Les attentions patronales se polarisent sur les cadres adaptables, hommes de réseaux, dénommés à haut potentiel . Peut-être va-t-on par ce biais reconstituer une noblesse d'entreprise analogue à celle qu'incarnait le cadre des Trente Glorieuses , suggère Philippe d'Iribarne. Les cols blancs se meurent, vive les cols dorés!\nQue deviendront les autres? Sur le divan du CCA, ils se voient cadres petits patrons se gérant comme une microentreprise .\nDenis Ettighoffer leur donne raison : L'émergence d'un nouveau type de population active - cadres externalisés, partenaires privilégiés cotraitant avec une ou quelques entreprises - est un fait désormais cou-rant , dit cet expert en nouvelles technologies. Les nouveaux travailleurs indépendants des services représentent déjà, selon le président d'Eurotechnopolis, 14 % de la population active. Tous garderont au moins ce point commun : se demander chaque matin si, derrière un tel maelstrom, c'est le travail qui envahit leur vie ou si c'est leur vie qui se le réapproprie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cadres-le-big-bang_1408340.html"}, {"title": "300 milliards de francs pour l environnement", "text": "Chaque année, la Communauté européenne consacre plus de 300 milliards de francs à la protection de l'environnement, soit 1,2 % des richesses qu'elle produit. Avec 1,6 %, l'Allemagne est le plus ardent défenseur de la nature; les pays du Sud s'en soucient nettement moins. Cette première mesure globale de l' effort vert a été établie pour 1988 par Ereco, un consortium européen d'instituts économiques. Elle présente le mon-tant total des dépenses effectuées en faveur de l'environnement - par les entreprises, l'Etat et les collectivités locales. D'après le Bipe, l'un des fondateurs d'Ereco, ces dépenses devraient croître de plus de 7 % par an dans les prochaines années.", "url": "https://lexpansion.lexpress.fr/actualite-economique/300-milliards-de-francs-pour-l-environnement_1407013.html"}, {"title": "PLACE AUX CHAMPIONS", "text": "Nous avons vu le nombre et la fortune des golden boys de la finance s'enfler, puis crever comme une bulle. Ensuite, vint la bulle de la pub, puis celle de l'immobilier et celle de la Bourse de Tokyo. En Europe, on voit les prémices d'une tempête sur la bulle des cadres.\nPour ce qui concerne la France, les cadres sont nombreux et bien payés. Le boom des années 1987 à 1990 a multiplié les offres aux diplômés de grandes écoles, donnant deux fois et demie le smic au débutant, avec perspective de plafonner entre sept et vingt fois le smic.\ndeS FACTEURS OBJECTIFS. Plusieurs éléments permettent de penser que ce gonflement ne durera pas. En premier lieu, il existe un reflux très sensible depuis un an : les diplômés de juillet 1991 ont eu - ô surprise! - quelque mal à se placer. Mais ce reflux n'est pas seulement conjoncturel. Deuxièmement, dans le marché mondialisé, la concurrence des NPI (nouveaux pays industrialisés, à coûts très bas mais de bon niveau technique) est en voie d'être décuplée par l'entrée dans l'économie de marché de la Chine, de l'Inde et de l'Amérique latine. Troisième point : pour survivre, nos entreprises allègent leurs structures, suppriment des étages... Ce qui est possible grâce à l'informatique et à plus de compétences sur le terrain. Enfin, le gouvernement va doubler les promotions des grandes écoles, comme sont doublés les effectifs des universités.\nD'où le retournement du marché des cadres, avec perspective de surplus de candidats et d'effondrement des cours.\nCela n'est pas contradictoire avec la prévision unanime d'un immense besoin en personnel qualifié (et de non-emploi des non-qualifiés).\nQuantitativement, ce besoin existe, mais il n'est pas solvable aux prix des années 70-80, quand les qualifiés formaient une élite rare.\nL'effet chinois. Dans la chute du communisme, les beaux esprits ont vu l'apparition d'un dangereux monopole du système libéral. C'est le contraire qui s'est produit. Avant 1989, les trois quarts de la population mondiale étaient régis par un dogmatisme anticapitaliste et antigestionnaire, de sorte que les Occidentaux avaient le monopole de la bonne gestion. Ils ne l'ont plus.\nLa Chine de Deng expérimente depuis dix ans une phase de capitalisme sans le dire sous surveillance du régime : si l'on prend les 100 millions d'habitants des provinces proches de Canton, on constate une croissance moyenne du PNB de 15 % par an sur dix ans (record absolu); qualité compétitive, car cadres qualifiés; coûts imbattables pour longtemps. Le phénomène en est seulement à son début, et il se développe aussi dans d'autres pays d'Asie, en Inde (bien pourvue en cadres) et en Amérique latine (Mexique en tête). Il est possible de prévoir la multiplication d'un processus de type Taiwan, que l'on peut schématiser ainsi : ce pays importe des technologies américaines, puis fabrique par millions des clones de micro-ordinateurs US, et s'enrichit en les vendant à la moitié du prix américain. Ce faisant, le consommateur américain est lui-même enrichi (prix cassés), mais les producteurs doivent se restructurer et accepter de plus rudes termes de l'échange. Au total, l'effet cumulatif sur 1 000 produits sera d'élever le revenu réel moyen des deux parties. C'est ainsi que le processus libéral conduit à la convergence des revenus; il met en oeuvre une solidarité qui répond à notre souci d'équilibre social autant qu'à nos valeurs morales. Ce processus qui fait vaciller IBM va aussi déplacer l'équilibre de nos sociétés.\nMOINS D'INéGALITéS. Dans les pays développés, le revenu à qualification égale n'augmentera guère. Les gains de productivité ser- viront surtout à compenser la détérioration des termes de l'échange résultant de la baisse des prix des produits complexes dont nous n'aurons plus le monopole.\nLe seul fait de réaliser la production de masse des compétences classiques (de l'ingénieur à l'aide-comptable), et de les exposer à la concurrence mondiale, donne la perspective d'une société dans laquelle l'éventail des revenus sera assez res- treint pour la très grande majorité - l'effort de formation longue étant rétribué par l'intérêt du travail autant que par le différentiel de salaire.\nl'apprentissage sur le terrain. On n'entrevoit dans aucun domaine la production de masse des champions . De sorte que l'ouverture internationale qui contribue à plus d'égalité de rémunération pour les compétences classiques, même élevées, tendra à accentuer l'inégalité au profit des champions. S'il a accès au marché international, le champion de la vente ou du logiciel, du management ou du tennis, du cinéma ou de l'innovation... gagnera couramment cent à mille fois le smic. Tandis qu'en l'an 2000 le jeune diplômé issu d'une bonne école supérieure de commerce sera peut-être embauché au smic, pour s'instruire sur le terrain pendant les premières années.\nComme au Japon. Avec l'espoir de devenir un petit champion!\nprésident d'honneur de la Cegos", "url": "https://lexpansion.lexpress.fr/actualite-economique/place-aux-champions_1426392.html"}, {"title": "Miroir suis je toujours le plus beau", "text": "Aspirations professionnelles, statut social, comportement individuel, autant de facettes qui composent la personnalité du cadre, et que la publicité doit prendre en compte pour construire une communication à la fois juste, flatteuse et efficace. Une communication nécessairement changeante puisque, au fil des ans, l'environnement et la mentalité des cadres se sont profondément transformés. A cet égard, même et surtout lorsqu'elle se limite aux annonces publicitaires, la lecture de quelque 430 numéros de L'Expansion en apprend autant sur les cadres que les innombrables et savants ouvrages consacrés à cette catégorie socioprofessionnelle.\nTrois âges, trois approches se sont succédé en vingt-cinq ans d'Expansion : la construction d'une image collective valorisante, la prise en compte de préoccupations individuelles moins grégaires et plus distanciées, la remise en cause d'un modèle à la fois trop simpliste et trop enchanteur pour intégrer des temps incertains et difficiles. Disons tout de suite que ces trois âges sont d'inégale longueur. Le premier l'emporte de loin, car la publicité préfère le rose au gris, l'affirmation à l'interrogation. De plus, si la crise économique n'est pas une nouveauté, ce sont d'abord les ouvriers qui l'ont payée, alors que c'est depuis un an ou deux seulement que les cadres ont pris conscience de leur vulnérabilité. On ne s'étonnera donc pas que, quels que soient les aléas de la conjoncture, la publicité privilégie un discours résolument tonique dans ses rapports avec les cadres.\nUNe cible de choix. Grâce à son pouvoir d'achat et à son goût de la performance, le lecteur de L'Expansion est une cible de choix pour les constructeurs d'automobiles. Quoi de mieux qu'une voiture pour afficher un standing ou exprimer des pulsions? Le ton est donné dès le premier numéro, en octobre 1967, avec la Lancia Flavia : Cette voiture ne s'adresse qu'à une clientèle au-dessus de la moyenne . En 1969, Fiat enfonce le clou avec le coupé 124 sport : Pensé et construit d'une pièce pour rouler vite . En 1975, Alfa Romeo ajoute une touche familiale à son message viril : Le jour où mon fils m'a conseillé d'acheter une Alfetta, j'ai compris qu'il était devenu un homme . Faute d'être crédible dans le haut de gamme en 1978, la Régie se croit obligée de qualifier sa Renault 18 d' exigence internationale . Dès 1982, BMW abandonne la notion trop simpliste de puissance et se met à la mode du management participatif : 745i, la force d'un plus grand pouvoir de délégation , en précisant : La délégation, c'est l'électronique qui l'assure . A partir de 1983, Mauroy-la-rigueur fait des émules. Il y a de l'économie dans l'air.\nL'aérodynamique a une incidence déterminante sur la consommation , dit la publicité pour la nouvelle Audi 100. Ce message raisonnable est repris par Opel pour sa Senator : Réfléchissez avant de mettre 100 000 francs dans une voi-ture . Peut-être est-ce le redémarrage de la croissance qui permet à Porsche, en 1987, de tenter un retour aux Années folles : Se dépasser, la seule course qui ne finit jamais . Mais cet hymne au carriérisme n'est plus qu'un combat d'arrière-garde. Désormais, ce n'est plus l'ambition profession- nelle qui prime; priorité à la jouissance person- nelle. 1989 : Citro\"n XM. Et vous connaîtrez le plaisir de maîtriser la route ; Range Rover. Enfin seul . 1990 : Rover série 100. Le flegme est en option . Dans L'Expansion de mai 1992, avec BMW, il n'est plus question de vitesse, ni d'économie, ni même de plaisir; c'est le plus profond des sentiments qui prévaut : Les hommes n'ont pas fini d'aimer les voitures .\nAprès la voiture, l'avion. La fréquentation assidue des aéroports est une obligation pour les dirigeants d'entreprises sans frontières.\nCela n'allait pas de soi il y a vingt-cinq ans. A l'époque, il s'agissait un peu d'une aventure pour pionniers. D'où cette annonce élitiste passée par BOAC en 1968 : C'est parce que nous transportons des voyageurs comme vous que nous sommes devenus ce que nous sommes . C'était aussi le temps du défi américain, où tout ce qui venait des Etats-Unis était une référence et justifiait des slogans du type : ça c'est l'Amérique, ça c'est TWA (en 1969) ou : Avec Trans International Airlines, découvrez l'Amérique des affaires (en 1970). A partir de 1972, ce n'est plus l'importance du voyage qui est mise en avant (le passager est supposé blasé) mais la qualité du service. Pan Am attache le grelot avec : Vous êtes unique . National Airlines fait intervenir une hôtesse cajoleuse : Je m'appelle Anne. J'offre le seul 747 quotidien de Londres à Miami.\nJe vous attends à bord . Dans le même registre : Travailler, se reposer, écouter de la musique, se dérouiller les jambes quand on en a envie. Sur Air France, il y a toujours le choix, et c'est vous qui choisissez . Cinq ans plus tard, en 1977, une pub aussi rustique que Choisissez le service TWA et vous comprendrez pourquoi nous sommes1 sur l'Atlantique pourrait faire croire que rien n'a changé.\nErreur! Japan Air Lines surprend son monde en montrant un vieil homme qui apprend à son petit-fils à tailler un bonsaï. Avec ce texte : La qualité de la vie, cela fait des millénaires que nous nous y intéressons . En 1981, crise économique oblige, Air France est contrainte d'aborder les basses questions matérielles : La classe Affaires, la qualité au meilleur prix . Sept ans plus tard, la compagnie Saudia va droit au but : La classe Horizon vous offre des sièges de première classe et un service de première classe pour le même tarif que la classe économie . Retour à l'hédonisme en 1990, avec Air France qui vante son nouveau fauteuil long-courrier Espace 2000 : Vous jouirez pleinement du plaisir d'être un passager privilégié .\nUn MESSAGE PERSONNALISé. L'équipement informatique occupe également une place à part entière dans la panoplie des cadres. Mais, pendant la première moitié de la période qui nous intéresse, c'est la modernisation de l'entreprise qui est en cause, pas l'efficacité de ses dirigeants. Il faut attendre 1970, avec Burroughs, pour que s'établisse un semblant de communication personnelle : Serez-vous le dernier à électroniser votre entreprise? . Deuxième pas vers la personnalisation, toujours avec Burroughs, en 1977 : L'information accessible à tous et à chacun selon ses besoins . Troisième pas en 1978 : Avec Nixdorf, l'ordinateur au bureau devient aussi simple à utiliser qu'une machine à écrire, un téléviseur ou un disque . Mais une véritable convivialité cadre-machine n'apparaîtra qu'en 1982 : Apple, l'ordinateur personnel. Un Apple, c'est vrai, change les façons de travailler, de penser, de décider. A vous de décider . A partir de 1984, se multiplieront les accroches soulignant le caractère familier et domestiqué du micro-ordinateur : L'ordinateur personnel IBM, la plus simple des décisions ; HP 1150, le contact facile ; Olivetti, les ordinateurs personnels dociles et compatibles ; Epson. Entrez et faites comme chez vous en informatique .\nMiroir de la société, la publicité est un fidèle reflet de la vie des cadres au cours des années et au long de leur propre vie. Une observation attentive de la double page quadri consacrée en 1967 à l'ensemble immobilier Parly 2 en dit long sur les motivations des jeunes loups de l'époque : devenir propriétaire, vivre dans une banlieue chic, dépenser son argent sans compter, jouer au tennis et au golf. Une soif de consommation qui s'accompagne d'une ambition professionnelle affichée. Ainsi, en 1969, les caractéristiques d'une montre de luxe (Universal) sont présentées sous le titre Curriculum vitae d'une ambitieuse , formule suivie de cette affirmation : Et même mieux qu'une ambitieuse, je suis arrivée . Vingt ans plus tard, les jeunes cadres ont vieilli; ils doivent se préoccuper de leur avenir. Etre actif, c'est décider sa retraite , leur conseille Winterthur avec force. Etes-vous prêts à perdre la moitié de votre retraite? leur demande, inquiétant, le Crédit mutuel. Avec quels sentiments lisent-ils alors ces annonces retape adressées dans le même numéro de juin 1986 aux étudiants qui occuperont un jour leur place - Citra (Groupe Spie-Batignolles) : Nous recrutons les meilleurs pour en faire des gagnants , ou bien : Bull engage des gagneurs ?\nCinq ans plus tard, en 1991, Spie et Bull sont dans le rouge. Qu'en pensent les apprentis gagneurs? Aujourd'hui, jeunes et vieux cadres n'ont sans doute rien perdu de leur dynamisme, mais ils ne sont plus habités par les mêmes certitudes. La réponse à leur désarroi se trouve peut-être dans cette publicité de Reebok parue dans le dernier dossier de L'Expansion sur le salaire des cadres : Break the rules , cassez les règles. Toute une image à reconstruire!", "url": "https://lexpansion.lexpress.fr/actualite-economique/miroir-suis-je-toujours-le-plus-beau_1425111.html"}, {"title": "Pas de grande europe sans grands projets", "text": "A quoi les Européens rêveront-ils demain? Leurs programmes de prestige sont en panne. Le récent sommet Mitterrand-Kohl n'a pas fait progresser d'un pouce les grands dossiers industriels sur lesquels les Allemands traînent de plus en plus ostensiblement les pieds : télévision haute définition, navette spatiale... Grands mangeurs de fonds publics, ils font les frais du nouveau réalisme budgétaire. Exactement comme l'avion de combat qu'ils ont développé conjointement avec l'Angleterre, l'Italie et l'Espagne, qui est dénoncé de façon virulente par l'opposition allemande et risque lui aussi d'être sacrifié sur l'autel de la réunification.\nProposé par la France en 1985, le projet de navette Hermès prétendait hisser l'Europe spatiale au niveau des plus grands. Or, depuis le sommet de Munich, en novembre dernier, les Allemands n'ont cessé de mettre en doute l'utilité des vols habités, répugnant à s'engager plus avant dans un projet dont le coût a dérapé jusqu'à atteindre plus de 50 milliards de francs. Bien qu'un abandon définitif ne soit pas à l'ordre du jour (les ambitions d'Hermès seront plus vraisemblablement revues à la baisse), le lâchage allemand rappelle celui dont a fait l'objet la norme européenne de télévision haute définition (D2 Mac) - là encore, les Français se retrouvent seuls défenseurs du prestige européen.\nEn France même, le consensus se lézarde. Un signe : au mois de mai s'est tenue au Parlement une réunion publique sur un sujet jusqu'alors tabou - la centrale nucléaire Super-Phénix. A cette occasion, le ministre de l'Industrie a clairement reconnu l'absence de justification économique de la centrale, et a prôné sa transformation en centre d'incinération des déchets nucléaires. On peut bien sûr ne voir dans cette proposition de dernière heure qu'un geste habile en direction des écologistes, de la même veine que l'arrêt des essais nucléaires dans le Pacifique. Mais il est permis d'y déceler l'amorce d'une définition différente des priorités.\nAlors que se tient à Rio le sommet Planète Terre, l'observation de la Terre et des océans ainsi que l'étude de l'environnement global pourraient devenir les thèmes - parmi d'autres - d'une nouvelle génération de grands projets.. Après tout, l'observation de la Terre vaut bien celle de Neptune.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-grande-europe-sans-grands-projets_1425096.html"}, {"title": "L homme terminal", "text": "L'Entreprise virtuelle, ou les nouveaux modes de travail Par Denis Ettighoffer Odile Jacob, 346 pages, 160 francs Comment se gagnent et se gagneront les marchés? Avec des monnaies plus faibles? N'y comptons pas. Des coûts plus resserrés? Sans doute - encore faut-il se rendre compte que l'ouverture de l'Est rapproche de nous des zones à bas salaires. La vraie réponse, on la connaît : les exigences de qualité, de réaction rapide et adéquate au marché seront de plus en plus décisives. Or, comme le montre l'ouvrage de Denis Ettighoffer, ce sont les nouvelles technologies de l'information et de la télécommunication (NTIC) qui recèlent désormais les plus grands gisements de productivité.\nOublions les images rebattues du travail à domicile - les tâches de conception ultrasophistiquées exécutées sous des poutres séculaires.\nIl s'agit d'imaginer ce que permettent, ici et maintenant, les réseaux d'information ou les centres de travail délocalisés. Dans les pays riches à main-d'oeuvre coûteuse, c'est sur le mode de travail du tertiaire supérieur que doit porter l'effort d'économie.\nUn cadre d'entreprise revient en effet aussi cher, sinon plus, par ses coûts d'installation (bureaux, secrétaires...) que par son salaire direct. Comment donc lui permettre de travailler mieux pour moins cher? Comment créer la chaîne de valeur qui sécrétera le profit - et qui, par la même occasion, démodera les pratiques actuelles du contrôle de gestion?\nEn faisant de ce cadre un homme- terminal , répond l'auteur, c'est-à-dire en lui offrant la possibilité d'être partout, d'accéder aux bases de données et aux réseaux qui pourront répondre à ses interrogations. Ubiquité, permanence, omniscience, vitesse, maillage, c'est-à-dire aussi nouvelles formes de travail (le réseau plus que la pyramide), nouvelles relations de travail (la coproduction plus que la hiérarchie), nouvelle culture, nouveau management (à distance et non plus au-dessus)...\nMais, dira-t-on, tout cela est connu : village planétaire, penser global-agir local, mort du taylorisme... L'avantage de ce livre est de fourmiller d'exemples, de les coordonner en modules, et de permettre ainsi d'imaginer, pour soi, des pistes et des modes de changement.\nL'entreprise qui gagnera demain sera celle de la gestion des informations - de leur capture, certes, mais plus encore de leur sélection et de leur mise en oeuvre. A ce moment-là, les indicateurs traditionnels - taille, nombre de points de vente, effectifs -, laisseront la place à l'étendue du réseau (nombre de prises, temps d'accès, facilité de traitement...), à la qualité et à la fiabilité des interventions, à la pertinence des solutions.\nA ce moment-là également, la capacité à gérer des problèmes complexes viendra battre en brèche l' autarcie de gestion , les univers cloisonnés . Un article de la Harvard Business Review (mars-avril 1992) étudiait le suc-cès de Wal-Mart, devenu la première chaîne de distribution du monde grâce à la gestion de ses réseaux de demande et d'échange d'expériences entre responsables d'unités. Et les travaux cités par Denis Ettighoffer sur le système japonais montrent que cette productivité du troisième ordre est en attente d'un modèle théorique .\nMais c'est là qu'il faut investir : dans les modes de communication - messageries, vidéoconférences, etc. -, dans des procédures très proches du client et assurant la remontée de l'infor- mation, dans la chasse au burosaure , dont les frais de fonctionnement sont élevés et qui pourrait tout aussi bien travailler dans un environne- ment mieux adapté technologiquement et davantage lié à la société civile.\nL'entreprise virtuelle sera aussi plus humaine.\nDirecteur des études économiques et financières du Crédit lyonnais.directeur des études économiques et financières du Crédit lyonnais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-terminal_1422516.html"}, {"title": "Le monde vu d e la trilaterale", "text": "L'EXPANSION. Monsieur Morita, êtes-vous devenu un adversaire de l'économie de marché?\nAKIO MORITA. Pas du tout. La concurrence est nécessaire et souhaitable. L'absence de concurrence, c'est le communisme. Cela dit, j'ai été frappé, en par- ticipant à une visite du Keidanren en Europe, en octobre dernier, par les critiques des industriels de votre continent à l'égard du Japon. L'un d'eux m'a dit : Vos règles de concurrence ne sont pas les mêmes que les nôtres. J'y ai beaucoup réfléchi, et j'ai publié en février un article proposant aux entreprises japonaises un plan en six points : l'élévation du niveau des salaires, la baisse de la durée du travail, la hausse des dividendes versés aux actionnaires, l'engagement civique, les relations avec les sous-traitants et le management de l'environnement. Je crois qu'il faut élargir ces propositions aux autres nations industrielles. A quoi sert l'activité économique, sinon à accroître le bien-être? La compétitivité doit être obtenue sans aggravation des coûts humains . L'histoire nous a montré que des expédients comme la baisse des salaires ou la délocalisation des activités ne sont pas des solutions à long terme.\nIl nous faut donc définir les domaines de l'activité des entreprises qui doivent être soumis au jeu de la concurrence, et ceux qui doivent relever de la coopération et de l'harmonisation. Où tracer cette frontière? Mon idée est que la compétition doit s'appliquer - et peut-être se limiter - au champ de la créativité. C'est-à-dire à l'innovation, aux méthodes de production et au marketing. En revanche, ce qui relève des coûts humains devra, de plus en plus, entrer dans le domaine de l'harmonisation. Nous retrouvons là, mais au niveau international, les six points que je proposais pour le Japon.\nIl est évidemment impensable de fixer une norme universelle unique en matière de salaires, de durée du travail, de rémunération des actionnaires, etc. Chaque pays a sa propre culture et ses contraintes. Mais je suis persuadé qu'il serait possible, et bénéfique, de se mettre d'accord sur des zones cibles , à l'intérieur desquelles les entreprises pourraient opérer. Cela conduirait par exemple à dire, en ce qui concerne la durée du travail, que la moyenne japonaise, supérieure à 2 000 heures par an, est excessive, mais que 1 600 heures annuelles seraient insuffisantes. Des lignes directrices de ce genre, pour les niveaux de rémunération, les salaires minimaux, les ratios de dividendes - et aussi pour les rétributions des dirigeants -, faciliteraient la planification à long terme des entreprises. Et ce cadre de coopération permettrait aussi de fixer des objectifs en matière d'environnement et d'engagement civique.\nMais comment mettre en oeuvre, concrètement, une telle harmonisation?\nAKIO MORITA. La mise en oeuvre ne peut pas être unilatérale. Elle doit être au moins trilatérale, c'est-à-dire impliquer l'Europe, l'Amérique du Nord et le Japon. Vous savez sans doute que l'OCDE a annoncé son intention de travailler à la coordination des politiques économiques. C'est bien. Mais ma conviction est que des initiatives de ce genre doivent venir essentiellement du secteur privé, des entreprises elles-mêmes.\nOn pourrait imaginer un forum qui comprendrait des chefs d'entreprise, des leaders d'opinion, des experts. Or, nous avons justement cela sous la main : c'est la Commission trilatérale!\nQu'en pensent les deux autres présidents de la Trilatérale?\nPAUL VOLCKER. Sur le fond, je dirai que la proposition d'Akio Morita est tout à fait contraire à la mentalité américaine. Il y a peu de chances que la communauté des affaires, chez nous, adhère à ces idées. Lorsque s'établit une promiscuité trop étroite entre les entreprises, ou entre le gouvernement et les entreprises, cela suscite aux Etats-Unis un réflexe historique d'antipathie.\nD'ailleurs, comment concilier cela avec les règles antitrust, comment éviter l'apparition d'ententes ou de cartels? Ce sont des questions qui viendront naturellement à l'esprit d'un auditoire américain.\nCela dit, même un Américain peut admettre que les problèmes de l'environnement, par exemple, nécessitent une approche coopérative et ne peuvent être traités sur la base de la seule concurrence. Il y a d'autres domaines où la concertation peut produire des résultats plus satisfaisants que le chacun pour soi . Explorons-les, mais avec prudence.\nAkio Morita nous lance un autre défi, sur le rôle de la Commission trilatérale. On reproche en effet à celle-ci d'être un cercle secret, un organisme influent entouré de mystère. Jusqu'ici, elle a fait quelques déclarations spécifiques, publié des études, mais elle n'a pas considéré qu'émettre des propositions publiques faisait partie de sa vocation. Il ne nous est pas interdit de nous interroger sur notre rôle. C'est une question qui doit être discutée.\nOTTO LAMBSDORFF. Je suis complètement d'accord avec Paul Volcker.\nJ'ai été parmi les membres fondateurs de la Trilatérale voilà vingt ans. A cette époque, il y avait peu de dialogue et beaucoup de malentendus entre l'Europe, les Etats-Unis et le Japon, et je crois que nous avons eu un rôle utile. Aujourd'hui, de nouveaux risques et de nouvelles chances apparaissent dans le monde. Ce serait une faute majeure d'abandonner l'outil que nous avons forgé. Nous devons au contraire l'utiliser pour influencer dans le bon sens les décisions des entreprises et des gouvernements.\nQuant aux propositions d'Akio Morita, elles nous font mesurer les différences culturelles qui séparent encore les Japonais des Américains et des Européens. Il est vrai que les firmes japonaises se livrent, sur leur marché, une concurrence féroce. Mais elles pratiquent aussi dans certains domaines une coopération étroite, qui fait qu'on a pu parler de Japan Inc. . C'est un modèle que les entreprises allemandes ou américaines ne peuvent pas imiter. Ce serait absolument stérile.\nAKIO MORITA. Il y a tout de même un exemple historique extraordinaire d'harmonisation : ce sont les efforts que vous êtes en train d'accomplir au sein de la Communauté européenne! Depuis longtemps, vous pratiquez les zones cibles pour vos taux de change, vous luttez afin de réduire la volatilité et l'incertitude, non seulement en matière monétaire, mais dans bien d'autres domaines...\nOTTO LAMBSDORFF. N'exagérons pas. On peut harmoniser, comme nous le faisons en Europe, les règles de base de l'économie, les normes, l'accès aux marchés, la fiscalité indirecte, les lois antitrust, etc.\nMais on ne peut pas tout harmoniser, sous peine de tuer la concurrence. C'est ce qui risquerait d'arriver si l'on mettait trop d'entraves à la libre négociation des salaires ou à la liberté des entreprises dans l'affectation de leurs profits. S'il y a, dans l'expérience de la Communauté europé-enne, une réussite que l'on peut chercher à étendre à l'échelle de la Trilatérale,c'est plutôt l'ouverture des marchés - notam-ment du marché japonais.\nAKIO MORITA. Sur ce dernier point, je suis d'accord! Quant au reste, j'ai cons-cience qu'on ne peut pas tout harmoniser du jour au lendemain. Je pense qu'il faut tendre vers cet objectif et donner des impulsions. Quand quelques grandes entreprises s'y mettent, les autres suivent. Au Japon, certaines commencent à réduire la durée du travail.\nDerrière les propositions d'Akio Morita, il y a aussi cette idée exprimée récemment par le Keidanren : le monde affronte des problèmes graves et globaux - l'environnement, la dissémination nucléaire, le sous-développement du Sud, la reconstruction de l'Europe de l'Est, etc. Les nations industrielles, chargées de nouvelles responsabilités, doivent coopérer plus étroitement. Or, une concurrence sauvage risque de gêner ces efforts...\nPAUL VOLCKER. Il est certain que les domaines demandant une action internationale cohérente sont de plus en plus nombreux.\nL'environnement, bien sûr, mais aussi tout ce qui touche aux institutions financières, à la circulation des capitaux, à la sécurité des investissements, aux règles de concurrence, à la protection du consommateur, etc. Sur de nombreux points, le travail qui a été accompli dans la Communauté européenne pourrait être étendu au reste du monde, sans doute de façon plus ou moins rigoureuse selon les pays, en fonction des conditions de compétitivité.\nQuant aux moyens à appliquer - règles gouvernementales, concertation entre entreprises, fixation de zones cibles... -, c'est un chantier difficile, qui demandera probablement une grande diversité dans les approches.\nOTTO LAMBSDORFF. Les nations industrielles doivent élaborer des règles communes qui accroissent le bien-être de leurs populations tout en égalisant les conditions de la concurrence, et qui puissent servir de modèle aux autres pays. Par exemple, un petit investisseur qui achète des actions aux Etats-Unis, au Japon ou en Europe devrait bénéficier des mêmes règles de transparence et de sécurité - compte tenu, évidemment, du risque économique inhérent à tout investissement.\nMais nous devons nous souvenir que la concurrence est la condition de l'efficacité. Cela s'applique même à la protection de l'environnement : en Allemagne, il est vrai que les règles gouvernementales ont donné l'impulsion dans un premier temps. Mais leur empilement est devenu paralysant, et nous essayons désormais de jouer davantage sur les mécanismes de marché.\nParmi les facteurs d'incertitude mondiaux, il y a l'instabilité des taux de change. N'est-il pas temps de renforcer la concertation internationale?\nAKIO MORITA. Tant que le système de Bretton Woods a duré - jusqu'au début des années 70 -, alors que le Japon connaissait une formidable expansion et commençait à accumuler des excédents commerciaux, la valeur de notre monnaie est restée fixée à 360 yens pour 1 dollar.\nLes Etats-Unis ne cessaient de réclamer une réévaluation du yen, et moi-même je poussais notre gouvernement à prendre en considération les demandes américaines. Quand les taux de change sont devenus flottants, en 1973, j'ai pensé que c'était un système raisonnable, qui devait fonctionner un peu comme le handicap au golf, c'est-à-dire ajuster les compétitivités et permettre à un débutant de disputer une partie avec un joueur confirmé. Mais depuis une dizaine d'années, les choses ont changé : le money game est devenu un jeu déconnecté des réalités économiques, déplaçant des sommes d'argent énormes à travers le monde. Cela gêne beaucoup l'activité des industriels. Dans une entreprise internationale comme la nôtre, la finance est devenue un casse-tête!\nPAUL VOLCKER. Je suis frappé de constater que l'instabilité des taux de change, toujours aussi forte depuis vingt ans, n'est plus au centre des préoccupations internationales. Et, à vrai dire, cela m'inquiète. Les Européens se dirigent vers la monnaie unique, ils sont satisfaits - à juste titre - de ce qu'ils ont accompli, mais le fait d'assurer la stabilité au sein de l'Europe les rend moins sensibles à l'instabilité dans le reste du monde.\nLe danger, c'est que le monde se divise en grandes zones monétaires - une zone écu en Europe, une zone dollar en Amérique du Nord et peut-être du Sud, une zone yen en Asie - dans lesquelles les économies seraient de plus en plus intégrées, mais entre lesquelles les échanges seraient freinés par l'instabilité de la valeur relative des monnaies. A mesure que se constitueront de vastes zones tendant vers l'autosuffisance, la tentation de négliger la stabilité globale du système se renforcera. Je ne pense pas que nous devions revenir aux mécanismes de Bretton Woods, mais la maîtrise des taux de change doit être un des domaines prioritaires de coopération entre les pays de la Trilatérale.\nOTTO LAMBSDORFF. Que les changes soient fixes ou flexibles, aucun accord ne pourra tenir si les pays participants ne s'appliquent pas à eux-mêmes un minimum de discipline monétaire et budgétaire. La véritable clé de la stabi- lisation des taux de change, c'est la coopération entre des banques centrales indépendantes des gouvernements.\nPAUL VOLCKER. Bien sûr, je suis le premier à croire à la vertu de la discipline monétaire, mais je remarque un fait troublant : alors que tous nos pays ont progressé dans cette discipline, que presque partout l'inflation a été maîtrisée, l'instabilité des taux de change est aussi forte qu'auparavant... La vertu ne suffit pas, il faut également une coopération vigilante.\nPensez-vous que l'objectif d'une monnaie unique européenne avant la fin du siècle sera atteint?\nOTTO LAMBSDORFF. Je suis plutôt optimiste à ce sujet. Je crois que Maastricht sera ratifié, mais que pour la dernière étape - la monnaie unique en 1997 ou en 1999 - les parlements européens refuseront le passage automatique et qu'ils exigeront un vote final.\nLa jambe boiteuse du traité, c'est l'union politique, qu'il faut à tout prix renforcer. Nous aurons l'occasion de le faire, car l'entrée de nouveaux membres dans la CEE nécessitera à chaque fois un vote des parlements dans tous les pays. D'ici à 1999, nous avons le temps : regardez tout ce qui s'est passé en Europe depuis deux ans!\nBeaucoup, en France notamment, s'interrogent sur la vocation de l'Allemagne : un partenaire de la CEE, ou le pôle dominant d'une future Grande Europe ?\nOTTO LAMBSDORFF. Quand la réunification a fait de nous un pays de 80 millions d'habitants, nous avons dit : Une Allemagne plus forte signifie une Europe plus forte. Certains de nos partenaires, au lieu de se référer à nos quarante dernières années de bonne conduite démocratique, pensent plutôt aux cent dernières années d'histoire européenne. Nous ne pouvons pas les en blâmer. Mais nous ne voulons pas suivre une politique de puissance solitaire. Nous sommes même les premiers à plaider pour l'Europe politique et les transferts de souveraineté. La puissance, aujourd'hui, ne réside plus dans la force des armes, mais dans l'innovation technologique, dans la solidité financière... J'ajoute cependant - et ce n'est pas contradictoire - que l'Allemagne n'a plus l'excuse de sa division pour esquiver ses responsabilités internationales dans le maintien de la paix, et demander aux autres d'agir à sa place, comme elle le faisait naguère.\nCela suppose que nous retrouvions une capacité militaire - donc que nous changions notre Constitution.\nPAUL VOLCKER. Une remarque : ce qui s'est passé au Moyen-Orient suggère que la puissance militaire n'est pas un facteur tout à fait négligeable... A propos de l'Europe, on s'est inquiété aussi, aux Etats-Unis, d'une prétendue poussée allemande vers l'Est . Je crois que ce sont surtout les Etats-Unis qui ont laissé se créer un vide. Ni le gouvernement ni les entreprises américaines n'ont été suffisamment présents et actifs. C'est un aspect de la crise économique et psychologique que traverse notre pays.\nNe craignez-vous pas que les années 90 soient une décennie peu brillante pour la croissance mondiale? Les Etats-Unis sont handicapés par leur endettement, les pays d'Europe devront se soumettre aux conditions rigoureuses fixées pour l'union monétaire, le Japon pâtit du dégonflement de sa bulle financière...\nOTTO LAMBSDORFF. La croissance faible n'est pas une fatalité. Pour les dirigeants des nations industrielles occidentales, l'un des grands problèmes politiques de la décennie sera de convaincre leurs peuples de consommer moins et d'investir davantage. Et pas seulement dans nos pays, mais partout où nous pouvons développer des marchés d'avenir, et notamment en Europe de l'Est. Si nous savons opérer cette conversion, je n'exclus pas une phase d'expansion comparable à celle de l'après-guerre.\nPAUL VOLCKER. Personnellement, je suis loin d'être aussi optimiste.\nLes Etats-Unis sont en crise. Leur croissance des années 80 s'appuyait sur des bases fragiles. Aujourd'hui, ils ont un faible niveau d'épargne et d'investissement, peu de gains de productivité, de gros déficits budgétaires... Certes, comme le dit Otto Lambsdorff, il y a de nouveaux foyers d'expansion - en Asie, ou encore en Europe de l'Est et en Amérique latine, si ces pays réussissent leur ajustement. Mais si nous devons retrouver une croissance brillante, ce sera plutôt, à mon avis, vers la fin de la décennie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-monde-vu-d-e-la-trilaterale_1421234.html"}, {"title": "L ecologie au service de l innovation", "text": "Une association de créatifs européens fondée il y a quatre ans, O2, s'efforce de promouvoir ce message : le design au secours de l'environnement . Le point de départ de notre démarche, c'est la conviction que le designer ne s'occupe pas seulement de l'esthétique d'un objet, mais également de sa conception même , souligne Thierry Kazazian, mem- bre d'O2-France. Un rôle clé pour intégrer dans le produit des préoccupations écologiques : faciliter et généraliser le recyclage, lutter contre le gaspillage. Pour concrétiser cette démarche, l'association a multiplié les prototypes : radio portable fonctionnant sans piles, lunettes avec monture en bois et verres interchangeables, emballages réutilisables ou ultralégers, autocuiseurs économes en énergie... Comme quoi les contraintes de l'environnement peuvent également stimuler l'imagination.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ecologie-au-service-de-l-innovation_1416034.html"}, {"title": "Coca pepsi vive la guerre", "text": "Une expérience risquée est en cours aux Etats-Unis. Plus déterminante que la ratification des accords de Maastricht, plus périlleuse que la remise en état d'une centrale atomique ukrainienne, plus aléatoire qu'un succès d'audience de la chaîne Arte. Sur trois marchés tests de l'Amérique profonde est arrivé un Pepsi incolore nommé Crystal. Un véritable coup de poker marketing qui pourrait déstabiliser toute la famille des soft-drinks, segment estimé à 46 milliards de dollars. Déterminant : dans une industrie qui plafonne, l'objectif est d'investir la seule niche à forte croissance, celle des boissons new age (eaux fruitées, sodas naturels, etc.), évaluée à 750 millions de dollars. Un Pepsi transparent à l'arôme naturel, sans colorant ni conservateur, est peut-être la clé.\nPérilleux : un Cola incolore est-il encore un Cola? vont demander les intégristes, tandis que les naïfs découvriront que leur Pepsi habituel contient du colorant. Toute communication axée sur l'aspect innovant du Crystal (pureté, diététique, etc.) nuirait d'ailleurs aux versions traditionnelles et pourrait affaiblir la marque. Gare à la publicité!\nAléatoire : les essais réalisés en laboratoire sur 3 000 variantes du produit et sur plus de 5 000 consommateurs cobayes ne sauraient garantir le succès, comme l'a prouvé le fiasco du New Coke en 1985.\nA l'époque, Coca-Cola était tellement persuadé d'avoir saisi un courant puissant en faveur d'une formule plus sucrée qu'il avait imprudemment annoncé le remplacement de son produit phare. Trois mois plus tard, les protestations l'obligeaient à faire machine arrière et à relancer le vieux Coke sous l'appellation de Coke Classic.\nToute l'industrie a retenu les leçons de cette bévue , dit Jesse Meyers, éditeur de Beverage Digest, lettre d'information considérée comme la bible du secteur. Les marchés tests sont revenus en force, les proclamations sont passées de mode, et tout le monde a compris qu'il valait mieux procéder par adjonction que par substitution de formule. Ainsi, après deux longues années de marché test à Spokane (Etat de Washington), Coca-Cola introduit, avec des précautions de Sioux, un remake de l'infortuné New Coke, rebaptisé Coke II. Et c'est à huis clos que Pepsi poursuit ses recherches d'apothicaire. La prudence est devenue une vertu cardinale. Dernier exemple en date : Coca et Pepsi avaient l'occasion d'échapper aux griffes de NutraSweet, dont le brevet exclusif sur l'aspartame arrivait à son terme. Mais changer de fournisseur constituait un risque que ni l'un ni l'autre n'a voulu prendre. Au grand soulagement de NutraSweet, dont l'activité est tributaire aux trois quarts des fabricants de soft-drinks.\nDifficile d'imaginer industrie plus déroutant. Voilà un produit banal, prosaïque, livré par tonnes en sirop concentré à des embou-teilleurs qui y ajoutent de l'eau, du gaz et quelques substances chimiques - processus plus proche de l'exploitation pétrolière que du rêve. Un produit âgé (105 ans pour Coca, 102 pour Pepsi), inscrit au patrimoine, impossible à faire bouger sous peine de mort, et pourtant condamné au mouvement perpétuel. Un produit dont la valeur est dans son goût, sa pétillance, sa couleur, mais surtout dans le mythe qui l'entoure. Le marketing y est par conséquent le seul instrument efficace d'intervention, pouvant conduire aussi bien à la fortune qu'au désastre. Il y a quelques années, l'erreur était encore permise, explique Jack Trout, pape du marketing américain (1). Aujourd'hui, un faux pas suffit à vous éjecter. Le temps de réagir, la concurrence vous a piqué votre marché, et adieu, c'est terminé!\nEn l'espèce, la dialectique est si parfaite et le cas déjà tant exploité par les thésards, conférenciers et enseignants qu'à la longue on pourrait croire l'affrontement codifié. Mais, grâce au ciel, la pièce n'est jamais jouée d'avance; les acteurs ont beau connaître leurs répliques par coeur, la guerre psychologique peut à tout moment les pousser à la faute.\nDepuis l'origine des temps, le leader se positionne comme une institution, le challenger comme une alternative. Coca-Cola est bien davantage qu'une marque vedette (la plus connue au monde), c'est un symbole. Il est aux boissons ce qu'est la statue de la Liberté à New York. Une présence universelle, un signe, une référence, une quasi-religion. Le mois dernier, une peinture sur soie d'Andy Warhol a été adjugée 2,1 millions de dollars chez Christie's : c'était 210 Bouteilles de Coca-Cola, oeuvre de 1962. Pas étonnant que Coca se veuille partie prenante de tous les événements apparentés à une célébration - la chute du Mur de Berlin, les Jeux d'Albertville, ceux de Barcelone, Euro Disney, l'Expo de Séville... Et assume, au passage, les responsabilités liées à sa position. Au1 incombent la promotion de la catégorie et sa défense chaque fois que se dresse un interdit : le Coca sans sucre, le Coca sans caféine, etc., sont ainsi nés des chicanes du marché.\nla nouvelle generation relance la guerre des ages. Pepsi joue le décalage et frappe Goliath en ses points sensibles. A l'époque de la Grande Dépression, il offrait déjà le double de volume (12 onces) pour le même prix - Twice as much for a nickel, too. Pepsi-Cola is the drink for you -, acculant Coca à un impossible dilemme : détruire son stock de 1 milliard de bouteilles de 6 onces 1/2 spécialement dessinées pour tenir dans la main, ou bien en-voyer à la casse tout son parc de distributeurs à 1 nickel (5 cents). Depuis, toutes les ru-ses ont été employées pour bousculer l'adversaire, le ridiculiser ou l'agacer jusqu'à lui faire perdre les pédales. Tout le monde boit Coca? Ne faites pas comme tout le monde! conseille Pepsi aux jeunes rebelles des sixties ( Come alive! You're in the Pepsi generation ). Objectif avoué : faire passer l'autre pour un croulant. Vous êtes attaché à l'authenticité? rétorque le leader, au début des seventies. Buvez Coca-Cola, it's the real thing .\nSous-entendu : tout le reste n'est qu'imitation. Mais, au tournant des eighties, Pepsi appelle à la rescousse Michael Jackson, Lionel Richie, Tina Turner... The choice of a new generation relance la guerre des âges.\nLa position de challenger permet toutes les insolences face à une marque-notable, conservatrice par nature. Un spot montre un club du troisième âge métamorphosé en colonie de vacances sous l'effet du Pepsi. Un autre transforme en un crooner alangui le rapper MC Hammer, qui a avalé par erreur un peu de Coca - mais une gorgée de Pepsi va lui redonner tout son tonus! A ce jeu du provocateur et de l'offensé, c'est toujours l'institution qui craque la première.\nLe couac du New Coke, où l'on vit le dépositaire du Graal abandonner celui-ci dans un moment d'égarement, fut sans doute un effet de ce harcèlement incessant. A force de regarder notre rival droit dans les yeux, au bout de quatre-vingt-sept ans, il a fini par ciller , jubile alors le patron de Pepsi dans un communiqué de victoire. En l'occurrence, la force du colosse aurait-elle été de contrôler ses nerfs, de rester impassible face à des consommateurs dont le goût semblait évoluer? Certainement pas, répond Jean-No\"l Kapferer, professeur de marketing à HEC (2). Il est normal que les gens de Coca aient voulu coller aux tendances du marché. Mais nous avons affaire à une religion monothéiste : ils ne devaient pas toucher au tabernacle!\nDe la même façon, plutôt que de se disperser en slogans fugaces, Coca-Cola n'aurait-il pas dû s'accrocher à l'argument simple - it's the real thing - qu'il était le seul à pouvoir utiliser, en tant que fondateur du culte? Jack Trout en est convaincu, qui prône le retour aux Saintes Ecritures. La bonne tactique aurait été d'interpeller les jeunes buveurs de Pepsi : \" OK, vous êtes la génération Pepsi, mais vous allez grandir, et, un jour, vous serez prêts à apprécier the real thing... \" Connaissez-vous un gamin de 12 ans qui n'ait pas envie de grandir? Pour cela, admet Trout, Coca aurait dû sacrifier la cible fétiche des jeunes, mais c'est la loi du marketing que de savoir renoncer à un créneau pour mieux en occuper un autre .\ncontrats de stars à prix d'or. Là, Kapferer n'est pas d'accord.\nImpossible, dit-il, de perdre le contact avec les jeunes, car c'est à cet âge-là que se forment les préférences. C'est comme si Philips abandonnait le marché du premier rasage à Gillette! Il faut, au contraire, répondre du tac au tac, contrôler la source du business futur, aligner ses propres symboles, ses pin's, ses chanteurs pop...\nCoca l'entend bien ainsi, mais ses références universalistes résonnent comme un handicap face à celui qui a fondé la chapelle et y collectionne les icônes à prix d'or : Pepsi vient de renouveler son contrat avec Michael Jackson ( le plus important jamais signé entre une société et un artiste ) et proclame sa détermination de placer les enjeux toujours plus haut .\nQue faire, docteur? En septembre dernier, tourneboulée par les experts, conseils et consultants, la direction de Coca a fini par s'adresser au plus célèbre gourou d'Hollywood, Michael Ovitz, de l'agence Creative Artists. Mission : détecter les grands courants populaires de demain et en déduire des stratégies marketing. C'était couru, sarcasmes et ricanements ont accueilli la nouvelle, et le Wall Street Journal de s'interroger gravement sur l'état de fatigue du géant, dont cette initiative serait le symptôme. Mais les moqueries n'avaient pas cessé que leur objet semblait déjà se dérober. Depuis janvier, et pour la première fois en trente ans, voilà que le concurrent se présente comme la boisson-dont-personne-ne-peut-se-passer ( Everybody's gotta have it ), un positionnement nouveau... à la Coca-Cola! Désarçonné à son tour, l'impertinent? Simplement, Pepsi a compris que son marché, à force de s'élargir, n'était plus aussi jeune qu'il le prétendait.\nEt comme la population américaine des 18-34 ans doit baisser de 11 %\nd'ici à l'an 2000, mieux vaut changer d'homélie que de souffler les cierges dans une église qui se vide.\nCela ne veut pas dire que le marketing a bouclé la boucle.\nMcCann-Erickson, l'agence de Coca-Cola, mitonne en secret un nouveau slogan, que Pepsi-Cola va forcément chercher à démolir. Pas de trêve, on continuera à se battre, Coca pour préserver ses 41 % du marché américain des soft-drinks, Pepsi pour dépasser ses 33 %. Et - ensemble - pour lutter contre les menaces communes : mouvements écologistes, marques de distributeurs, boissons non-colas ... Mais le seul vrai terrain de conquête est désormais le reste du monde.\nCoca réalise hors des Etats-Unis les deux tiers de ses ventes et les quatre cinquièmes de ses profits, joli défi pour Pepsi. Quant aux marchés vierges, ils représentent un potentiel suffisant pour entretenir le feu pendant des décennies. Signe encourageant : en 1991, première année de la réunification, chaque ex-Allemand de l'Est a bu, en moyenne, 27 litres de Coca, soit 258 % de plus qu'en 1990.\nVive la liberté!\nEn vérité, tant que les deux marques réussiront à nous faire prendre des bulles pour un système de valeurs, les actionnaires n'auront rien à craindre pour leurs dividendes. Rien de tel qu'un bon climat de guerre pour motiver les troupes, galvaniser les énergies, débloquer les crédits nécessaires au développement des marchés et, comme l'a reconnu le président de Pepsi, tenir le public en haleine . La vraie bêtise serait de laisser, par inadvertance ou lassitude, s'installer la paix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/coca-pepsi-vive-la-guerre_1409616.html"}, {"title": "UN CADRE, C'EST QUOI?", "text": "Ne cherchez la définition du cadre ni dans le Code du travail, ni dans votre Francis-Lefebvre, ni dans le Lamy social : il n'en existe aucune définition juridique. Seule précision du Code du travail : Ni le montant de la rémunération ni l'affiliation à la caisse de retraite des cadres n'emportent à eux seuls l'attribution à un travailleur de la qualité de cadre. Disons que l'usage veut que l'échelon au-dessus des employés soit celui des cadres.\nUn échelon sans... cadre juridique, c'est bien pratique pour les entreprises. Quand une secrétaire-assistante assiège son patron pour obtenir promotion et augmentation de salaire, celui-ci, s'il ne peut satisfaire à la demande sous-jacente, a la possibilité de la nommer cadre, même si souvent elle n'encadre personne. Quelles seront les conséquences pour elle?\nLa première est d'ordre psychologique. Du jour au lendemain, elle se trouve, sans véritables compétences ou responsabilités supplémentaires, de l'autre côté de la barrière : celle qui sépare les subalternes des supérieurs. Et brusquement, elle se situera au-dessus de sa collègue qui, pourtant, accomplit le même travail.\nL'autre conséquence est d'ordre pécuniaire. Mais pas dans le sens prévu. Ce sera la désagréable surprise immédiate : le dernier chiffre de sa feuille de paie sera inférieur à celui du mois précédent. Le statut cadre lui coûtera plus cher, en raison des cotisations aux différentes caisses de retraite et à l'Apec... Et ses heures supplémentaires ne lui seront plus rémunérées comme le veut l'usage, bien que la loi reste floue sur ce point. La Cour de cassation estime que la qualité de cadre ne suffit pas à exclure le droit au paiement d'heures supplémentaires , sauf si la rémunération forfaitaire comprend les dépassements d'horaires résultant des impératifs de la fonction .\nMais deux gros avantages séduisent les cadres : le préavis de trois mois (un pour les non- cadres) en cas de licenciement ou de démission (si, en accord avec le patron, il n'est pas effectué, il est payé); et surtout, la possibilité de se constituer une retraite complémentaire avec des points de retraite plus élevés. Autre privilège : l'employeur cotise exclusivement, à hauteur de 1,50 % du salaire plafonné, afin de constituer une assurance-décès pour chaque cadre ou assimilé. Enfin, les cadres peuvent partir à la retraite au-delà de 60 ans (souvent à 65), ce qui n'est pas le cas pour les ouvriers et les employés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-cadre-c-est-quoi_1428969.html"}, {"title": "LES NOUVEAUX PAYSANS", "text": "Louis Mermaz s'efforce de convaincre les dirigeants paysans des bienfaits de la réforme de la politique agricole commune.\nSchématiquement, cette réforme revient à substituer au soutien des agriculteurs, par le moyen de prix garantis àla production, des aides directes à leurs revenus. Il faut bien admettre que l'ancien système n'était pas viable indéfiniment. Car rien ne peut résister à un mécanisme qui garantit des prix fixes pour des quantités illimitées.\nPour les agriculteurs français, le nouveau système ne présente pas que des inconvénients. Nous sommes, globalement, l'agriculture la plus productive de la Communauté, c'est-à-dire que nous pouvons mieux résister que d'autres à la baisse des prix; cela signifie que nous est offerte l'opportunité de reconquérir des marchés. De fait, nous avons pendant longtemps souffert de ce que l'on appelle les montants compensatoires qui jouaient comme des subventions à la production dans des pays (telle l'Allemagne), intrinsèquement moins compétitifs que nous en agriculture. Garantie de prix sans souci des quantités, d'un côté, subventions aux agricultures les moins productives, de l'autre : ainsi s'est installée une machine infernale qui vide les caisses de la Communauté.\nPar ailleurs, il y a encore trop d'exploitations pour que toutes soient viables. Sur un peu plus de 1 million d'exploitations, environ 300 000 devront disparaître. Cela passe par une transition étalée sur une période suffisamment longue et par des préretraites que financera la solidarité nationale.\nDéjà, les nouveaux paysans apparaissent dans toutes nos régions.\nPour eux, l'exploitation est une entreprise. Ils ne sont plus seulement des paysans. Ce sont aussi des entrepreneurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouveaux-paysans_1419901.html"}, {"title": "Les inconnues du lyonnais", "text": "Jean-Yves Haberer, le PDG du Crédit lyonnais, n'a pas peur de grand-chose. Sûr de sa stratégie et de ses appuis, il poursuit imperturbablement, depuis quatre ans, la politique de croissance tous azimuts qui a propulsé sa banque en tête du peloton des trois vieilles (Crédit lyonnais, BNP, Société générale). Les critiques de la communauté bancaire, qui se fait un plaisir de souligner les risques d'une telle stratégie? Propos de jaloux... Les attaques virulentes de François d'Aubert, député UDF de la Mayenne, qui dénonce le rôle du Lyonnais dans l'affaire MGM-Paretti, et celles de Charles Pasqua, sénateur RPR, qui met en cause la banque nationale dans le naufrage de La 5 et la menace d'une enquête parlementaire?\nBasses manoeuvres politiciennes...\nDes coups, Jean-Yves Haberer s'attendait sans doute à en recevoir.\nOn reproche rarement à un banquier un excès de prudence. Quand il prend des risques, ce qui, somme toute, est sa vocation, c'est une autre paire de manches... Et là, il faut reconnaître que le Lyonnais n'a pas lésiné. On le retrouve embarqué dans bon nombre de galères, depuis Maxwell jusqu'à MGM en passant par Olympia and York et VEV.\nDans les seuls secteurs de l'immobilier, de la communication et du transport aérien - tous trois en piteux état -, le Lyonnais est engagé pour plus de 60 milliards de francs! Certes, la contrepartie de ces risques se retrouve dans l'augmentation très forte des provisions (voir graphique page 53). Et pourtant, en dépit de toutes ces casseroles , la banque affiche pour l'exercice 1991 un bénéfice de plus de 4 milliards de francs, à peine inférieur à celui de l'année précédente. Comment a-t-elle fait?\nDans une large mesure, elle doit cette performance à des changements de méthodes comptables, qui lui ont permis d'engranger près de 1 milliard (940 millions de francs) de bénéfice supplémentaire. Le groupe, comme l'indiquent incidemment les notes annexées aux comptes, a modifié la comptabilisation de ses contrats d'échange de taux d'intérêt et de devises, et celle des résultats de ses portefeuilles de transaction. De plus, le Lyonnais s'est bien gardé de prendre sa quote-part de la perte de plus de 3 milliards de francs d'Usinor- Sacilor, groupe dont il détient 20 % (participation que la BNP avait déclinée...). Enfin, tout en doublant le montant de ses provisions pour clients douteux, la banque a réduit les dotations sur les autres provisions (de 900 millions de francs), et notamment celles qui portent sur son portefeuille de titres. Du coup, ceux-ci ne sont plus provisionnés qu'à hauteur de 1,6 %, contre 3,4 % l'année précédente.\nPour répondre à ses détracteurs, Jean-Yves Haberer peut faire valoir, à juste titre, l'extrême diversification de ses engagements : le Crédit lyonnais n'est pas seulement le banquier de grands groupes en déconfiture. Il l'est aussi, et sans doute plus que d'autres, d'une myriade de PME appartenant à tous les secteurs. Il affiche en outre une couverture globale des risques (le fameux ratio Cooke) qui n'a rien à envier à celle des autres banques. Seulement voilà : ses fonds propres, censés garantir les risques (avec les provisions), ont été gonflés, artificiellement selon certains, à l'occasion de l'entrée de la banque dans le capital d'entreprises publiques comme Altus-Finance (ex-filiale de Thomson), Rhône-Poulenc ou Usinor. Car ce n'est pas du cash que le Lyonnais a encaissé in fine, mais des titres de participation dont l'évaluation est sujette à caution.\nL'agence internationale Moody's en a d'ailleurs tenu compte avant d'abaisser la notation du groupe pour ses émissions à long terme.\nAncien directeur du Trésor sous Giscard d'Estaing, Jean-Yves Haberer a, depuis, donné bien des gages à la gauche en se prêtant de bonne grâce au Meccano industrialo-financier de l'économie mixte. C'est un pari politique, tout comme sont des paris sur la conjoncture économique les gigantesques investissements qu'il a entrepris - le rachat récent de junk bonds de la compagnie d'assurances américaine Executive Life pour 15 milliards de dollars n'étant pas le moindre.\nL'avenir dira s'il fut un aventurier mégalomane ou un stratège de haut vol.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-inconnues-du-lyonnais_1418612.html"}, {"title": "Elites frustrees", "text": "Paul Wagret 83700 Saint-Rapha\"l Abonné depuis plusieurs années, j'apprécie le contenu de votre journal. Je suis néanmoins choqué par la lettre d'un de vos lecteurs (L'Expansion du 16 avril). Cadre commercial, ce monsieur s'étonne de ne gagner que 300 000 francs par an après quinze ans d'ancienneté alors qu'un débutant sortant de l'Inseec en touche 152 000. Sait-il qu'un agrégé commence à moins de 100 000 francs annuels et qu'un inspecteur d'académie doit se contenter de 250 000 francs après trente ans de carrière? Que dire, sinon que l'ignorance des situations réelles est à la source de bien des frustrations et qu'une société acceptant de traiter ainsi ses élites intellectuelles se prépare des lendemains difficiles?", "url": "https://lexpansion.lexpress.fr/actualite-economique/elites-frustrees_1412209.html"}, {"title": "Generation cadres", "text": "Signe indéniable d'un trouble identitaire, les cadres n'ont jamais cessé de compliquer la vie des statisticiens. Lorsque l'actuelle catégorie des cadres, pro- fessions intellectuelles supérieures a été redéfinie, en 1982, les experts de l'Insee ont dû se livrer à quelques contorsions. 20 % d'anciens cadres moyens, techniciens ou employés se sont retrouvés dans le groupe supérieur, alors que 20 %\nde Français précédemment classés parmi les cadres supérieurs subissaient une rétrogradation statistique, absorbés dans le nouveau magma des professions intermédiaires. En revanche, l'Insee a maintenu les professions libérales dans l'auberge des cadres, à l'exception des kinésithérapeutes. Les kinés non, le ciné oui.\nDésormais, les professionnels de l'information, des arts et du spectacle sont intégrés dans ce qui ressemble plus à l'élite intellectuelle du pays qu'à celle des cadres stricto sensu. Sur cette base, le recensement de 1990 identifie 2,7 millions de cadres supérieurs (voir graphique ci-contre).\nOn peut préférer une autre façon de compter les cadres, fondée sur l'idée qu'il y a plus de différence entre un professeur de latin et un directeur d'usine qu'entre ce dernier et un agent de maî-trise.\nCe qui exclut les professions libérales et les hauts fonctionnaires, mais ajoute les professions - dites intermédiaires - administratives et commerciales des entreprises (le middle management anglo-saxon), ainsi que les contremaîtres ou agents de maîtrise. On obtient alors le chiffre de 3,5 millions de personnes ayant un rôle d'encadrement ou d'expertise en entreprise. Avec les hauts fonctionnaires et les techniciens en sus, on peut affirmer qu'il y a près de 5 millions de cadres au sens large.\nEn voici quatre échantillons avec, chacun, son parfum d'époque.\nLES SOIXANTE-HUITARDS On étonnerait sans doute plus d'un cadre de telle grande banque en lui apprenant que son directeur général adjoint fut membre de la Jeunesse communiste révolutionnaire, ou tel promoteur immobilier en lui dévoilant le passé militant du président de son syndicat.\nCar des anciens soixante-huitards dans l'entreprise, il y en a plus qu'on ne le pense. Quel enseignement ont-ils tiré de cette expérience? Cette période ne fut-elle pour eux qu'une parenthèse vite refermée? Auraient-ils été les mêmes au sein de leur entreprise sans l'engagement de leurs vingt ans?\nNon, répondent en choeur et sans hésiter Georges Tissot, Bernard Etcheparre et Bernard Liscia. Les théories qu'ils défendaient à l'époque - l'autogestion pour Tissot, la lutte armée pour Liscia, le marxisme pour Etcheparre -, ils n'y croient plus depuis longtemps.\nMais ils sont restés fidèles, disent-ils, à l'esprit de Mai, un humanisme fait de curiosité et de solida-rité , une soif d'entreprendre pour le plaisir de l'aventure humaine et non pour le profit , un désir de plus grande trans-parence, d'épanouissement des individus dans le travail ...\nEn dépit d'un parcours souvent difficile et parfois cahotant, ils considèrent l'expé-rience comme une chance. Bernard Liscia a navigué de chômage en petits boulots pendant dix ans, Georges Tissot s'est fait licencier de son premier poste chez Berliet et fut vite interdit d'emploi dans sa région (victime des marcellinades , du nom du ministre de l'Intérieur de l'époque, Raymond Marcellin).\nAssez tôt, cependant, ces idéalistes dans l'âme sont devenus pragmatiques dans leur démarche. Je me suis vite aperçu que la démocratie dans l'entreprise, ce n'est pas la prise du pouvoir par les salariés, dit Georges Tissot. Ceux-ci demandent davantage de considération, c'est-à-dire d'explications sur les objectifs, et d'autonomie dans leurs tâches. Dans ses postes de cadre à la SNCF - qui a longtemps fonctionné comme une structure quasi militaire -, il a mis en place des forums où la libre discussion, tous grades confondus, était de rigueur, et adopté des organigrammes en rateau , qui permettent de supprimer des échelons hiérarchiques.\nBernard Etcheparre et Bernard Liscia, eux, ont fondé leur propre entreprise. Créer, c'est anticiper, dit Etcheparre, qui, dès 1972, vendait sa voiture pour s'acheter un des premiers ordinateurs personnels. Mai 68 a pressenti bien des évolutions de la société, et j'ai essayé d'en faire autant dans la mienne, sur les plans technique, commercial et humain.\nMais parce qu'ils éprouvent toujours une certaine méfiance envers l'argent, ces entrepreneurs ne seront jamais des hommes d'affaires.\nLe jour où j'ai introduit Lectra en Bourse, dit Etcheparre, j'ai perdu ma nature,et avec elle le pouvoir. Lui répond en écho cette remarque de Georges Tissot : Les salaires, cela n'a jamais été mon combat. H.B.\nLE RECONVERTI A 17 ans, il était à la mine. A 33, cadre et assimilé chez Thomson. Aujourd'hui, Roger Vidal a 57 ans : il quitte dans trois ans son poste de directeur du laboratoire central de maintenance de Hewlett-Packard-France, où il est resté vingt-trois années. Soixante ingénieurs sous sa responsabilité, cinq ou six égaux dans la division ser-vice après-vente du groupe informatique américain.\nUn coup de grisou a décidé de son destin. A 24 ans, Roger Vidal a frôlé la mort. Enseveli, étouffé, seul au fond sous un éboulement de la mine. C'était en 1959, entre Albi et Carmaux... J'ai décidé : plus jamais ça. Le jeune Vidal avait déjà près de dix ans de mine, huit frères et soeurs derrière lui, et pour tout bagage un CAP d'ajusteur - non utilisé. Cours du soir, école par correspondance.\nRoger se lance dans le métier pour lequel, théoriquement, il n'est absolument pas fait : l'électronique. Les tests psychotechniques ont été formels : inapte! Maintenant encore, l'ancien mineur, devenu expert en instrumentation de mesure, n'en décolère pas.\nLe reste est affaire d'une lente et patiente éléva- tion culturelle et sociale.\nSon axiome de base : ne dormir que cinq heures par nuit. C'est ce qui lui a permis, durant ses années de reconversion - où, en plus d'un rattrapage BTS, il apprenait l'anglais -, de travailler seize heures par jour. Aujourd'hui, dans une même journée, il fait quarante-cinq minutes de vélo ( pour la méditation ), il est présent à son bureau des Ulys de 8 h 15 à 19 h 30 ( Je pars quand tout est fini ), il cultive son jardin potager et cuisine lui-même le repas de régime qui lui fera atteindre le poids idéal qu'il s'est fixé voilà deux mois. A 57 ans, ce cadre hors format pré-pare sa troisième carrière : Je travaille depuis quarante ans et je ne vais pas m'arrêter de sitôt.\nRaison majeure : L'environnement professionnel est mon oxygène...\nUne seule chose le chagrine - il trouve même ça chiant , le truculent -, c'est quand les jeunes cadres font les difficiles : Ils se font prier pour exécuter certaines tâches. Ils refusent d'aller au charbon, en somme. S.Sa\nLES DEMODES L'un a effectué sa carrière en France au marketing; l'autre, à l'étranger, comme contrôleur de gestion. Le premier a choisi une grande entreprise, Philips - afin de combiner diversité et sécurité ; le second préférait les petites structures - dans une PME, le cadre s'implique . Deux parcours différents qui ont abouti, au dé-but de 1991, à la préretraite à 57 ans, comme 713 000 cadres français depuis 1981 (voir graphique ci-contre). Jacques-André Colin est l'une des toutes premières victimes de Centurion, le plan de restructuration du Groupe Philips. François de Boulois, lui, terminait avec succès une mission de trois ans en Indonésie, menée pour la CGE. Hors circuit en France (il est resté treize ans à l'étranger), sans nouvelle mission en vue, il a dû plier bagages. La nouvelle France entrepreneuriale chante volontiers l'international, mais traite encore un peu trop ses cadres expatriés de retour au pays comme des immigrés. Jacques-André Colin consacre aujourd'hui trois jours par semaine à faire du conseil auprès de PME. François de Boulois, lui, souhaite repartir en Indonésie pour aider les entreprises françaises désireuses de s'y implanter. Deux anciens cadres pionniers d'un nouveau statut : celui d'inactifs actifs. C.D.\nLE MERITOCRATE Parfait exemple de méritocratie, ce fils de petits commerçants a accumulé les diplômes jusqu'à l'Inspection des finances. Incarnation d'une belle carrière de cadre à la mode Ve République, Daniel Lallier, est, à 52 ans, directeur général de NMB Bank, filiale française de la holding internationale Nederlanden Groep, qui regroupe une banque et la première compagnie d'assurances hollandaise.\nAvant de quitter l'admi-nistration pour pantoufler dans le privé, il a choisi des voies intermédiaires : une entreprise publique et une banque nationalisée.\nPourquoi se laisse-t-il séduire par le vrai privé? Dans un ensemble plus restreint, vous exercez davan- tage d'influence sur la pâte humaine , explique-t-il. Le fort en thème apprend alors le néerlandais. Ce sera la valeur ajoutée de ce poste-là! C.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/generation-cadres_1412204.html"}, {"title": "Demain renault", "text": "Il y a longtemps, un ami m'avait dit : Le jour où un inspecteur des finances prendra la tête de la régie Renault, sachez que ce sera la fin de l'exception Renault. Voilà qui est fait. Louis Schweitzer, inspecteur des finances, succède à Raymond Lévy, ingénieur des Mines, à la tête de la firme de Billancourt. Ses tâches sont toutes tracées : fusionner avec Volvo; privatiser complètement l'ancienne Régie; relever sa rentabilité encore insuffisante.\nLa vérité historique oblige à dire que la fin de l'exception Renault n'a pas attendu l'arrivée d'un inspecteur des finances pour être mise en oeuvre. Elle a commencé avec Georges Besse, assassiné en 1986 dans des conditions où l'odieux le disputait à l'absurde.\nAppelé pour le remplacer, Raymond Lévy se veut le digne successeur d'un homme pour lequel il avait la plus grande affection : il réduit les effectifs pour abaisser le seuil de rentabilité; éteint la vitrine sociale; se dégage d'American Motors; relève la qualité des voitures; engage le mariage avec Volvo; ferme l'Ile Séguin...\nRenault n'est pas encore tout à fait une entreprise comme les autres.\nFaut-il, d'ailleurs, renoncer à tout particularisme à l'heure où l'on chante les vertus de la culture d'entreprise? Peut-on faire de l'ancienne Régie un Toyota à la française? Dans ce milieu d'ingénieurs sortis du rang, hypersyndicalisé, supermétissé, habitué à fabriquer des voitures bon marché, le polytechnicien Raymond Lévy a déjà introduit le lavage de cerveau à base de rationalité. Louis Schweitzer y ajoutera le goût des stratégies internationales, qu'il a acquis à l'ENA. Mais lui non plus n'éprouvera pas un sentimentalisme excessif pour la culture maison. Edith Cresson s'était juré que, tant qu'elle serait à Matignon, jamais Schweitzer ne prendrait la direction de Renault. Son ultime argument : Il n'a pas interrompu un voyage en Egypte alors que la grève paralysait les usines. Le changement intervenu à Matignon a balayé toutes ces réticences. La France ne brûle plus quand il y a une grève chez Renault.\nL'exception est bien morte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/demain-renault_1410936.html"}, {"title": "Apres maastricht rastatt", "text": "Une économie prospère, l'Allemagne. Un groupe puissant, Daimler-Benz. Une technologie maîtrisée, l'automobile. Un produit sophistiqué, la berline de luxe. Rien ne manque à la nouvelle usine Mercedes de Rastatt (Bade-Wurtemberg) pour symboliser ce que l'industrie occidentale peut réaliser de plus achevé. Rien ne lui manque non plus pour refléter les exigences d'une société avancée.\nPlus de chaîne, plus de tâches répétitives, plus de robots.\nStructures de production, méthodes de travail et organisation de la qualité sont conçues pour tirer le meilleur parti d'un personnel qualifié et motivé, donc respecté. Comme il se doit outre-Rhin, tout est prévu également pour protéger l'environnement. Le canal qui traversait le site a été délicatement détourné pour que canards et truites continuent de vivre en paix. Les lampadaires extérieurs ont été étudiés, en collaboration avec des naturalistes, pour ne pas nuire aux papillons de nuit. Les émissions sonores des machines ne risquent pas de troubler le sommeil des voisins : pas plus de 40 décibels, ce qui correspond - dixit la brochure officielle - au bruissement des feuilles agitées par le vent .\nIci, résume Jurgen Hubbert, membre du directoire, nous voulons prouver qu'il est possible de produire en Allemagne avec des ouvriers allemands dans des conditions de rentabilité satisfaisantes.\nTraduction libre : on peut rester compétitif face aux Japonais sans pour autant perdre son âme.\nUn pari difficile à gagner. Lorsqu'ils ont projeté de construire cette superbe usine, en 1986, les dirigeants du groupe ne pouvaient deviner que, six ans plus tard, compte tenu de l'alourdissement des coûts sociaux, produire en Allemagne deviendrait un luxe. Ils ne savaient pas non plus que la concurrence japonaise allait s'attaquer à leur pré carré, le haut de gamme. Peut-être ne prévoyaient-ils pas davantage le montant exact de la facture écolo . En tout cas, réaliste ou pas, le projet (7 milliards de francs) n'a pas été abandonné et, aujourd'hui, l'usine existe.\nTant mieux si elle tourne et gagne de l'argent. Sinon, il resterait deux solutions : fabriquer des Mercedes au Mexique ou barricader les frontières. Ce qui est vrai pour un géant comme Daimler-Benz l'est a fortiori pour les entreprisesmoins puissantes. L'avenir de l'Europe se joue à Rastatt.", "url": "https://lexpansion.lexpress.fr/actualite-economique/apres-maastricht-rastatt_1408316.html"}, {"title": "L'EUROPE ET LE CHOMAGE", "text": "Jacques Galanis 66400 Céret Votre article intitulé Maastricht-la-rigueur (L'Expansion du 30 avril) montre que l'Europe ne sera pas un chemin semé de roses. Pour faire accepter l'UEM et redorer le blason socialiste, François Mitterrand fait miroiter la création de 3 ou 4 millions d'emplois dans la CEE. Jacques Delors avait dit de même à la veille de la présidentielle de 1988. Depuis, le chômage ne cesse d'augmenter. La cause fondamentale en est la rapidité du progrès technique. Le Japon impose un train d'enfer, les autres nations suivent péniblement.\nL'Europe telle qu'on la conçoit signifie une concurrence impitoyable entre les pays et entre les individus. Celle-ci doit s'organiser entre les pays de la CEE boxant dans la même catégorie. Et il est nécessaire de se protéger de la concurrence nipponne par un tarif extérieur commun.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-et-le-chomage_1421224.html"}, {"title": "Les nouveaux professionnels", "text": "Ceux qui ont vécu les chocs pétroliers de 1973 et de 1979 se souviennent de la cassure qu'a représentée la crise économique. Les premières restructurations des années 80 portaient un message clair : Nous ne relèverons le défi de la compétitivité qu'avec un profond remaniement de nos structures et de nos systèmes de gestion.\nAux premiers signes de la reprise, dès les années 86-87, les dirigeants, maintenant leur discours long terme centré sur la compétitivité, la qualité et le management participatif, réclament une rentabilité immédiate. Les cadres n'ont ni les moyens ni le temps de mener cette double guerre. Ils vont essayer, puis se décourager. Et commencent à se définir davantage par leur métier que par leur appartenance à l'entreprise.\nAu début des années 90 : premiers indices d'un ralentissement économique mondial qui risque de durer, mais, pour les cadres les plus dynamiques, espoir d'une décennie de renouveau. Car l'inconfort de leur situation et la perte de leur statut n'ont pas entamé leur vitalité mais seulement amoindri leur motivation. Evoluant souvent plus vite que les structures qui les dirigent, ils ouvrent des voies nouvelles et inventent déjà le cadre de demain. Qui revêt un triple aspect : l La distinction entre les cadres des grandes entreprises et ceux des PME s'estompe. La diffé-rence se fait davantage entre ceux qui s'investis- sent, innovent, et ceux qui restent dans la routine.\nl L'arrivée en force des professionnels du savoir, spécialistes de domaines de compétences indispensables à l'avenir de l'entreprise (technologies de l'information, expertises pointues...), révolutionne les relations hiérarchiques.\nl L'aplanissement des pyramides, le développe- ment des structures autonomes et la responsabi- lisation individuelle diminuent le nombre de cadres qui encadrent . L'importance d'un cadre ne se mesure plus au nombre de personnes sous ses or-dres mais à ses capacités de diffuseur de motivation et de garant de la qualité.\nLe cadre du futur apparaît donc comme un nouveau professionnel. S'il encadre, il sait remplacer la hiérarchie par une autorité de compétence, une qualité d'implication et d'exemplarité. S'il est technicien, il est spécialiste de son métier autant que généraliste de son entreprise. Le cadre, défini par un statut, fait place à un professionnel plus ouvert, intuitif, fier de participer à la création de solutions nouvelles.\n(1)A paraître le 20 juin 1992 chez Dunod.\ndirecteur de l'Institut de l'Expansion et auteur du livre Le Manager intuitif : une nouvelle force", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouveaux-professionnels_1419919.html"}]