[{"title": "Portrait de Philippe Séguin", "text": "En pleine campagne pour le \"non\" à Maastricht, en septembre 1992, notre collaboratrice dressait un portrait de cet homme inclassable.\nSes meetings font salle comble, mais il n'en fait pas un triomphe - II est méditerranéen et s'enracine dans les Vosges - II est énarque et déteste les technocrates - Affable avec ses adversaires, il maltraite ses amis - II se comporte en homme de gauche et milite à droite - Pasqua ne l'aime pas, il en fait son allié - Plongée dans l'univers d'un homme inclassable.\nEn septembre 1967, un jeune étudiant aixois monte à Paris se présenter au concours d'entrée à l'Ecole nationale d'administration : sa prestation écrite sur \"La Communauté économique européenne et l'ordre juridique français\" ne lui rapporte que 5 points sur 20. C'était Philippe Séguin. Vingt-cinq ans plus tard, il se venge sur le sujet avec éclat. Et un succès, à ses yeux. inespéré. \"Sans doute, un cri de révolte est-il voué à demeurer sans écho\", écrivait-il sans illusions en novembre 1991, lorsqu'il lança son appel contre Maastricht dans les colonnes du \"Figaro\" : \"France, réveille-toi...\" Aujourd'hui, la moitié des Français flirtent avec le non. Et Philippe Séguin est parvenu, l'espace d'un été, à apparaître comme le leader incontestable du cartel des anti-Maastricht. Mieux, quelle que soit l'issue du scrutin, le député maire d'Epinal aura réussi à endosser une stature nationale : l'homme d'un non qui se veut éclairé, l'interlocuteur légitime du président de la République. et, au passage, le tombeur potentiel de Jacques Chirac. Bref, sur le dos de l'Europe, Philippe Séguin s'offre des épousailles, au moins fantasmatiques. avec la France. Qui osera, désormais, le traiter de marginal séguiniste ?\nIl est bien capable de s'en charger lui-même, lui qui a toujours vitupéré sa marginalité tout en la cultivant, qui supporte mal son isolement, mais savoure sa solitude. Il est capable de tout. cet ombrageux mal-aimé qui, avec une sorte de fatalité romantique, trimbale sa grande carcasse en exhalant des jets de fumée, des soupirs accablés, des jugements sceptiques sur le genre humain, cruels sur les représentants de l'espèce, et railleurs sur lui-même. Il est capable de tout. mais de quoi ? Que cherche-t-il lorsqu'il entonne son chant de guerre contre la \"dictature des technocrates européens\" ? A sublimer une certaine idée de la France, à laquelle il croit, ou à faire un coup politicien ? Que cherchait-il, hier, lorsqu'il sonna la fin de la récré des quadras rénovateurs après avoir vaguement joué avec eux, en 1989 ? Que visait ce gaulliste suspecté de gauchisme lorsqu'il fomenta, avec son vieil ennemi Charles Pasqua, un putsch contre Jacques Chirac en clamant qu'il agissait pour le bien de ce dernier ?\n\"Utiliser Philippe Séguin est un exercice difficile\", lâchait récemment le président du RPR au micro de Jean-Pierre Elkabbach. C'est un euphémisme. Imprévisible, inclassable, difficilement contrôlable et décodable, Philippe Séguin est un homme de paradoxes. Il en joue : il ne déteste pas être incompris, comme l'était Louis Napoléon le Grand, à propos duquel il explique : Il voyait trop loin, trop grand et, surtout, trop tôt\" (Grasset). Mais il semble parfois reculer en avançant et inversement, comme s'il était tiraillé par des forces contradictoires. Il adore séduire, mais ne peut s'empêcher de faire le vide, à coups de colères, autour de lui. Il se refuse à faire allégeance à qui que ce soit, mais souffre de ne pas être reconnu. C'est un Méditerranéen, mais un grand taiseux. Il y a du casseur, enfin, chez cette Cassandre. Pourtant, quand on le voit débarquer dans ses bureaux, de sa démarche lourdaude, et demander de sa grosse voix mourante : \"Y a pas de catastrophe ?\". on pense irrésistiblement a l'ours Baloo du \"Livre de la jungle\", si débonnaire.\nDunkerque, le 26 août dernier. Le petit centre socioculturel de la ville est bourré à craquer. Une foule sérieuse, curieuse, attentive, A la tribune, les élus locaux RPR se succèdent pour chauffer la salle. Sur sa chaise, l'air un peu absent, Philippe Séguin agite ses jambes et glisse de temps à autre un large sourire approbateur, à tout hasard. Enfin, il prend la parole : \"Pas plus d'une heure vingt\", l'avait-on sermonné. Il débordera, non pas d'effets démagogiques, mais d'excès de pédagogie. Ce n'est pas un discours. C'est un cours magistral en trois parties : histoire de l'Europe, revue des institutions et analyse du traité. Le ton est neutre, presque chirurgical : \"Il importe peu que vous votiez oui ou non. Il faut surtout que vous votiez en toute connaissance de cause.\" Habile, l'ancien ministre des Affaires sociales donne sa version du traité, puis renvoie l'utilisation de la peur, en boomerang, dans le camp adverse : \"On n'a pas le droit de nous dire que nous n'avons pas le choix, qu'une victoire du non serait catastrophique. Si le non était si dangereux, il était criminel de prendre ce risque en organisant le référendum.\" Maurice Schumann, l'ancien ministre du général de Gaulle, opine du chef avec enthousiasme. L'assistance tétanisée semble flattée qu'on s'adresse à son intelligence.\nPRÉVOIR LE PIRE\n\"J'ai été bon, vraiment, vous croyez ?\" s'inquiète toujours Philippe Séguin. Il prend un air grave, quand ses amis le complimentent. Dans l'avion qui le ramène au Bourget, vers 1 heure du matin, il écoute Franck Borotra, un fidèle de Pasqua, assurer : \"Charles pense que nous avons 95 % des fédérations avec nous.\" Séguin ne bronche pas. Il avale sans sourciller trois énormes sandwiches et demi, allume une gitane. Tout à l'heure, il a diabolisé la technocratie : \"C'est une sorte d'intégrisme !\" a-t-il clamé. Un peu traître à sa caste, l'énarque ? \"L'énarque moyen n'est pas un technocrate, proteste-t-il, il ne sait rien faire ! Je suis un politique, moi. Je prends en considération l'ensemble des problèmes !\" Sourire en biais, paupière mi-close.\nQu'il aille dans un bled du Maine-et-Loire en plein mois d'août, ou plus tard à Sallanches, quand les vacanciers viennent de plier bagages, il fait partout salle comble. Jamais on ne l'entendra triompher ouvertement. Ce pessimiste assure : \"Aux élections, je prépare rituellement un message de remerciement en cas de défaite. Il faut toujours se dire qu'on va perdre.\" A force de prévoir le pire, il finit par prendre ses succès pour des cadeaux du ciel. Après son fameux discours à l'Assemblée nationale sur l'exception d'irrecevabilité, en mai dernier, il écoute les résultats du vote \"avec la tête d'un gamin émerveillé le jour de Noël\", raconte un témoin. Mais il lui faut toujours donner du grain à moudre à son angoisse. Lorsqu'un objectif est atteint, il s'en fixe immédiatement un autre. On peut faire crédit au maire d'Epinal quand il affirme que la jouissance du succès ne l'intéresse pas et qu'il a \"horreur\" d'entendre dire du bien de lui : on dirait qu'une petite voix en lui murmure qu'il ne faut pas y croire, et que, d'ailleurs, ça ne suffit pas. Car rien ne suffit à cet insatisfait chronique. \"Il ne sera jamais comblé \", prédit l'un de ses rivaux. Ce n'est pas un hasard si Séguin, grand amateur d'opéra, a une prédilection pour le livret de \"Don Juan\", et sa quête existentielle, tragique. \"Le pouvoir, dit-il, c'est une lutte de tous les instants contre l'impuissance.\" Dans son cas, il ne s'agit pas seulement de lutter contre l'inertie du siècle. Il lui faut sans doute, obscurément, réparer le sentiment d'impuissance éperdue qu'il a pu éprouver enfant.\nPhilippe Séguin est né à Tunis, le 21 avril 1943. Dix-sept mois plus tard, son père Robert, aspirant au 4e régiment des tirailleurs tunisiens, est fauché en Franche-Comté, à l'âge de 22 ans. Et c'est à un petit bonhomme fiérot de 5 ans qu'un officier remettra, le 11 novembre 1949, la médaille militaire destinée à son père. On ne cultive pas le chagrin, chez les Séguin. Le jour où elle apprend la mort de son fils, la grand-mère Séguin considère un instant la jeune veuve en larmes, puis, d'un geste, lui colle Philippe dans les bras en ordonnant : \"Occupez vous du gosse, et arrêtez de pleurer.\" Dans le cahier que sa mère confectionne en mémoire du disparu, il est écrit que Robert était un brillant normalien et qu'il fut champion d'Afrique du Nord au 110 mètres haies. A l'école, en face de la mention profession du père, l'enfant écrit \"mort pour la France\", et on ne s'appesantit pas. Dans le petit trois-pièces sans ascenseur de la rue Massicault, dans le quartier du port, le garçon se replie dans sa chambre, avec ses soldats de plomb. \" Et ran-ran-ran ! Quand je l'entendais rouler du tambour à mi-voix, raconte aujourd'hui sa mère, je savais qu'il était parti faire la guerre.\" A l'époque, il rêve successivement d'être tirailleur sénégalais, président de la République, et Napoléon. C'est son grand-père, régisseur des terres du bey, qui lui contera inlassablement la France, celle de l'épopée napoléonienne et de la Grande Guerre. \"J'ai baigné dans deux cultures contradictoires : les valeurs patriotiques de mon milieu de droite et la philosophie républicaine de gauche de ma mère, dit aujourd'hui le député maire d'Epinal. J'en ai été déchiré, et c'est encore mon problème.\" Il conclut : \"D'où mon souci de rassemblement, qui traduit un espoir de régler ce problème personnel.\" L'enfant voit sa mère contrainte de travailler comme institutrice ? fait rare dans leur milieu de petits colons : \"Il voyait la différence\", dit-elle. Elle l'élève selon des principes raides : le travail pour religion, et la dignité pour bannière. \"Un jour, mon oncle m'a offert un sac de couchage en kapok pour mes camps scouts, qu'est-ce que je n'ai pas entendu !\" On n'accepte pas les cadeaux de prix.\nBientôt, le salon familial retentit d'un lancinant débat : \"Allons-nous devoir partir ?\" Philippe rêve alors d'arborer l'uniforme blanc des officiers qu'il voit sur les paquebots du port, en partance pour la France, cette France admirable, mythique, où l'herbe est plus verte, le lait plus abondant... \"Nous étions si fiers d'être des Français de pure souche\", explique sa mère. Mais cette France lui a aussi pris son père. Il commence à se demander si elle le méritait.\n\"LA PEUR DE MANQUER\"\n\"Ma première expérience politique fut la trahison\", dit Séguin. Ils partiront. Et le jeune Philippe, à 12 ans, traverse la Méditerranée à bord du \"Kairouan\". En quelques années, il sera dépossédé de plusieurs illusions : il n'est plus le seul homme dans la vie de sa mère, qui s'est remariée et aura trois enfants. Ses grands-parents, à leur arrivée sur le continent, se retrouvent ruinés, acculés, à 65 ans, à gérer une petite épicerie : \"Une dégringolade sociale\", soupire Séguin. Et la France, bientôt, se remet à mentir, aux Algériens, cette fois.\n\"Le déracinement que j'ai vécu m'a appris à rester attentif à la précarité des choses.\" De son enfance Philippe Séguin a aussi gardé \"la peur de manquer\". Adulte, il se livrera, avec boulimie, au plaisir de dévorer, des pizzas de préférence. De fumer, des brunes sans filtre. De regarder la télé, n'importe quoi, des films, Dorothée, CNN, mais, surtout, les matchs de foot, sa passion. Et il amasse, il amasse. Il collectionne les timbres, en particulier sportifs, les médailles et... les pin's : \"J'en ai 6 000\", annonce-t-il, tout fier. Son bureau, à la mairie d'Epinal, ressemble à une chambre d'ado ou à une tente de chef apache en mal de trophées : mercure du câble, coq d'or de la meilleure télévision locale, grand prix national du fleurissement, challenge \"L'Équipe\" de la ville la plus sportive de France (15 000 licenciés pour 38 000 habitants), etc. En vedette, le trophée sacré, bien encadré sur son mur : le maillot du joueur ayant marqué le but qui permit à l'équipe de foot d'Epinal d'atteindre les seizièmes de finale de la coupe de France. Séguin a coutume de dire qu'il aime l'action municipale \"parce que, au moins, là, les résultats se voient\". Son adversaire socialiste, Gérard Welzer, précise perfidement que le maire n'aime d'ailleurs \"que\" les résultats qui se voient.\nA son arrivée à Draguignan, après quelques flottements, le jeune Séguin succombe à son appétit de bonnes notes. \"Il ne supportait pas d'être moyen\", rapporte sa mère. Excellent élève, il sortira major de l'Institut d'études politiques d'Aix-en-Provence. Dès l'adolescence, quand on lui reproche son mutisme, Philippe répond avec hauteur : \"Il ne faut pas parler pour ne rien dire ! \"L'éternel boursier veut prendre sa revanche sociale. Il s'agit non seulement d'argent, mais d'abord de culture.\"Si j'avais le temps, je récrirais Marx, en remplaçant la propriété des moyens de production par l'accès à la culture, car, aujourd'hui, c'est ça le capital.\" Avant le grand oral de l'ENA, il ira se promener dans les couloirs de Sciences po pour se donner du nerf. \"Lorsque j'ai vu tous ces minets, je me suis dit : allons-y quand même, je vais leur en foutre plein la gueule !\" II ne sera jamais comme eux. Il veut être meilleur qu'eux. En attendant, à l'adolescence, Philippe vit douloureusement les années algériennes. Il voudrait leur dire, aux Français. que le destin algérien est scellé d'avance. Il voudrait donner des leçons à la France. Il s'engage dans la Jeunesse étudiante catholique, à l'Ecole normale. Puis, à la fac de lettres, où il fait histoire, il adhère à l'Unef. Pour l'indépendance de l'Algérie, il a choisi son camp : la gauche, il prendra même, un temps, sa carte de la SFIO. Il veut être président de la section Unef d'Aix, mais il n'est pas majeur. Sa mère, qui rêve de le voir agrégé, lui refuse son émancipation. Il veut travailler : il devient journaliste au \"Provençal\". \"A l'époque, Philippe rigolait tout le temps\". raconte Eugène Saccomano, qui travaillait alors avec lui. Le journaliste d'Europe 1 se souvient de leurs virées dans les bals populaires et de leur fascination commune pour l'inimitable façon qu'avait Gaston Defferre d'exercer sa férule.\nTRAVERSÉE DU DÉSERT\nSoudain, changement de cap. Séguin retourne à ses études et se rallie à de Gaulle. Colle les affiches du Général en 1965. Et prépare l'ENA. \"J'avais envie d'entrer en politique, de leur dire à tous ces hommes publics : ce n'est pas cela qu'il faut faire.\" L'ambitieux intègre la promotion Robespierre, l'une des plus turbulentes qu'ait connues l'institution. II y rencontre Jacques Attali, le président de la Berd ; \" Philippe aurait pu basculer à gauche. Mais il méprisait la gauche caviar. Et il croyait en de Gaulle.\" Sorti dans la botte, Séguin boude l'Inspection des finances, et choisit la Cour des comptes, en partie pour son président Lucien Paye, qui fut directeur de l'instruction publique en Tunisie : le pays le poursuit. Il se lie d'amitié avec Paul Benmussa, comme lui ancien du lycée Carnot de Tunis, mais surtout patron du célèbre restaurant Chez Edgard, qui servira bientôt de rendez-vous au Tout-politico-média. Et, accessoirement, après 1981, de siège social au Cercle, première tentative de Séguin, de Millon, d'Aubert, de Froment-Meurice et les autres d'affirmer leur différence générationnelle, bref, d'exister.\nEn 1973, c'est Michel Jobert, alors secrétaire général de l'Elysée, qui, le premier, mettra le pied à l'étrier de Philippe Séguin : \"J'ai vu apparaître ce grand gaillard à l'air solennel. Son père avait bataillé dans les tirailleurs tunisiens, moi, chez les tirailleurs marocains. Séguin n'a jamais su que je ne l'ai pas choisi pour son mérite, mais par respect pour son père. \"Chargé, notamment, du dossier agricole, ii doit jouer les \"go between\" entre le président Pompidou et le ministre, qui s'appelle Jacques Chirac. Déjà, Marie-France Garaud considère avec sympathie ce garçon de 30 ans. Déjà, Séguin n'éprouve pas de coup de foudre pour Edouard Balladur, qui remplace Jobert. A la mort de Pompidou, le gaulliste Séguin soutient Jacques Chaban-Delmas. \"On\" ne le lui pardonne pas. Traversée du désert. Dix-huit ans plus tard, Séguin n'a rien oublié des promesses non tenues de Jacques Chirac, ni des offres humiliantes qu'on lui a faites. Enfin, en avril 1977, il prend la tête du cabinet du secrétaire d'Etat chargé des Relations avec le Parlement. \"Je cherchais un directeur de cabinet, raconte Christian Poncelet. Béatrice Toubon, mon chef de cabinet, m'a proposé Philippe Séguin.\" Béatrice épousera Philippe, qui a déjà trois enfants d'un premier mariage. Plus tard, elle sera sa collaboratrice au ministère des Affaires sociales et de l'Emploi.\nEn 1978, Séguin est parachuté sur une circonscription \"perdue\", dans les Vosges, dont Poncelet est l'homme fort. Il gagne. Confirme haut la main en 1981. Manque la perdre en 1988. Mais, à la mairie d'Epinal, qu'il a enlevée en 1983, il a pris racine, et bien. \"Il est indélogeable\", soupire Jean-Paul Houvion, le leader PS d'une maigre opposition municipale, que Séguin ménage attentivement. Car le maire déteste être pris en défaut. Quand Houvion lui balance un dossier en conseil, Séguin vient systématiquement lui dire d'un ton navré : \"Pourquoi ne m'en avez-vous pas parlé avant ?\" L'un de ses anciens directeurs de cabinet se souvient avec amertume de cette gentillesse \"exclusivement réservée à ceux qui ne lui sont pas acquis\". Et il ajoute : \"Dès qu'il a l'impression que vous êtes sous le charme, vous faites partie des gens qu'il peut maltraiter.\" A Epinal comme à Paris, parfois, les collaborateurs valsent, les cendriers volent, et les mots d'oiseaux prolifèrent. Mais, à Epinal, Philippe Séguin est au plus près de lui-même. Ici, il n'y a pas de Chirac, de Pasqua, de Balladur, de Juppé qui tiennent. Le maire fait ce qu'il veut. Ses collaborateurs aussi, quand Séguin ne le fait pas carrément à leur place. Ici, le fils d'instit s'abandonne à ce perfectionnisme délicieusement douloureux qui est sa croix, et sa griffe. \"Rien n'est laissé au hasard, assène une adjointe, ni la couleur de l'encre, ni le format de l'enveloppe, ni la formule de politesse, rien !\" A son arrivée, chaque semaine, le maire traque les bancs cassés, les murs lépreux, les tags, les crottes de chien. Tout doit être nettoyé, réparé dans l'heure. Il a de la sympathie pour les immigrés maghrébins, \"qui témoignent du rayonnement de la France\" : il subventionne largement leurs associations. Les murs crient \"Ben Séguin\" ? Il en est plutôt fier. Croit-il aux équipements de proximité ? Il installe une école dans une HLM, une salle de boxe dans la ZAC et cinq piscines au pied des cités. Tiens, il va même en dessiner certaines. Et le mât qui les surplombe aussi, et ses drapeaux volant au vent. Il dessinera également le court central de tennis, avec ses gradins en creux, et les claustras dissimulant les voitures en face du lotissement privé. En 1989, il rédige de sa plume, avec application, les 365 messages qui, chaque jour, sur les panneaux lumineux de la ville, rappellent l'histoire de France. Bien avant que la télé locale fonctionnât, il griffonnait déjà la grille des programmes : normal, c'est son bébé. On lui prête même l'intention de faire pousser de quelques mètres les ruines qui servent de château à la ville. C'est bien simple : Epinal, c'est son jardin japonais.\nIL NE DOIT RIEN À CHIRAC\nPendant ce temps, à Paris, le député trace son chemin. Il n'est fidèle qu'à lui-même. D'ailleurs, il ne doit rien à Jacques Chirac, pense-t-il, ni à personne. Il prend ses distances tout en se rendant incontournable, bref, il fait entendre sa petite musique séduisante et irritante. Contre l'esprit revanchard, les clins d'oeil au Front national, la \"libéralomanie\", et la \"dérive droitière\" du RPR. En 1984, Charles Pasqua veut le traîner devant les instances disciplinaires du parti. C'est peu de temps après qu'une nuit Séguin réveille l'un de ses amis pour lui annoncer : \"En 1988, je m'allie avec Pasqua.\" Pendant la cohabitation, le ministre des Affaires sociales et de l'Emploi avale quelques couleuvres. Au Conseil des ministres, \"il se fait remarquer par son mépris cosmique à l'égard de Michèle Barzach et d'Alain Juppé, raconte un témoin, et par sa complicité stupéfiante, petits sourires à l'appui, avec Charles Pasqua\". Stupéfiant, cet attelage des contraires ? \"Nous sommes complémentaires, et nous avons en commun notre volonté de réforme du mouvement gaulliste\", affirme Séguin. Jusqu'à quand durera leur tandem ? Le député maire d'Epinal a une tête bien faite, une ambition farouche et un sens stratégique aigu lorsqu'il n'est pas brouillé par ses humeurs. Sans Pasqua, qui fournit les réseaux, les locaux, bref, l'intendance, Séguin était seul. Mais l'expérience de Raymond Barre l'a convaincu qu'on ne parvenait pas au pouvoir hors d'un parti. Avec une poignée de fidèles pour lieutenants : Michel Barnier l'a quitté sur Maastricht. Il faut avoir la foi ou la bonté d'un Etienne Pinte ou d'un François Fillon pour supporter son caractère peu gratifiant. Cet écorché, qui ne sait pas renvoyer l'ascenseur, ou simplement dire merci, est allergique au clientélisme. Comment cet homme qui ne s'aime pas lui-même ? il ne s'en cache pas ? pourrait-il monnayer son amitié ? \"Je dis toujours à mes collaborateurs : ce n'est pas moi que vous servez, mais mes idées\", revendique-t-il, roublard. Philippe Séguin affecte de se comporter comme s'il était investi d'un destin qu'il n'avait pas choisi, mais qu'il est de son devoir d'assumer : \"Est-ce une forme de mégalomanie pathologique ? Mais, moi, lance-t-il, je veux servir le pays, et, s'il apparaissait qu'il peut se passer de moi, je m'effacerais.\" Cette grandiloquence masque mal le complexe profond d'un petit garçon qui voudrait bien qu'on lui explique qu'il n'a pas commis une imposture, un 11 novembre à Tunis, en acceptant une médaille qui ne lui était pas destinée. Un petit garçon qui voudrait bien prouver qu'il la mérite légitimement. \"J'ai l'angoisse de ne pas être à la hauteur de ce qui me tombe dessus\", confie-t-il. Mais il corrige en souriant : \"A tort, évidemment !\" Ce gaulliste, qui avait accepté l'Acte unique européen, voté les accords de Schengen, s'est réveillé, dit-il, \"parce que, cette fois, on touche à la Constitution\". Il faut toujours se méfier des marginaux qui tutoient la France.", "url": "https://www.lexpress.fr/actualite/politique/portrait-de-philippe-seguin_840537.html"}]