[{"title": "Qui est vraiment Jean-Marie Le Pen?", "text": "C'est l'histoire d'un équilibriste. En permanence à la limite du dit et du non-dit, de la respectabilité et de la délinquance, de la gloire et de l'opprobre, de la marginalité et de l'omniprésence. La vie de Jean-Marie Le Pen a deux faces: en lui coexistent deux personnages qui se gênent, se contredisent et lui donnent cette image d'homme aux aguets et à Ia sérénité toujours forcée. Sous pression, en équilibre instable, le chef du Front national se méfie surtout de lui-même: c'est un incontrôlable qui lutte, un excessif qui se discipline. Pendant plusieurs dizaines d'années, sa longue carrière ne fut rythmée que de projets avortés, de défit brisés, d'associations vaines. Et constamment parsemée de coups de sang, de frasques retentissantes et de violences subites. Parce qu'il vu alors trop vite, trop loin. Parce qu'il ne se mesure pas, ne calcule pas assez.\nSe mesurer, calculer: voilà son principal programme depuis quelques années. L'affirmation paraîtra paradoxale: Jean-Marie Le Pen ne représente-t-il pas l'excès en politique, la démesure, l'inacceptable? Mais ce discours de l'excès ne tient, et ne connaît ce succès électoral croissant, qu'en raison de l'effort fait par son auteur pour se retenir, se maîtriser. Ne pas franchir les limites de son nouveau personnage. Ne pas rechuter et tout perdre, comme il l'a déjà fait si souvent auparavant. Depuis près de dix ans, le succès est trop beau, inespéré: se retrouver ainsi ou rentrer de la vie politique française, déterminer discours et stratégies des principaux leaders, après toute une vie de marginal et de loser! Voilà déjà un bel exploit. Qui ne doit rien ou hasard.\nCe nouveau Jean-Marie Le Pen est la dernière - et habile - création d'un vieux professionnel de l'extrême droite qui a bien compris dans quel état se trouve la société française. Et en profite. L'équilibriste se double alors d'un illusionniste. Car son nouveau personnage doit faire bonne figure, dissimuler une vie de baroudeur violent qui pourrait effaroucher son nouveau public. Un public qu'il n'avait jamais eu jusqu'alors et qui ne le connaît pas.\nMais, tapi sous le nouveau, l'autre personnage, puissant, impulsif, est toujours là et, parfois, déborde. En dérapages, lapsus, que ses proches ne cessent de redouter. D'autant plus que le contraste entre les deux Le Pen apparaît comme énorme. Dans ce contexte de discrédit politique généralisé que lui offre un mitterrandisme à bout de souffle et perclus de scandales, le paradoxe est de voir le chef du Front national se présenter comme le recours, l'homme nouveau de la politique, bon catholique, guérisseur infaillible faisant exception dans ce milieu d'hommes politiques traînant diverses casseroles: «Je me fais l'effet d'Hercule dans les écuries d'Augias [... ]. Moi, on le sait, je suis l'ordre, le mâle, le père, le soldat, le droit, 1a règle [... ]. Je suis fier d'être super-Dupont, d'être le Zorro des Français, le Robin des bois.» L'un des responsables du Front, tête de liste aux régionales, vient d'ailleurs de déclarer: «Il n'a pas la moindre tache dans sa vie; c'est l'homme politique dont l'état de sainteté est le plus grand.»\nUn tel homme, prétendant à un destin national, et convainquant désormais dans certaines régions plus d'un Français sur cinq, doit être pris au mot. Or les siens ne sont en réalité que simulacres. Paravents. Depuis dix ans, Jean-Marie Le Pen ne cesse de repeindre sa vie en blanc pour se construire un personnage. Ce tacticien se montre prêt à tous les efforts, à toutes les concessions contre lui-même pour se donner des apparences contredisant ses convictions d'hier, à tous les artifices pour faire oublier ses paroles, démêlés avec la justice et fréquentations du passé. Auprès de trop nombreux Français, il est déjà parvenu à réaliser son objectif: escamoter une vie trop remplie. Un passé déjà bien lourd qui ne cesse de démentir point par point l'image qu'essaie de se forger depuis quelques années le nouveau Jean-Marie Le Pen.", "url": "https://www.lexpress.fr/informations/qui-est-vraiment-jean-marie-le-pen_591590.html"}, {"title": "L'épopée du Front national", "text": "Le Front national naît, le 27 octobre 1972, d'une alliance entre Jean-Marie Le Pen et Ordre nouveau., dont il se présente comme le volet électoral. Le Front national assume parfaitement le bilan historique de l'extrême droite française. Son bureau est composé de six personnes: quatre des cinq membres fondateurs qui entourent Jean-Marie Le Pen sont des anciens vichystes ou pronazis, dont deux Waffen SS français et un milicien. Le Front choisit comme emblème (une, flamme stylisée) celui du MSI, le parti néofasciste italien de Giorgio Almirante.\nUne fois de plus, Jean-Marie Le Pen se montre incapable de cohabiter, et le nouveau parti est vite secoué par un conflit de fond, dès juin 1973. Mais, tirant les leçons de ses attitudes extrémistes auprès de Poujade, puis de Tixier, il renverse cette fois-ci les rôles en misant sur une stratégie électorale permettant le développement d'une extrême droite présentable. Qui doit donc se censurer et cesser d'effrayer. Les ultras, regroupés derrière Alain Robert, favorables à une expression sans concessions, y compris par la violence, refusent cette dérive «bourgeoise» et font scission pour aller créer le Parti des forces nouvelles, qui ne décollera jamais. Jean-Marie Le Pen devient enfin seul maître à bord, comme il le cherche depuis si longtemps. «Je préfère être premier dans un petit parti que second dans un grand.» Mais le Front national n'en reste pas moins un lieu d'expression des thèmes récurrents de l'extrême droite française. Son chef, qui précise que «le national-socialisme, qui n'a été jusqu'ici que jugé par ses vainqueurs, le sera dans l'Histoire», présente alors François Duprat comme «la tête, la pensée dynamique» du Front. Animateur des Groupes nationalistes révolutionnaires, ce jeune intellectuel antisémite et néonazi, auteur d'un ouvrage de réhabilitation historique des SS, fut, à travers ses textes sur les camps allemands, le véritable précurseur des négationnistes français (il sera mystérieusement assassiné en 1978).\nPendant toute cette période de tensions et de reclassements au sein de l'extrême droite, le président du Front national vit dans l'inquiétude. Le 2 novembre 1976, à 4 h 45, une charge de 5 kilos de dynamite détruit pratiquement son appartement parisien, villa Poirier, dans le XV° arrondissement. L'affaire ne sera jamais élucidée, mais Jean-Marie Le Pen se montrera très préoccupé et sur ses gardes pendant plusieurs mois. A tel point qu'il faillit alors devenir un héros de l'autodéfense: il porte en permanence une arme sur lui et fit feu une nuit sur le fils de Jean-Marie Le Chevallier (son actuel directeur de cabinet), qui hébergeait provisoirement toute la famille Le Pen...\nCes problèmes de logement vont subitement se résoudre grâce à un héritage fabuleux qui va transformer l'existence de l'ancien boursier d'Etat et faciliter les débuts du Front national. Le 25 septembre 1976 meurt dans sa belle résidence de Saint-Cloud Hubert Lambert, 42 ans, héritier de la dynastie des Ciments Lambert. Quelques mois plus tôt, il avait fait de Jean-Marie Le Pen son seul héritier, alors que l'intimité entre les deux hommes était assez récente. Immédiatement, Philippe Lambert, estimant que son cousin germain était dans un tel état qu'il signait n'importe quoi à n'importe qui, entame une procédure en nullité de testament. L'enquête menée à l'occasion de cette procédure sera accablante.\nHubert Lambert était un personnage hors du commun. Ethylique désoeuvré, proche de la débilité, il ne sortait pratiquement plus de chez lui. Atteint de polynévrite alcoolique et de cirrhose, il passait ses journées, en pyjama, dans une pièce surchauffée, à boire et à fumer, se prenant pour un théoricien politique, tout en dormant dans la même chambre, et parfois dans le même lit, que sa mère de 80 ans. Un pauvre hère richissime, très célèbre dans la petite galaxie de l'extrême droite, dont il était une bonne vache à lait: tous les leaders venaient le taper, moyennant quelques flatteries, lui vendant, à des sommes astronomiques, des manuscrits qu'il faisait éditer sous son nom de plume, Saint-Julien. Après la fondation du Front national, Jean-Marie Le Pen vient le solliciter, en lui donnant de plus en plus de titres: membre du comité central du Front, chroniqueur dans l'organe du parti (il y signe des textes écrits par des nègres ou recopiés dans la littérature nationaliste). Lui attribuant même le titre de «conseiller militaire». Le chef du Front national et son épouse l'entourent d'une affection de plus en plus grande, venant le voir régulièrement à Saint-Cloud à partir de 1975 et se rendant très disponibles pour lui. Le 21 janvier 1976, Hubert Lambert rédige un énième testament (les analyses graphologiques mettront en doute la lucidité de son auteur), en faveur de Jean-Marie Le Pen. Lequel s'occupe aussi de la santé de son nouveau protégé en convainquant son vieil ami Jean-Maurice Demarquet, qui fut médecin, d'ouvrir un cabinet spécialement pour le soigner de près. Cette sollicitude se traduit par une impressionnante pharmacopée, mais aussi par une tolérance touchante relative aux flots d'alcool et à la centaine de cigarettes que le malade s'envoyait nuit et jour. Alors que ses médecins précédents avaient recommandé l'abstinence totale comme thérapie urgente et préalable. L'enquête révèle notamment que, quelques semaines avant sa mort, Hubert Lambert n'est plus qu'une loque humaine avalant de façon démente des médicaments par poignées et flacons. Et que les Le Pen ne s'affolent pas vraiment devant ce que le constat médical qualifiera d' «abus de médicaments pris d'une façon excessive et sans discernement».\nLe dossier est donc solide pour le cousin Lambert, mais les deux parties risquent le match nul: si la justice annule le testament, l'héritage se répartira entre une multitude d'ayants droit. Philippe Lambert et Jean-Marie Le Pen ont tout intérêt à régler les choses à l'amiable. Des négociations serrées ont lieu, et, quinze jours avant l'ouverture du procès, en octobre 1977, Philippe Lambert retire subitement son action judiciaire... Jean-Marie Le Pen hérite de plus de 30 millions de francs. Moins du cinquième se trouve en France (outre la propriété de Montretout, à Saint-Cloud, estimée selon une récente expertise à 20 millions de francs, il s'agit d'actions, de comptes bancaires, de meubles anciens et de peintures), le reste étant en Suisse, sous la forme de dépôts bancaires à Genève et d'une fondation de famille à Fribourg.\nSi tout va mieux pour Jean-Marie Le Pen, désormais roitelet de Saint-Cloud et à la tête d'une petite fortune bien au chaud en Suisse, son parti ne sort pas de la marginalité. Les années passent et, depuis que son leader a obtenu 0,74% des voix à la présidentielle de 1974, le Front ne cesse de piétiner. C'est encore l'époque où Simone Veil, tête de liste aux européennes de 1979, peut se permettre de l'apostropher: «Vous êtes ridicule! Vous représentez à peine 1%!» En 1981, le Front demeure une organisation marginale: Jean-Marie Le Pen, malgré tous ses efforts, ne parvient même pas à obtenir les 500 signatures nécessaires pour se présenter à l'élection présidentielle et le Front ne récolte que 0,2% des voix aux législatives.\nLe décollage, subit, n'aura lieu qu'à partir de 1983 (Jean-Pierre Stirbois obtient 16,7% aux municipales de Dreux et Jean-Marie Le Pen, 11,3% à celles du XXe arrondissement de Paris) et, surtout, de 1984: 11,1% aux européennes, avec élection des premiers députés Front national (alors que Jean-Marie Le Pen craignait de ne pas franchir les 5%). Sa stratégie se révèle donc être la bonne. Elle repose à la fois sur le parasitage des problèmes liés à l'immigration (dont se désintéressent les autres partis) et sur le projet de représenter tous ceux qui se sentent, à un titre ou à un autre, des victimes ou des laissés-pour-compte, Le génie de cet éternel exclu de la politique sera de faire de l'exclusion un thème de succès électoral: «J'interprète ce que des millions de gens ne peuvent pas ou ne savent pas dire. Ce que je dis n'a d'importance que parce que je suis le reflet d'aspirations et de répulsions.» Ce pari se fonde sur l'élargissement de son audience, qui doit de plus en plus mordre sur l'électorat de droite et les déçus du socialisme. De nouveaux publics, qu'il faut prendre en douceur et ne pas rebuter. Celui du «Figaro-Magazine» constitue une cible importante: le leader du Front national y multiplie articles ou interviews, dressant même la liste des députés du Front «qui ont des épouses japonaises, noires ou israélites» comme réfutation des accusations dont il est l'objet. La construction de son image de grand homme respectable entre alors dans une phase plus active: chaque pan de sa réputation donne lieu à une politique de communication destinée à en inverser le sens.\nContre ses convictions et fréquentations pétainistes (dans les années 60, il rendait même des visites amicales, à Madrid, à Darquier de Pellepoix, à Abel Bonnard et à Léon Degrelle), il se met subitement à parier en termes flatteurs du général de Gaulle! Il réussit même à trouver un Compagnon de la Libération d'accord pour figurer, comme emblème, sur la liste qu'il présente aux européennes. Et surtout, il s'invente, très maladroitement, un passé de résistant, en affirmant avoir rejoint les maquis du Morbihan. En fait, un maquis existait bien dans la forêt de Saint-Marcel, au nord-est de La Trinité, que beaucoup n'ont rejoint qu'après le 6 juin 1944. Ce maquis dut notamment subir l'assaut de troupes allemandes le 18 juin. Jean-Marie Le Pen affirmera y avoir participé «comme tout le monde, c'est-à-dire en prenant les mêmes risques», dont celui d' «aller en camp de concentration». Devant l'émotion des milieux résistants bretons, qui démentent catégoriquement, il déclarera: «J'étais un résistant sans carte», pour finir par battre en retraite et adopter une version officielle encore plus modeste: «Quand je suis arrivé, un officier de la Résistance m'a dit: \"C'est terminé, rentrez chez vous»...\nContre la réputation de raciste qui lui colle à la peau et qui a d'ailleurs été plusieurs fois sanctionnée par les tribunaux, il s'applique à faire diffuser des photos où on peut le voir en compagnie de ses «amis» Houphouët-Boigny et Omar Bongo, ou hilare au milieu d'une ribambelle de petits Africains. Il fait désormais très attention à son expression publique dans ce domaine. Et s'efforce d'éviter ces fameux lapsus qui lui valurent plusieurs condamnations. Pour antisémitisme, par le tribunal d'Aubervilliers (confirmée par la Cour de cassation le 3 février 1988). Pour «consentement à l'horrible» (mise en doute de l'existence des chambres à gaz, par ailleurs considérées comme «point de détail»), par le tribunal de Nanterre, le 23 septembre 1987. Et pour «provocation à discrimination», le 16 novembre 1987, par le tribunal correctionnel de Paris. Dans les réunions du Front, les stands font maintenant l'objet d'une surveillance étroite, et l'on ne trouve plus avec la même ostentation la littérature révisionniste à la gloire de Faurisson, comme c'était encore le cas jusqu'au rassemblement de Saint-Vrain, en 1984.\nAutre nouveauté: l'ardent catholicisme du président du Front national, qui se met à parler de Dieu en toutes occasions, multiplie les démarches pour rencontrer les dignitaires de l'Eglise et réussit à obtenir, en 1985, une rencontre avec Jean-Paul II, immortalisée par de précieux clichés photographiques. «C'est une imposture, précise Pierrette, son ex- femme. En vingt-cinq ans de vie commune, je ne l'ai jamais vu aller à la messe!» Il faut en effet beaucoup de crédulité pour imaginer que ces hymnes dégoulinant de piété à la gloire de la Vierge Marie et ces incantations prônant les «valeurs du décalogue» contre les «modes laxistes de comportements moraux» sortent de cette même bouche qui s'est fait une spécialité de recourir de façon obsessionnelle aux métaphores liées à la sodomie, au viol, à la prostitution et à la scatologie («Je suis l'empêcheur de bander à quatre», «Mme Barzach consomme les plumes de paon qu'elle se plante dans le cul», «L'UDF et le RPR sont de vieilles demoiselles frileuses. Nous n'avons pas l'intention de les violer», «Les roses ne donnent comme fruit que des gratte-cul», «Un libéral, c'est une vieille dame sur le point d'être violée qui commence par plier sa jupe», «Le monde islamique pénètre lentement l'Europe», etc.).\nEnfin, il lui faut rompre avec ce profil d'homme impulsif et violent, inapte aux responsabilités et à la discussion, que trente ans de vie publique et judiciaire ont édifié. Ces tentatives vont un moment pâtir des retombées sordides de son divorce. Après vingt-cinq ans de vie commune, Pierrette décide en effet de le quitter, en 1984, avant de divorcer. C'est l'occasion d'un déballage public entre les deux ex-époux, au cours duquel Pierrette fournit moult détails sur le caractère emporté, le machisme extravagant et le racisme obsessionnel de son ex-mari, précisant que ses filles «ont été élevées dans le racisme le plus pur», leur père ne cessant de leur parler des «youbacs», des,. «youpins» et des «crouilles». Il tentera de faire oublier cet épisode par la mise en scène de sa nouvelle épouse (photos exclusives de son mariage dans «Paris Match»), qui s'occupe activement de son image et parachève son nouveau look. Ainsi, c'est elle qui trouve cette coiffure en arrière et l'oblige à améliorer sa silhouette en perdant rapidement plus d'une dizaine de kilos.\nDernier obstacle gênant pour cette stratégie de construction du nouveau Le Pen, mise en place après les européennes de 1984: sa colossale fortune, qui paraît évidemment peu compatible avec l'image du fils de pêcheur à l'écoute du peuple de France brimé et maltraité. Beaucoup de ses électeurs seraient surpris d'apprendre que ce pourfendeur des spéculateurs s'est beaucoup amusé, au début des années 80, grâce à la fortune héritée d'Hubert Lambert, à spéculer sur les matières premières. Il y fut incité par un ami du couple, le financier François Pinault (aujourd'hui propriétaire du Printemps), qui avait fait devant lui le récit de ses gains fabuleux. Jean-Marie Le Pen se servait pour ces opérations d'un compte ouvert au nom de jeune fille de son épouse auprès de la charge d'agent de change Huet. A ce jeu de riches, il gagnera plusieurs millions de francs mais perdra aussi, en un jour, en 1983, 5 millions sur le sucre.\nDifficile de nier ou de dissimuler cette richesse. Il essaiera pourtant, maladroitement, en mentant effrontément. En octobre 1985, invité de «L'Heure de vérité», il affirme «sur l'honneur»: «Mon patrimoine est tel que je ne suis pas astreint à faire la déclaration sur les grandes fortunes.» Le président du Front national bafouait une fois de plus l'honneur en mentant en direct devant plusieurs millions de Français: il avait, en effet, été assujetti à l'impôt, sur les grandes fortunes au cours des années précédentes, impôt dont il ne s'était d'ailleurs pas totalement acquitté, faisant 1'objet d'un redressement fiscal de l'ordre de 2 millions de francs. Il essaiera de se tirer de ce piège par un second mensonge, en affirmant que sa situation fiscale venait de changer avec le départ de sa femme. Or cet événement n'avait rien modifié puisque le divorce n'était pas prononcé, les époux étaient sous le régime de la séparation de biens et Le Pen n'avait jamais concédé aucune donation à sa femme.\nLes démêlés de l'ex-couple vont d'ailleurs avoir pour effet de révéler à la fois un autre pan de la fortune du leader de l'extrême droite et son mépris des lois françaises. Pierrette Le Pen, ayant constaté que son mari avait précipitamment vidé le compte commun dont elle avait la signature à la banque Darrier de Genève (il y avait sur ce compte 12 millions de francs au moment du retrait), se vengea en donnant des détails sur la dissimulation en Suisse d'une fortune de plusieurs dizaines de millions de francs. Cette partie de l'héritage Lambert ayant été déposée, en 1977, à l'Union de banques suisses, l'on avait conseillé à Jean-Marie Le Pen de la transférer dans l'une de ces banques qui savent faire fructifier ce genre de dépôt. On lui avait recommandé la banque Darrier, à Genève. Le leader du Front national s'était lui-même chargé de l'opération, en compagnie de son épouse. Néophyte en la matière, il avait prévu trop juste en n'apportant qu'une valise et avait dû en acheter en toute hâte une autre sur place... Par la suite, Pierrette vint régulièrement retirer de l'argent à Genève, parfois avec l'avion personnel prêté par François Pinault.\nLe banquier Jacques Darrier est bien connu de la Direction nationale des enquêtes douanières (DNED) pour ses gestions et transports de fonds au service de fortunes françaises. Au cours de l'un de ses voyages à Paris, il fut interpellé, le 13 novembre 1985. Ecroué à la prison de Fresnes sous l'inculpation d' «infractions à la législation et à la réglementation sur les relations financières avec l'étranger», il fut remis en liberté après le versement immédiat d'une caution de 15 millions de francs. L'affaire se régla par le paiement d'une transaction de 5 millions de francs. Mais l'enquête ne put aller plus loin, Jacques Darrier ayant eu le temps, lors de son interpellation, d'avaler une liste de noms qu'il portait sur lui. Une liste sur laquelle figurait certainement le nom d'un grand adepte de la «préférence nationale»...", "url": "https://www.lexpress.fr/informations/l-epopee-du-front-national_591594.html"}, {"title": "Dix ans de solitude", "text": "Fin d'une époque: en novembre 1962, Jean-Marie Le Pen est battu aux élections législatives. Il n'est plus rien, l'extrême droite compte ses condamnés, ses exilés, et panse ses plaies après l'indépendance de l'Algérie. Il a bien un métier, qu'il n'a jamais exercé: avocat. Mais l'idée d'être stagiaire le rebute. Il crée en mars 1963 une maison d'édition de disques, la Serp (Société d'études et de relations publiques), avec Pierre Durand et Léon Gaultier, ancien responsable du PPF, intellectuel engagé en 1943 dans les Waffen SS et condamné en 1946 aux travaux forcés. La Serp a pour objectif officiel l'édition de disques relatifs à l'Histoire et à la littérature. Un mois après la création de son entreprise, Jean-Marie Le Pen fait l'objet d'une poursuite pour complicité d'offense au président de la République et recel de bandes sonores obtenues en audience publique. Elle concerne l'un des premiers disques édités par la Serp, à la gloire du lieutenant-colonel Jean-Marie Bastien-Thiry, qui, ayant tenté d'assassiner le général de Gaulle lors de l'embuscade du Petit Clamart, fut jugé et condamné à mort. Six mois plus tard, en novembre, un autre disque, à la gloire du maréchal Pétain, est interdit. Jouant la dissimulation, la Serp éditera aussi des chants d'Israël et d'Union soviétique, pour faire bonne figure, au milieu de chants nazis ou de textes de Robert Brasillach.\nCette entreprise, autant commerciale que militante, reste à la limite de la rentabilité. Les temps sont durs. Jean-Marie Le Pen fait tout, s'occupe de la maquette des pochettes et doit parfois livrer lui-même la marchandise. Mais cette période est toujours agrémentée de virées nocturnes et arrosées qui dégénèrent, provoquant, chaque fois, les mêmes incidents.\nAinsi, le 27 avril 1964, il est condamné pour «coups et blessures volontaires», avec dommages et intérêts. Se jetant sur un étudiant en médecine dont il n'a pas apprécié une réflexion, il le laisse avec une incapacité corporelle de trois semaines.\nEncore plus grave, le 21 décembre 1965, passablement imbibé, Jean-Marie Le Pen se trouve à 5 heures du matin au Scotch Bar, à Montparnasse, quand un autre noctambule fait des allusions désagréables à propos de sa gestion de la Corpo de droit au début des années 50. Hors de lui, Jean-Marie Le Pen d'un seul coup de poing, l'envoie au sol, où sa victime reste inanimée. Il rentre alors précipitamment chez lui et annonce à Pierrette: «Je crois que j'ai tué quelqu'un, on va peut-être partir à l'étranger!» Ils quittent leur appartement et vont chez des amis en attendant les nouvelles. «Il n'est pas mort, on peut rentrer», dira-t-il quelque temps plus tard. La grosse chevalière de Jean-Marie Le Pen avait arraché l'arcade sourcilière et abîmé sérieusement l'oeil gauche de sa victime, qui conservera une infirmité permanente au terme de soixante-dix jours d'incapacité de travail (Le Pen sera pour cela condamné à trois mois d'emprisonnement avec sursis et à 20 000 francs de dommages et intérêts).\nCette traversée du désert, au cours de laquelle l'ancien député poujadiste a abandonné l'activisme politique n'est interrompue que par la présidentielle de 1965: la candidature de Jean-Louis Tixier-Vignancour, pétainiste historique et avocat d'extrême droite, lui semble une tentative digne de ses compétences. Il sera le secrétaire général du Comité T. V. (Tixier-Vignancour) et organisera, au cours de l'été de 1965, une «caravane Tixier» sur les plages de France.\nTixier, qui, désireux de restaurer une droite nationale et républicaine présentable, jouait la carte de la modération, s'est vite opposé à l'extrémisme de Le Pen. Dès la campagne, un conflit de fond s'est ouvert, que résume alors Tixier: «Il est permis d'être partisan d'un régime dont les principes seraient ceux du fascisme ou du national-socialisme et de mener une action qui rappelle les fastes de ces deux régimes [... ]. Je dis pour ma part, catégoriquement, qu'il est parfaitement vain de vouloir adopter, dans un contexte politique différent, des solutions qui appartiennent à l'Histoire, c'est-à-dire au passé.»\nLe Pen répond en accusant son opposant de trahir ses anciens amis de Vichy, précisant que, «tant qu'on n'aura pas rétabli la vérité sur la révolution politique de 1945, sur l'écrasement de la droite par les communistes et leurs alliés sous l'accusation de collaboration, il sera impossible de démystifier le gaullisme aux yeux du pays». La haine du gaullisme historique et la réhabilitation des collaborateurs (dont il côtoie quelques spécimens) sont une constante de Jean-Marie Le Pen, qui n'hésite pas à faire l'éloge de Brasillach: «Qui sont-ils, ceux qui l'ont fusillé? Ceux qui n'ont que le talent de fusiller les poètes. Ah! ça n'est pas très dangereux de fusiller les poètes, et eux, ils n'ont de crimes qu'à la rime. Les autres en ont jusqu'au cou...»\nLe candidat d'extrême droite recueillera 5,3% des voix (Le Pen s'attendait à plus de 10%) et le mouvement créé à cette occasion ne survivra pas. Quelques semaines après l'élection et son résultat décevant, le divorce est consommé à l'initiative de Tixier, qui prend prétexte des douteuses et voyantes activités de la Serp. Le 23 janvier 1966, à la salle des Horticulteurs, à Paris, au cours d'une Journée nationale d'études du Comité Tixier-Vignancour, l'avocat reproche à Le Pen d'avoir publié dans l'organe du mouvement, «T. V. Demain», «de la publicité nazie» en faveur d'un disque de sa maison d'édition. Il s'élève aussi contre le fait que Le Pen s'apprête à\nlancer un disque avec les discours de Philippe Henriot sans avoir prévenu le Comité national des comités T. V. Il demande alors la démission de Le Pen de son poste de secrétaire général. Celui-ci est obligé de s'exécuter, retournant à sa traversée du désert.\nLongue et difficile. En 1967, il est aidé par ses amis de l'hebdomadaire d'extrême droite «Minute», qui lui paient un salaire de chef de publicité. Tout en continuant, à la Serp, son entreprise de réhabilitation des vaincus de la guerre. Le 18 décembre 1968, il est ainsi condamné pour «apologie de crimes de guerre et complicité» en raison de son disque «Voix et chants de la révolution allemande - Le III° Reich». Le texte figurant au dos de la pochette du 33-tours précisait notamment: «La montée vers le pouvoir d'Adolf Hitler et du Parti national-socialiste fut caractérisée par un puissant mouvement de masse, somme toute populaire et démocratique, puisqu'il triomphera à la suite de consultations électorales régulières, circonstances généralement oubliées...»\nCes années d'abstinence politique lui laissent des loisirs. N'allant jamais au cinéma, au théâtre ni au concert, ne lisant que de rares livres d'histoire et des romans policiers, il prend son bon temps essentiellement à travers deux activités. La voile, d'abord, lors de longues croisières sur le «Général-Cambronne», avec sa femme et ses filles. Excellent marin, il embarque régulièrement sur son grand bateau (un langoustier de 17 mètres) de jeunes coéquipiers. Il forma ainsi le jeune Olivier de Kersauson, qu'il recommandera par la suite à son vieil ami de La Trinité, Eric Tabarly. Autre loisir: toujours les soirées de noctambule largement arrosées et de plus en plus fréquentes au cours de ces années d'inactivité politique.\nC'est à cette époque que Jean-Marie Le Pen se lie d'une étroite amitié avec l'un des derniers empereurs de Pigalle, Henri Botey, dit «M. Eric». Henri Botey a «débuté» à la fin des années 50 en épousant une ancienne prostituée de quinze ans son aînée. Leur commerce s'étendra vite, comprenant plusieurs bars: le Frochot, le Maja, le Shounga, le Curling, le Yellow Bar, le Nord-Sud, le Babylone, le Bohème, et, fief principal de M. Eric, le célèbre Manhattan. Les deux hommes, devenus inséparables, s'entendent bien. Henri Botey Prête régulièrement à son ami de superbes américaines décapotables. Ils s'entendent si bien qu'Henri Botey sera, en 1968, le parrain de Marine, la dernière fille du futur président du Front national. Jean-Marie Le Pen passe ces longues nuits avec le grand proxénète alors que celui-ci est au sommet de sa gloire, «travaillant» sans contrariété. Les choses tourneront mal au milieu des années 70: Botey «tombe» et écope de deux ans de prison (dont un avec sursis) pour proxénétisme hôtelier. Activité qu'il continue à exercer de sa prison à travers quelques prête-noms. A sa sortie, la guerre des gangs ravage Pigalle. En 1976, il se tire sans dommage de l'explosion d'un colis piégé et, le 16 avril 1987, alors qu'il sort du Manhattan, deux hommes à moto lui tirent dessus avec un 11,43. Deuxième coup de chance, il en réchappe encore. Il disparaîtra de la circulation après être sorti une fois de plus vivant d'un dernier attentat, boulevard Bineau, à Neuilly.\nJean-Marie Le Pen, qui a toujours aimé les contrastes et passer d'un milieu à un autre, utilise aussi cette période de temps libre pour reprendre, à 42 ans, des études. Notamment pour «sentir» l'ambiance de l'université après la vague de 1968. Il s'inscrit en 1970 au séminaire de Maurice Duverger et soutient, en 1971, un mémoire de diplôme d'études supérieures de sciences politiques consacré au «Courant anarchiste en France depuis 1945». Maurice Duverger se souvient d'un étudiant «d'une prudence et d'une habileté extraordinaires face à une majorité d'étudiants marxistes ou pseudo-marxistes: assidu et appliqué, il évitait toute provocation et se limitait à des interventions cultivées, intelligentes et même intéressantes, mais ne prêtant jamais à polémique». Ce ressourcement universitaire tardif, qui clôt un long tunnel d'isolement, précède d'une année son retour en politique.", "url": "https://www.lexpress.fr/informations/dix-ans-de-solitude_591593.html"}, {"title": "Indochine-Algérie: les rendez-vous manqués", "text": "Affecté par la commission de réforme aux peu glorieux «services auxiliaires» à cause de varices, Jean Le Pen demande, et obtient, son reclassement dans le «service armé» comme volontaire pour l'Extrême orient, avant d'intégrer, en novembre 1953, comme élève officier de réserve (EOR), l'École d'application de l'infanterie de Saint-Maixent. Il se fait vite remarquer en dénonçant auprès du ministre des Armées l' «esprit progressiste» entretenu, selon lui, au sein de l'école par une «mafia d'anciens de la campagne d'Italie». Classé 149e sur 378 à l'examen du peloton d'EOR, il sort de Saint-Maixent aspirant de réserve au ler bataillon étranger parachutiste le ler mai 1954. Il arrive à Hanoi le 3 juillet 1954, deux mois après la chute de Dien Bien Phu... Affecté à Saigon comme rédacteur à «La Caravelle», journal du corps expéditionnaire, il est chargé de lire la presse nationale pour en faire des synthèses au sein d'une rubrique «Lu pour vous dans la presse». Cette occupation lui permet de découvrir l'importance du mouvement de Pierre Poujade, qui monte alors en France. Il perçoit vite l'enjeu de ce soulèvement fiévreux d'une armée de petits artisans et commerçants ébranlés par les soubresauts de la modernisation économique.\nDès sa libération, en novembre 1955, il rentre à Paris, rencontre l'ancien papetier de Saint-Céré et se lance dans l'aventure. Pierre Poujade a raconté l'effet produit par sa nouvelle recrue: «Beau garçon, une gueule terrible, qui pétait le feu. Quand il parlait des soldats de la boue, c'était à faire pleurer un régiment de la Légion étrangère: comme souvent, c'était celui qui causait le plus qui en avait fait le moins.» Il sera chargé du recrutement auprès des jeunes, en tant que délégué national de l'Union de défense de la jeunesse française, l'une des filiales du mouvement de Pierre Poujade, l'Union de défense des commerçants et artisans (UDCA). Les élections législatives du 2 janvier 1956, qui envoient, à la surprise générale, 52 candidats poujadistes à l'Assemblée, lui permettent d'être le plus jeune député de France (28 ans) dans le premier secteur de la Seine. A l'assemblée, il se fait vite remarquer, dans un pull-over rouge écarlate, par ses interventions fracassantes. On parle beaucoup du phénomène Le Pen, qui devient aussi la coqueluche d'une confrérie d'aristocrates sur le déclin au contact desquels il s'amuse beaucoup. Notamment avec le marquis de Cuevas, homosexuel mondain, qui possède une compagnie de ballet alors très célèbre et défraie régulièrement la chronique du Tout-Paris.\nMais Jean-MarieLe Pen n'oublie pas l'essentiel et, dans l'ivresse de la vague poujadiste, échafaude de grands projets politiques. Pierre Poujade se sent dépassé autant par son propre succès que par l'envahissante présence de son lieutenant, qui l'écrase dans tous les domaines: charisme, dons époustouflants d'orateur, culture politique, intuition tactique. Inquiet du discours politique de Le Pen, le leader de l'UDCA prend ses distances. Et finit par lui demander de «cesser sa propagande antisémite». Dès l'été de 1956, la rupture est consommée. Le jeune député, qui avait beaucoup misé sur Poujade, est déçu par sa modération, comme il l'expliquera plus tard: «Il ne se sentait pas à la hauteur de sa destinée. A chaque fois que l'on essaiera de l' y mener, il esquivera ses responsabilités. C'est pourquoi j'ai décidé de ne plus me battre pour cet homme providentiel qui fuyait la providence.»\nLa providence apparaît avec le déclenchement de la guerre d'Algérie: Jean Le Pen s'engage en septembre pour six mois, et, affecté au 1er régiment étranger parachutiste, participe à l'expédition de Suez. Après l'Indochine, c'est un nouveau rendez-vous manqué pour le député parachutiste: il arrive quelques heures avant le cessez-le-feu. Chargé d'enterrer les cadavres égyptiens, il s'acquittera si bien de sa tâche que le général Massu lui transmettra la satisfaction des autorités du Caire: le lieutenant Le Pen a en effet scrupuleusement creusé les fosses en direction de La Mecque et fait déchausser les cadavres. Il part ensuite pour Alger, comme officier de renseignement, en pleines opérations de police antiterroriste, au cours desquelles il participe aux arrestations et aux interrogatoires d'identité qui ont lancé la polémique sur l'usage de la torture. En 1962, il se vantera publiquement d'en avoir usé, mais le niera farouchement par la suite. «La guerre est un soleil noir qui fait mûrir les hommes», affichera-t-il plus tard dans les chambres de ses trois filles.\nCe séjour en Algérie n'interrompt pas la routine de ses frasques d'après boire. Un rapport de police établit ainsi que, dans la nuit du 30 au 31 mars 1957, le lieutenant Le Pen, en état d'ivresse, fait un scandale à l'hôtel Albert 1er, à Alger: le veilleur de nuit, qui refuse de lui servir à boire, est frappé et menacé d'un pistolet.\nA son retour en France, après sa démobilisation, il fédère des déçus du poujadisme au sein du Front national des combattants. Ce premier Front national organise, au cours de l'été de 1957, trois «caravanes pour l'Algérie française», qui sillonnent la France. Leur audience reste limitée, mais elles font parler d'elles à cause des incidents qu'elles créent, comme celui d'Annecy, où un Passant est tabassé parce qu'il refuse de prendre un tract. D'autres violences de ce genre ont lieu, notamment à Gap et à Nice.\nBien que député, Le Pen a conservé le style du bateleur: impulsif, sanguin, il ne peut toujours pas se retenir. Le 30 mars 1958, dans le cadre des élections législatives, il vient, rue Damrémont, dans le XVIIIe arrondissement de Paris, assister à la réunion électorale d'un adversaire, Alexis Thomas, pour la perturber par ses rires gras et ses réflexions à haute voix. Alexis Thomas le remet à sa place en plaisantant sur ses relations avec le marquis de Cuevas: «Au lieu de ricaner, vous feriez mieux d'aller à l'Opéra!» Furieux, Le Pen se précipite vers l'estrade pour le gifler. Le service d'ordre l'appréhende et cela finit en bagarre. Un coup de pied «désorbitera» son oeil droit.\nLe 13 mai 1958 arrive la divine surprise du putsch d'Alger et de la révolte des pieds-noirs. Après ses premières déconvenues, (Indochine et Suez), voilà l'occasion ou jamais. Pour la troisième fois, il tente de participer à cette histoire de la décolonisation qui semble le fuir. Via Bruxelles et Madrid, il rejoint Alger dans un petit avion de location. Vexation suprême, ce sont les militaires putschistes eux-mêmes qui, se méfiant de lui, ne le laissent pas sortir de l'aéroport. Et l'obligent à rembarquer.\nNouveau coup de sang après la semaine des Barricades, à Alger. Jean-Marie Le Pen, bien qu'en marge de l'OAS, a lancé dans la capitale des appels à l'insurrection. Recherché, il s'est mis en cavale. Repéré par la police lors d'un passage à son domicile, il refuse d'ouvrir, se retranche chez lui et menace de tirer sur les policiers s'ils essaient d'entrer. Cela lui vaut une procédure pour «menace de mort à l'égard de policiers», qui fera l'objet d'un non-lieu en 1962. Il épouse à cette époque Pierrette Lalanne, six mois après la naissance de sa première fille, Marie-Caroline. Il se réjouira alors du statut de jeune divorcée de sa femme, qui lui épargne ainsi de se voir «infliger le mariage à l'église».", "url": "https://www.lexpress.fr/informations/indochine-algerie-les-rendez-vous-manques_591592.html"}, {"title": "De La Trinité-sur-Mer à la Corpo de droit", "text": "L'image de l'enracinement a beaucoup servi dans le chromo lepéniste: La Trinité-sur-Mer, petit port breton et berceau du chef. Il y est né il y a soixante-quatre ans, le 20 juin 1928. Fils unique d'un père patron pêcheur et d'une mère catholique aussi pieuse qu'autoritaire. Le jeune Jean Le Pen (il ne se fera appeler Jean-Marie qu'après son mariage, à la demande de son épouse) devient pupille de la Nation après la disparition de son père, dont le chalutier saute sur une mine pendant la guerre, en août 1942.\nForce de la nature, «élevé à coups de pied dans le derrière», il ne supporte pas la discipline, surtout celle des jésuites, qui se le repassent de collège en collège. «Mon comportement était odieux par rapport aux sacrifices consentis par ma mère», reconnaîtra-t-il plus tard. Très intelligent, bon élève, mais intenable, il fréquentera en quelques années un nombre important d'établissements: quittant le collège Saint-François-Xavier de Vannes, il entre en 1943 au collège Saint-Louis de Lorient, dont il est renvoyé dès Pâques pour indiscipline. Il intègre alors le collège Jules-Simon de Vannes, qui l'exclut en février 1946. Le lycée Dupuy-de-Lôme, à Lorient, l'accueille pour la première partie de son bac. Il passe la seconde partie au lycée de Saint-Germain-en-Laye, en 1947.\nDélaissant son vieux rêve - devenir danseur - le jeune Breton s'inscrit à la faculté de droit de Paris. Sa faible bourse d'État lui permettant à peine de vivre, il lui faudra exercer parallèlement de nombreux petits métiers pour compléter son revenu (notamment marin sur un chalutier, métreur d'appartements). Son arrivée dans la capitale marque le début de sa vie de militant politique. D'abord, chez les royalistes d'extrême droite de Restauration nationale, dont il diffuse le journal, «Aspects de la France». Ses talents de militant, son énergie, son charisme le distinguent vite des autres étudiants en droit. Le syndicalisme étudiant, au sein de l'Unef, est à cette époque un enjeu politique essentiel. Dès 1949, Jean Le Pen enlève la présidence de l'Association corporative des étudiants en droit, plus connue sous l'abréviation Corpo de droit. Sous sa présidence, cette organisation aura deux faces: un regroupement d'étudiants de droite très portés sur le «cassage de cocos», mais surtout une amicale d'amateurs de beuveries et de drague. Le siège de la Corpo, au 179, rue Saint Jacques, fait l'objet de descentes de police régulières à la demande des riverains, qui réclament la fermeture de ce «lieu de débauche».\nCommence alors pour Jean Le Pen une vie de noctambule qu'il entretiendra avec assiduité pendant plusieurs dizaines d'années. Surnommé «champion du cul-sec», il a cependant un gros problème: déjà impulsif, l'alcool le rend violent, déchaîné et tout à fait impossible à maîtriser dès qu'une remarque ou une attitude lui déplaisent. «C'est le voile rouge breton qui me tombe devant les yeux! Je peux pas me retenir!» explique-t-il à ses proches. Il devient vite un abonné des rixes d'après boire et des altercations d'ivrogne sur la voie publique. Doté d'une impressionnante carrure, il cogne très fort, et les incidents qu'il provoque sont assez graves pour aboutir régulièrement à des procédures pénales.\nAinsi, le 29 avril 1948, le commissariat de police Saint-Georges (IXe arrondissement) établit contre lui une procédure pour «coups et blessures volontaires». Jean Le Pen avait violemment frappé le chasseur du Grand Jeu, un cabaret de Pigalle, lui occasionnant une incapacité de travail de dix jours.\nLe 6 novembre 1949, aux «coups et blessures volontaires» à l'encontre du chasseur du Tambourin, un dancing de Montparnasse, il ajoute des «outrages à agents de la force publique» lorsque la police vient verbaliser et constater son état d' «ivresse manifeste».\nLe 8 juillet 1950, c'est une procédure pour «coups et blessures volontaires» agrémentés de «dégradations volontaires» qui sanctionne une soirée de beuverie au Quartier latin en compagnie d'autres étudiants, laquelle s'est terminée par la mise à sac du bar Couderc et le tabassage de l'un de ses garçons de café.\nJean Le Pen prend bien soin de dissimuler son impressionnant palmarès pénal à sa mère lors de ses séjours à La Trinité. Mais il ne pourra pas lui cacher l'affaire d'Aix-les-Bains, qui fera scandale jusque dans le petit port breton et qui, surtout, mettra brutalement fin à son règne sur la Corpo de droit. Au cours d'un congrès de l'Unef dans la station thermale savoyarde, Jean Le Pen a passé une de ces nuits de beuverie qui ont fait sa réputation. Dans cette tranquille bourgade, cela se remarque plus qu'à Pigalle. Surtout lorsqu'on fait de la provocation. Car, au matin de ce 3 avril 1951, encore soûl, il pénètre dans l'église Notre-dame au moment de l'office de 7 h 45. Titubant, il pousse la plaisanterie jusqu'à aller tendre la langue au moment de la communion. L'abbé Didier par ailleurs professeur au grand séminaire de Chambéry, scandalisé, lui refuse l'hostie. Le Pen va le voir à la fin de la messe pour l'abreuver d'injures et d'insanités. Au moment où il sort de l'église, il tombe sur un quarteron de policiers venus l'appréhender. Un paroissien, choqué par son intrusion, les avait prévenus. Jean Le Pen accuse l'abbé Didier de l'avoir dénoncé et le menace. Il est emmené au commissariat, où il menace encore les inspecteurs et les gardiens présents: s'ils ne le relâchent pas, il les fera révoquer par l'intermédiaire de Maurice Petsche, ministre d'État, dont il se dit le neveu. Puis il fait mine de les frapper. Il est alors déféré au parquet de Chambéry. Dessoûlé, il accepte de présenter ses excuses aux policiers devant le procureur de la République. Une procédure est pourtant engagée devant le tribunal correctionnel pour «outrage à agents de la force publique». L'affaire d'Aix-les-Bains, qui fait la Une des quotidiens régionaux, va monter jusqu'au sommet de l'État. Le 5 juillet 1951, à la suite d'interventions, René Mayer, ministre de la Justice, demande au président du Conseil, Henri Queuille, un classement sans suite. Qui sera accordé le 20 juillet 1951.\nJean Le Pen s'en tire bien, mais l'affaire a fait du bruit à Paris et il s'est gravement disqualifié auprès des étudiants de la Corpo de droit, qui demandent sa démission. Malgré son refus, il sera écarté d'autorité en octobre. Ses frasques l'ont donc grillé dans le syndicalisme étudiant. Il passe sa licence en droit en 1952 et tourne la page. Veut-il se racheter? En février 1953, juste avant de mettre fin à sa vie d'étudiant et de résilier son sursis, il monte une opération généreuse, mais surtout spectaculaire, en sollicitant l'aide du président Vincent Auriol pour organiser le déplacement d'une quarantaine d'étudiants volontaires qui apporteront leur aide aux victimes des inondations de Hollande.", "url": "https://www.lexpress.fr/informations/de-la-trinite-sur-mer-a-la-corpo-de-droit_591591.html"}]