[{"title": "\"Irremplaçable Mendès!\"", "text": "L'Express: Comment expliquez-vous que Pierre Mendès France soit devenu une telle référence, malgré la brièveté de son passage au pouvoir?\nFrançoise Giroud: Il était différent. Il croyait qu'il faut dire la vérité au peuple et il l'a dite. Il n'essayait pas de séduire l'opinion, mais de la mettre en face des réalités. Quand il prenait des engagements, il les tenait, et, surtout, chacun se sentait sûr qu'il les respecterait. Voilà peut-être ce qui nous reste de lui. L'image d'un homme qui tient parole. En définitive, il a incarné la vertu, au sens romain du terme, la vertu républicaine. De temps en temps, il y a de quoi se sentir nostalgique...\nQuand l'avez-vous rencontré pour la première fois?\nA la fin du mois de décembre 1951. On était en pleine guerre d'lndochine. Un matin, Jean-Jacques Servan-Schreiber me téléphone: «Mendès intervient cet après-midi à l'Assemblée. Il faut absolument que vous l'entendiez.» Je n'avais, à l'époque, qu'une très vague idée du personnage, alors député de l'Eure. Nous nous sommes retrouvés dans cette enceinte, où les gouvernements se faisaient et se défaisaient à grande allure: le pays vivait sous la dictature du Parlement.\nQue s'est-il passé?\nVers 18 heures, Mendès, pâle, concentré, monte à la tribune. Il va argumenter pendant deux heures dans un silence total. Il n'y eut pas une interruption. C'était un spectacle extraordinaire. D'abord parce qu'il était un très grand orateur, mais d'un style un peu particulier, surtout au regard des critères du temps: il parlait sobrement, sans périodes lyriques, sans emphase. Il n'en avait pas besoin, tant sa voix était belle, nette, bien posée. Il disposait d'un atout que je n'ai rencontré chez personne d'autre. Quand il parlait, on le croyait. Cette crédibilité va bien au-delà du pouvoir de conviction. J'y vois plutôt l'effet d'une remarquable sincérité, au service d'une analyse qui frappait, à l'évidence, par sa justesse. Ce jour-là, la fin de son discours fut saluée par des applaudissements sur tous les bancs, selon la formule d'usage. Alors qu'il venait d'exécuter sans appel la politique gouvernementale en Indochine.\nCette séance fut donc pour vous une révélation?\nJ'étais fascinée. Là-dessus, nous sommes allés dîner tous les trois. Au Véfour, je me souviens. Jean-Jacques devait prendre un train pour Megève. Il nous a quittés très vite. J'étais angoissée à l'idée d'affronter ce tête-à-tête, consciente de mon insignifiance. Que dire à Mendès? Que faire pour qu'il me raconte quelque chose? Il était impressionnant.\nMême dans un rapport privé?\nIl y avait, d'abord, cette force, cette solidité, immédiatement perceptibles. Ensuite, il exerçait le type même de ce que j'appelle la séduction intellectuelle, dans sa façon de s'exprimer, d'aborder un sujet. J'ai passé une soirée merveilleuse. J'ai constaté par la suite qu'il était toujours attentif et bienveillant envers les femmes, parce qu'il n'était pas avec elles en position de rivalité. Il m'a donné, ce soir-là, mon premier cours d'économie. J'étais ravie, d'autant que je n'étais pas très calée en la matière.\nIl était avocat de formation. Quand s'est-il intéressé à l'économie?\nTrès tôt: sa thèse de droit était consacrée à «La Politique financière du gouvernement Poincaré», qui avait opéré, à la fin des années 20, un rétablissement spectaculaire du franc. Il connaissait la doctrine de Keynes. dont il s'inspirait. Il avait, en 1944, représenté la France aux négociations de Bretton Woods. qui ont abouti, notamment, à la création du Fonds monétaire international - dont il sera l'un des premiers administrateurs, avant de siéger au Conseil économique et social des Nations unies. Ce parcours faisait ce lui quelqu'un d'assez exceptionnel dans la France des années 50. Rendez-vous compte que l'économie était alors une discipline complètement ignorée des Français, hommes politiques compris. Ni les grandes écoles ni l'Université n'en dispensaient la moindre notion. Donc, Mendès fut un précurseur. Très peu de gens en avaient conscience, sauf un petit groupe de fonctionnaires des Finances. Quelle était l'attitude de la presse à son égard? Aucun journal ne le soutenait. Le lendemain de son intervention, en 1951, je me souviens d'avoir cherché un article, ou même une brève: il n'y avait pas dix lignes dans la presse. Bonne raison pour créer L'Express, qui a été fondé, en 1953, avec le projet explicite de mettre les idées de Mendès au pouvoir - et Mendès lui-même, mais c'était une autre paire de manches! Nous avons d'ailleurs publié un entretien avec lui, dans le premier numéro, intitulé «La France peut supporter la vérité».\nBeau titre! Il lui ressemblait.\nLes thèmes qu'il y développait sont éternels. Il est toujours aussi vrai qu'une politique d'investissements suppose que l'on règle le problème des charges improductives, et qu'un pays n'a pas une politique étrangère forte sans une économie saine.\nMendès avait-il bien accueilli cette initiative de soutien?\nCe n'est pas du tout le genre de choses dont il était susceptible d'avoir envie. Il se méfiait de tout et de tout le monde. Même de ses amis. Quand Jean-Jacques a décidé de créer L'Express, il est allé le voir: «Voulez-vous la direction du journal? Elle est à vous.» Mendès a répondu qu'il n'en était simplement pas question. Mais, enfin, il était assez heureux à cette idée. Après guerre, avoir un journal avec soi, c'était encore très important, plus qu'aujourd'hui. Il s'est engagé dans l'aventure. Il se ménageait avec nous plusieurs rencontres par semaine. Quand il est arrivé au pouvoir, en 1954, il est devenu, bien sûr, moins disponible. Il y a eu d'abord la négociation sur l'Indochine. qui l'a entièrement requis pendant un mois...\nCe délai, qu'il s'imposa pour parvenir à un accord avec le Vietminh, l'avait-il ou non formulé lui-même?\nC'est un débat qui n'a jamais été vidé entre Mendès France et moi. Je maintiens, comme je l'ai écrit, que c'est Jean-Jacques Servan-Schreiber, un dimanche après-midi, qui lui en a suggéré l'idée. La tête sur le billot, je le soutiendrais...\nVous avez raconté la scène dans «Si je mens...».\nEt Mendès a dit que je prenais beaucoup de risques avec le titre! Il a nié, en effet. Je me suis toujours demandée pourquoi. Il y avait des témoins.\nComment expliquez-vous qu'il ait échoué face à la Communauté européenne de défense?\nL'épisode est assez troublant. Mendès s'est montré hésitant, indécis, a l'opposé de sa détermination ordinaire. Il n'est même pas parvenu à se forger une opinion. En un mot, la CED empoisonnait la vie politique française depuis trois ans. Jean Monnet. Robert Schuman et René Pleven avaient lancé cette initiative pour contenir le réarmement de l'Allemagne, en l'insérant dans un ensemble européen intégré. Le traité était signé par six pays - France, RFA, Italie, et les trois du Benelux - et l'on n'attendait plus que la ratification des Parlements français et italien. En réalité. l'avenir de la CED dépendait de la France, et aucun gouvernement, jusque-là, ne s'était hasardé à faire venir le projet devant le Parlement. Je suis persuadée que, si Mendès avait eu la conviction qu'il fallait faire la CED, il aurait emporté la décision. Mais, là, il n'avait pas de conviction.\nPourquoi?\nIl eût aimé que la Grande-Bretagne en fasse partie, il n'y a aucun doute. On pouvait également redouter les réactions de I'URSS, qui combattait cette affaire avec énergie. Mais, surtout, deux de ses collaborateurs ont joué un rôle considérable. Georges Boris, son ami et chef de cabinet, était violemment anti-européen. Quant à son conseiller économique, Simon Nora, il était déchaîné.\nMendès a-t-il eu des regrets, après coup?\nJe ne l'ai jamais su vraiment. Il avait dans son entourage Léone Georges-Picot. très européenne déjà, comme je l'étais. Nous avons pris notre courage à deux mains pour intervenir. En pure perte. Près de trente ans plus tard, au cours d'une conversation, la CED remonte à la surface. Mendès me lance, textuellement: «Vous auriez dû insister, Léone et vous...» Je suis restée perplexe, hésitant à faire la part du regret et de la taquinerie rétrospective...\nEtait-il européen de conviction?\nNon. Parlementaire, il a voté contre le Marché commun. Il n'était pas hostile à l'Europe, mais il n'était pas européen. A la différence de François Mitterrand et de Gaston Defferre. Mais ni l'un ni l'autre n'avaient son oreille. N'importe: Mendès n'était pas quelqu'un de... moderne.\nSur ce plan-là?\nPas seulement. Il appartenait, en fait, à un autre temps. Il pouvait avoir des idées modernes dans tel ou tel domaine, par exemple, en économie, mais c'était un homme de la IIIe République plutôt que de la IVe. Un homme de préau d'école, avec une vision souveraine de la France laïque et républicaine. Jean-Pierre Chevènement a beau faire, il n'est pas près de le remplacer. Et ce patriotisme! Rugueux, ombrageux. Une valeur qu'il plaçait avant toutes les autres.\nCela explique-t-il qu'une partie de la droite revendique Mendès tout autant que la gauche socialiste?\nSans doute. Il n'avait rien de l'homme de gauche modèle d'époque, égalitariste, partageux, lyrique et aveuglé, regardant l'armée ou la patrie comme de vieilles lunes. Au contraire. Voilà des sujets qu'il prenait extrêmement au sérieux.\nSur ce terrain il aurait pu s'entendre avec de Gaulle.\nCes deux solitaires se portaient une estime mutuelle. Mais autant Mendès admirait l'homme de 1940, autant il s'opposait à celui de 1958. Dans les mois qui précèdent, alors que la situation algérienne empirait, le Général polarisait les regards. Chacun évoquait la possibilité de son retour au pouvoir. Mendès envisageait cette éventualité - je ne dirais pas avec plaisir, ce qui serait excessif, mais sans répugnance. Et puis, il y a eu les circonstances que vous savez. On ne revient pas au pouvoir à la pointe des baïonnettes. Mendès est intraitable là-dessus, il n'admettra pas le chantage à l'insurrection et au coup d'Etat militaire. Tant que de Gaulle sera chef de l'Etat, il ira répétant: «Cela se terminera par Sedan!» Et, finalement, Sedan a eu lieu, sous une forme inattendue: ce fut Mai 68.\nPourquoi est-il opposé à l'élection du président au suffrage universel?\nParce qu'il prévoit les dérives futures de la Ve République? Il ne pouvait les ignorer. Mais, fondamentalement, le principe même lui faisait horreur. Le démocrate, le républicain qu'il était ne pouvait s'accommoder d'un système de monarchie élective. Je me souviens d'avoir déjeuné avec lui, juste après l'élection de De Gaulle. Quelqu'un lui a dit: «Le prochain président de la République, ce sera vous.» Cette phrase l'a mis en fureur!\nN'en savait-il pas assez long sur l'antisémitisme français pour se dire que cette route lui était barrée?\nSans doute l'a-t-il pensé. Sûrement, même. Mais ce n'est pas ce qui motivait son attitude. Pour lui, la Ve République est marquée d'une illégitimité originelle. Comment aurait-il pu briguer une fonction qu'il dénonçait?\nQue pensez-vous de ce refus constant de prendre les moyens d'accéder au pouvoir?\nJe l'explique par un rapport à l'échec très particulier. Non pas qu'il ait eu ce qu'on appelle une «conduite d'échec», qu'il se soit enlisé, inconsciemment, dans une attitude de perdant. Je laisse à d'autres cette interprétation. Lorsqu'on l'observe bien, le comportement de Pierre Mendès France dit tout le contraire. Il veut passionnément réussir ce qu'il entreprend. Mais il supporte mal la perspective de l'échec. Elle suffit à mettre en péril toute son économie intérieure. Il brûle d'agir, mais redoute l'échec. Pour passer outre à cette crainte, il avait besoin qu'on le pousse, de l'extérieur, à s'engager. Moyennant quoi, si les choses tournaient mal, il pouvait, dans son for intérieur, imputer à autrui la responsabilité de l'échec. Il ne cherchait pas à se dédouaner publiquement, pas du tout. C'était vis-à-vis de lui-même. Un système d'autoprotection très particulier.\nComment vous en êtes-vous rendue compte?\nA de nombreux actes de sa vie, quotidienne ou politique. Il avait le sentiment ardent, vibrant qu'il pouvait apporter quelque chose à la France. Ce n'était pas du tout une ambition vulgaire, bien au contraire. Gouverner, il le souhaitait par-dessus tout. En même temps, il ne cessait de faire ce qu'il fallait pour ne pas y parvenir. Lorsque Vincent Auriol le convoque à l'Elysée, en mai 1954, pour l'inviter à former un gouvernement, Mendès cherche à lui démontrer qu'il a fait le mauvais choix. Alors qu'il se sent l'homme de la situation, et attend qu'Auriol le lui dise. Derrière cette attitude se cachait un formidable orgueil.\nEt son refus de tout compromis avec le PC, sans lequel une carrière politique, à gauche, était alors impossible?\nSouvenez-vous de cette séance de juin 1954, à l'Assemblée, où se joue son investiture. Mendès France rejette les voix communistes avec la dernière détermination. Sans doute fallait-il le faire. Elles risquaient de retourner l'Assemblée contre lui. Mais il était vigoureusement hostile au communisme, par raison et par sentiment. A Londres, pendant la guerre, il avait vu un député communiste, Fernand Grenier, tomber amoureux de la femme d'un autre membre du Parti, qui l'aimait en retour. L'ordre de rupture était tombé d'en haut. Ni elle ni lui ne s'étaient rebellés. Pour Mendès, cette histoire était l'abomination de l'abomination. Que le Parti ait pu intervenir dans la vie privée de Fernand Grenier suffisait à condamner le communisme. Il n'avait pas tort.\nLes rapports entre Pierre Mendès France et François Mitterrand ont-ils toujours été conflictuels?\nD'emblée, il y a eu entre eux une rivalité. Mendès soupirait: «Quel orateur Quel orateur!» Inutile de lui suggérer qu'il avait lui-même un fabuleux talent. Il n'écoutait pas. Il cédait à l'agacement. Mitterrand était raisonnablement respectueux, mais pas davantage. Or Mendès avait tout de même l'habitude de certains égards. Les deux hommes ont toujours eu des relations pour le moins complexes. A l'époque où il était ministre de l'intérieur du gouvernement Mendès France, Mitterrand était un homme complètement opaque. Etablir avec lui des rapports personnels était une entreprise surhumaine. Il a beaucoup changé.\nPas au point de devenir limpide...\nVous n'imaginez pas le personnage des années 50. Il était entouré de méfiance. Les bruits les plus fantaisistes couraient sur son compte. Plusieurs fois, j'ai sommé un interlocuteur de me citer un fait précis sur lequel fonder ses allégations calomnieuses. Personne n'en était capable, mais la rumeur circulait, elle était contre lui.\nMendès a-t-il douté de sa loyauté, lorsqu'on l'accusa de fournir des informations au Parti communiste?\nA l'occasion de l'«affaire des fuites», Mendès France s'est comporté en homme d'Etat, et non en ami. On lui dit que son ministre est un agent communiste. Son premier réflexe, c'est la méfiance. Il veut en savoir plus avant de lui en parler. Il attendra d'être au clair avec cette histoire, ce que Mitterrand ne lui a jamais pardonné. Lui aurait fait passer l'amitié au premier plan.\nAppartiennent-ils à la même gauche?\nSans aucun doute: celle de la tradition démocratique, laïque et républicaine. Ce sont deux radicaux.\nMais François Mitterrand vient de la droite, catholique de surcroît...\nEn effet. A la différence de Mendès. qui fréquenta la franc-maçonnerie avant guerre. Je vous accorde qu'ils n'ont pas des racines identiques.\nComment interprétez-vous les larmes de Mendès France en 1981?\nJ'étais avec lui le soir du 10 mai. Il était bouleversé. Emu de toutes les manières. Emu par l'événement. Emu, bien sûr, parce qu'il était trop âgé pour y participer directement et pour accepter des responsabilités. Il savait qu'il ne pourrait plus les assumer. C'était en même temps la naissance d'un rêve réalisé - la gauche au pouvoir - la fin de sa jeunesse, mais il était sincèrement heureux.\nCroyez-vous qu'il ait pardonné les moyens de la fin, par exemple, le Programme commun?\nIl trouvait ce programme irresponsable, c'est évident. Il disait: «Maintenant, ça va tanguer.» Je me rappelerai toujours cette expression. Et le tangage, en effet, n'allait pas tarder. Mais ce qu'il a sans doute profondément regretté, c'est que François Mitterrand, devenu président, n'ait jamais manifesté le désir de le voir. Ils se sont rencontrés une seule fois, à l'occasion d'un déjeuner avec d'autres convives, où il a été question de la pluie et du beau temps. Mitterrand savait, bien sûr, que Mendès était contre chacune des mesures qu'il prenait à ce moment-là. Il savait aussi à qui il avait affaire. Marie-Claire Mendès France raconte une histoire qui éclaire bien le personnage: Mendès avait un vieux costume dont il refusait de se séparer. De guerre lasse, elle décide d'en faire cadeau. Un jour, Mendès réclame son costume. Marie-Claire avoue. Alors, il prend une paire de ciseaux, ouvre l'armoire de sa femme et taillade l'un de ses tailleurs. Commentaire: «On ne me met pas devant le fait accompli!»\nOn l'aurait cru plus pondéré...\nDétrompez-vous. Il était vraiment irréductible, même sur des questions domestiques. Tellement têtu qu'on désespérait de le voir jamais changer d'avis. Alors, en politique! L'attitude de François Mitterrand a été aux antipodes de sa philosophie du pouvoir. Mais l'un y est parvenu, s'y est maintenu, et l'autre pas. Arrive-t-on au pouvoir sur le cheval blanc de la vérité? La question reste ouverte.\nEst-ce un destin inachevé que celui de Mendès?\nPlutôt un destin fauché. Mais, en 232 jours, il a laissé une trace profonde sur le siècle, alors que tant d'hommes de pouvoir venus après lui n'en laisseront aucune. C'est un destin extraordinaire.", "url": "https://www.lexpress.fr/actualite/societe/irremplacable-mendes_489352.html"}]