[{"title": "Les Tziganes, parias de 1'Europe", "text": "Persécutés en Roumanie, ils demandent asile à l'Allemagne. Mais là non plus on ne veut pas d'eux. Et Bonn a négocié leur rapatriement avec Bucarest. Les Européens de l'Est les disent voleurs, violeurs, buveurs et bagarreurs. Condamnés à l'errance, ils expient la nouvelle peur du Vieux Continent.\nLe calme règne à Lichtenhagen. Sieglinde Schwarz s'en réjouit. Fin août, quatre jours durant, elle n'a pas pu vendre de glaces. Son «café-glacier», sous les fenêtres du foyer de demandeurs d'asile de Rostock, se situait aux premières loges. A travers la vitrine, elle apercevait les crânes rasés jetant pierres et cocktails Molotov sur le bâtiment. Deux mois plus tard, face à l'immeuble incendié, on cherche en vain un témoin. Quant à dénicher un acteur... Les appartements vont être refaits, les loyers, augmentés et les familles vietnamiennes, qui vivent encore aux étages épargnés par les flammes, relogées. Les Tziganes sont partis. Les pelouses sont propres, débarrassées de ces «abjects campeurs». Rostock reste aux Rostockois.\nLe calme rèalne à Bolintin Deal. Du drame qui a embrasé, voilà dix-huit mois, ce gros bourg, à 30 kilomètres au nord-ouest de Bucarest, il ne reste guère de traces. Sinon un discret mémorial en bord de route, dédié à Cristian Melinte, jeune apprenti chauffeur assassiné à coups de couteau par un Tzigane éméché, la nuit de Pâques. Le lendemain, au son de la sirène municipale, les villageois incendièrent une bonne vingtaine de maisons. Les policiers? Ils tentèrent bien de s'interposer avant de «baisser les bras». «Depuis, tout va pour le mieux, note, satisfait, le maire. Le village est désormais 100% roumain.»\nPurification ethnique? De Lvov à Sofia, de Bratislava à Bucarest, ils sont parias de naissance. Partout indésirables. A Rostock, bien sûr. Mais aussi à Prague, cibles des skinheads de... Bohême. à Mlawa la polonaise, théâtre d'une intense ratonnade en juin 1991. Un Hongrois sur dix préconise le génocide ou la stérilisation comme unique remède à la «question tzigane». Il flotte, çà et là, des relents de pogrom. Peu à peu, l'Europe des «nantis» se claquemure. L'Allemagne, l'Autriche, la France tentent d'endiguer le flot. La Pologne, terre de transit vers l'Ouest, s'y essaie aussi. Aux termes d'un accord passé avec Bucarest, l'Allemagne expulsera, à compter du ler novembre, les recalés du droit d'asile roumains, aux deux tiers tziganes. La Suède songe à l'imiter.\nEn Roumanie, certes, les accrochages se raréfient depuis un an. Mais, à l'approche du retour des «refoulés», la peur rôde. «C'était mieux avant». confessent volontiers les Tziganes. Explication d'un «bulibasha» (chef de clan): «Sous Ceausescu. nous étions insultés, humiliés à l'école et au travail, pillés par les flics, mais c'est depuis 1990 que la violence physique se déchaîne.» En deux ans, on recense 24 incidents sérieux, au moins 5 tués, plus de 150 maisons brûlées ou détruites, des centaines de familles chassées. Sans qu'un agresseur ait été inquiété par la justice. Pour s'affranchir des petites làchetés d'hier, des convoitises déçues d'aujourd'hui, il faut des boucs émissaires. Un rôle taillé sur mesure pour ceux qui furent, jusqu'au milieu du siècle dernier, esclaves au service de la Couronne, du clergé ou des nobliaux. En Roumanie, on vous jure que la Securitate recrutait à tour de bras dans leurs rangs, qu'en échange de mouchardages ou de pots-de-vin la police fermait les veux sur leurs larcins. Ou que du sang gitan coulait dans les veines du Conducator. La boucle est bouclée. Après les affrontements roumano-hongrois de Tirgu Mures (avril 1990). comme lors de la descente des mineurs de sinistre mémoire (juin 1990), les «Tsigani» fourniront le gros de la troupe des «fauteurs de troubles» jetés en prison.\n«Comme des lapins»\nPartout, les Tziganes ont, pour le moins, mauvaise presse. On les dit querelleurs, buveurs, violeurs, jeteurs de sorts, voleurs de poules et d'enfants, terreurs du marché noir. sales et fainéants. De plus, ajoute-t-on. ils se reproduisent «comme des lapins». Chez le lettré ou chez le rustre, l'anathème est le même: ces gens-là nuisent tant à l'image du pays: et si l'obtention d'un visa pour l'Ouest tient du miracle, c'est bien de leur faute. Bien sûr, on loue les «bons» Tziganes. Sur le seuil de son bureau, le maire de Bolintin Deal étreint une femme au teint mat. «Avec elle, aucun souci, c'est une vraie Roumaine.» Hantés par un cousinage peu flatteur, ceux qui ont conquis un toit, un emploi et le respect des voisins accablent les «brebis galeuses». Au point de se joindre aux casseurs. «Par trouille d'y passer à leur tour», nuance un leader rom. Haro sur les «ursari». héritiers rebelles des montreurs d'ours et saltimbanques d'antan. «C'est la racaille!» tranche un maçon «intégré». Ironie du sort, Ceausescu a logé bien des Tziganes dans les maisons désertées par les Roumains de souche allemande, que la RFA racheta à prix d'or.\n«Les persécutés politiques jouissent du droit d'asile,» Par cette formulation aussi large que généreuse de l'article 16, les pères de la Constitution de la République fédérale ont rompu avec le passé. L'Allemagne nazie, dans sa frénésie criminelle, avait tué, emprisonné, ou précipité les plus chanceux sur les chemins de l'exil. La démocratie qui lui succéda se voulut tout le contraire: un refuge pour tous ceux qui souffrent de discrimination raciale, politique ou religieuse. Ainsi, depuis 1949, elle a vu arriver tour à tour fugitifs hongrois ou tchèques. dissidents soviétiques, opposants africains et sud-américains. exilés iraniens ou réfugiés libanais. Et Tziganes, chassés par la poussée de fièvre xénophobe.\nSur les quelque 43.000 demandeurs d'asile roumains enregistrés en RFA, environ 38.000 sont des Rom. Passés par la Pologne ou la Tchécoslovaquie, ils gagnent la partie orientale de l'Allemagne, se présentant aux centres d'accueil de Rostock, sur la Baltique, ou encore d'Eisenhüttenstadt, sur l'Oder. «Il leur suffit de prononcer le mot magique «asile», et nous les prenons en charge», explique avec un brin d'agacement l'un des responsables de Rostock-Hinrichshagen. Dans cette ancienne base de missiles de la défunte Volksarmee est-allemande, ils sont 900 demandeurs d'asile, Roumains pour la plupart, à attendre une affectation définitive. Hinrichshagen n'est en effet qu'un centre de transit.\nDès le premier interrogatoire, beaucoup déclinent une fausse identité et prétendent avoir égaré leurs papiers. Les autorités leur établissent alors une sorte de viatique, ouvrent un dossier de demande d'asile et leur attribuent une allocation quotidienne de 10 deutsche Mark. Plus l'aide sociale pour ceux qu'accompagnent des enfants. En outre. il sont nourris et logés sur place.\nChassés des HLM socialistes de Lichlenhagen après les pogroms du mois d'août, les réfugiés de Rostock se retrouvent désormais bien à l'écart de la cité hanséatique. Le petit village de Hinrichshagen - une centaine d'habitants - se situe à un bon kilomètre et demi du centre d'accueil. Aussi aperçoit-on le long de la route de petits groupes de Tziganes venant faire leurs emplettes dans le bourg. Ils n'y trouvent qu'un seul magasin, une échoppe à l'enseigne Mini-Markt. Son propriétaire, Ingo Niendorf, a posé une chaîne à la porte pour filtrer l'entrée des gitans. L'air renfrogné, l'épicier explique: «On n'en laisse pénétrer qu'un à la fois. Il faut les surveiller parce qu'ils volent.» Devant cette hostilité manifeste. les autorités ont ouvert une petite boutique à l'intérieur même du camp. Cela ne rassérène pas le commerçant pour autant: «Maintenant, il va falloir que la clientèle allemande revienne.» Derrière son établissement, assis sur des bancs autour d'une table de bois, six gitans éclusent bière et mauvais cognac. Achetés chez l'irascible boutiquier, qui, pourtant maugrée: «De ces ventes-là je pourrais bien me passer.»\nC'est ce qu'a décidé son voisin l'aubergiste. Chez lui, à l'enseigne du Schinkenkrug, une belle chaumière rénovée après la réunification, pas de réfugiés à la peau basanée. «Je leur interdis l'accès», explique le patron. Lundi 5 octobre, une réunion publique s'est tenue dans son établissement. Les autorités municipales, flanquées de représentants d'associations venus d'Allemagne de l'Ouest, ont tenté de désamorcer la bombe xénophobe. Sans résultat. «C'était la haine à l'état brut, raconte Kurt Holl, un professeur de lycée de Cologne, membre d'un groupe de défense des Rom. On a tous fini par s'engueuler. Impossible de les calmer.»\n«Tout le monde nous traite de racistes, dit le tavernier. En fait, nous ne voulons pas les avoir ici parce qu'ils sont sales. Ils font leurs besoins dehors, ils jettent leurs ordures par terre, ils volent le bétail et les poules. Intolérable pour des Allemands. Nous aimons l'ordre et la propreté. C'est à eux de s'adapter à nos coutumes et pas le contraire.»\nGriefs infondés. En réalité, depuis que les Allemands de l'Est ont accès au bien-être occidental, beaucoup d'entre eux ne supportent pas l'idée d'entretenir ces milliers de réfugiés, essentiellement venus de l'ex-bloc communiste. «Maintenant que cela va mieux chez nous, dit un habitant de Hinrichshagen, les Tziganes viennent mettre la pagaille. Il n'y a qu'une solution: les foutre dehors.Qu'ils retournent en Roumanie. Qu'ils restent chez eux!, Kurt Holl établit un parallèle historique: «Les gitans sont le catalyseur du racisme allemand contemporain, comme les juifs de l'Est le furent entre les deux guerres. Les Rom quittent l'Europe centrale parce qu'ils ont peur des nationalismes consécutifs à la fin de l'empire soviétique. Exactement comme les juifs de l'Est ont fui les Etats créés après l'effondrement de la monarchie austro-hongroise. Et ils rencontrent la même xénophobie en Allemagne: on reproche aux Tziganes ce que l'on reprochait aux juifs.»\nCette haine réveille l'Histoire. Un demi-million de Tziganes au moins ont été assassinés par les nazis. Et pourtant, jusqu'en 1964, la RFA considéra qu'ils n'avaient subi aucune persécution raciale, selon un jugement de la Cour fédérale, mais des «mesures de prévention criminelle contre les asociaux»...\nTexte cocasse\nDébut septembre, dans une lettre adressée au chancelier Kohl, Romani Rose, président du Conseil central des Sinté et des Rom allemands (ils sont 70 000), s'est insurgé contre des propos tenus par des députés au Parlement régional du Mecklembourg. Ces élus avaient exprimé leur «compréhension» pour les événements de Rostock en dénonçant ces «Tziganes criminels qui campaient sur les pelouses et salissaient les alentours».\nC'était dénoncer une classe politique qui, pour une bonne part, n'a pas hésité à épouser les thèses des habitants de Lichtenhagen en reprenant tous les préjugés racistes. Bien qu'indigné et exprimant sa «honte», Helmut Kohl ne s'est pas déplacé à Rostock. Et la première mesure imaginée par son ministre de l'intérieur pour lutter contre cette poussée de fièvre xénophobe consiste à expulser les Rom. Grâce à un accord négocié à la hâte avec Bucarest, Bonn s'apprête à déporter vers la Roumanie ces candidats à l'asile recalés. Texte cocasse, dont l'article premier stipule, en vertu de la réciprocité, que l'Allemagne «s'engage à reprendre tous ses ressortissants se trouvant illégalement sur le territoire roumain». Sa mise en vigueur, dès novembre, ne sera pas simple. Les Rom ayant détruit ou égaré leur passeport, comment s'assurer de leur nationalité?\nPas moins de 30 millions de marks (environ 100 millions de francs) auront été nécessaires pour convaincre Bucarest de reprendre ses sujets. Officiellement, cet argent sera consacré à des «programmes de réinsertion», dont les expulsés bénéficieront à leur retour.\nlis rentrent donc. Mais à Bolintin, 23 des 26 maisons saccagées ont été vendues. Bon\nprince, le maire proclame: «ils sont libres de revenir. Mais, vu ce qui s'est passé, ça m'étonnerait.» Un mois après l'autodafé, les quelques familles qui tentèrent de reprendre possession des lieux n'ont dû leur salut qu'à la protection de la police.\nRasé de près, les rouflaquettes taillées avec art, le chapeau de feutre vissé sur le crâne, Gheorghe exhibe un carton crasseux, plié en quatre. Un bristol de Mme Edith Cresson, alors Premier ministre, le conviant à la remise, en février 1992, du prix des droitsde l'homme décerné à un mouvement tzigane roumain. Au coeur des Maramures, et bien loin des lambris de Matignon. Gheorghe règne sur ce campement-cloaque, proche desfrontières ukrainienne et hongroise. Sur 1es ruines de leurs maisons, une trentaine de familles ont dressé des abris dérisoires, bric-à-brac de haches, de branchages et de cartons. Enveloppé d'un lainage détrempé, le petit Ion, 7 mois, a vu le jour en plein exode. Ses aînés pataugent à demi nus dans 1a fange. Des silhouettes fantomatiques se penchent sur des braseros de misère. L'histoire de Ponorita, quartier de briqueteurs, obéit à un scénario cent fois joué. Tout commence, fin Juillet 1991, par le viol d'une Rournaine enceinte. Le coupable: un récidiviste, caïd tzigane. Aussitôt. les deux villages voisins fondent sur le quartier. Les coups pleuvent. Des maisons, incendiées et achevées à la barre à mine, il ne reste que des vestiges. Un an plus tard, Gheorghe el les siens obtiennent le droit de se réinstaller là, contre l'abandon de toute poursuite judiciaire. On leur a promis aussi de rebàtir, sur la colline voisine, des logements en dur. Ils attendent, et l'hiver approche à grands pas.\nLors des élections législatives du 27 septembre, quatre partis rom se sont partagé... 110.000 voix. Souvent, on vote Iliescu «pour faire comme les Roumains». Les Tziganes auront leur député, en vertu de la loi sur la représentation des minorités. Mais les querelles claniques affaiblissent leur cause. Le très opulent Ion Cioaba se fait couronner, le 8 octobre, «roi international des Rom»? Aussitôt, J'un de ses cousins se proclame empereur.\nUn millénaire de présence en Europe n'a pas permis aux Tziganes d'y prendre racine. Discriminés, haïs, expulsés, ils sont les premières victimes des coups de fièvre raciste. Leur destin s'apparente à celui du peuple juif. A une différencc près. L'holocauste a conduit à la création d'un Etat qui peut donner refuge à chacun du ses membres. Les Tziganes, n'en ont pas.\nDe l'Inde à L'Andalousie\nL'histoire des Tziganes est une succession de vagues migratoires, depuis la bassin de l'Indus, leur berceau d'origine, jusqu'en Europe. Des textes témoignent de leur présence en Perse vers la milieu du Xème siècle. Au XIIIème siècle, ils traversent le Bosphore pour se disperser en Europe centrale. Au XIIIème siècle, grâce à des lettres de protection du roi de Bohême,ils poursuivent vers l'ouest, jusqu'en Andalousie, et vers le nord, jusqu'en Ecosse et en Scandinavie. Jouissant au début de privilèges et deprotections royales et ecclésiastiques, les Tziganes vont rapidement rencontrer l'hostilité des populations qu'ils côtoient en Europe centrale, ils seront tenus en esclavage jusqu'au milieu du XIXème siècle. L'Allemagne nazie en exterminera plus de 500.000. Aujourd'hui, entre eux, ils se reconnaissent sous le nom de «Rom», mais, selon les pays, sont désignés sous diverses appellations, acquises au fil de leurs migrations sans que cela corresponde à une différence d'origine: Gitans, Bohémiens, Romanichels, Manouches, Sinté ou Tziganes.", "url": "https://www.lexpress.fr/informations/les-tziganes-parias-de-1-europe_591721.html"}]