[{"title": "Proche-Orient: l'offensive pacifique", "text": "Invitation au dialogue lancée aux dirigeants palestiniens, gel partiel des implantations dans les Territoires, rencontre, au Caire, avec le président Moubarak: à peine investi, Itzhak Rabin relance la «bataille de la paix».\nItzhak Rabin affirme que le temps presse. Il a sans doute raison. Moins d'une semaine après l'investiture de son gouvernement, le nouveau Premier ministre israélien relance la «bataille de la paix» au Proche-Orient. La défaite sans appel de son rival, Itzhak Shamir, aux dernieres élections législatives, et le signal ainsi donné par une majorité d'Israéliens pour la recherche d'un règlement, autorise aujourd'hui le héros de la guerre de Six Jours à passer à l'offensive... pacifique.\nInstruit par sa longue expérience politique et militaire, il sait qu'il faut frapper vite et fort. Aussi propose-t-il solennellement à la délégation jordano-palestinienne de le rencontrer à Jérusalem, invite-t-il les dirigeants arabes à suivre l'exemple de Sadate en venant parler de paix à la Knesset. Et se déclare-t-il prêt à se rendre à Amman, Damas ou Beyrouth pour établir un dialogue. Comme gage de bonne volonté et fidèle à ses engagements, il décide le gel partiel d'une centaine d'implantations dans les territoires occupés. Cette mesure qui concerne la suspension des travaux de 3 600 logements dans les colonies dites «politiques» - et non «stratégiques» - n'est évidemment pas sans arrière-pensées. En bloquant la progression vers l'est du territoire israélien, Rabin entend provoquer un choc psychologique, créer un climat nouveau et sortir l'Etat hébreu de son splendide et dangereux isolement. Le message, en tout cas, semble avoir été bien reçu. Aux Etats-Unis, en particulier.\nSaisissant l'occasion, l'administration américaine, à la recherche urgente d'un succès diplomatique, dépêche James Baker, le secrétaire d'Etat, à Jérusalem pour exprimer sa satisfaction. «Je suis maintenant en mesure d'expliquer aux pays arabes que nous avons ici un gouvernement sérieux en matière de limitation des activités d'implantation», déclare l'émissaire de George Bush à l'issue de ses entretiens «très, très fructueux.» Il est vrai que, depuis des mois, Washington, irrité par l'attitude résolument négative du gouvernement Shamir, avait refroidi ses relations avec son allié privilégié.\nLa bonne humeur de James Baker n'est pas feinte. Certes, il existe encore quelques zones d'ombre entre les deux pays, notamment sur le fait que les implantations de colonies dites «de sécurité» seront poursuivies. Mais, désormais, rien n'entrave les négociations bilatérales ouvertes à Madrid en octobre 1991 et dont la sixième reprise est prévue à Rome au mois de septembre prochain. Ainsi, les discussions devraient se dérouler de manière ininterrompue, portant, cette fois-ci, sur des problèmes de fond et non de forme.\nLa politique de la main tendue\nEn témoignage de la réconciliation israélo-américaine, Rabin attend logiquement un «geste» des Etats-Unis. Les fameuses garanties bancaires que l'Etat juif sollicite depuis des mois, auprès du Congrès, pour emprunter 10 milliards de dollars sur cinq ans seront probablement accordées à la mi-août, lors de la visite du Premier ministre israélien à la Maison-Blanche. Avec le déblocage immédiat, selon certaines sources, de 2 milliards de garanties de crédit pour l'année à venir.\nCe «changement de climat», comme l'a qualifié James Baker en quittant son «ami» Rabin, modifie le paysage diplomatique du Proche-Orient. Et provoque quelques inquiétudes, non seulement chez les Palestiniens, mais aussi parmi leurs partenaires arabes. Le gouvernement israélien, en effet, propose aux Palestiniens non pas une autonomie «personnelle» avec des élections municipales - le maximum envisagé par Shamir - mais une autonomie avec des élections générales en vue d'un «régime de transition». Une sorte de conseil exécutif mis en place pour une période de cinq ans, au cours de laquelle le statut définitif de la Cisjordanie et de Gaza sera négocié.\nProposition insuffisante pour les membres de la délégation palestinienne. Ils demandent la formation d'une Assemblée législative qui ne se contenterait pas seulement de gérer les affaires quotidiennes pendant la période intermédiaire. En outre, ils exigent un gel total de la construction dans les colonies des territoires occupés. Aussi bien à Jérusalem, «future capitale de l'Etat palestinien», comme le rappelle Fayçal Husseini, principale figure politique des Palestiniens «de l'intérieur».\nPour le roi Hussein de Jordanie, les propositions israéliennes ne constituent pas encore un progrès substantiel vers un règlement. Il souligne que, s'il existe, certes, de «réelles chances de paix» dans la région, il ne fallait surtout pas que l'Amérique accorde aux Israéliens de garanties bancaires, «sous peine de compromettre l'humeur d'optimisme». Cette crainte est évidemment partagée à Damas, qui redoute de faire les frais d'un accord séparé signé entre l'Etat hébreu, la Jordanie et les Palestiniens. Une telle perspective priverait les Syriens d'une partie de leur influence. Et leur rendrait plus difficile encore la récupération du plateau du Golan, perdu en 1967.\nC'est dans ce contexte que l'Egypte entend jouer un rôle plus actif en faveur du processus de paix. D'abord, en invitant le 21 juillet Itzhak Rabin au Caire pour une rencontre au sommet avec le président Hosni Moubarak. Durant son mandat, Shamir ne put - ou ne voulut - effectuer un voyage officiel. Les sollicitations ne devaient pas manquer, mais, chaque fois, il s'était vu soumettre des conditions qu'il jugeait inacceptables. Sans clause obligatoire, Rabin obtient, lui, un entretien avec la plus haute autorité égyptienne. Un fait à la portée fortement symbolique. Ensuite, Le Caire, seule capitale arabe à avoir signé un traité de paix avec Israël (1979), voudrait se prévaloir du rôle de «passage obligé» de la diplomatie proche-orientale. Et recouvrer, de cette manière, sa place prépondérante dans la région. Il s'est déjà réconcilié avec l'OLP, mise à l'index, voilà peu encore, pour son soutien à l'Irak lors de la guerre du Golfe. Rabin reconnaît bien volontiers à son voisin des dispositions pour la conciliation. C'est pourquoi il souhaiterait voir le raïs user de son poids sur les Syriens et les Palestiniens afin de créer un «climat de confiance».\nL'Egypte plus active\nDans cette nouvelle dynamique de paix, bien des obstacles restent à surmonter. Mais quelque chose, enfin, a bougé. Les conditions objectives pour un règlement\nau Proche-Orient paraissent aujourd'hui favorables. Plus que tout autre, George Bush, dont les indices de popularité sont en chute libre, ne peut ignorer qu'il doit faire vite pour prouver à son opinion publique que les Etats-Unis, médiateurs tout-puissants dans cette région du monde, restent actifs. Itzhak Rabin, lui aussi, doit agir rapidement et répondre aux aspirations profondes de ses électeurs. Et calmer leurs inquiétudes devant les maux de la société israélienne: le chômage, depuis longtemps au-dessus de la barre de 10%, l'insécurité grandissante, la persistance de l'Intifada... Il s'est engagé à les combattre dans les meilleurs délais en choisissant la politique de la main tendue aux pays arabes. Il faudra cependant beaucoup de temps encore, et de patience, pour que le compromis territorial, qui semble enfin se dessiner, devienne réalité.", "url": "https://www.lexpress.fr/informations/proche-orient-l-offensive-pacifique_591681.html"}]