[{"title": "Pour l'amour d'Elizabeth Taylor", "text": "Certes, elle n'a pas les appas de Cléopâtre. Mais, loin des journaux à sensation et des dîners en ville, son oeuvre s'impose. Sans projecteur.\nDans l'ouvrage consacré à sa propre famille, qui donna le maximum au XVIIème siècle, Mme Solange Fasquelle, née La Rochefoucauld, définit, sans le vouloir, le destin du chroniqueur. Ne rapporte-t-elle pas que son père, ou grand-père, disait d'un individu qui s'était déclassé: «Il aura une vie de bout de table»? Tel est mon sort, tel il fut à ce dîner organisé en l'honneur du nonce apostolique, qui revenait de sa cure de thalassothérapie, et où, faute d'avoir trouvé un volontaire, on m'avait envoyé représenter ce journal. On notait la présence, parmi les invités les mieux assis, de l'actrice espagnole Clara Gazul, d'un Monod-Genez, de la Banque, de M. et Mme Michou en une seule personne - ce qui n'est pas pour déconcerter un théologien - d'un député au socialisme réversible, d'un diplomate qui, depuis Vichy, a fait son chemin - bref, ce que Saint-Simon appelait l' «élixir le plus trayé». Et j'avais l'impression d'être - le talent, quelques années et le rire en moins - un Léautaud qui a été convié par curiosité à la table de Florence Gould. Bien que l'amour-propre en souffre un peu, il n'y a pas que des inconvénients à n'exister que par procuration ou mandat: on peut vider son assiette en toute quiétude, et écouter de même, en se demandant, à entendre certains propos, si Stendhal avait bien raison. Un «salon de dix à quatorze personnes, dont toutes les femmes ont eu des amants, où la conversation est gaie, où l'on prend du punch léger à minuit et demi» est-il vraiment l'endroit du monde qui promette à profusion l'aise et le bonheur? Car il arrive vite, le quart d'heure, en France, où il est question de littérature, puisque nous n'avons pas la sagesse anglo-saxonne qui consiste à éviter, en société, les sujets intelligents. On découvre alors la persistance des lieux communs dans la conversation de gens qui ont les moyens d'acheter des livres et ne se privent d'ailleurs pas d'en placer quelques-uns sur la table basse, près de la cheminée, quitte à désorienter Paquita, le lendemain.\nD'après le premier couplet de la rengaine, on publierait trop de nos jours - sous-entendu, trop de romans. (Dans ce pays, qui ne projette d'en écrire un - de la vedette de cinéma porno au conservateur des hypothèques encore sous l'emprise d'un douloureux oedipe?) Or il suffirait de consulter les catalogues de la Bibliothèque nationale pour s'apercevoir que, sous le second Empire, on n'éditait ni plus ni moins, comme si quelque Pinay du Parnasse veillait à maintenir au même niveau le taux de l'inflation chez les créateurs, nonobstant la nature du régime politique ou le degré d'alphabétisation.\nDeuxième couplet: la littérature ne serait plus aujourd'hui ce qu'elle était hier, qu'elle soit française ou étrangère. A croire qu'il serait normal de trouver chaque mois, parmi les nouveautés, l'équivalent de «Madame Bovary» et de «Lumière d'août», lorsque ces livres constituent des sommets dans les carrières normalement longues de Flaubert et de Faulkner, qui, tous deux - on l'oublie - éprouvèrent les difficultés rencontrées par les originaux avant de se faire admettre. Pour l'artiste, le chef d'oeuvre est souvent l'accident précédé d'esquisses et suivi de répétitions, l'ensemble ayant cette particularité d'être presque toujours ignoré des contemporains. J'en étais là de mes réflexions in pectore - un doigt de latin s'imposant pour le nonce - et, déjà, je me consolais à l'idée que la maîtresse de maison acclimatait chez elle une charmante coutume américaine - le «panier du chien», qui permet d'emporter des victuailles - lorsque ma voisine de droite, au visage soutenu par les fards et la pretintaille, se tourna vers moi. Son voisin de droite, manifestement sourd et compagnon de la Libération, ne répondant pas: «En ce moment, que faut-il lire? - Elizabeth Taylor, dis-je, du fond de mon accablement. - Elle a écrit? - Oui, une quinzaine de bouquins, et ça fait deux semaines qu'elle ne me lâche plus.»\nComme on lit encore dans la collection Harlequin: une vive surprise se peignit sur la figure de mon interlocutrice, qui n'en était pas à une couche près, avant de céder la place à une expression d'agacement. «Je ne vous trouve pas drôle», conclut-elle. Et, certes, son observation s'appliquait bien à l'ordinaire de mes jours et de mes travaux, mais, en la circonstance, je ne visais pas à un humour au-dessus de mes moyens, j'essayais d'informer. A n'en pas douter, il n'est pas encore né, et il devra être de première force, le cas échéant, le chirurgien qui sera capable de séparer les deux soeurs siamoises produites par une monstrueuse homonymie. Avant que le public sache distinguer la romancière anglaise de l'actrice qui aura toujours, pour nous, la poitrine de Cléopâtre, le léninisme sera sûrement de retour en classe d'hypokhâgne.\nSur le rabat de la jaquette de chacun des trois volumes, on trouve la photo de l'auteur (1918-1976), qui, avec ses vastes yeux noirs, aurait pu faire une comédienne, la «distinguée» qui, dans les pièces de Noel Coward, énonce des vacheries sur un ton tranquille. L'éditeur français ayant résumé sa biographie avec une économie de marbrier gravant une épitaphe, nous en sommes réduits à rêver sur ce document où, par ce frémissement des lèvres qu'elle n'est pas parvenue à dominer, malgré la pose, se trahit au moins l'une des qualités de l'Elizabeth qui sera désormais première dans nos coeurs - l'ironie. Elle a d'autres vertus, tant et tant qu'on ne s'explique pas qu'elle nous arrive si tard, et que, nous étant arrivée quand même, elle passe inaperçue dans les dîners où le journaliste est néanmoins admis et interrogé avant que débarquent, sur la nappe, cette poire et ce fromage redoutés à genoux. La poire, si l'on n'est pas allé à l'école des prestidigitateurs du cirque Bouglione, impossible de la peler correctement, le fromage, il a, en général, la consistance du plâtre. Peut-être a-t-il roulé sur les routes de la Brie, tel le pneu d'une roue de secours échappant aux mains du garagiste, et s'en est-il allé tout droit jusqu'au marché de Rungis? On demeure, par là, dans le genre des hypothèses qu'Elizabeth Taylor a l'habitude d'émettre en passant, afin d'alléger le tableau de la vie quotidienne, pour s'excuser auprès de son lecteur de le traiter à coups de taloche comme un gamin. Elle est de ces écrivains qui excellent à définir une héroïne d'entrée de jeu: «Elle se tenait fort droite - telle une cariatide qui n'aurait eu à soutenir que la masse de ses cheveux auburn.» Comment suggérer en moins de mots l'oisiveté, la coquetterie et l'origine sociale, puisque la statue de femme soutenant une corniche renvoie aux hôtels particuliers? La formule, je l'ai piquée, au hasard, dans «Noces de faïence» (1), le roman que l'on préfère quand on n'a pas encore lu «Mrs Palfrey, hôtel Claremont» (2). Et quand on ignore toujours «Cher Edmund» (3), un recueil de nouvelles qui, en raison de la cruauté cocasse s'exerçant aux dépens des messieurs, m'oblige à prononcer le nom de sainte Flannery O'Connor (1925- 1964), la catholique de l'Etat de Géorgie. On n'en mènerait pas large avec nos misères et nos lubies, sous les regards croisés d'un pareil couple! Il semble que, sans se connaître, l'Anglaise et l'Américaine, qui ne reculent devant aucun sujet, aient eu en commun la théorie selon laquelle la pornographie et la sentimentalité sont des fautes, non contre la morale, qui n'est rien, mais contre la forme, qui, en art, est l'essentiel. D'où une force accrue par la retenue de l'expression, la grâce de l'ellipse. Ne provient-elle pas de cela, la constante supériorité des AngloSaxonnes sur leurs collègues sans cesse balançant entre la monotonie récitative un brin geignarde - suivez mon regard - et la poésie en prose «à la Colette»? Tient-elle à leur modestie et à leur exactitude dans l'observation des faits, à partir desquels la poésie se dégage ensuite comme le fruit de son écorce? Réside-t-elle dans leur méfiance à l'égard de l'intelligence brillante que l'on contracte sur les bancs de l'école, et qui aboutit souvent à l' «évidement» total des personnages? Elizabeth Taylor montre peut-être plus de tendresse à l'occasion que Flannery O'Connor, mais il est tout à fait digne de la férocité de celle-ci, son peintre Harry Bretton, «prophète à ses heures», jaloux de Picasso et de Francis Bacon, et qui est un mélange de Lanza del Vasto pour les sandales et de Rouault pour le trait. Son futur biographe engrosse-t-il sa petite-fille? Il transformera l'adolescente qui posait pour la Vierge Marie en «Sainte Elisabeth miraculeusement enceinte». Qu'en était-il de la foi et de bien de choses pour Mrs Taylor, et au fond qu'importe? Parce qu'elle est encore préservée des vulgarités de la biographie, elle nous apparaît dans sa vérité: c'est une artiste qui, face au temps qui la menaçait, a observé sans illusions un monde - le nôtre - où les hommes commencent trop tôt à ressembler à leur mère et où l'impossible est le minimum qui soit réclamé aux femmes.\n(1) (2) (3) Rivages", "url": "https://www.lexpress.fr/informations/pour-l-amour-d-elizabeth-taylor_591626.html"}]