[{"title": "L'heure des comptes", "text": "Nous ne sommes pas ici en Amérique du Sud. Ce n'est pas aux officiers de choisir leur ministre.» Rebuffade administrée, le 24 septembre, par Ariel Sharon au général Amram Mitzna, venu lui annoncer qu'il souhaitait être mis en congé sans solde tant qu' «Arik» demeurerait ministre de la Défense. Ancien chef adjoint du front Est, face aux Syriens, pendant l'opération libanaise, Mitzna a dû regagner son poste. Mais un autre général, fort connu et ayant exercé un important commandement au Liban, a effectué une démarche similaire.\nLe même jour, une scène étonnante se déroulait chez le chef d'état-major général Rafael Eytan: le Cercle des officiers supérieurs (Sapak), comprenant la quasi-totalité des généraux en activité, a exprimé à «Rafoul» sa détermination de ne pas permettre que l'Armée, et l'Armée seule, paie les «erreurs de jugement» qui ont conduit aux massacres de Beyrouth.\nAinsi, Tsahal, plus encore peut-être que le reste du pays, a des états d'âme. Ce n'est pas sans précédent. Dès 1948, pendant la guerre d'indépendance, tous les généraux de la jeune armée avaient offert leur démission (immédiatement refusée) à Ben Gourion, pour protester contre le limogeage de l'un des leurs. En 1974, des bataillons au complet de militaires démobilisés, encadrés par leurs officiers, avaient protesté sous les fenêtres du Premier ministre, Golda Meir, et du ministre de la Défense, Moshe Dayan, contre les conclusions de la commission Agranat, laquelle ne mettait en cause aucun ministre, mais proposait de sanctionner trois généraux, pour l'impréparation de la guerre de Kippour.\nSombre Kippour encore, neuf ans plus tard. Cette fois, c'est non pas l'intégrité territoriale du pays qui est menacée, mais son unité, et peut-être, à terme, son alliance, vitale, avec les Etats-Unis. Attaqué de toutes parts, mais aussi au sein de son gouvernement par les trois ministres «religieux», qui ont menacé de démissionner, et par deux membres du Likoud, dont le vice-président du Conseil David Levy, Menahem Begin a dû finalement se résigner à ce qu'il rejetait avec fureur, une semaine auparavant, quand l'opposition l'exigeait: la constitution, confiée au président de la Cour suprême, Yitzhak Kahane, d'une commission d'enquête officielle, dotée des pouvoirs les plus larges. Sa mission: faire la lumière sur les événements qui ont conduit aux massacres de Sabra et de Chatila. Le principal témoin, le plus attendu, celui qui fait déjà - à lire la presse, à regarder la télévision - presque figure d'accusé, c'est, bien sûr, Ariel Sharon. Mais la commission ne manquera pas d'interroger aussi Begin, plusieurs de ses ministres, le général Amir Drori, commandant en chef du front Nord, le général Amos Yaros, commandant les troupes de Beyrouth, des sergents, de simples soldats peut-être, dont beaucoup demandent à témoigner pour libérer leur conscience. Mais ni les chefs phalangistes ayant directement participé à l'opération, et dont les noms sont connus, ni les survivants ne viendront évidemment à Jérusalem. Sharon répète sur tous les tons qu'il assumera «toutes ses responsabilités, qu'il attend avec confiance de venir s'expliquer». Alors que, déjà, circulent des rumeurs de démission dans la presse américaine, ses proches assurent qu' «il ne quittera son poste que sur une civière». «Vous n'avez pas le monopole de la moralité», lançait-il à ses détracteurs, le 24 septembre, à la télévision israélienne. Mais, brièvement, une émotion sembla passer sur son visage lourd aux traits figés, lors qu'il vit à l'écran un jeune soldat qui s'exclamait depuis Beyrouth: «Cette guerre n'est pas la nôtre. Je demande à tous mes amis, en Israël, de bombarder la presse de nos protestations.» «Oui, je suis au courant, répondait Sharon d'une voix blanche. D'ailleurs, nous allons quitter Beyrouth incessamment.»\nAvant la réunion de la commission d'enquête, Sharon se défend, et avec quelle hargne! Après avoir évoqué devant la Knesset la responsabilité des travaillistes, alors au pouvoir, dans le massacre par les phalangistes des Palestiniens à Tal el-Zaatar, en 1976, il révèle qu'une brigade de réserve de parachutistes n'a pu être rappelée au service actif pendant l'opération libanaise! La faute en est pour lui, bien sûr, à la presse israélienne, qui a «sapé le moral» des officiers et des hommes. Tout autre, pour de pareilles «indiscrétions», aurait encouru les foudres de la censure, peut-être même la prison. Et au Conseil des ministres du 28 septembre, plusieurs de ses collègues n'ont pas manqué d'attaquer Sharon sur ce point. Mais, pour le Premier ministre et pour son ministre de la Défense, liés l'un à l'autre dans l'infortune, l'adversaire à abattre, c'est désormais cette meute d'opposants faisant à leurs yeux, consciemment ou non, le jeu des Américains, de Yasser Arafat et de l'OLP et de tous les ennemis d'Israël. Si Arik doit tomber, qui entraînera-t-il avec lui dans sa chute?\nComme un train sur ses rails\nUn homme, qui les connaît bien l'un et l'autre, tente d'expliquer le drame Begin-Sharon. C'est Meir Amit, ancien chef de l'Aman, le service de renseignement de l'Armée, puis, jusqu'en 1969, du Mossad. Sharon, dit-il à L'Express, est comme un train sur ses rails. Rien ne le fait dévier de sa ligne. Il est totalement indifférent aux «détails» tels que le coût en vies humaines d'une opération qu'il a décidée. Il est incapable d'imaginer les conséquences politiques de ce qu'il fait. Seuls comptent à ses yeux la rapidité et le fait accompli. Quant à Begin, poursuit l'ancien super espion, qui mit au point, en particulier, les célèbres «coups fourrés» de la guerre de Six Jours, il est plein de complexes à l'égard de Sharon, ce général couvert de gloire qui incarne tout ce qu'aurait voulu être l'ancien chef de l'Irgoun.\nBegin, disent certains, aurait été à tel point obnubilé par son ministre de la Défense qu'il aurait négligé de s'enquérir auprès du Mossad de l'état d'esprit réel des phalangistes, Ce serait après une simple communication téléphonique de Sharon à Begin qu'aurait été donné, dans la nuit du 14 au 15 septembre, aussitôt confirmée la mort de Béchir Gemayel, le feu vert pour l'entrée à Beyrouth-Ouest des troupes israéliennes. Décision ratifiée le lendemain soir par le cabinet de Jérusalem, en même temps que lui était notifiée, presque incidemment, l'autorisation donnée aux Phalanges de pénétrer dans les camps palestiniens.\nC'est que, explique à L'Express un haut fonctionnaire, tout cela était prévu avant l'assassinat de Béchir Gemayel. Et avec son accord. Pour éliminer les nombreux «terroristes» demeurés dans les camps, en dépit des assurances de Yasser Arafat, pour s'emparer des énormes arsenaux qu'ils avaient accumulés. Philip Habib, ajoute ce fonctionnaire, est parfaitement au courant. Sharon, dit-on dans son entourage, dormait paisiblement dans sa magnifique ferme des environs d'Ashkelon, quand un coup de téléphone lui confirma, le vendredi 17 septembre, vers 23 heures, que l'action des phalangistes à Chatila avait provoqué quelques «bavures». Ce qui ne l'aurait pas empêché de se rendormir du sommeil de l'innocence jusqu'au matin. Le général Haïm Bar Lev, proche conseiller de Shimon Pérès, et ancien supérieur de Sharon, lui, le dit: «Cela fait un an que je dors mal. Depuis qu'Arik est à la Défense. Jamais, ajoute-t-il, même après la guerre de Kippour, en 1973, nous n'avons été dans une situation aussi catastrophique.»\nBar Lev se trouvait au côté de Yitzhak Rabin, autre ex-chef d'état-major (un troisième, Motta Gur, était absent de Tel-Aviv), à là grande manifestation «pacifiste» du 25 septembre, organisée par les travaillistes. A la tribune, un grand jeune homme au visage ascétique, la tête coiffée de la kippa des Juifs orthodoxes. C'est Abraham Burg, 27 ans, lieutenant de paras de réserve, démobilisé après la campagne du Liban, et leader du mouvement Soldat contre le silence. Son père, Joseph Burg, avec lequel «il est d'accord sur les buts, mais non sur les méthodes», est le ministre de l'Intérieur de Begin. «Je ne m'étais pas rendu compte, dit-il, que notre conception du judaïsme est maintenant fondée sur la force.» Cette foule immense - 400000 personnes, selon les organisateurs - représente une fraction importante (quelque 15% de la populatiori juive du pays), mais sans doute minoritaire: les Juifs des classes moyennes, évolués, militants traditionnels du Parti travailliste, citadins pour la plupart et, surtout, originaires d'Europe de l'Est; bref, des ashkénazes. En revanche, les séfarades, des Juifs d'Afrique du Nord fraîchement immigrés, pauvres, souvent viscéralement antiarabes, qui constituent la clientèle essentielle du Likoud, brillaient, eux, par, leur absence.\nC'est à eux que s'adresse Begin, quand il agite l'épouvantail d'un retour au pouvoir des travaillistes, «complices des calomniateurs étrangers», qui incarnent à leurs yeux le vieil Establishment. Un incident est révélateur de cet état d'esprit: le 26 septembre, une journaliste de la radio, elle-même séfarade, vient interviewer des ménagères d'un quartier populaire de Jérusalem sur les achats qu'elles font pour les fêtes de Kippour. Elle est aussitôt prise à partie par des femmes déchaînées, qui hurlent: «Begin, roi d'Israël! Nos enfants ont été tués à cause des fausses nouvelles de ta radio à la solde de l'0LP!» Des pierres frappent le véhicule de Kol-Israël. Sans que les policiers présents, souriants, jugent bon d'intervenir.\nCette majorité, pas tellement silencieuse, est à peine effritée par l'impact des massacres. Un sondage montre, cette semaine, que Begin conserve 72% de «satisfaits», 10% de moins qu'au début de septembre, Sharon chutant, lui, de 78 à 64%. Begin reste le «premier choix» de 50% des gens pour diriger le gouvernement, suivi de loin par l'ancien Premier ministre Yitzhak Rabin et par un outsider: le président Yitzhak Navon, travailliste d'origine. Quant à Pérès, chef nominal de l'opposition, son score passe de 3 à 5%. Pour les travaillistes, la route du retour au pouvoir demeure ardue.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/l-heure-des-comptes_490506.html"}, {"title": "Israël: l'heure des comptes", "text": "Traumatisée, l'armée ne veut pas porter seule la responsabilité des massacres de Beyrouth. L'enquête confondra-t-elle Sharon, ou Begin lui-même\"\nNous ne sommes pas ici en Amérique du Sud. Ce n'est pas aux officiers de choisir leur ministre.» Rebuffade administrée, le 24 septembre, par Ariel Sharon au général Amram Mitzna, venu lui annoncer qu'il souhaitait être mis en congé sans solde tant qu' «Arik» demeurerait ministre de la Défense. Ancien chef adjoint du front Est, face aux Syriens, pendant l'opération libanaise, Mitzna a dû regagner son poste. Mais un autre général, fort connu et ayant exercé un important commandement au Liban, a effectué une démarche similaire.\nLe même jour, une scène étonnante se déroulait chez le chef d'état-major général Rafael Eytan: le Cercle des officiers supérieurs (Sapak), comprenant la quasi-totalité des généraux en activité, a exprimé à «Rafoul» sa détermination de ne pas permettre que l'Armée, et l'Armée seule, paie les «erreurs de jugement» qui ont conduit aux massacres de Beyrouth.\nAinsi, Tsahal, plus encore peut-être que le reste du pays, a des états d'âme. Ce n'est pas sans précédent. Dès 1948, pendant la guerre d'indépendance, tous les généraux de la jeune armée avaient offert leur démission (immédiatement refusée) à Ben Gourion, pour protester contre le limogeage de l'un des leurs. En 1974, des bataillons au complet de militaires démobilisés, encadrés par leurs officiers, avaient protesté sous les fenêtres du Premier ministre, Golda Meir, et du ministre de la Défense, Moshe Dayan, contre les conclusions de la commission Agranat, laquelle ne mettait en cause aucun ministre, mais proposait de sanctionner trois généraux, pour l'impréparation de la guerre de Kippour.\nSombre Kippour encore, neuf ans plus tard. Cette fois, c'est non pas l'intégrité territoriale du pays qui est menacée, mais son unité, et peut-être, à terme, son alliance, vitale, avec les Etats-Unis. Attaqué de toutes parts, mais aussi au sein de son gouvernement par les trois ministres «religieux», qui ont menacé de démissionner, et par deux membres du Likoud, dont le vice-président du Conseil David Levy, Menahem Begin a dû finalement se résigner à ce qu'il rejetait avec fureur, une semaine auparavant, quand l'opposition l'exigeait: la constitution, confiée au président de la Cour suprême, Yitzhak Kahane, d'une commission d'enquête officielle, dotée des pouvoirs les plus larges. Sa mission: faire la lumière sur les événements qui ont conduit aux massacres de Sabra et de Chatila. Le principal témoin, le plus attendu, celui qui fait déjà - à lire la presse, à regarder la télévision - presque figure d'accusé, c'est, bien sûr, Ariel Sharon. Mais la commission ne manquera pas d'interroger aussi Begin, plusieurs de ses ministres, le général Amir Drori, commandant en chef du front Nord, le général Amos Yaros, commandant les troupes de Beyrouth, des sergents, de simples soldats peut-être, dont beaucoup demandent à témoigner pour libérer leur conscience. Mais ni les chefs phalangistes ayant directement participé à l'opération, et dont les noms sont connus, ni les survivants ne viendront évidemment à Jérusalem. Sharon répète sur tous les tons qu'il assumera «toutes ses responsabilités, qu'il attend avec confiance de venir s'expliquer». Alors que, déjà, circulent des rumeurs de démission dans la presse américaine, ses proches assurent qu' «il ne quittera son poste que sur une civière». «Vous n'avez pas le monopole de la moralité», lançait-il à ses détracteurs, le 24 septembre, à la télévision israélienne. Mais, brièvement, une émotion sembla passer sur son visage lourd aux traits figés, lors qu'il vit à l'écran un jeune soldat qui s'exclamait depuis Beyrouth: «Cette guerre n'est pas la nôtre. Je demande à tous mes amis, en Israël, de bombarder la presse de nos protestations.»\n«Oui, je suis au courant, répondait Sharon d'une voix blanche. D'ailleurs, nous allons quitter Beyrouth incessamment.»\nAvant la réunion de la commission d'enquête, Sharon se défend, et avec quelle hargne! Après avoir évoqué devant la Knesset la responsabilité des travaillistes, alors au pouvoir, dans le massacre par les phalangistes des Palestiniens à Tal el-Zaatar, en 1976, il révèle qu'une brigade de réserve de parachutistes n'a pu être rappelée au service actif pendant l'opération libanaise! La faute en est pour lui, bien sûr, à la presse israélienne, qui a «sapé le moral» des officiers et des hommes. Tout autre, pour de pareilles «indiscrétions», aurait encouru les foudres de la censure, peut-être même la prison. Et au Conseil des ministres du 28 septembre, plusieurs de ses collègues n'ont pas manqué d'attaquer Sharon sur ce point. Mais, pour le Premier ministre et pour son ministre de la Défense, liés l'un à l'autre dans l'infortune, l'adversaire à abattre, c'est désormais cette meute d'opposants faisant à leurs yeux, consciemment ou non, le jeu des Américains, de Yasser Arafat et de l'OLP et de tous les ennemis d'Israël. Si Arik doit tomber, qui entraînera-t-il avec lui dans sa chute?\nComme un train sur ses rails\nUn homme, qui les connaît bien l'un et l'autre, tente d'expliquer le drame Begin-Sharon. C'est Meir Amit, ancien chef de l'Aman, le service de renseignement de l'Armée, puis, jusqu'en 1969, du Mossad. Sharon, dit-il à L'Express, est comme un train sur ses rails. Rien ne le fait dévier de sa ligne. Il est totalement indifférent aux\n«détails» tels que le coût en vies humaines d'une opération qu'il a décidée. Il est incapable d'imaginer les conséquences politiques de ce qu'il fait. Seuls comptent à ses yeux la rapidité et le fait accompli. Quant à Begin, poursuit l'ancien super espion, qui mit au point, en particulier, les célèbres «coups fourrés» de la guerre de Six Jours, il est plein de complexes à l'égard de Sharon, ce général couvert de gloire qui incarne tout ce qu'aurait voulu être l'ancien chef de l'Irgoun.\nBegin, disent certains, aurait été à tel point obnubilé par son ministre de la Défense qu'il aurait négligé de s'enquérir auprès du Mossad de l'état d'esprit réel des phalangistes, Ce serait après une simple communication téléphonique de Sharon à Begin qu'aurait été donné, dans la nuit du 14 au 15 septembre, aussitôt confirmée la mort de Béchir Gemayel, le feu vert pour l'entrée à Beyrouth-Ouest des troupes israéliennes. Décision ratifiée le lendemain soir par le cabinet de Jérusalem, en même temps que lui était notifiée, presque incidemment, l'autorisation donnée aux Phalanges de pénétrer dans les camps palestiniens.\nC'est que, explique à L'Express un haut fonctionnaire, tout cela était prévu avant l'assassinat de Béchir Gemayel. Et avec son accord. Pour éliminer les nombreux «terroristes» demeurés dans les camps, en dépit des assurances de Yasser Arafat, pour s'emparer des énormes arsenaux qu'ils avaient accumulés. Philip Habib, ajoute ce fonctionnaire, est parfaitement au courant. Sharon, dit-on dans son entourage, dormait paisiblement dans sa magnifique ferme des environs d'Ashkelon, quand un coup de téléphone lui confirma, le vendredi 17 septembre, vers 23 heures, que l'action des phalangistes à Chatila avait provoqué quelques «bavures». Ce qui ne l'aurait pas empêché de se rendormir du sommeil de l'innocence jusqu'au matin. Le général Haïm Bar Lev, proche conseiller de Shimon Pérès, et ancien supérieur de Sharon, lui, le dit: «Cela fait un an que je dors mal. Depuis qu'Arik est à la Défense. Jamais, ajoute-t-il, même après la guerre de Kippour, en 1973, nous n'avons été dans une situation aussi catastrophique.»\nBar Lev se trouvait au côté de Yitzhak Rabin, autre ex-chef d'état-major (un troisième, Motta Gur, était absent de Tel-Aviv), à là grande manifestation «pacifiste» du 25 septembre, organisée par les travaillistes. A la tribune, un grand jeune homme au visage ascétique, la tête coiffée de la kippa des Juifs orthodoxes. C'est Abraham Burg, 27 ans, lieutenant de paras de réserve, démobilisé après la campagne du Liban, et leader du mouvement Soldat contre le silence. Son père, Joseph Burg, avec lequel «il est d'accord sur les buts, mais non sur les méthodes», est le ministre de l'Intérieur de Begin. «Je ne m'étais pas rendu compte, dit-il, que notre conception du judaïsme est maintenant fondée sur la force.» Cette foule immense - 400000 personnes, selon les organisateurs - représente une fraction importante (quelque 15% de la populatiori juive du pays), mais sans doute minoritaire: les Juifs des classes moyennes, évolués, militants traditionnels du Parti travailliste, citadins pour la plupart et, surtout, originaires d'Europe de l'Est; bref, des ashkénazes. En revanche, les séfarades, des Juifs d'Afrique du Nord fraîchement immigrés, pauvres, souvent viscéralement antiarabes, qui constituent la clientèle essentielle du Likoud, brillaient, eux, par, leur absence.\nC'est à eux que s'adresse Begin, quand il agite l'épouvantail d'un retour au pouvoir des travaillistes, «complices des calomniateurs étrangers», qui incarnent à leurs yeux le vieil Establishment. Un incident est révélateur de cet état d'esprit: le 26 septembre, une journaliste de la radio, elle-même séfarade, vient interviewer des ménagères d'un quartier populaire de Jérusalem sur les achats qu'elles font pour les fêtes de Kippour. Elle est aussitôt prise à partie par des femmes déchaînées, qui hurlent: «Begin, roi d'Israël! Nos enfants ont été tués à cause des fausses nouvelles de ta radio à la solde de l'0LP!» Des pierres frappent le véhicule de Kol-Israël. Sans que les policiers présents, souriants, jugent bon d'intervenir.\nCette majorité, pas tellement silencieuse, est à peine effritée par l'impact des massacres. Un sondage montre, cette semaine, que Begin conserve 72% de «satisfaits», 10% de moins qu'au début de septembre, Sharon chutant, lui, de 78 à 64%. Begin reste le «premier choix» de 50% des gens pour diriger le gouvernement, suivi de loin par l'ancien Premier ministre Yitzhak Rabin et par un outsider: le président Yitzhak Navon, travailliste d'origine. Quant à Pérès, chef nominal de l'opposition, son score passe de 3 à 5%. Pour les travaillistes, la route du retour au pouvoir demeure ardue.", "url": "https://www.lexpress.fr/informations/israel-l-heure-des-comptes_590975.html"}]