[{"title": "Mendès France, l'acteur désengagé", "text": "Usé, le cuir du bureau. Et ce petit homme frêle aux yeux creusés, au visage émacié sous les cheveux noirs. Feutrés, les échos de la ville. Et la voix, basse et douce, du vieux sage. C'est lui qui ouvre la porte, ombre en costume sombre, à peine appuyé sur sa canne.\nMai 1981: la victoire de la gauche rend possible le retour de Pierre Mendès France, qui a voulu soutenir la campagne de François Mitterrand. Mais il dit non: l'âge (74 ans), la maladie, le souci de ne pas faire les choses à moitié. Dans sa retraite préservée, il ne refusera pas ses conseils aux nouveaux princes, mais s'interdira toute prise de position publique. La mode n'est plus aux caciques de la République. A d'autres, désormais, de jouer, de connaître des émois de jeunes mariés devant Marianne, rose au poing. Lui fête ses noces d'or avec la politique.\nCinquante ans déjà: le 8 mai 1932, le département de l'Eure élisait député cet avocat brillantissime, docteur en droit, fils d'un drapier d'origine bordelaise. Un tour de force, ce succès en pleine Normandie des châteaux, quand on est jeune, juif, parachuté et qu'on affiche son c?ur à gauche. A 25 ans, voilà Mendès France benjamin du Palais-Bourbon. A 28 ans, maire de Louviers. A 31 ans, il sera ministre: démarrage fulgurant! Les radicaux voient déjà en ce «jeune turc» du parti le pape assagi de demain...\nIl sera tout sauf cela. Homme d'Etat. semeur d'idées à tout vent, expert financier internationalement respecté, éveilleur de vocations au service de la collectivité, porteur d'espérances pour toute une génération. «La vivante preuve, disait Pierre Viansson-Ponté, que l'action politique n'est pas avilissante par nature, ni le pouvoir pervers par essence.» Mais si peu homme de gouvernement: un mois sous--secrétaire d'Etat au Trésor dans le cabinet de Léon Blum en 1938, huit mois ministre du général de Gaulle en 1944-1945, quatre mois ministre de I'Economie du gouvernement Guy Mollet en 1954. Démissionnaire quand il n'est pas limogé. Acteur fugace d'une pièce laissée chaque fois inachevée.\nActe I: 1936. Le Front populaire. Mendès - il n'entrera dans le gouvernement Blum que pour assister à sa chute - le voit surtout depuis sa mairie de Louviers. Il garde encore le souvenir - au-delà de l'acquis social des 40 heures, des congés payés - de cette vaste espérance soulevée: ce sentiment miraculeux que l'Etat, ce n'est pas forcément l'ennemi...\nActe Il: 1945. Une occasion perdue, celle d'une vraie reconstruction, qui n'utiliserait pas seulement la brique et le ciment et remettrait l'économie française sur ses pieds pour trente ans. Chantre de la ténacité, de la rigueur et de l'effort, Pierre Mendès France voit préférer par de Gaulle une thérapeutique plus douce.\nActe III: 1955. Un renvoi prématuré. Prenant enfin des rênes qu'on n'était pas mécontent de lui céder, Mendès France, président du Conseil, met fin, en un mois, à la guerre d'Indochine et amorce le processus d'indépendance de la Tunisie. Mais, hésitant sur le problème d'une armée européenne, il sera renversé avant même d'avoir pu commencer ces réformes qui, depuis 1945, lui tiennent réellement à c?ur. Autre regret de sa vie: n'avoir pu susciter un libéralisme épargnant à la France le conflit algérien et son million de morts.\nSur l'acte IV, le rideau ne se lèvera jamais. En mai 68, de Gaulle, soudain ressuscité, interdit à Mendès de jouer à son tour les hommes providentiels. Un an après, le Général s'efface sur un référendum manqué. Mendès fait tandem avec Gaston Defferre: 5% des suffrages?\nAujourd'hui. si Pierre Mendès France n'est toujours pas sur la scène, il n'est pas non plus dans la salle, tels ces vieux acteurs qui préfèrent suivre la pièce en coulisse. Position émouvante mais incommode: face aux nouvelles vedettes turbulentes, pas question de jouer les barbons rabat-joie, même si, devant les erreurs de parcours, on a parfois envie de crier gare. Alors, mieux vaut se taire, ou bien parler des enseignements du passé. De cette difficulté qu'il y a à inculquer aux Français la vertu de patience quand, trop longtemps, ils se sont sentis exploités. De cette boulimie de réformes sociales rendue dès lors inéluctable même si elle est préjudiciable aux équilibres économiques. De notre incapacité à progresser autrement que par soubresauts. De notre inclination à nous donner pour chef un animal politique peu versé en économie. On n'évoque là que l'époque du Front populaire et puis celle de De Gaulle aux lendemains de la guerre.\nEnlisé dans ses souvenirs, ce vieux monsieur fatigué? Que non! Ils lui serviraient plutôt de marchepied, histoire de voir un peu ce qui se passe, en se plaçant au-dessus de la mêlée. Le sectarisme? L'opposition paraît aujourd'hui bien chatouilleuse à cet homme qui se rappelle Léon Blum traîné dans la boue il y a moins de cinquante ans. Et l'alliance avec le PCF! Il doit le savoir que jamais, jamais, elle n'a réussi. Une vieille histoire: les communistes, qui n'aiment pas les artistes habiles à faire leur numéro sans filet, l'ont toujours détesté, lui le solitaire, l'homme sans troupe ni parti. En 1954, Pierre Mendès France refusa de les compter dans sa majorité d'investiture en 1968, il perdra, à cause d'eux, son siège de député. On ne risque donc pas de le voir pleurer devant le grignotage, par les socialistes, de l'électorat de Georges Marchais. Sourire en coin: devant un tel enjeu, quatre ministres et des hauts fonctionnaires membres du Parti, ce n'est pas cher payé.\nA l'étage au-dessus. une petite fille fait ses gammes: Mendès France, dans ce vaste appartement du plus beau XVIe qu'il a toujours habité, lit beaucoup, écrit peu, travaillant dix textes à la fois, donc aucun vraiment. Mais un jour, peut-être, si un sujet le prend... Dans la bibliothèque, des ouvrages sur Léon Blum, le père spirituel, et de Gaulle à tous les rayons. Une vieille histoire, là aussi. Fascination-répulsion. L'homme du 18-Juin. passionnément admiré, l'homme du 13-Mai, inlassablement combattu, jusqu'à dénoncer, aujourd'hui encore, les vices de «sa» Constitution, même si elle vient de faire la preuve, en habillant le pouvoir de la gauche. d'une étonnante efficacité. «La conjonction de PMF et de De Gaulle, écrivait François Mauriac en 1966, eût été ce qui aurait pu arriver de plus heureux pour la nation.» L'impossibilité en est inscrite dans la nature même de PMF, dans cette inflexibilité qui fait sa grandeur mais qui a fait aussi sa destinée et l'aura condamné à ne pas servir autrement que par une action toute spirituelle. Pourtant, PMF est infiniment plus proche de De Gaulle que de Mitterrand... ou que des chefs communistes.\nToujours cette passion d'avoir raison, ces convictions poussées jusqu'à l'entêtement. Désengagé peut-être, mais jusqu'au bout, presque malgré lui, acteur de la vie publique. Et jusqu'au bout de lui-même, tel qu'on le décrivait il v a cinquante ans: charme, courtoisie, modestie, avec, en plus, ce rare talent de rendre, face à lui, les gens intelligents. Bientôt, Pierre Mendés France partira quelques jours pour Louviers; cet été, de la maison de sa femme, le joli château de Montfrin, il verra le Gard couler à ses pieds. Demain... Etonnant vieux monsieur que l'idée de la mort ne semble guère hanter, même si, avec l'âge, lui l'incroyant se sent parfois moins éloigné de ceux qui ont la foi, pressentant à travers la marche cahotante de l'humanité un principe directeur, en tout cas des raisons d'espérer.", "url": "https://www.lexpress.fr/actualite/societe/mendes-france-l-acteur-desengage_489351.html"}]