[{"title": "Avril 1982: Comment financer la retraite à 60 ans?", "text": "En avril 1982, L'Express, qui appartient alors à l'homme d'affaires franco-britannique Jimmy Goldsmith, est peu enthousiaste sur le passage de l'âge de la retraite à 60 ans et s'interroge sur le financement de cette réforme.\n\"Comment pourrai-je, avec le peu d'argent qui me sera versé à 60 ans, finir de payer la maison de campagne acquise en prévision de mes vieux jours ?\" Loin d'être accueillie comme la \"grande avancée sociale\" promise, l'ordonnance sur la retraite à 60 ans sème la panique chez beaucoup de ceux qui devraient en être les premiers bénéficiaires - à partir d'avril 1983. Le projet est souvent considéré par les intéressés comme une menace sur leur portefeuille. C'est qu'il ne répond pas à la question prosaïque : qui paiera et combien ? Les syndicats eux-mêmes se méfient, certains n'hésitant pas à mêler leurs critiques à celles du patronat. De quoi troubler le gouvernement déjà échaudé par les grèves consécutives à l'ordonnance sur la réduction de la durée du travail.\nC'est pourtant pour répondre à une revendication des syndicats que le pouvoir a pris des risques. Dans les années 70, la C.g.t. et la C.f.d.t. font de la retraite à 60 ans leur cheval de bataille : leurs militants adressent des milliers de cartes postales à l'Elysée. Le thème est repris par la gauche et François Mitterrand, candidat à la présidence de la République, lui réserve une place de choix dans ses discours et dans ses propositions. Chose promise, chose due : le pouvoir socialiste passe aujourd'hui à l'acte. Malheureusement, l'ordonnance a un parfum d'improvisation.\nLe gouvernement ne sait pas lui-même comment sera financée la réforme. Pour que la France puisse se doter du \"grand système de retraite\" dont parlait récemment Pierre Mauroy , il ne suffit pas d'offrir à tout le monde la retraite à 60 ans. Il faut que les \"nouveaux retraités\" disposent des mêmes ressources que celles de leurs anciens à 65 ans. Autrement dit, l'équation est simple : moins de payeurs pour plus d'argent à collecter. Un véritable casse-tête financier en raison de la complexité de l'édifice des retraites.\nQu'est-ce que la retraite, en effet ? D'abord, une pension de base, celle de la Sécurité sociale, représentant, lorsqu'on a cotisé pendant trente-sept années et demie, 50 % du salaire des dix meilleures années de la carrière. Ensuite, attribuée à tout le monde également, la retraite complémentaire qui, elle, peut aller jusqu'à 20 % du salaire moyen de la carrière. Enfin, pour les cadres, la retraite liée à leurs régimes spéciaux. Au total, un retraité non cadre touche en moyenne entre 60 et 65 % de son salaire. Pourcentage que, pour leur part, les cadres ont souvent du mal à atteindre. Afin de garantir ces avantages dès l'âge de 60 ans, un effort à trois niveaux serait donc nécessaire.\nTout le monde pourra y prétendre\nPour la seule retraite de la Sécurité sociale, 11 milliards de Francs de recettes nouvelles devront être dégagés chaque année. A cela s'ajoutent 6,5 milliards pour les régimes complémentaires. Soit un total de 17,5 milliards. Or, si le gouvernement a pratiquement le contrôle de la Sécurité sociale, il n'en va pas de même pour les régimes complémentaires. gérés paritairement par le patronat et les syndicats. C'est à ces partenaires sociaux qu'il appartiendra de décider, dans les mois à venir, s'ils s'alignent sur l'ordonnance gouvernementale. S'ils ne s'alignent pas, leurs affiliés ne pourront pas bénéficier à 60 ans de la retraite à taux plein. Ce qui ne serait pas forcément grave pour la majorité des cadres, qui prennent leur retraite à un âge plus avancé. Mais ce qui le serait, à coup sûr, pour les non-cadres, qui ne toucheraient entre 60 et 65 ans qu'une pension diminuée.\nA partir de ces réalités financières, plusieurs questions concrètes se posent :\n- Les cotisations seront-elles augmentées? Confiante, Nicole Questiaux, ministre de la Solidarité nationale, assure que la caisse vieillesse de la Sécurité sociale pourra faire face, sans difficulté, à ses futurs engagements. Le ministre table, en réalité, sur un recul du chômage, qui permettrait des recettes supplémentaires (un chômeur ne cotise pas). De toute façon, dans l'hypothèse de l'arrêt de travail à 60 ans, les cotisations pour les retraites des cadres et les régimes complémentaires feront un bond. Au total, les charges nouvelles atteindraient 18% pour les travailleurs non cadres et 30% pour les cadres ! A partager entre salariés et employeurs.\n- Qui pourra bénéficier de la retraite à 60 ans ? Elle sera facultative, mais tout le monde pourra y prétendre, à condition d'avoir cotisé pendant trente-sept années et demie. Cette condition sera impérative, alors qu'actuellement chacun peut, même s'il a cotisé moins longtemps, prendre sa retraite à 65 ans avec une pension réduite. \"La réforme doit bénéficier par priorité à ceux qui ont cotisé le plus longtemps et qui vivent en moyenne moins longtemps que les autres\", explique Nicole Questiaux.\n- Pourra-t-on accumuler des droits, si l'on travaille après 60 ans ? Oui, mais seulement jusqu'à 65 ans. Passé cet âge, continuer à travailler ne majorera pas la pension. Aujourd'hui, on peut améliorer sa retraite jusqu'à 75 ans en travaillant !\n- Sera-t-il permis de cumuler la retraite avec un emploi ? Oui, à condition de changer d'activité professionnelle. Mais ce cumul donnera lieu à une pénalisation représentée par une cotisation à l'Unedic - la caisse chômage - quand le salaire dépasse le montant du Smic.\n- Quand sera-t-on fixé sur l'avenir des régimes complémentaires ? Nicole Questiaux souhaite obtenir des partenaires sociaux une première réponse dès juillet prochain. Mais ceux-ci ont en principe jusqu'au 1er avril 1983 pour réfléchir.\nC'est, en effet, à cette date que la retraite a 60 ans doit prendre le relais de la \"garantie de ressources\". Créée en 1977 par accord entre le patronat et les syndicats, la garantie de ressources a permis jusqu'ici à 300000 salariés de partir en retraite dès 60 ans avec 70% de leur dernier salaire. Les responsables syndicaux regrettent que la nouvelle ordonnance ne soit pas aussi avantageuse.\nSelon les calculs de Nicole Questiaux, la suppression de la garantie de ressources entraînera une économie de 15 milliards de Francs pour l'Etat. Presque l'équivalent, donc, des dépenses de la Sécurité sociale pour la retraite à 60 ans (17,5 milliards). Un ennui : il ne s'agit pas du même argent. En fin de compte, l'opération se soldera bien par un transfert de charges de l'Etat vers les salariés et les entreprises. Une bonne raison pour les partenaires sociaux de récriminer...", "url": "https://lexpansion.lexpress.fr/actualite-economique/avril-1982-comment-financer-la-retraite-a-60-ans_894875.html"}]