[{"title": "L'Écart de Jean-Pierre Cot", "text": "En désaccord avec la politique africaine, le ministre de la Coopération démissionne.\nQuand un homme politique ambitieux rêve d'un grand ministère du tiers monde, et se retrouve titulaire d'un portefeuille à moitié vide; quand un militant des droits de l'homme est invité à saluer très respectueusement Sékou Touré ou Mobutu, vedettes au hit-parade d'Amnesty International; quand un militant rocardien se sent phagocyté dans un univers mitterrandiste, arrive un jour où il flanque sa démission.\nC'est la triste histoire de Jean-Pierre Cot, 45 ans, grand bourgeois libéral et socialiste. Feu le \" ministre délégué auprès du ministre des Relations extérieures chargé de la coopération et du développement \". Sous la V° République, l'usage fait de la démission d'un ministre une faute contre les institutions. Plus conforme aux règles est de quitter bouche cousue et sur la pointe des pieds la table du Conseil. Ainsi procéda Nicole Questiaux, lorsque Pierre Mauroy la pria d'abandonner son portefeuille.\nLe chef de l'Etat entendait que son ministre de la Coopération suive cet exemple. Selon la bonne vieille habitude, on lui avait proposé une belle porte de sortie: le poste d'ambassadeur de France en Espagne. Seulement voilà - le gouvernement devrait y prendre garde - c'est le temps des fuites. Le 7 décembre donc, quarante huit heures avant le moment officiel, Europe 1 faisait état de la démission de Cot. Que le principal intéressé l'ait voulu ou non, son désaccord avec la politique africaine du président de la République est ainsi spectaculairement jeté sur la place publique.\nA vrai dire, ce n'était pas un secret. Dès son arrivée rue Monsieur, Cot, la tête pleine d'idées généreuses - et pas forcément sottes - s'emploie à faire souffler le vent du changement. Après tout, il est là pour ça. Dans son esprit, le changement consiste à abandonner la politique du secret, que symbolisait Foccart, homme de l'ombre. A élargir le champ d'action de la coopération. A promouvoir une autre politique du développement, fondée sur une certaine morale. \" Nous n'entendons pas, proclame-t-il, financer n'importe quoi à n'importe qui. De ce point de vue nous sommes des empêcheurs de tourner en rond. \"\nAprès cela, allez vous étonner que les chefs d'Etat africains s'alarment! Perplexes, ils observent la bataille que se livrent, au sein du pouvoir, les \" idéalistes \" et les \" réalistes \". En priant les dieux que les seconds l'emportent. La conception tiers-mondiste de Cot, en tout cas, les affole. Ils craignent que les aides françaises au développement ne soient éparpillées sur tous les continents. Que la France, ici ou là, ne réduise son assistance militaire.\nMitterrand, qui a l'avantage sur Cot d'être un familier de l'Afrique, va rapidement trancher en faveur d'une politique de continuité, qui implique de bons rapports avec tous les dirigeants africains, même les moins \" fréquentables \". La politique africaine de la France restera le domaine réservé de l'Elysée. Guy Penne, ami personnel du Président, en assurera la mise en oeuvre sur le terrain.\nDans un sursaut, le ministre de la Coopération tentera de faire avaliser par le chef de l'Etat une réforme de son ministère. Son objectif: le contrôle par la Rue Monsieur de tous les services traitant de la coopération avec le tiers monde, jusque-là éparpillés. Seule devait lui échapper la direction des affaires culturelles, laissée sous la coupe du Quai d'Orsay.\nMais le 2 juin, au retour de son premier voyage en Afrique, Mitterrand enterre le projet qui eût fait de Cot un véritable ministre du tiers monde. Camouflet.\nDésormais, il n'y aura plus de tiraillements entre l'Elysée et le ministère de la Coopération. L'homme qui succède à Cot, Christian Nucci, 43 ans, fait partie de la nouvelle garde mitterrandiste. Un de ceux à qui sont confiées les missions difficiles. Elu député de l'Isère en 1978, il fut ensuite expédié en Nouvelle-Calédonie comme haut-commissaire.\nCet homme du Président sait, lui, que la politique africaine de la France n'est pas inscrite dans le programme socialiste.", "url": "https://www.lexpress.fr/informations/l-ecart-de-jean-pierre-cot_590977.html"}, {"title": "L'écart de Jean-Pierre Cot", "text": "En désaccord avec la politique africaine, le ministre de la Coopération démissionne\nQuand un homme politique ambitieux rêve d'un grand ministère du tiers monde, et se retrouve titulaire d'un portefeuille à moitié vide ; quand un militant des droits de l'homme est invité à saluer très respectueusement Sékou Touré ou Mobutu, vedettes au hit-parade d'Amnesty International ; quand un militant rocardien se sent phagocyté dans un univers mitterrandiste, arrive un jour où il flanque sa démission.\nC'est la triste histoire de Jean-Pierre Cot, 45 ans, grand bourgeois libéral et socialiste. Feu le « ministre délégué auprès du ministre des Relations extérieures chargé de la coopération et du développement ». Sous la V° République, l'usage fait de la démission d'un ministre une faute contre les institutions. Plus conforme aux règles est de quitter bouche cousue et sur la pointe des pieds la table du Conseil. Ainsi procéda Nicole Questiaux, lorsque Pierre Mauroy la pria d'abandonner son portefeuille.\nLe chef de l'Etat entendait que son ministre de la Coopération suive cet exemple. Selon la bonne vieille habitude, on lui avait proposé une belle porte de sortie : le poste d'ambassadeur de France en Espagne. Seulement voilà - le gouvernement devrait y prendre garde - c'est le temps des fuites. Le 7 décembre donc, quarante huit heures avant le moment officiel, Europe 1 faisait état de la démission de Cot. Que le principal intéressé l'ait voulu ou non, son désaccord avec la politique africaine du président de la République est ainsi spectaculairement jeté sur la place publique.\nA vrai dire, ce n'était pas un secret. Dès son arrivée rue Monsieur, Cot, la tête pleine d'idées généreuses - et pas forcément sottes - s'emploie à faire souffler le vent du changement. Après tout, il est là pour ça. Dans son esprit, le changement consiste à abandonner la politique du secret, que symbolisait Foccart, homme de l'ombre. A élargir le champ d'action de la coopération. A promouvoir une autre politique du développement, fondée sur une certaine morale. « Nous n'entendons pas, proclame-t-il, financer n'importe quoi à n'importe qui. De ce point de vue nous sommes des empêcheurs de tourner en rond. »\nAprès cela, allez vous étonner que les chefs d'Etat africains s'alarment ! Perplexes, ils observent la bataille que se livrent, au sein du pouvoir, les « idéalistes » et les « réalistes ». En priant les dieux que les seconds l'emportent. La conception tiers-mondiste de Cot, en tout cas, les affole. Ils craignent que les aides françaises au développement ne soient éparpillées sur tous les continents. Que la France, ici ou là, ne réduise son assistance militaire.\nMitterrand, qui a l'avantage sur Cot d'être un familier de l'Afrique, va rapidement trancher en faveur d'une politique de continuité, qui implique de bons rapports avec tous les dirigeants africains, même les moins « fréquentables ». La politique africaine de la France restera le domaine réservé de l'Elysée. Guy Penne, ami personnel du Président, en assurera la mise en oeuvre sur le terrain.\nDans un sursaut, le ministre de la Coopération tentera de faire avaliser par le chef de l'Etat une réforme de son ministère. Son objectif : le contrôle par la Rue Monsieur de tous les services traitant de la coopération avec le tiers monde, jusque-là éparpillés. Seule devait lui échapper la direction des affaires culturelles, laissée sous la coupe du Quai d'Orsay.\nMais le 2 juin, au retour de son premier voyage en Afrique, Mitterrand enterre le projet qui eût fait de Cot un véritable ministre du tiers monde. Camouflet.\nDésormais, il n'y aura plus de tiraillements entre l'Elysée et le ministère de la Coopération. L'homme qui succède à Cot, Christian Nucci, 43 ans, fait partie de la nouvelle garde mitterrandiste. Un de ceux à qui sont confiées les missions difficiles. Elu député de l'Isère en 1978, il fut ensuite expédié en Nouvelle-Calédonie comme haut-commissaire.\nCet homme du Président sait, lui, que la politique africaine de la France n'est pas inscrite dans le programme socialiste.", "url": "https://www.lexpress.fr/actualite/monde/afrique/l-ecart-de-jean-pierre-cot_498726.html"}]