[{"title": "La lettre de L'Express", "text": "Pierre Mendès France a parainé le premier numéro de L'Express, le 14 mai 1953, dans un entretien intitulé: \"La France peut supporter la vérité\". Et jusqu'au début des années 60, L'Express fut, selon le mot de Françoise Giroud, non pas \"le journal de Mendès\", mais \"un journal pour Mendès\". C'est là qu'il prit position chaque fois qu'il le jugea utile. Et, toujours, il y manifesta la même volonté de faire coïncider la conduite de l'Etat et la rigueur éthique.\n\"Il faut rappeler sans cesse une vérité fondamentale, écrivait-il dès 1953: c'est seulement après un redressement intérieur vigoureux, un emploi nouveau et efficace de nos propres ressources que la France retrouvera une position économique. Ce n'est pas sur des conférences diplomatiques, mais sur la rigueur économique que l'on fait une grande nation.\"\nC'est encore au nom de la vérité et de la rigueur que, désapprouvant la politique suivie en Algérie, il démissionna en mai 1956 du gouvernement Guy Mollet: \"On nous accuse de saper le moral du pays; comme si ce pays n'avait pas le droit de connaître la vérité sur ce qui est son patrimoine... Or ce qui a compromis le destin de l'Union française, c'est l'éternel égoïsme conservateur et colonialiste, c'est l'incompréhension des aspirations des autochtones, c'est le recours à la répression policière en guise de solution politique. Voilà ce qui a amené les révoltes et le désordre. Voilà ce qui a coûté en Indochine huit ans de guerre sanglante, ruineuse et vaine. Et c'est la même obstination mise à conserver, en Tunisie et au Maroc, un statut manifestement caduc, qui a mis le feu à l'Afrique du Nord.\"\nEn deux phrases, le caractère d'un homme qui refusa toujours les compromissions et que l'on encense aujourd'hui dans la mort après l'avoir tant calomnié de son vivant.", "url": "https://www.lexpress.fr/informations/la-lettre-de-l-express_590976.html"}, {"title": "Sept mois de pouvoir, trente ans de légende", "text": "Comment s'expliquer que sa mort puisse, en France, susciter une émotion aussi spectaculaire? Aussi unanime, surtout, alors que ce vieux monsieur de 75 ans connut, presque sa vie durant, des manifestations passionnées d'admiration et de haine? Car Pierre Mendès France n'aura, en définitive, gouverné qu'à peine un seul été. Très exactement deux cent trente-deux jours, entre le 18 juin 1954 et le 6 février 1955. Pour une carrière d'homme public, c'est bien court... Bien plus longues, en revanche - quasiment l'essentiel de son existence - sont les années consacrées par PMF à la politique. Il est né à Paris, le 11 janvier 1907, fils d'un confectionneur aisé. Une famille israélite, d'origine portugaise, plus attachée à cultiver les sentiments républicains qu'à observer les rites religieux. Dans ses souvenirs, Mendès indique «J'ai toujours su que j'étais juif - et les antisémites me l'ont rappelé parfois haineusement. Mais je ne suis pas croyant...» Sans regret d'ignorer la foi. Mais, sur sa fin, plus proche de ceux qui l'ont.\nDocteur en droit, il sera le plus jeune avocat de France. Et, en 1932, le plus jeune député du déjà vieux Parti radical-socialiste. Elu à Louviers, dans l'Eure, où il vient d'installer son cabinet. Réélu en 1936, il entrera, deux ans plus tard, dans le second et éphémère gouvernement du Front populaire, comme sous-secrétaire d'Etat aux Finances.\nL'offensive allemande de 1940 le surprend en permission. Il rallie Bordeaux, d'où il s'embarque pour le Maroc avec les parlementaires décidés à poursuivre outre-mer le combat. C'est là, le 31 août, qu'on viendra l'arrêter pour désertion. En fait, autant pour son appartenance à la gauche que pour ses origines. On le transfère à Clermont-Ferrand, où il sera condamné à six ans de prison. Le verdict ne le surprend pas. «Il a voulu, écrit son biographe Jean Lacouture, faire la preuve de la forfaiture du tribunal.» Maintenant, il peut s'évader et rejoindre les troupes de la France libre à Londres. Il y arrive, via Genève, Madrid, Lisbonne, le 1er mars 1942. Le soir même, de Gaulle l'invite à sa table et l'interroge - fausse confidence - afin de savoir l'avenir de son aventure politique.\nPour l'instant, le lieutenant Mendès France ne réclame qu'un poste de combat. Il guidera donc, avec, selon ses camarades, «une excessive confiance dans les calculs abstraits», les bombardiers du groupe Lorraine qui commencent à pilonner l'Allemagne. Jusqu'à ce que de Gaulle l'appelle à Alger et lui confie les responsabilités de commissaire aux Finances du comité de Libération, avant de le nommer, enfin, ministre de l'Economie nationale.\nA peine plus de dix ans se sont écoulés depuis que le jeune député entrait, gauchiste un peu gauche, au Palais-Bourbon. Quelle accumulation d'expériences et quelles découvertes dans les brassages d'une guerre mondiale! Beaucoup y perdirent leurs illusions ou leurs idées, changeant de convictions, voire de croyances. Mendès France n'est pas de ceux-là.\nRemède de cheval contre replâtrage\nAussi, il se heurtera très vite aux résistances de certains autres résistants lorsqu'il s'agira de fixer le cadre économique où se fera la reconstruction de la France. Il serait fastidieux d'entrer dans le détail de la querelle d'idées qui surgit entre PMF et René Pleven, ministre des Finances. Pour l'essentiel, c'est simple: au replâtrage prudent d'une économie fragile, Mendès oppose une opération plus profonde, plus rigoureuse. La même idée qui, décidément, le poursuit. Un de ces remèdes de cheval qui, à long terme, promettent santé et longévité au patient capable, sur le coup, d'y résister. En clair: tarir inflation et trafics en changeant les billets et en bloquant les comptes bancaires. A cette chirurgie de choc, Charles de Gaulle préférera la thérapeutique prônée par René Pleven. Vingt ans plus tard, il dira à Mendès «Pleven péchait par facilité, vous par rigueur. Mais si je vous avais donné raison, j'étais cuit...»\nAlors, puisqu'on ne lui donne pas raison, Mendès s'en va, quelles que soient les offres qu'on lui fasse miroiter. Car le Général, d'évidence. semble tenir à lui. Et peut-être même - mais pour plus tard - à cette politique qu'aujourd'hui il repousse. D'où ce jugement «Pierre Mendès France quitte le gouvernement sur sa demande... Il le fait avec dignité. Aussi gardé-je mon estime à ce collaborateur d'une exceptionnelle valeur. Au demeurant. si je n'adopte pas la politique qu'il préconise, je n'exclus nullement de la faire mienne un jour, les circonstances ayant changé.»\nEn se livrant ainsi, de Gaulle dévoile un des secrets de l'art de gouverner: la notion de conjoncture. Il semble que PMF, pour sa part, n'ait jamais voulu adopter la recette, convaincu qu'on ne doit pas transiger avec l'infaillibilité du dogme; pas plus qu on ne saurait pactiser avec ceux qui s'en jouent. Dès lors, plus jamais ne se reformera l'attelage de ces deux hommes vers qui les Français, pourtant, se tourneront alternativement, pour les mêmes raisons et dans le même espoir.\nMendès France a repris la route qui va de Louviers au Palais-Bourbon. Un député assidu, attentif - attentiste, peut-être. Comme sa personnalité, les traits de l'homme ne changeront plus. Un visage aux arêtes tranchées, souligné par la barre des sourcils et l'ombre d'une barbe qui exige, chaque matin, un long effort du rasoir. Les plis d'amertume d'une bouche qui répète les vérités impopulaires. Et, contraste, cette sorte de naïveté fraîche des yeux noirs au regard visionnaire. Ainsi apparaît-il aux fondateurs de L'Express, qui décident, en mai 1953, de se mettre au service de son destin. Le 18 juin 1954, après une première tentative vaine, PMF forme le seizième gouvernement de la IVe République.\nLa France rêve et devient vertueuse\nUn mois plus tôt, c'est la défaite de Dien Bien Phu. Dernier sale coup de la sale guerre d'Indochine. En finir, mais comment, sans capituler? Pour la première fois, le pouvoir ne tente guère les politiciens. Mendès lance le pari de négocier, en moins d'un mois, une fin honorable du conflit. Il le gagnera - de justesse. Comme il gagnera, emporté par le vent du succès, cet autre défi d'arrêter, avant qu'elle ne s'envenime trop, l'agitation en Tunisie. Et si la France allait régler ainsi, l'un après l'autre, tous ses problèmes coloniaux? On peut rêver... On rêve. Quelque chose de neuf vient de naître dans cette jeune IVe République si vieille, pourtant, des ruses et des vices de la précédente. Il aura suffi qu'elle se donne un président du Conseil issu du parti des caciques sans être lui-même l'un d'eux.\nQu'il bouleverse les coutumes, qu'il dise ce qu'il fait, s'adressant, chaque samedi, non à ses électeurs, mais, grâce à la radio, à tous les Français. Qu'il fasse, surtout, ce qu'il dit qu'il va faire. La France n'avait pas connu telle situation depuis Georges Clemenceau. Ou bien Charles de Gaulle.\nOui, elle rêve, la France, et, comme à chaque fois qu'un tel accès la prend, elle en devient, comme malgré elle, vertueuse. Une preuve? On découvrira bien plus tard qu'au cours de cette unique année de règne de Mendès la fraude fiscale a fortement baissé de volume. Sans contrainte, comme ça, spontanément. Imagerie d'Epinal? Peut-être. Mais aussi peut-être pas...\nLa vérité, c'est qu'une fois encore un décalage se dessine entre le pays et ses dirigeants. Lesquels ne cèdent pas aux vertiges de l'euphorie générale. Mendès le pressentait avant même son investiture. Elle était assurée. Encore fallait-il distinguer par quelles voix. D'entrée de jeu, il réfutera celles des communistes. Du panache? Non, de l'astuce en refusant de tenir compte des suffrages «d'un parti qui insulte l'Armée», non seulement il s'exonère d'une tutelle du PC, mais encore il achète les bonnes grâces des autres formations. Bien joué, encore qu'à terme...\nCar tout le monde, bien vite, va, bribe après bribe, reprendre cette confiance. Comme si elle ne lui avait été accordée que pour un moment. Le temps de dénouer l'affaire indochinoise. L'état de grâce ne sera qu'une pause, chaque formation revenant bien vite à ses combines, à ses calculs. Les gaullistes à leurs ambitions rancu-neuses. Les socialistes à leurs machinations méticuleuses. Les démocrates-chrétiens à leur méditation aigre. Les communistes, surtout, à leur envie de revanche...\nTombé comme au coin d'un bois\nSept mois plus tard, on le verra bien, lorsqu'ils porteront, tous, l'estocade à l'instant où Mendès s'y attend le moins. Il a déjoué bien des pièges, amorti le choc d'un vote négatif de la Chambre sur la CED, l'armée européenne. La guerre d'Algérie vient d'éclater, dont il tente d'éviter le pourrissement en cherchant une solution qui - impossible recherche - satisfasse à la fois les v?ux des indigènes révoltés et les désirs de ses collaborateurs proclamant, comme le ministre de l'Intérieur, François Mitterrand, «l'Algérie, c'est la France». Comme au coin d'un bois, il tombera, une nuit de février, dans un vote imprévu. L'hallali, au Palais-Bourbon, la curée d'une meute haineuse acharnée à étouffer sous ce cri unanime, «Ce soir ou jamais», son ultime profession de foi: «Ce qui a été mis en marche pendant huit mois ne s'arrêtera pas».\nA l'ami qui le raccompagne chez lui, il dira, Cassandre lucide: «C'est fini.» En effet. Les jeux reprennent - sans lui, ou si peu. Il servira encore de porte-drapeau, à l'occasion des élections de janvier 1956, que le Front républicain, dont il est l'âme, remporte. Mais c'est le matois socialiste Guy Mollet qui gagne. Et qui, fin analyste des conjonctures, mènera une politique algérienne contraire aux promesses. En mai 1956, PMF démissionne de sa fonction potiche au gouvernement. A cette époque, il écrit «Il faut se résigner à être parfois incompris... Pourtant, le but n'est pas non plus d'avoir raison dans la soli-tude.»\nDe Gaulle vient, qui achèvera ses dernières espérances. Son obstination à refuser de tenir compte des circonstances mettra Mendès tout à fait en marge. Le voici, en 1958. puis en 1962, battu aux législatives, exilé de Louviers. En 1967, il se fait élire à Grenoble. Puis c'est Mai 68: PMF, l'homme à la fois raisonnable et impulsif, cède au vertige et rallie le début d'émeute qui semble se former au stade Charléty. Quelle vaine gloriole l'attire chez ces jeunes qui scandent son nom? La recherche, peut-être, de quelque chose de plus vrai, de plus neuf que les calculs politiques qu'échafaude au même moment, avec un sens aigu de sa carrière, un Mitterrand prompt à guetter toute vacance du pouvoir.\nCe bain de foule, PMF le paiera de son mandat parlementaire. En juin 1968, à Grenoble, il lui manquera 131 voix pour être élu. On saura alors que, dans la commune d'Echirolles, le report des voix communistes ne s'est pas fait, comme promis. «Je suis, dira-t-il, ce que les partis ne peuvent pas supporter, un homme seul, un artiste...» Salut, l'artiste. Adieu plutôt...\nLa dure revanche des communistes\nEst-ce le secours aux gauchistes qui a inspiré au PC cette dure revanche? La vengeance communiste est un plat qui se mange froid. Elle se nourrirait, plutôt, de ces quelques lignes données par PMF à L'Express en mai 1955: «En demandant systématiquement au régime économique plus qu'il ne peut donner dans son état actuel, en l'empêchant, en même temps, de se réformer, les communistes veulent affaiblir et faire craquer ses structures, en vue de renverser les institutions dont ils auraient, par là même, prouvé qu'elles ne peuvent engendrer qu'injustice et misère.» Longue phrase aux accents gaulliens, démonstration lumineuse, dénonciation, plutôt. De celle que les communistes ne pardonnent jamais à qui la prononce. Surtout s'il s'agit d'un homme de gauche.\nEntre son appartement d'Auteuil et la propriété méridionale de sa seconde épouse, PMF va, dès lors, lentement, traverser son désert. Qui se souvient encore l'avoir vu, en 1969, apporter son soutien à la piteuse candidature présidentielle de Gaston Defferre? Il sera logique avec lui-même, Mendès. Bien que les sondages lui consentent plus de crédit dans l'opinion, il se refuse à avaliser le principe de l'élection du chef de l'Etat au suffrage universel. Dût-il en bénéficier. D'autres, que les institutions de la Ve Répu-blique faisaient crier au coup d'Etat permanent, sauront mieux s'en accommoder... Tout le caractère du personnage se résume là, dans cette intransigeance qui fait de lui moins un homme politique qu'un homme public. Et, en raison de sa courte carrière aux affaires, moins un homme public qu'une sorte de conservateur des valeurs essentielles. Un mentor, une statue du Commandeur. Ou bien encore un juste: l'attitude d'équilibre qu'il adopte devant les crises au Proche-Orient. En novembre 1977, le voici à Jérusalem, au moment où Sadate y rencontre Begin. En secret, Mendès a beaucoup fait pour préparer cette surprenante visite. Il refusera d'en rien dire. En revanche, ces derniers mois, alors que le canon tonnait sur Beyrouth, il prêtera le prestige de son nom pour appuyer un appel à l'entente israélo-palestinienne.\nAu fond, rigoureux et pudique, PMF aura été à Mitterrand ce que de Gaulle, avant sa mort, fut à Pompidou. «Sans vous, rien de tout cela n'eût été», lui dira, en mai 1981, le nouveau président s'installant à l'Elysée. Ce qui laissait supposer que le vieil homme serait appelé à donner ses conseils. L'a-t-il été et est-ce vraiment l'âge et la maladie qui le tinrent, à sa demande, éloigné du pouvoir? Maintenant qu'il est mort, chacun saura bien se montrer habile à habiller ses craintes en critiques ou en avis.\nEt c'est peut-être la raison de l'unanimité qui se fait auprès de son cercueil. L'émotion spectaculaire, elle, procède d'un autre sentiment, moins lourd de calculs et d'intrigues. Ceux qui sont nés après la guerre gardent à peine de lui le souvenir d'un «Superman» - son surnom - qui faisait distribuer, à la récréation, des verres de lait aux écoliers. L'anecdote. Les autres, qui vécurent autrement cette époque, ne sauraient oublier le tunnel des années 50. Ni PMF, son ton et son action, qui tranchaient sur cette désespérante grisaille. Pendant deux cent trente-deux jours, la France, en ces mornes matins, se sera réveillée différente.", "url": "https://www.lexpress.fr/actualite/societe/sept-mois-de-pouvoir-trente-ans-de-legende_489349.html"}, {"title": "Le Solitaire", "text": "Quand le général de Gaulle revint au pouvoir, la carrière politique de Pierre Mendès France prit fin. Faut-il dire qu'il n'y avait pas de place pour les deux hommes dans un seul régime? Le Général souhaita la collaboration d'un ancien député qu'il estimait et qu'il avait enlevé à son escadrille pour en faire un ministre. Mais PMF était à gauche, de naissance, de vocation. Gaulliste pendant la guerre, il devint antigaulliste une fois la paix revenue. Au quasi-coup d'Etat de mai 1958, il réagit en républicain: il prit la tête du cortège qui défila de la Bastille à la Nation pour renvoyer le Libérateur au musée.\nHostile à la Constitution de 1958, il demeura hostile au gouvernement du Général jusqu'au bout. A la fin de 1960, dans un dîner chez Henry Kissinger, alors professeur à Harvard. il critiqua âprement l'action algérienne du Général comme si celle-ci avait déjà échoué. Il ne percevait pas la démarche tâtonnante vers la solution cruelle et inévitable. En 1968, il affirmait: «J'ai toujours dit que tout cela finirait dans la rue et le sang.» Le matin de la manifestation de Charléty, je tentai de le convaincre que la révolte des étudiants, détonateur de ces semaines folles, ne signifiait plus rien dès lors que l'Etat lui-même était mis en question. Bien que d'accord avec moi sur l'analyse, il se rendit à la manifestation, geste qui lui fut tant reproché, qui ne méritait pas tant de sarcasmes, mais qui porta atteinte à son autorité.\nPendant le quart de siècle qu'il vécut sous la Ve République, il s éloigna peu à peu du devant de la scène. Il tenta vainement de retrouver à Grenoble, après les événements de 1968, le siège à l'Assemblée qu'il avait conquis l'année précédente. En 1969, Gaston Defferre, candidat à la présidence de la République, le présenta aux électeurs comme le futur Premier ministre. Pourquoi PMF accepta-t-il ce rôle ingrat, ces dialogues avec Roger Priouret? Il ne réussit pas à renouveler le Parti radical. Il milita quelques années au PSU. Il publia des livres qui remportèrent des succès d'estime, mais ne frappèrent pas l'opinion. C'est François Mitterrand, et non Pierre Mendès France, qui créa le PS de la Ve République et le conduisit à la victoire. Lui n'aurait pu le faire, tant le PC le détestait.\nLa traversée du désert se prolongea jusqu'à sa mort: ci-devant de la IVe République, il aurait dû, normalement, tomber dans l'oubli. Par un miracle très français, l'homme d'Etat, déserté par la Fortune, sans mandat, sans parti, fut transfiguré de son vivant. A mesure que le parlementaire, le ministre se perdait dans le passé, la personnalité du président du Conseil de 1954 prenait sa place dans l'Histoire.\nLe plus jeune député, le plus jeune secrétaire d'Etat dans le deuxième gouvernement Blum: ces titres laissent indifférents les Français d'aujourd'hui. Son courage devant les juges en 1940 et devant l'ennemi en 1943, son évasion, ceux qui vécurent ces années maudites ne les ont pas oubliés. A la Libération, toutes les ambitions lui étaient permises. Pour la première fois, mais non pour la dernière, il rompit avec les règles du jeu. En désaccord avec René Pleven, il quitta le gouvernement. Et sa démission apparut immédiatement, à tort ou à raison, comme un symbole la rigueur contre la facilité. Symbole d'autant plus populaire qu'il plaidait la rigueur au nom de la gauche et que, de ce fait, il rejetait sur la droite la responsabilité de l'inflation.\nVinrent ensuite les années de la première traversée du désert. Membre du Parti radical - redevenu partie intégrante du système des partis - il critiqua infatigablement la guerre d'Indochine et le laxisme de la République des députés. Héros de la jeunesse, de tous les Français humiliés par les tours et les détours de la IVe, il suscita par là même l'animosité de la classe politique. Malgré tout, l'heure de la revanche vint pour Cassandre, pour le juste, pour le solitaire, pour la gauche rêvée, et si rarement réelle, généreuse et efficace.\nCette fois, il fut servi par les événements; faute de conclure la paix en un mois, il s'était engagé à se retirer et à envoyer les soldats du contingent. Les dirigeants de l'Union soviétique, un an après la mort de Staline, favorisèrent l'accord. Ils s'intéressaient plus à la Communauté européenne de défense qu'à Saigon. En sept mois et dix-neuf jours à Matignon, il liquida une guerre perdue et entama, en Tunisie, la décolonisation de l'Afrique du Nord. Il liquida aussi la CED, perdit du même coup le soutien du MRP. Le début de l'insurrection en Algérie lui porta le coup de grâce.\nDe toute manière, l'Assemblée ne l'aurait pas toléré longtemps. Par son style, il enthousiasmait ses fidèles et exaspérait les parlementaires. Toutes les semaines, il s'adressait aux Français, directement, dans des allocutions au coin du feu (F.D. Roosevelt avait inauguré cette pratique). Aujourd'hui, le dialogue direct entre les gouvernants et les gouvernés apparaît normal, indispensable. En 1954, l'Assemblée nationale constituait encore le siège, l'expression de la République. Elle pardonnait difficilement à PMF de s'adresser, par-dessus la tête des élus, aux électeurs eux-mêmes.\nComment éviter la conclusion? PMF n'était pas adapté à la IVe et la IVe n'était pas prête à supporter PMF, à moins de circonstances exceptionnelles. Aurait-il pu jouer le rôle de Poincaré, celui du sauveur légal, celui auquel les partis font appel quand les compromis coutumiers ne suffisent plus? On ne le saura jamais puisque, butant sur l'obstacle algérien, l'Assemblée nationale, menacée par une révolte de l'Armée, capitula devant un sauveur en uniforme qui, lui, voulait une autre république.\nIronie de l'Histoire! Paradoxe de PMF! De 1945 à 1958, il fut le plus constant des critiques de la IVe; de 1958 à 1981, le plus constant des critiques de la Ve. Il approuvait les principes de la première, mais en dénonçait l'avachissement. Il condamnait les principes de la seconde, qui mena à bien la décolonisation et qui, pendant dix ans, combina la modernisation industrielle avec la stabilité monétaire. Il ne reconnut jamais, dans la gauche au pouvoir, l'incarnation de ses idées. Quant à la République gaulliste, elle ne fut jamais lavée, à ses yeux, de son péché originel.\nLe succès du Front républicain, en 1955, lui offrit une occasion de participer au pouvoir sans l'exercer. Une seconde fois, il se retira. Il n'approuva pas la politique de Guy Mollet en Algérie et ailleurs. Il fit savoir son désaccord, il ne combattit pas ouvertement un ministère présidé par un socialiste. Il garda le silence depuis le 10 mai 1981.\nVaillant, compétent, homme de caractère, capable d'autorité, PMF n'avait plus d'adversaires au cours de la dernière période de sa vie; il en avait d'autant moins qu'il ne gênait plus personne et qu'il avait en apparence échoué. Au jour de sa mort, la droite et la gauche, les deux France s'unissent pour lui rendre hommage. En toute sincérité, puisque le mythe Mendès - mythe de gauche à coup sûr, mais sans lien avec une doctrine définie - est celui d'un homme d'Etat dont les vertus le destinent à bien gouverner mais lui laissent peu de chances de diriger le gouvernement.", "url": "https://www.lexpress.fr/actualite/societe/le-solitaire_489350.html"}, {"title": "La nébuleuse mendésiste", "text": "Au lendemain de la mort de Pierre Mendés France, il est fort difficile de recenser ses ennemis, et même ses adversaires. Tous se reconnaissent à présent en cet homme, si souvent outragé, chassé de la vie politique active en 1955, en 1958, en 1968 encore, en retraite volontaire depuis dix ans, et qui refusait de constituer en doctrine et en parti l'état d'esprit mendésiste. Or les vrais mendésistes n'ont jamais été qu'une poignée d'hommes et de femmes, maintenant dispersés entre la majorité d'hier et celle d'aujourd'hui.\nLe mendésisme n'est pas d'essence populaire, même si la popularité à éclipses de Mendés a pu faire croire à ses amis qu'il serait le rassembleur des énergies françaises. Quand L'Express invente, en 1953, le sigle PMF, ces trois lettres magiques font venir à la politique des banquiers libéraux, des universitaires, des syndicalistes chrétiens, des techniciens en quête d'idéal et la fine fleur du journalisme parisien. Ce milieu est relativement homogène. Pierre Mendès France a eu beau marcher à pas comptés vers le socialisme, ses appuis ont été presque exclusivement bourgeois. Le mendésisme a fasciné et façonné une fraction spécifique des Français: la jeunesse studieuse, qui se prépare au service public, a voulu se reconnaître en ce personnage l'invitant à ?uvrer pour une république idéale. Mendés, après avoir eu lui-même un mentor, Georges Bons, disparu en 1960, a été, un peu contre son gré, un père spirituel pour les syndicalistes Eugène Descamps et Edmond Maire; pour l'industriel André Bettencourt; pour les journalistes Gilles Martinet, Françoise Giroud et Jean-Jacques Servan-Schreiber; pour les économistes planificateurs Gabriel Ardant, Michel Albert, Simon Nora et Michel Rocard.\nC'est dire que le plus intellectuel de nos hommes politiques a eu la chance de susciter le dévouement d'une élite. Encore faut-il faire durer les enthousiasmes. Mendès, maître incommode, ne s'est pas seulement brouillé avec la IVe République, régime trop faible, soumis aux pressions des coteries, mais il a également rejeté la Ve, régime trop fort, où un roi élu gouverne à sa guise. Il a, en outre, cassé les espérances des mendésistes en se refusant à prendre la tête de la gauche contre de Gaulle, et en n'acceptant pas davantage de faire la jonction du mendésisme et du gaullisme, en 1968. Campé sur l'Aventin depuis 1958, il parle aux jeunes gens de l'Ecole nationale d'administration - dont une promotion portera son nom - aux fonctionnaires novateurs rassemblés dans les Clubs un langage qui leur convient. Avec les maîtres mots de rigueur et d'ardeur, il les condamne à le trahir, puisqu'ils ne peuvent servir la France sans travailler pour la Ve. Ainsi s'explique la bizarrerie du mendésisme. Il n'a pas été l'instrument de la transformation du pays, alors que, toute sa vie, Mendés France a eu une écoute exceptionnelle auprès du groupe restreint des décideurs.\nLes refus de Mendès sont pour beaucoup dans son parcours. En 1945, il claque la porte parce que le Général choisit la médecine douce de René Pleven: le premier Plan se fera sans lui. En 1954, il forme un ministère Mendès sans mendésistes, comptant sur des amitiés influentes dans les médias et l'Administration pour dompter une Assemblée hostile et séduire un peuple sceptique: après sept mois et dix-sept jours, il laisse derrière lui une légende, sans avoir pu maîtriser le développement du drame algérien, sans s'être donné les moyens de gouverner en s'appuyant sur une majorité cohérente. Après avoir été, une seule fois dans sa vie, le patron d'une expérience politique, il laisse ses amis du Front républicain distribuer les bonnets phrygiens du mendésisme électoral. Pour la circonstance, et parce que PMF porte des espoirs qu'il ne peut que décevoir, Robert Hersant et Robert Lacoste se diront mendésistes, sans que Mendès démente. En réalité, il n'a pas vingt fidèles dans la majorité dont il fait partie, et quand il démissionne en mai 1956 du gouvernement Guy Mollet, aucun ministre ne le suit.\nC'est alors que se bâtit hâtivement la demeure du mendésisrne. Après l'OPA provisoirement réussie sur le Parti radical, il parraine une Ecole des cadres, où enseignent ses amis des «Cahiers de la République», et resserre ses liens avec les journaux hostiles à la «sale guerre», L'Express, «Le Monde» et «Témoignage chrétien». Le mendésisme est alors au plus haut, et l'hostilité à Mendès au paroxysme. Une cohorte d'amis courageux protègent Mendès, victime d'une campagne de haine où se mêlent les yoix de Pierre Poujade et de Jacques Duclos.\nTriple refus\nMendès, ennobli par sa rupture avec une gauche qui se déshonore en Algérie et se ridiculise à Suez, réalise ainsi l'économie d'un échec possible: aurait-il pu faire mieux que Guy Mollet s'il avait gouverné à sa place? Dès lors, la maison Mendès est en perpétuel déménagement. En 1957, décevant les 100 000 jeunes venus au radicalisme pour lui, il capitule devant les bonzes du vieux parti; en 1959, il invite ses fidèles à le rejoindre dans une chapelle du socialisme hos-tile à Guy Mollet, le PSA (Parti socialiste autonome), qui deviendra le PSU (Parti socialiste unifié). Entre-temps, le mendésisme incarne le refus. Refus du gaullisme majoritaire en France, refus du socialisme dénaturé par la SFIO, refus du communisme stalinien, qui censure le rapport Khrouchtchev et légitime les massacres de Budapest.\nL'honneur enferme les mendésistes dans une île. Ils n'y sont pas nombreux. Fidèle parmi les fidèles, Charles Hernu, fondateur du Club des jacobins, jette des passerelles entre la FGDS (Fédération de la gauche démocrate et socialiste) et le Parti communiste. Mendès, sans illusions, laisse faire: entre les communistes et lui, aucun accord ne sera jamais possible. L'Union de la gauche s'effectuera sous le signe du messianisme et de l'alliance avec le PC. Double échec pour Mendès, et signe du déclin du mendésisme. Le gaullisme s'obstinant à durer, PMF cesse de s'identifier à la modernité. Les mendésistes les plus actifs tentent de transformer la société bloquée, les uns au sein du régime, comme Simon Nora et Jacques Delors, d'autres en se préparant à la relève sous la férule de François Mit-terrand.\nDe Charles Hernu à Michel Rocard, on peut, certes, trouver une promotion Mendès dans l'équipe Mauroy, mais Pierre Mendès France, diminué par la maladie depuis 1972, n'est plus que l'observateur de notre vie politique. Le mendésisme, cette amicale où se retrouvent les Français qui ont choisi de vivre en citoyens, est mort avant Mendès comme courant politique agissant. Restent ses livres, admirables manuels d'énergie, et ses formules tombées dans le domaine public. Comme: «Gouverner, c'est choisir». Avec des mots, cet homme d'action a ainsi conquis sa part d'éternité.", "url": "https://www.lexpress.fr/actualite/societe/la-nebuleuse-mendesiste_489348.html"}]