[{"title": "Le Cactus du Sinaï", "text": "Partira? Partira pas? «Le 25 avril, vous verrez bien. De toute façon, nous ne sommes pas pressés.» Voilà ce qu'on vous disait, avec un sourire sans gaieté, jusqu'au feu vert final du 21 avril, à la présidence du Conseil, où se multipliaient les Conseils des ministres dans les baraquements du bien modeste «Quai d'Orsay» de Jérusalem, et dans la poussière du Sinaï, où l'on procédait à l'un des plus étonnants déménagements de l'Histoire. Déménagement dont l'échéance depuis plusieurs semaines, traumatisait nombre d'Israéliens et faisait la Une des journaux. Ce même 21 avril, à la suite de la mort d'un officier israélien, tué par une mine antichar dans la zone tampon du Sud-Liban en «33e violation grave de la trêve», disait Jérusalem - l'aviation israélienne lançait, pour la première fois depuis le 22 juillet 1981, un raid d'envergure sur les camps palestiniens du Liban, jusque dans les faubourgs de Beyrouth. Tandis qu'en Galilée, craignant des représailles, les habitants des kibboutzim descendaient aux abris. Ainsi Menahem Begin manifestait-il sa résolution, et son peuple penserait-il un peu moins au Sinaï...\n«Rendre trois fois le même désert, alors qu'en plus nous y avons trouvé des trésors, ça devient monotone!» s'exclamait un collègue israélien. A trois reprises, en 1948, après la guerre de l'Indépendance, même s'il ne s'agissait alors que de quelques arpents de sable, en 1957, après Suez, et à nouveau cette année, il a vu l'armée israélienne abandonner le terrain conquis. Toujours sur la foi de promesses illusoires, constate-t-il. Amertume, colère, inquiétude. A des degrés divers, ces sentiments se retrouvent dans la quasi-majorité de la population. Il est bien peu d'Israéliens, au fond d'eux-mêmes, pour ajouter encore foi, après la disparition d'Anouar el-Sadate, à «l'esprit de Camp David», qui appartient déjà à l'Histoire. Même les plus blasés éprouvaient un pincement de c?ur en voyant le soir, à la télévision, les jeunes à calotte jurant de se faire sauter dans les ruines de Yamit, la plus grande «ville juive» du Sinaï. Alors, c'est à la sauvette, en essayant désespérément d'écarter la télévision et les journalistes, que les soldats israéliens ont dû procéder, mercredi, à cette opération.\nSur les routes, d'énormes camions-grues démontent les canalisations d'eau. C'est la politique du «sable propre», la transcription, adaptée au climat, de la «terre brûlée». Comme un locataire mis à la porte par son propriétaire au terme d'une interminable procédure, Israël entend laisser à l'Egypte les lieux dans l'état où il les a trouvés, vides, et, surtout, pour des raisons stratégiques autant que sentimentales, le plus longtemps possible inhabitables. Dans un terrain vague - ils ne manquent pas dans le désert - s'alignent sur des dizaines de mètres des murs de ciment qui attendent d'être remontés quelque part en Israël. Les arbres protégeant les récoltes des vents de sable ont été arrachés. Ils pourraient servir de camouflage à des fedayin. Décidément, la confiance règne. Plus sérieux: les installations d'Etzion, la base aérienne peut-être la plus moderne du Proche-Orient, proche d'Eilat, ont été entièrement détruites. Mais, à Yamit, il ne doit rien rester, pas même les murs. Les belles maisons de ciment, les terrasses qui lui donnaient l'apparence d'un village club de second ordre, tout devait être laminé, enterré par 24 énormes bulldozers. Le rêve de Moshe Dayan d'un grand port de pêche dans le Nord-Sinaï israélien à jamais retourne au sable. Mais pourquoi a-t-on laissé venir, après le départ du premier habitant, ces milliers de colons du refus et cela à la fin de 1981, alors que Begin, mieux que quiconque, savait Yamit définitivement condamné? La politique intérieure israélienne a de ces mystères...\nEt voilà que quelque l 20 000 soldats, la plus grande force jamais rassemblée par Israël en I temps de «paix», sont arrivés, avec leurs armes, dont ils ne doivent surtout pas se servir - ils ne sont pas, ici, dans les territoires occupés, mais dans un village «encore» juif. Ils ont attendu, pour commencer les opérations, la décision finale du cabinet, réuni le 21 avril dans un conciliabule fiévreux. Mais aussi l'arrivée de New York du fameux rabbin Meir Kahane, chef de la Ligue de défense juive. Belle revanche pour ce boutefeu sous le coup d'un mandat d'arrêt en Israël: c'est sur lui qu'a misé Begin pour tenter, in extremis, d'empêcher l'horreur suprême, le suicide des jeunes fanatiques enfermés dans le «bunker» de Yamit avec leurs explosifs.\nEn attendant cette drôle de trêve, les «défenseurs» de Yamit lancent ouvertement un appel à la mutinerie. Les gosses fourrent des tracts dans la main des militaires: «Un soldat doit défendre la patrie, non chasser des juifs de la terre d'Israël.» De jeunes femmes soldats, parfois ravissantes, prennent sur leurs genoux des bambins aux papillotes blondes qu'elles seront chargées, demain peut-être, de porter de force jusqu'aux camions de l'exode. D'étranges discussions s'engagent. «Refuse d'obéir», conseille l'institutrice à un sous-lieutenant qui pourrait être son fils. Elle explique, avec le plus grand sérieux, que la colonie juive des environs de Naplouse, d'où elle est arrivée l'an dernier, prouve amplement la possibilité pour juifs et Arabes de vivre en bonne harmonie. Et elle foudroie du regard ceux qui se permettent de faire remarquer que les affrontements journaliers qui ont opposé soldats et colons israéliens aux Palestiniens de Cisjordanie ne constituent pas, à cet égard, un exemple probant. Une dizaine de jeunes activistes, dont le fils de Gehula Cohen, la célèbre pasionaria de la Knesset, se sont barricadés en haut du monument aux morts, une tour blanche évoquant un phare au milieu du désert. Gehula Cohen elle-même, qui a fait du «Sinaï israélien» son cheval de bataille, comme certains, autrefois, de l' «Algérie française», s'approche, la narine frémissante. «Ça va mal, très mal, soupire-t-elle. J'ai dit à Menahem [Begin] qu'en partant d'ici nous commencions à faire le jeu du monde arabe.» Mais elle ajoute, plus guillerette: «Je viens d'écrire à Ygal Yadin [ancien vice-président du Conseil dans le premier gouvernement Begin et archéologue de renom]. Je lui ai conseillé de venir faire des fouilles par ici, après, il y en aura des choses à déterrer!»\nTout Israël a les yeux braqués sur le bunker de la résistance. Comment en est-on arrivé là? A cette apocalypse absurde et dérisoire qui oppose des juifs les uns aux autres? Un jeune homme maigre, à l'accent de Brooklyn, comme la plupart des membres de ce groupe, explique: «Ce n'est pas que nous voulions mourir; mais notre sacrifice serait la seule excuse qui permettrait à Begin d'arrêter l'évacuation.» «L'Eternel fait des miracles», entonne l'une de ses compagnes. Elle a trouvé un argument original: «Partir d'ici, déclare-t-elle, ce serait consentir à une nouvelle Diaspora. Ce n'est pas possible! Non, ce n'est pas possible.»\nEt pourtant, la nouvelle frontière est déjà tracée. Séparant, d'après des cartes britanniques de 1906, ce qui était alors la Palestine sous administration ottomane de l'Egypte du Khédive. Dans le sable, la rocaille et l'herbe rare, elle s'allonge, toute droite, depuis la mer Rouge, au sud d'Eilat, jusqu'à la Méditerranée, au nord. Elle laisse à Israël la bande de Gaza, avec ses 300 000 Palestiniens et quelques bedouins faméliques, dont les tentes et les masures de torchis sont parfois coupées arbitrairement de pâturages où paissent les chameaux. Exemple le plus absurde de ce découpage: l'extrémité nord de la «frontière». Elle coupe littéralement en deux la ville de Rafa, l'une des localités les plus sinistres des environs de Gaza, passant même à l'intérieur d'une maison. «Nous avions proposé aux Egyptiens, explique un officier, de leur «donner» tout Rafa. Ils ont refusé. On les comprend un peu en voyant l'endroit.» Ou alors, ils auraient confié l'administration de la partie «palestinienne» de la ville aux Palestiniens eux-mêmes, c'est-à-dire à l'OLP. «De toute façon, ajoute-t-il, vu le tracé de la ligne, les terroristes passeront très facilement des armes du côté égyptien au côté israélien.»\nA l'autre extrémité, à Taba, tout près d'Eilat, dans un paysage d'une grande beauté, celui-là, le litige a porté sur une plage longue de 1 500 mètres, où un promoteur israélien avait commencé la construction d'un motel de luxe. La discussion, plus commerciale, peut-être, que diplomatique, avait été serrée, menaçant même, si l'on en croit les Israéliens, de retarder l'ensemble de l'évacuation. Encore s'agit-il là d'intérêts financiers réels. Mais, sur les 15 points du contentieux frontalier encore débattus dans les jours précédant immédiatement le 25 avril, certains portaient sur des parcelles de quelques mètres carrés.\nDétails? C'est qu'on n'abandonne pas de gaieté de c?ur un tel bouclier stratégique et les richesses, potentielles ou exploitées, du Sinaï. Le gouvernement israélien a dressé un inventaire minutieux de tout ce à quoi il renonce: 8 aéroports, des réserves de pétrole estimées à plus de 100 millions de tonnes des colonies agricoles prospères, des pêcheries, une infrastructure déjà considérable; la «facture» calculée en 1980, à l'attention surtout des Etats-Unis, s'élevait à 18 milliards de dollars, auxquels viennent s'ajouter 5 autres milliards pour l'opération Ramon, le redéploiement dans le Néguev de l'ensemble du dispositif défensif face à l'Egypte.\nLe général Fredrik Bull-Hansen, commandant la force multinationale (MFO), a désormais la charge peu enviable de faire respecter à la lettre les dispositions du traité de paix dans les zones partiellement ou entièrement démilitarisées. De son PC d'Eitam, l'autre grande base israélienne du Sinaï, à une quinzaine de kilomètres de Yamit, ce Norvégien de 56 ans commande une force de 2 600 hommes appartenant à 11 nations occidentales, dont 42 aviateurs français, qui s'ennuient ferme. Le général Bull-Hansen a déjà servi dans le Sinaï avec la force d'urgence des Nations unies en 1956-1957. Fâcheux précédent! Les bérets orange du MFO sauront-ils, mieux que les Casques bleus de la défunte Funu, éviter une reprise des hostilités? «Je le pense, dit-il à L'Express, car, cette fois, nous avons un traité de paix. De plus, contrairement à ce qui s'est passé en 1967, les deux parties doivent être d'accord pour exiger éventuellement notre départ. Et puis, Egyptiens et Israéliens ont connu déjà quatre guerres. Ils n'ont pas envie de recommencer.» Ce que ne dit pas le général, c'est qu'à ces 20 hélicoptères, à ces patrouilles et à ces postes d'observation vient s'ajouter la surveillance vigilante des satellites et des avions américains de type U2 basés à Chypre.\nIl en faudrait bien davantage, pourtant, pour apaiser les inquiétudes israéliennes dans cette sombre semaine précédant une échéance qui paraissait si éloignée lors de la signature des accords de Camp David qu'on avait fini par ne plus y croire. Dans l'entourage du ministre des Affaires étrangères, Itzhak Shamir, l'heure n'est pas à l'euphorie. Certes, on le reconnaît, l'Egypte a mis fin à des violations «sérieuses» du traité.\nTelle la présence dans la zone B de plusieurs bataillons en plus de quatre autorisés. Des apaisement ont été donnés quant aux contact entretenus, selon les Israéliens, avec les agents de l'OLP, contacts qu'auraient été jusqu'à la fourniture de renseignements sur le dispositif militaire israélien à la frontière libanais et dans le Golan. On veut espérer que le trafic d'armes d'El Arish vers la bande de Gaza demeurera dans des limites «contrôlables».\nIl reste que, en dépit des «navettes» de Walter Stoessel, le n° 2 du département d'Etat américain, des propos, qui se veulent rassurants, de Kamal Hassam Ali, chef de la diplomatie égyptienne, et du président Moubarak lui-même, cette paix, on ne la «sent» pas à Jérusalem. On constate que le re,jet par l'Egypte de toute rectification des deux frontières, même mineure, fait mal augurer de l'avenir. Mais on retient, plus encore, le ton nouveau de la diplomatie du Caire. Celui du plan en 11 points, proposé au début du mois à une réunion des non-alignés à Koweït, qui préconise, notamment, un Etat palestinien indépendant en Cisjordanie et à Gaza. C'est là, pour Israël, le chiffon rouge. D'où l'insistance pour obtenir, avant l'abandon des derniers gages territoriaux, au moins une lettre de Moubarak en réponse à celle de Begin qui réaffirmerait la volonté de l'Egypte de suivre la politique de Camp David, et aussi un message personnel de Reagan, tous deux juges satisfaisants. Le président américain n'a-t-il pas fait opposer un veto à la résolution du Conseil de sécurité après l'attentat de la mosquée al-Aqsa.\nEn mai, les Américains comptent faire un nouvel effort pour remettre en route les négociations sur l'autonomie palestinienne. Il faut bien continuer, au moins pour l'apparence, à jouer le jeu, à ne pas faire comme si, avec la restitution totale du Sinaï, on tirait un trait sur Camp David.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/le-cactus-du-sinai_490498.html"}]