[{"title": "Un Etat comme les autres?", "text": "II faut dire d'abord, parce que c'est vrai et même si cette vérité nous déchire: Israël ne peut rejeter sa responsabilité dans les massacres de Palestiniens. Menahem Begin avait justifié l'entrée de ses troupes dans Beyrouth-Ouest par la nécessité de maintenir l'ordre et d'éviter les règlements de comptes que l'assassinat de Béchir Gemayel risquait de provoquer. Ces règlements de comptes, l'armée israélienne ne les a pas empêchés, elle a donné l'impression de les tolérer.\nLes Israéliens devraient souhaiter plus que tous les autres une enquête qui établirait quels furent les hommes le plus directement responsables. Pendant les trente-trois heures de la tuerie, des officiers de Tsahal ne pouvaient ignorer ce qui se passait dans les camps. Le haut commandement était-il informé? Le ministre de la Défense, le Premier ministre l'étaient-ils? Personne ne les accuse d'avoir organisé ce crime qui fait apparaître des juifs non plus en victimes mais complices d'un pogrom.\nIsraël est devenu un Etat comme les autres, disent, avec consternation, des amis du pays hébreu, avec une joie perverse, ceux qui reportent sur les sionistes leur haine refoulée des juifs. En un sens, Israël a été «un Etat comme les autres» dès son origine, puisqu'il est né dans et par la guerre, et livra des batailles en 1956, 1967, 1970, 1973. Israël n'a pas changé fondamentalement; peuple en armes depuis 1948, il détient aujourd'hui une puissance militaire à laquelle tous ses voisins, coalisés, ne pourraient se mesurer.\nTous les Israéliens, comparables aux citoyens des cités antiques, sont des soldats. Trois ans de service militaire, chaque année un mois d'entraînement: par son nombre, par sa discipline, par la qualité et la quantité de ses armes, Tsahal constitue un instrument de combat qu'envieraient des Etats de premier rang. Simultanément, les institutions démocratiques fleurissent, exemple unique dans cette région du monde. Le pouvoir appartient aux élus, nul ne songe à un coup d'Etat militaire. Les généraux qui quittent jeunes encore leur uniforme entrent volontiers dans la carrière politique. Dayan, Rabin, Sharon: généraux, puis ministres.\nCette symbiose de l'armée et du peuple forme l'unité même de la nation. L'armée a joué un rôle décisif dans la transformation des juifs de la diaspora en citoyens-soldats d'Israël. Aussi toute mise en question de l'armée ébranle-t-elle jusqu'en ses profondeurs Israël tout entier.\nLe gouvernement de Jérusalem est contraint par les conditions mêmes de son existence de subordonner aux exigences de la sécurité toute autre considération. De ce fait, il tend, depuis des années, à méconnaître les dimensions psychologiques et morales de la diplomatie, à penser en stratège, obsédé par les risques et les chances militaires.\nL'action menée au Liban depuis trois mois, qui aboutit au désastre actuel, rappelle une fois de plus la leçon que les plus grands chefs de guerre ont tant de fois enseignée: la limite de la force des armes. Menahem Begin voulut chasser l'OLP du Liban. La majorité des libanais sou haitent probablement le retrait de I'OLP Pour y parvenir, il fallut bombarder Beyrouth, et nombre de soldats-citoyens s'interrogeaient sur le sens d'une guerre au-dehors du pays, la première qu'on pouvait difficilement baptiser «défensive». La partie fut gagnée, en apparence, quand l'OLP. accepta de se retirer. Entre-temps, George Shultz avait remplacé Alexander Haig au Département d'Etat. De manière explicite, il prit position en faveur d'une «entité palestinienne» en Cisjordanie. Vaincue sur le terrain, l'OLP remporte un succès politique.\nC'est probablement pour chasser les derniers combattants de l'OLP et pour désarmer les milices progressistes que Begin fit entrer Tsahal à Beyrouth-Ouest. Comme si la revendication palestinienne pouvait être étouffée par le fracas des bombes! De Béchir Gemayel, Begin avait réclamé un traité de paix entre le Liban et Israël, comme si le commandant des phalangistes n'avait pas pour devoir d'apaiser l'inquiétude des musulmans et de prendre ses distances par rapport à Israël!\nLe massacre dans les camps porte un tel coup aux relations entre Israël et les Etats-Unis, à l'image d'Israël dans le monde, que même Begin hésiterait à poursuivre demain les opérations militaires. Il reste à espérer que la Syrie et Israël s'accorderont sur la retraite simultanée de leurs troupes.\nJe ne doute guère que des lecteurs me reprochent de hurler avec les loups, de ne pas insister sur les responsabilités des autres. Que penser des gouvernements qui retirent la force d'interposition au moment même où elle apparaît le plus nécessaire? Bien d'autres Etats, arabes ou non, désiraient que l'OLP fût chassée du Liban, comme elle l'avait été de la Jordanie en 1970, et à quel prix! Aujourd'hui, ils reprochent à Israël d'accomplir la sale besogne. Les Etats européens sont prêts à reconnaître l'OLP, à l'installer en Cisjordanie, et ils font semblant de croire que la coexistence d'Israël et de l'entité palestinienne gouvernée par Yasser Arafat serait pacifique. La tuerie fut horrible: il y en eut d'autres au Liban, depuis 1976, quand les Israéliens ne s'y trouvaient pas.\nEn vérité, Israël et les juifs continuent de tenir une place à part dans la conscience, bonne et mauvaise, du monde et, en particulier, du monde occidental. Aujourd'hui, j'éprouve le sentiment que l'indignation justifiée est emportée par une vague de haine et de ressentiment qui va frapper, pêle-mêle, Israéliens et juifs, bourreaux et victimes.", "url": "https://www.lexpress.fr/informations/un-etat-comme-les-autres_590972.html"}, {"title": "L'onde de choc", "text": "L'aveu. Massif, boudiné dans son complet clair, imperturbable devant les vociférations de ses adversaires, «Arik» Sharon, le baroudeur, prononce soudain de terribles paroles: «Oui, reconnaît-il, le commandement militaire a autorisé les forces phalangistes à pénétrer dans les camps pour en liquider les éléments palestiniens armés.» C'était le mercredi 22 septembre, à la Knesset, lors du débat le plus houleux qu'ait connu depuis longtemps le Parlement israélien. Un débat où le gouvernement Begin, rudement secoué, jouait son existence même.\nL'explication de Sharon est claire: si le feu vert a été donné par l'état-major, c'est qu' «on ne pouvait imaginer». le massacre qui allait suivre. Et il souligne deux points: dès que «l'inacceptable» fut connu, ses soldats intervinrent; des explications ont été aussitôt demandées aux chefs phalangistes, qui demeurent toujours sans réponse. Le troisième point, c'est une contre-attaque: la faute, accuse Sharon, doit retomber aussi sur l'opposition, qui a toujours demandé que les soldats de Tsahal ne se fassent pas tuer inutilement à Beyrouth, et qu'ils laissent aux Libanais leur part dans la remise en ordre. Il n'empêche: impossible à Begin et à Sharon de conjurer la tempête qui souffle sur Israël et menace de les emporter. Voilà que Reagan, quasi ouvertement, souhaite leur départ. Et, avec lui, la presque totalité de la presse et de l'intelligentsia israéliennes, voix exaspérées d'un pays plus divisé, sans doute, qu'il ne le fut jamais. Le vieux chef du Likoud et son ministre de la Défense font face: refusant la commission d'enquête proposée et menaçant eux-mêmes de s'en aller si leur refus n'était pas pris en compte. Dans leurs propres rangs, les défections commencent: la démission, le 22, du ministre de l'Énergie devait, dit-on, en annoncer d'autres.\nEn attendant, on s'est accroché durement, et nul n'est épargné. Surtout pas Shimon Pérès, le chef des détracteurs, accusé par un Sharon déchaîné d'avoir couvert le massacre de Tar el-Zaatar, en 1976. Un Sharon qui justifie de toutes ses forces l'action de Tsahal à Beyrouth et accuse carrément ses adversaires de faire le jeu des pires ennemis des Juifs en salissant Israël.\nMais, dans ce déchaînement de haine et d'amertume, voilà que se trouve abîmée jusqu'à l'image que les Israéliens se font d'eux-mêmes. Désorientés, ils doutent. C'est cet ami, atterré pourtant par les erreurs commises, qui m'apostrophe: «Et les Libanais? Ne sont-ils pas aussi responsables? Serons-nous toujours les seuls accusés?» Sur ce dramatique débat flotte l'odeur entêtante du charnier... Lundi 20 septembre, à Beyrouth, trois jours après le massacre, des soldats de l'armée régulière libanaise, enfin arrivés, le visage couvert d'un mouchoir dérisoire, alignaient encore les cadavres gonflés sur les ruines de Sabra. Mais les militaires israéliens, dont la présence à Beyrouth-Ouest est plus discrète, se tenaient, sur ordre, à distance. Comme ils n'ont cessé de le faire depuis leur entrée catastrophique au c?ur de la capitale libanaise, quelques heures après l'assassinat du président élu Béchir Gemayel, le mardi 14 septembre.\nCes militaires, malgré un service de renseignement à l'efficacité légendaire, n'ont eu, à les en croire, qu'un seul tort: ils ont fait confiance, au moins pendant les premières vingt-quatre heures d'un massacre qui s'est poursuivi du jeudi soir au samedi matin, à leurs «alliés» des «forces libanaises», les milices chrétiennes. Du fait de la «carence» de l'Armée libanaise, qui a rejeté les demandes insistantes du général Amir Drori, le commandant en chef du front nord, d'éliminer elle-même des camps de réfugiés les «terroristes» palestiniens qui s'y trouvaient encore. Du fait aussi - c'est le chef d'état-major Rafael Eytan qui l'a déclaré - des obstacles opposés par l'envoyé américain à Beyrouth, Morris Draper, à tout contact direct entre l'état-major israélien et l'état-major libanais. D'où la réponse positive, dans la soirée du 16 septembre, à la demande des «chefs phalangistes» de procéder eux-mêmes à ce «nettoyage». Le lendemain matin, leurs officiers de liaison annonçaient aux militaires israéliens, en position à quelques centaines de mètres de là, qu'ils venaient de livrer «une bataille difficile».\nPourtant, toujours selon cette version officielle de Tsahal, des rumeurs commencent alors à filtrer: des civils auraient été également tués en plus des «terroristes». Le commandement israélien demande bien un cessez-le-feu, mais néglige de s'assurer qu'il est respecté. Dans l'après-midi du vendredi 17 septembre, affirme Jérusalem, des renforts phalangistes défilent fièrement sur l'aéroport international. Le commandement israélien leur interdit, cette fois, de pénétrer dans les camps et demande le départ de ceux des phalangistes qui s'y trouvent encore. En attendant l'arrivée de l'armée régulière libanaise, les soldats israéliens bouclent la périphérie des quartiers palestiniens. Mais, fidèles à la consigne, et décidément peu curieux, ils s'abstiennent toujours d'aller vérifier sur place si les «rumeurs,» sont ou non fondées. Ils font néanmoins feu sur un «suspect», qui, enquête faite, vient du Sud-Liban, peut-être un homme du commandant,Saad Haddad, lequel dément, comme beaucoup d'autres, toute participation au drame.\n«Ne nous laissez pas seuls ici!»\nLes journalistes israéliens se sont heureusement montrés plus curieux, et mieux renseignés, que ne prétendent l'être les officiers de Jérusalem. Sauf sur certains points, dont l'un, essentiel, est le nombre des victimes - un millier environ, d'après les évaluations de la Croix-Rouge internationale - on peut à présent reconstituer le déroulement de ce que la presse israélienne qualifie de «pogrom», un mot lourd de sens dans ce pays.\nTout d'abord, c'est au plus haut niveau, celui du cabinet de Jérusalem même, que l'entrée des «phalangistes» dans les camps palestiniens, préparée sur une carte d'état-major avec le général Drori, aurait été approuvée. Avec, pourtant, quelques questions sur ses risques possibles posées par le vice-président du Conseil, David Levy. L'Aman, le service de renseignement de l'Armée, et plusieurs officiers supérieurs à Beyrouth auraient d'ailleurs mis en garde le gouvernement et le commandement contre le risque de «bavures» de la part des milices chrétiennes, encore sous le choc du meurtre de Béchir Gemayel. A minuit, ce fameux soir, la radio de l'Armée israélienne annonce cette opération effectuée par les phalangistes, dont on avait apparemment pesé les risques.\nLe vendredi matin, Zeev Schiff, le correspondant militaire particulièrement bien renseigné du quotidien «Haaretz», alerte par téléphone, depuis Beyrouth, Mordehai Zippori, le ministre des Transports, et rival de longue date de Sharon. Teneur du message: «Ça se passe mal, on tue dans les camps.» Zippori alerte, à son tour, son collègue des Affaires étrangères, Itzhak Shamir. Celui-ci fait vérifier par son antenne à Beyrouth. Réponse des fonctionnaires des Affaires étrangères: nous ne savons rien. Le samedi matin, les milices chrétiennes ayant enfin quitté les lieux, quelques femmes palestiniennes, hurlantes, à moitié folles de terreur, font irruption dans le poste israélien, tout proche de Chatila. Parmi elles, une survivante, le torse tailladé d'une croix sanglante. Des parachutistes les suivent à l'intérieur du camp, découvrent l'horreur, les charniers: des corps par centaines, des femmes, des bébés, des vieillards, des hommes, certains les mains liées, la plupart fusillés, d'autres égorgés ou mutilés. Une femme supplie les Israéliens: «Ne nous laissez pas seuls ici!» Un jeune soldat éclate en sanglots.\nCette réaction, beaucoup parmi les militaires la partagent. Un officier réserviste, qui a participé sans état d'âme aux cent jours de la bataille de Beyrouth, demande: «Suis-je un salaud, est-ce que je peux continuer après ça?» Shalom Rosenfeld, éditorialiste du «Maariv», grand journal plutôt conservateur, écrit: «Au lendemain du pogrom, en me regardant dans la glace pour me raser, je me suis craché au visage!» Begin n'est pas disposé à trouver des boucs émissaires. Il entend bien demeurer plus que jamais, quand les choses tournent mal, quand Reagan élève la voix, quand l'ambassadeur d'Egypte est rappelé «pour consultation», quand l'opposition travailliste reprend espoir, maître du jeu.\nIl ne manque pas d'atouts. Une partie appréciable de l'opinion publique lui demeure fidèle. Face à un concert d'indignations dans le monde, Israël retrouve vite un complexe de «forteresse assiégée». Begin n'a jamais hésité à dire leur fait aux hommes d'Etat étrangers, facilement taxés d'antisémitisme systématique. En espérant que, aux Etats-unis, seul pays qui compte réellement à ses yeux, cet orage-là, comme beaucoup d'autres avant lui, finira par s'apaiser.\nMalgré tout, très concrètement, l'onde de choc se fait sentir. Sur l'étroite route de corniche reliant Beyrouth à la Galilée, toute une armée procède à une retraite en bon ordre. En files ininterrompues, les chars lourds Merkava, les M 113 transports de troupe, des autobus bourrés de jeunes soldats poussiéreux redescendent vers la frontière. A Beyrouth même, devant l'ambassade du Koweït, dont le drapeau flotte toujours au vent, des soldats fatigués et détendus attendent, sinon «la quille», du moins un retour très prochain au pays. Leurs v?ux, sans doute, seront bientôt exaucés. L'évacuation complète de l'ensemble de la capitale libanaise n'est plus qu'une question de jours.\nAutre effet immédiat de l'horreur de Beyrouth. Sans commentaires acides, sans hésitation, le cabinet israélien a approuvé le retour dans la capitale libanaise d'une force internationale d'interposition, où ont été augmentés les effectifs des observateurs de cette Onu si critiquée en d'autres temps.\n«Un nouveau procès de Nuremberg»\nL'onde de choc, c'est aussi en Cisjordanie, à Jérusalem-Est et chez les Arabes d'Israël mêmes qu'elle se fait sentir. Alors qu'un calme relatif avait régné tout au long de la guerre du Liban, une grève générale «dure» y a été décrétée pour trois jours. A Naplouse, les heurts se font violents, et surtout à Nazareth, où la police a tiré. En pleine Galilée. Elias Freij, le maire de Bethléem, pourtant considéré comme modéré, réclame la constitution d'une commission d'enquête internationale pour essayer d'établir les responsabilités du «génocide». «Il faut un nouveau procès de Nuremberg», dit-il à L'Express.\nRéactions prévisibles, contrôlables. En revanche, la fronde qui se manifeste à l'intérieur même de la coalition gouvernementale peut, à terme, entraîner des conséquences politiques. Parmi les ministres qui, au cours des six heures de délibération du 21 septembre, ont persisté à demander l'ouverture d'une enquête figuraient quatre «religieux» et trois membres du Likoud, le propre parti de Begin. Les colombes se recrutent non plus seulement parmi les intellectuels de gauche, mais aussi parmi les Juifs orthodoxes. De plus, fait sans précédent, c'est le chef de l'Etat lui-même, Itzhak Navon, descendant de son piédestal constitutionnel, qui a demandé, sans succès, une enquête «crédible et indépendante». Shimon Pérès, le chef de l'opposition travailliste multiplie les ouvertures en direction des religieux, dont les trois factions, détenant quatorze sièges à l'Assemblée, conditionnent le maintien au pouvoir de l'actuel gouvernement. Un changement de majorité sur le modèle de celui qui vient de prendre place en Allemagne fédérale pourrait-il devenir, à Jérusalem, une hypothèse de travail?", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/l-onde-de-choc_490501.html"}, {"title": "Après l'horreur", "text": "Il faut dire d'abord, parce que c'est vrai et même si cette vérité nous déchire: Israël ne peut rejeter sa responsabilité dans les massacres de Palestiniens. Menahem Begin avait justifié l'entrée de ses troupes dans Beyrouth-Ouest par la nécessité de maintenir l'ordre et d'éviter les règlements de comptes que l'assassinat de Béchir Gemayel risquait de provoquer. Ces règlements de comptes, l'armée israélienne ne les a pas empêchés, et, présente, elle a donné l'impression de les tolérer.\nLes Israéliens devraient souhaiter plus que tous les autres une enquête qui établirait quels furent les hommes le plus directement responsables. Pendant les trente trois heures de la tuerie, des officiers de Tsahal ne pouvaient ignorer ce qui se passait dans les camps. Le haut commandement était-il informé? Le ministre de la Défense, le Premier ministre l'étaient-ils? Personne ne les accuse - ou ne devrait les accuser - d'avoir organisé ce crime qui fait apparaître des Juifs non plus en victimes mais en complices d'un pogrom. Mais à qui et à quoi attribuer une passivité inexcusable?\nIsraël est devenu un Etat comme les autres, disent, avec consternation, des amis du pays hébreu, avec une joie perverse, ceux qui reportent sur les sionistes leur haine refoulée des Juifs. En un sens, lsraël a été «un Etat comme les autres» dès son origine, puisqu'il est né dans et par la guerre, et livra des batailles en 1956, 1967, 1970, 1973. Israël n'a pas changé fondamentalement; peuple en armes depuis 1948, il détient aujourd'hui une puissance militaire à laquelle tous ses voisins, coalisés, ne pourraient se mesurer.\nTous les Israéliens, comparables aux citoyens des cités antiques, sont des soldats. Trois ans de service militaire, chaque année un mois d'entraînement: par son nombre, par sa discipline, par la qualité et la quantité de ses armes, Tsahal constitue un instrument de combat qu'envieraient des Etats de premier rang. Simultanément, les institutions démocratiques fleurissent, exemple unique dans cette région du monde. Le pouvoir appartient aux élus; nul ne songe à un coup d'Etat militaire. Les généraux qui quittent jeunes encore leur uniforme entrent volontiers dans la carrière politique. Dayan, Rabin, Sharon: généraux, puis ministres.\nCette symbiose de l'Armée et du peuple forme l'unité même de la nation. L'Armée a joué un rôle décisif dans la transformation des Juifs de la diaspora en citoyens-soldats d'Israël. Aussi toute mise en question de l'Armée ébranle-t-elle jusqu'en ses profondeurs Israël tout entier.\nLe gouvernement de Jérusalem est contraint par les conditions mêmes de son existence de subordonner aux exigences de la sécurité toute autre considération. De ce fait, il tend, depuis des années, à méconnaître les dimensions psychologiques et morales de la diplomatie, à penser en stratège, obsédé par les risques et les chances militaires.\nL'action menée au Liban depuis trois mois, qui aboutit au désastre actuel, rappelle une fois de plus la leçon que les plus grands chefs de guerre, revenus de leurs aventures, ont tant de fois enseignée: la limite de la force des armes. Menahem Begin voulut chasser l'OLP du Liban. La majorité des Libanais souhaitaient probablement le retrait de l'OLP. Pour y parvenir, il fallut bombarder Beyrouth, et nombre de soldats-citoyens s'interrogeaient sur le sens d'une guerre au-dehors du pays, la première qu'on pouvait difficilement baptiser «défensive». La partie fut gagnée, en apparence, quand l'OLP accepta de se retirer. Entre-temps, George Shultz avait remplacé Alexander Haig au Département d'Etat; il ne partageait pas les conceptions de son prédécesseur. De manière explicite, il prit position en faveur d'une «entité palestinienne» en Cisjordanie. Vaincue sur le terrain, l'OLP remporte un succès politique. C'est probablement pour chasserde Beyrouth-Ouest les derniers combattants de l'OLP et pour désarmer les milices progressistes que Begin fit entrer Tsahal à Beyrouth-Ouest. Comme si la revendication palestinienne pouvait être étouffée par le fracas des bombes! De Béchir Gemayel, Begin avait réclamé un traité de paix entre le Liban et Israël, comme si le commandant des phalangistes n'avait pas pour devoir d'apaiser l'inquiétude des musulmans et, à cette fin, de prendre ses distances par rapport à Israël!\nLe massacre dans les camps porte un tel coup aux relations entre Israël et les Etats-Unis, à l'image d'Israël dans le monde que même Begin hésitera demain à poursuivre les opérations militaires. Il reste à espérer que par négociation, la Syrie et Israël s'accorderont sur la retraite simultanée de leurs troupes.\nJe ne doute guère que des lecteurs me reprochent de hurler avec les loups, de ne pas insister sur les responsabilités des autres. Que penser des gouvernements qui retirent la force d'interposition au moment même où elle apparaît le plus nécessaire? Bien d'autres Etats, arabes ou non, désiraient que l'OLP fût chassée du Liban, comme elle l'avait été de la Jordanie en 1970, et à quel prix!\nAujourd'hui, ils reprochent à Israël d'avoir accompli la sale besogne. Les Etats européens sont prêts à reconnaître l'OLP, à l'installer en Cisjordanie, et ils font semblant de croire que la coexistence d\"Israël et de l'entité palestinienne gouvernée par Yasser Arafat serait pacifique. La tuerie fut horrible: il y en eut d'autres au Liban, depuis 1976, quand les Israéliens ne s'y trouvaient pas.\nEn vérité, Israël et les Juifs continuent de tenir une place à part dans la conscience, bonne et mauvaise, du monde et, en particulier, du monde occidental. Aujourd'hui, j'éprouve le sentiment que l'indignation justifiée est emportée par une vague de haine et de ressentiment qui va frapper, pêle-mêle, Israéliens et Juifs, bourreaux et victimes. Que ceux qui nous gouvernent, que ceux qui parlent et écrivent prennent garde: notre paix civile aussi est enjeu.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/apres-l-horreur_490505.html"}, {"title": "Begin en accusation", "text": "Israël a commis une faute énorme au Liban. C'est l'honneur de beaucoup d'Israéliens de le reconnaître et de le clamer. Le plan Reagan et l'engagement personnel, sur un ton très ferme, du président des Etats-Unis créent une situation nouvelle au Proche-Orient. Telles sont les lignes de force à la veille du Yom Kippour de l'an 5743 du calendrier hébraïque.\nLes reportages de nos envoyés spéciaux à Beyrouth et à Jérusalem, malgré plusieurs divergences sur l'identité des miliciens chrétiens auteurs du massacre, ne laissent aucun doute à la fois sur la responsabilité de certains chefs de Tsahal et sur l'ampleur du séisme moral en Israël.\nC'est le ministre de la Défense lui-même, le général Ariel Sharon, qui a donné l'ordre de faire pénétrer dans les camps de Sabra et de Chatila certains éléments des milices chrétiennes. Qui l'a révélé? Zeev Shiff, le plus respecté des correspondants militaires israéliens. Et qui a titré son éditorial Jours de honte»? Le très influent Jerusalem Post». Événement sans précédent en Israël: le président de la République, Itzhak Navon, dont le pouvoir politique est symbolique, n'a pas hésité à convoquer le président du Conseil, Menahem Begin, pour le sommer de mettre en place une commission d'enquête.\nLes réflexes exemplaires de la démocratie israélienne équilibrent-ils la tragédie de Beyrouth? En aucun cas. Ce n'est d'ailleurs pas une quelconque responsabilité collective d'Israël qui est en cause, malgré certaines insinuations répugnantes. C'est une politique qui est en accusation.\nOn connaît la logique historique de Menahem Begin: obsession permanente de l'Holocauste, obsession du Grand Israël, au sens biblique du terme, obsession d'une paix israélienne imposée à l'ensemble du Proche-Orient et obtenue par une série d'accords de paix séparés. Mais le chemin est terrible depuis la visite d'Anouar el-Sadate à Jérusalem jusqu'aux bombardements de Beyrouth et au massacre des innocents des camps palestiniens. Dans quelle mesure Begin, visionnaire inspiré, a-t-il subi l'influence de conseillers successifs? La question est importante, tant sa politique a varié en fonction de la présence auprès de lui de Dayan, de Weizmann, ou de Sharon.\nDayan avait été l'homme de la paix avec l'Egypte. La guerre du Liban, dès le début, a été la guerre de Sharon. On sait aujourd'hui que le ministre israélien a placé à plusieurs reprises son gouvernement devant de graves faits accomplis. C'est lui, et lui seul, qui a donné l'ordre à l'aviation d'effectuer les bombardements les plus meurtriers sur Beyrouth-Ouest.\nPourquoi tant de ses frères d'armes parmi les généraux les plus prestigieux d'Israël éprouvent-ils une telle aversion devant Sharon? Peu importe, à vrai dire, puisque Begin, fidèle à son personnage, a choisi pour l'instant de tout assumer, de tout couvrir en refusant la création de la commission d'enquête réclamée par le président de la République. Il ira sans doute jusqu'au bout de son entêtement, de ses fidélités, de ses certitudes.\nMais, pour Israël, c'est déjà le tournant, même si le vieux chef recru d'épreuves réussit encore à gagner du temps, voire à provoquer des élections anticipées. Pour la première fois, un président des Etats-Unis vient de déclarer: «Israël ne peut imposer ses propres solutions.» Le plan Reagan, sur bien des points, coïncide avec le plan adopté au Sommet arabe de Fès. Et le ballon d'essai que vient de lancer le roi Hussein de Jordanie en suggérant une union jordano-palestinienne est un événement de première grandeur au Proche-Orient. L'idée d'un «royaume arabe uni» sur les deux rives du Jourdain avait valu au souverain hachémite d'être ostracisé en 1972 par le monde arabe. L'idée d'une confédération correspond aux idées du président Reagan et n'a entraîné, pour l'instant, aucune réaction de rejet de la part de l'Olp. La parfaite identité de vues, enfin, sur le Proche-Orient entre Washington et Paris est un phénomène non négligeable.\nUne petîte phrase de Reagan...\nVoici donc la force multinationale de retour. Il aurait sans doute mieux valu qu'elle ne rembarquât point, le dernier combattant palestinien évacué «dans la dignité», même si elle n'était pas chargée de protéger les civils. Son retour, sans limitation de durée, cette fois, est pourtant une chance supplémentaire pour le Liban d'émerger enfin de cette crise affreuse où Israël s'est sali les mains sans avoir la moindre chance d'imposer «sa» pacification. L'espoir peut-il surgir de l'horreur, au terme de six années de guerre civile, marquées par tant d'interventions étrangères? Les troupes syriennes et israéliennes ne quitteront pas demain le pays à la simple vue des soldats américains, italiens et français. La tâche du président Amine Gemayel s'annonce extraordinairement difficile pour restaurer un minimum de souveraineté dans sa propre capitale.\nRien n'a véritablement changé et tout est pourtant différent, avec une simple petite phrase du président des Etats-Unis soulignant avec force sa volonté de trouver une solution qui «satisfasse les droits légitimes des Palestiniens». C'est sans doute l'essentiel.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/begin-en-accusation_490500.html"}, {"title": "Après l'horreur", "text": "Il faut dire d'abord, parce que c'est vrai et même si cette vérité nous déchire: Israël ne peut rejeter sa responsabilité dans les massacres de Palestiniens. Menahem Begin avait justifié l'entrée de ses troupes dans Beyrouth-Ouest par la nécessité de maintenir l'ordre et d'éviter les règlements de comptes que l'assassinat de Béchir Gemayel risquait de provoquer. Ces règlements de comptes, l'armée israélienne ne les a pas empêchés, et, présente, elle a donné l'impression de les tolérer.\nLes Israéliens devraient souhaiter plus que tous les autres une enquête qui établirait quels furent les hommes le plus directement responsables. Pendant les trente trois heures de la tuerie, des officiers de Tsahal ne pouvaient ignorer ce qui se passait dans les camps. Le haut commandement était-il informé? Le ministre de la Défense, le Premier ministre l'étaient-ils? Personne ne les accuse - ou ne devrait les accuser - d'avoir organisé ce crime qui fait apparaître des Juifs non plus en victimes mais en complices d'un pogrom. Mais à qui et à quoi attribuer une passivité inexcusable?\nIsraël est devenu un Etat comme les autres, disent, avec consternation, des amis du pays hébreu, avec une joie perverse, ceux qui reportent sur les sionistes leur haine refoulée des Juifs. En un sens, lsraël a été «un Etat comme les autres» dès son origine, puisqu'il est né dans et par la guerre, et livra des batailles en 1956, 1967, 1970, 1973. Israël n'a pas changé fondamentalement; peuple en armes depuis 1948, il détient aujourd'hui une puissance militaire à laquelle tous ses voisins, coalisés, ne pourraient se mesurer.\nTous les Israéliens, comparables aux citoyens des cités antiques, sont des soldats. Trois ans de service militaire, chaque année un mois d'entraînement: par son nombre, par sa discipline, par la qualité et la quantité de ses armes, Tsahal constitue un instrument de combat qu'envieraient des Etats de premier rang. Simultanément, les institutions démocratiques fleurissent, exemple unique dans cette région du monde. Le pouvoir appartient aux élus; nul ne songe à un coup d'Etat militaire. Les généraux qui quittent jeunes encore leur uniforme entrent volontiers dans la carrière politique. Dayan, Rabin, Sharon: généraux, puis ministres.\nCette symbiose de l'Armée et du peuple forme l'unité même de la nation. L'Armée a joué un rôle décisif dans la transformation des Juifs de la diaspora en citoyens-soldats d'Israël. Aussi toute mise en question de l'Armée ébranle-t-elle jusqu'en ses profondeurs Israël tout entier.\nIsraël ne peut rejeter sa responsabilité, mais tâchons tous de garder raison.\nLe gouvernement de Jérusalem est contraint par les conditions mêmes de son existence de subordonner aux exigences de la sécurité toute autre considération. De ce fait, il tend, depuis des années, à méconnaître les dimensions psychologiques et morales de la diplomatie, à penser en stratège, obsédé par les risques et les chances militaires.\nL'action menée au Liban depuis trois mois, qui aboutit au désastre actuel, rappelle une fois de plus la leçon que les plus grands chefs de guerre, revenus de leurs aventures, ont tant de fois enseignée: la limite de la force des armes. Menahem Begin voulut chasser l'OLP du Liban. La majorité des Libanais souhaitaient probablement le retrait de l'OLP. Pour y parvenir, il fallut bombarder Beyrouth, et nombre de soldats-citoyens s'interrogeaient sur le sens d'une guerre au-dehors du pays, la première qu'on pouvait difficilement baptiser «défensive». La partie fut gagnée, en apparence, quand l'OLP accepta de se retirer. Entre-temps, George Shultz avait remplacé Alexander Haig au Département d'Etat; il ne partageait pas les conceptions de son prédécesseur. De manière explicite, il prit position en faveur d'une «entité palestinienne» en Cisjordanie. Vaincue sur le terrain, l'OLP remporte un succès politique.\nC'est probablement pour chasserde Beyrouth-Ouest les derniers combattants de l'OLP et pour désarmer les milices progressistes que Begin fit entrer Tsahal à Beyrouth-Ouest. Comme si la revendication palestinienne pouvait être étouffée par le fracas des bombes! De Béchir Gemayel, Begin avait réclamé un traité de paix entre le Liban et Israël, comme si le commandant des phalangistes n'avait pas pour devoir d'apaiser l'inquiétude des musulmans et, à cette fin, de prendre ses distances par rapport à Israël!\nLe massacre dans les camps porte un tel coup aux relations entre Israël et les Etats-Unis, à l'image d'Israël dans le monde que même Begin hésitera demain à poursuivre les opérations militaires. Il reste à espérer que par négociation, la Syrie et Israël s'accorderont sur la retraite simultanée de leurs troupes.\nJe ne doute guère que des lecteurs me reprochent de hurler avec les loups, de ne pas insister sur les responsabilités des autres. Que penser des gouvernements qui retirent la force d'interposition au moment même où elle apparaît le plus nécessaire? Bien d'autres Etats, arabes ou non, désiraient que l'OLP fût chassée du Liban, comme elle l'avait été de la Jordanie en 1970, et à quel prix! Aujourd'hui, ils reprochent à Israël d'avoir accompli la sale besogne. Les Etats européens sont prêts à reconnaître l'OLP, à l'installer en Cisjordanie, et ils font semblant de croire que la coexistence d\"Israël et de l'entité palestinienne gouvernée par Yasser Arafat serait pacifique. La tuerie fut horrible: il y en eut d'autres au Liban, depuis 1976, quand les Israéliens ne s'y trouvaient pas.\nEn vérité, Israël et les Juifs continuent de tenir une place à part dans la conscience, bonne et mauvaise, du monde et, en particulier, du monde occidental. Aujourd'hui, j'éprouve le sentiment que l'indignation justifiée est emportée par une vague de haine et de ressentiment qui va frapper, pêle-mêle, Israéliens et Juifs, bourreaux et victimes. Que ceux qui nous gouvernent, que ceux qui parlent et écrivent prennent garde: notre paix civile aussi est enjeu.", "url": "https://www.lexpress.fr/informations/apres-l-horreur_590974.html"}, {"title": "Beyrouth: enquête sur un massacre", "text": "D'un mardi l'autre, entre l'assassinat du président Béchir Gemayel et l'élection de son frère aîné Amine, Beyrouth aura vécu la semaine la plus longue d'une guerre qui, pourtant, dure maintenant depuis le 6 juin dernier. La plus éprouvante pour les nerfs et la raison d'une population accoutumée au pire. La plus cruelle, enfin. Une cruauté qu'ici, dans ce pays tellement prompt à traduire les signes, on n'arrive pas à interpréter...\n«On tue comme on déboise», écrivait Saint-Exupéry pendant la guerre d'Espagne. A Chatila, un camp de réfugiés palestiniens de la banlieue sud de Beyrouth, pendant trente-six heures, entre le crépuscule du jeudi 16 et l'aube du samedi 18 septembre, on a donc «déboisé» des centaines de vies humaines. Quel autre verbe utiliser, puisque c'est à la hache qu'ont été abattues un très grand nombre de victimes? Les autres, elles, succombaient à de profondes blessures au couteau ou à la baïonnette; certaines, enfin, à une fusillade...\nLundi 20 septembre à midi. Depuis deux jours, l'Armée libanaise travaille à dresser le macabre bilan. On pénètre dans Chatila entre les ruines de deux échoppes, naguère ateliers de réparation d'autos. Première ruelle à gauche, une sentine qui serpente entre l'anarchique poussée des cahutes de parpaing. Déjà l'odeur, fade mais cependant plus forte que la puanteur des ordures. Des cadavres par grappes, que tire, au bout d'une élingue, un tracteur. Noircis, méconnaissables, gonflés au point de faire éclater les vêtements. La mort fige leur dernier geste: celui, notamment, de ces deux enfants - ils avaient moins de 5 ans - serrés l'un contre l'autre comme pour se protéger. Passons...\nA la corne sud-ouest du camp, un tas de terre fraîchement remuée au bulldozer: charnier mystérieusement improvisé, aux dernières heures du massacre. En jaillissent quelques membres humains. Tous ces corps enfouis là-dessous, aura-t-on le courage d'en bouleverser l'entassement pour dresser la liste des morts, faire le décompte? Lundi soir 20 septembre. A Chatila, un lieutenant de l'Armée libanaise lance aux journalistes un seul chiffre: «Deux cent trente-six.» Le nombre des cadavres déjà recensés, plus ou moins identifiés, alignés sous des bâches de plastique. On va les enterrer côte à côte, entre deux couches de chaux vive. Vite: il fait chaud, on voudrait en finir... Mais les soldats munis de masque à gaz qui ratissent le dédale du camp signalent constamment de nouvelles découvertes. Les opérations s'effectuent lentement. Ici une famille entière, là un bébé décapité, plus loin un homme caché sous le cadavre d'un cheval. Les recherches sont difficiles dans le fouillis des demeures, dangereuses même, certains corps dissimulant des grenades piégées. Au matin du 21 septembre, la Croix-Rouge, sans pouvoir avancer plus de précisions, estimait à «un millier» le nombre des victimes. Au moins...\nSous quels coups, au nom de quelle logique ou de quelle déraison ont-elles péri? Tout Beyrouth, malade de ne pas comprendre, malgré l'accoutumance aux drames nés de huit ans de conflit, échafaude des hypothèses. De tout cela, retenons tout d'abord ce qui peut s'appuyer sur des faits.\nEn premier lieu, la situation générale dans la capitale libanaise. Le mercredi 15 septembre, au lendemain de l'assassinat du président récemment élu Béchir Gemayel, l'Armée israélienne entre dans Beyrouth-Ouest, «pour prévenir des troubles possibles».\nSans rencontrer de réelle résistance, elle s'empare de la totalité de la ville - la première capitale arabe conquise par Tsahal. Totalement. Un communiqué militaire précise alors que les forces de Jérusalem «encerclent et contrôlent» les camps palestiniens, où une partie de la population venait de se réinstaller après les combats de l'été. Parmi eux, celui de Chatila, que surplombe, d'ailleurs, à quelque 200 mètres, un poste d'observation israélien. Il est établi au sommet de l'ancienne résidence des officiers libanais. Entre l'immeuble et le camp, un terrain vague où rien ne masque le regard ni n'atténue les bruits.\nLes témoignages des rescapés, dont certains durent ramper pour échapper au massacre, en se glissant, plus au nord, dans le camp voisin de Sabra, établissent que l'affaire débuta le jeudi 16 septembre à la tombée de la nuit. La fraîcheur de plusieurs cadavres découverts le samedi matin indique qu'elle s'acheva à l'aube de ce même jour. Pendant ces trente-six heures, le camp restera «bouclé» par les soldats israéliens. Peut-on croire, comme l'affirment leurs officiers, qu'ils n'ont rien vu, rien entendu? Depuis leur poste d'observation, la vue plongeait, sans difficulté, sur les lieux du massacre. Et même, au cours de la première nuit, un feu d'artifice de fusées éclairantes illuminait toute la zone...\nLes premiers témoins accourus, dans la matinée de dimanche, rapportent qu'un gradé de Tsahal rencontré sur les lieux a montré la direction des charniers en accusant, ouvertement, les miliciens chrétiens. «Phalango, phalango...» (phalangistes), répétait-il. Ce sera la thèse officielle des troupes d'occupation, qui déploreront l'impossibilité où elles se seraient trouvées d'empêcher cette bavure. Les dénégations indignées ont jailli en cascade de toute part. Les «forces libanaises» qui contrôlent les différentes milices chrétiennes protestent de leur innocence. Le major Saad Haddad, qui commande, au sud du pays, un rassemblement d'unités dissidentes liées et inféodées à Israël, dément avec autant de force de son côté. Et le gouvernement, et la gauche, et les musulmans, chacun à sa manière, refuseront d'accepter cette accusation. Sous chaque texte, en filigrane plus ou moins épais, c'est une mise en cause d'Israël que l'on découvre. De sa passivité complice peut-être plus que de sa responsabilité directe. Mais sans la comprendre...\nDe toutes celles qui courent une ville hébétée, voici une hypothèse, qui, par endroits, ne manque pas de montrer quelque solidité. Le massacre aurait été commis par les habitants de la bourgade de Damour, à une vingtaine de kilomètres au sud de Beyrouth, sur la côte. Des chrétiens, chassés de chez eux en janvier 1976 par les combattants islamo-palestiniens et auxquels se seraient joints des hommes de Haddad. La prise de Damour s'était soldée par quelque 500 morts, que les survivants se jurèrent de venger dans le sang. Ainsi s'expliquerait le fait que l'un des rescapés ait pu entendre les agresseurs parler «avec l'accent de la montagne» - c'est-à-dire des chrétiens. Les treillis d'uniforme qu'ils portaient? Il s'en trouve, dans Beyrouth, des ballots entiers, abandonnés par les Palestiniens. La manière même des mises à mort, l'usage de la hache ou du couteau, correspond bien à quelque vendetta.\nEt aussi, à en croire ceux qui soutiennent cette version, le but même de cette sanglante tuerie: rallumer la guerre civile et rendre indispensable le maintien de l'armée d'Israël, que les Etats-Unis, agacés, priaient fermement de se retirer. Là, tout dérape et, si crédibles puissent-ils être au début, les scénarios montrent maintenant des faiblesses. Il était possible aux Israéliens de permettre un coup de main limité dans le temps et dans l'horreur. Il leur était même possible de l'interrompre, car, une fois encore, on ne saurait admettre qu'il ait pu se dérouler sans qu'ils s'en rendissent compte. Pourquoi donc avoir alors laissé se poursuivre le meurtre pendant trente-six heures?\nAutre détail déconcertant, l'idée même de vendetta exclut, ici comme ailleurs, que ses auteurs dissimulent le corps de leurs victimes. Au contraire. Alors, pourquoi, aux dernières heures du massacre, creuser au bulldozer une fosse improvisée pour y entasser, dans une hâte maladroite, une partie des victimes? Qui donc a pris cette initiative? Certains, à Beyrouth, désignent toujours et encore les Israéliens, en expliquant que cette opération aurait été destinée à «gommer» l'ampleur de l'hécatombe. Mais, à considérer la manière d'agir, on peut se demander si l'organisateur de cette précaution ne savait pas ses efforts vains...\nVain aussi, en tout cas, l'éventuel calcul de voir cette affaire rallumer les conflits intérieurs du Liban. Chez les musulmans, ni grogne dans la rue ni fronde dans les salons. Pas plus d'anathèmes que de cris. Au contraire, c'est avec une majorité écrasante, acquise grâce au concours de l'islam, qu'Amine Gemayel aura été, au premier tour, élu président de la République.\nA 40 ans, cet ancien avocat habilement rompu aux affaires se voit offrir en héritage le capital de confiance et d'espoir rassemblé par son frère cadet dans les quelques jours qui précédèrent son assassinat. Reste à savoir si celui qui porte le même nom voudra - ou pourra - mener la même politique. Reste à savoir aussi s'il bénéficiera des mêmes concours, des mêmes appuis, jusque dans le camp chrétien. Tout le monde s'interroge, à Beyrouth, sur l'attitude que va adopter l'organisation politico-militaire des «Forces libanaises», forgée par Béchir Gemayel et dont l'influence et le poids dépassent ceux des partis politiques traditionnels.\nAvant même son intronisation officielle, Béchir Gemayel gouvernait déjà. Beyrouth rêvait de paix et bâtissait des plans de reconstruction. Déjà disparaissaient, comme des verrues que l'on brûle, les souks pouilleux installés çà et là et qui défiguraient le paysage. La «normalisation» - le mot, ici, prend un tout autre sens qu'en Europe de l'Est - s'annonçait, attendue impatiemment. Espérée, même au prix de la tutelle d'un pouvoir enfin fort.\nTrop, peut-être, au gré des Israéliens. Entre Béchir Gemayel et eux devaient se révéler quelques malentendus que, à mi-voix, l'opinion publique libanaise, surtout dans les quartiers chrétiens, exagère et grandit en désaccord majeur. Israël voulait un Etat libanais suffisamment fort pour signer la paix séparée avec lui. Béchir Gemayel se voulait suffisamment puissant pour reculer indéfiniment cette échéance, qui eût définitivement ruiné le Liban en le coupant de tout le monde arabe. Il l'a dit au cours de l'été, devant un Menahem Begin assez désappointé. Comme il a dit aussi à Ariel Sharon son refus de laisser entrer dans les quartiers de Beyrouth-Ouest l'Armée israélienne. Il se voulait «le Président de tous les Libanais», se fixait comme but la reconstitution de l'unité nationale et entendait protéger ou recouvrer l'intégrité territoriale de son pays. Il affirmait l'Armée libanaise capable de réduire les derniers 1800 feddayin clandestins. Un ultime concours des soldats d'Israël eût altéré cette image de patriote intransigeant. Au demeurant, cette aide lui paraissait désormais inutile: Béchir Gemayel se sentait suffisamment assuré par l'Amérique. Directement.\nQuelques heures après sa mort, les blindés d'Israël envahissent Beyrouth, qu'ils commenceront à quitter dix jours plus tard, laissant derrière eux de nouveaux monceaux de ruines. Ça n'aura pas été une simple promenade de prestige. Pendant plusieurs jours, dans cette capitale en partie privée d'eau, d'électricité, soumise au couvre-feu, presque totalement coupée du reste du monde, Israël opérera un véritable ratissage scientifique et sélectif. Les patrouilles des chars lourds parcourent lentement les rues, où la maigre foule s'écarte. C'est un spectacle qui durera. Les premiers jours, une résistance tentera de s'esquisser, bien vite réprimée: la mitraillette ne saurait s'opposer au canon, Mais l'important est moins de réduire quelques guérilleros embusqués que de réaliser, méthodiquement, une spectaculaire série de perquisitions. Avec l'aide d'innombrables «informateurs» qui surgissent au grand jour. Délateurs hier encore au service des Syriens. Et aussi agents secrets installés de longue date chez l'ennemi. Comme cet ancien militant d'une organisation de gauche que ses voisins ébahis ont pu voir, du jour au lendemain, arborer l'uniforme d'officier de Tsahal...\nDocuments, matériel, armes, munitions surtout, c'est une extraordinaire moisson acheminée par convois entiers vers le Sud. Les Israéliens ont tenu eux-mêmes à «faire le ménage», comme s'ils n'accordaient plus la même confiance au nouveau pouvoir qui s'établit à Beyrouth.\nUne fêlure se dessine\nOui, entre Israël et le Liban, les chrétiens surtout, un peu trop hâtivement tenus pour ses inconditionnels alliés, une fêlure se dessine. Divers faits la révèlent. Les Israéliens voulaient éplucher les comptes bancaires pour mieux découvrir les ramifications financières de l'OLP. Quel tollé dans les milieux économiques, attachés au traditionnel secret de l'argent. Quelle aigreur, aussi, devant l'arrivée massive de denrées venues d'au-delà la frontière et qui concurrencent la production locale. Quelle indignation, encore, devant l'accusation officielle d'une responsabilité des milices chrétiennes dans le massacre de Chatila. Quelle amertume, enfin, lorsque, pour «torpiller» une unanimité escomptée autour de l'élection d'Amine Gemayel, se révéla un autre concurrent: l'ex-président Camille Chamoun, présenté comme l'homme des Israéliens». Au dernier moment, il retirera cette candidature sans espoir. Il le fera d'une manière suprêmement astucieuse, en expliquant son retrait par un refus d'être obligé de signer un «inacceptable traité de paix bilatéral».\nAu même moment, le dernier acte du gouvernement qui cède la place aura été de rappeler à Beyrouth la force militaire internationale qui avait quitté les lieux une dizaine de jours plus tôt. Marines américains, bersaglieri italiens et parachutistes français se réinstalleront donc à Beyrouth. La promesse de leur arrivée est ressentie, ici, comme un véritable soulagement dans tous les milieux. Les plus politiques y voient le signe d'un désaccord grandissant entre Israël et les Etats-Unis. L'ensemble de la population cependant reste, comme le dit un homme politique, partagée, le long de cette frontière qui continue de couper Beyrouth en deux, par des sentiments au fond identiques à l'égard d'Israël: d'un côté, chez les musulmans, la haine; de l'autre, chez les chrétiens déçus, la méfiance.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/beyrouth-enquete-sur-un-massacre_490503.html"}]