[{"title": "Sac: la mise à mort", "text": "Dissous pour pratiques voisines du banditisme, le Sac n'a pas survécu à l'affaire d'Auriol.\nLe Sac (Service d'action civique), c'est fini! Fini ce sigle sec et mystérieux qui évoquait, pour les uns, les romans d'espionnage à la S.a.s., pour les autres, des hommes \"de sac et de corde\", évoluant dans l'ombre du pouvoir et surgissant, çà et là, à l'occasion des affaires les plus douteuses de la Ve République. Après les conclusions de l'enquête parlementaire sur les activités de cette organisation, il y a un peu plus d'un mois, le Conseil des ministres du mercredi 28 juillet a décidé de dissoudre le Sac pour son action \"fondée sur la violence\" et des pratiques \"voisines du banditisme\".\nCette décision ne constitue pas une surprise. Il y a un an, presque jour pour jour, le 18 juillet1981, commençait l'affaire d'Aunol. Dans cette localité de la région marseillaise, un inspecteur de police, ancien responsable départemental du Service d'action civique, était abattu avec toute sa famille par ses ex-compagnons d'armes. Dès ce moment-là, la dissolution du Sac était dans l'air. Et puis, on a préféré commencer par démonter le système. Les hommes du Sac n'étaient-ils pas, pour les uns, accusés de tous les péchés: voyous, casseurs de rouges, barbouzes et polices parallèles en tout genre. Tandis que, pour les autres, le Sac n?était qu'un service d'ordre, constitué il y a vingt-deux ans autour du général de Gaulle et fidèle, depuis, à ses héritiers. Une commission parlementaire allait être chargée de débrouiller mythe et réalité.\nEst-elle parvenue à mener à bien cette entreprise? Certes, dans un rapport de près de mille pages, elle n'a fourni aucune information vraiment inattendue ni révélé aucune affaire scandaleuse. Mais elle a permis de recouper certains faits, d'apporter des preuves, grâce à l'accès aux archives des Renseignements généraux, notamment. Oui, le Sac était bien parvenu à infiltrer les rangs de la police, et à entretenir, avec certains de ses responsables, des rapports... privilégiés. Oui, il soutenait de façon parfois musclée les campagnes électorales de l'ancienne majorité. Oui, on l'a vu faire le coup de poing, et parfois le coup de feu, avec les syndicats. Oui, enfin, cette organisation a été mêlée à plus d'une affaire de droit commun. Bref, tout en reconnaissant qu'il y avait au sein du Sac des gens sincères, la commission concluait qu'il était devenu une officine de malfaiteurs.\nMilitants abandonnés à eux-mêmes\nA partir de ce moment-là, le gouvernement était en droit de dissoudre... Il pouvait ignorer les récriminations du mouvement lui-même et de son patron, Pierre Debizet, dénonçant les \"manipulations \" d'une commission où seuls avaient siégé les parlementaires de la majorité, ceux de l'opposition ayant refusé de participer aux travaux. Il pouvait passer sous silence les indignations de Jacques Chirac, qui estimait, par avance, que la dissolution du Sac serait «une espèce de vengeance comme les hommes sectaires actuellement au pouvoir en ont le secret». Mais il ne pouvait ignorer une ultime question: la décision de dissoudre le Sac n'allait-elle pas provoquer ou bien la reconstitution du même mouvement sous un autre nom, ou bien la naissance d'un activisme plus dangereux encore? Ses militants, abandonnés à eux-mêmes, n'allaient-ils pas, désormais, être ouverts aux sollicitations les plus extrémistes?\nEn mettant un terme symbolique à la saga du Sac, le gouvernement a pris le risque de passer outre à ces interrogations.", "url": "https://www.lexpress.fr/informations/sac-la-mise-a-mort_590971.html"}]