[{"title": "Plus jamais Yamit", "text": "Yamit! Plus jamais ça! Menahem Begin n'a pas perdu de temps pour proclamer que l'évacuation du Sinaï marquait non un précédent, mais une fin: celle des sacrifices consentis par Israël à la cause de la paix.\nIl s'agit, à présent, de verrouiller l'avenir. Pour ce faire, le Premier ministre entend, le plus vite possible, faire voter une loi qui interdirait «l'évacuation ou la destruction de points de peuplement israéliens dans le cadre de futurs accords de paix». Et cela après avoir fait annoncer par le ministre de l'Habitat la mise en chantier prochaine de six nouvelles colonies juives en Judée et en Samarie, et d'une septième sur le plateau du Golan, déjà annexé à l'Etat hébreu.\nPoliticien consommé, Begin souhaite rendre définitif l'établissement des villages juifs de Cisjordanie et empêcher tout gouvernement appelé un jour à lui succéder de les «brader» dans le cadre d'un élargissement hypothétique, englobant la Jordanie, du «processus» de Camp David. Le tout accompagné d'un clin d'?il appuyé vers les travaillistes de Shimon Pérès. Profondément divisés, incertains quant à la politique qu'ils entendraient eux-mêmes mener dans les «territoires», ceux-ci se voient invités, à nouveau, à se joindre à la coalition gouvernementale, avec, à la clef, l'offre assez alléchante de huit portefeuilles ministériels, à parité donc avec le Likoud de Begin. Pérès ne souhaite pas s'engager, dans l'immédiat. Il sait aussi que, dans le climat passionnel qui suit le retrait du Sinaï, il ne peut se déclarer franchement hostile à la poursuite de la colonisation juive, gage, la majorité de l'opinion en est convaincue, de la survie du pays.\nMais ce climat, justement, n'a-t-il pas été, en partie du moins, délibérément attisé? «Haaretz», un quotidien de Tel-Aviv, affirmait mardi que le général Uri Bar-On, responsable des «implantations» au ministère de la Défense, aurait plus ou moins mis en scène le grand show de la semaine dernière à Yamit, les affrontements soigneusement limités entre soldats et colons du refus assiégés dans leur bunker et menaçant de se suicider. Et cela en accord avec Gehula Cohen, député du petit parti d'extrême droite Hatehya (Renaissance), qui s'est, jusqu'au bout, farouchement opposée à l'évacuation. En mettant en cause le ministre de la Défense lui-même, Ariel Sharon, qui, dans son ordre du jour du 25 avril, le dimanche de l'évacuation, décrétait que celle-ci marquait la limite des «concessions» israéliennes.\nA juste titre, à Tel-Aviv, à Jérusalem, on insiste sur l'exécution scrupuleuse des engagements pris que constituait ce départ volontaire d'une armée invaincue. Et l'on accuse volontiers lesjournalistes étrangers de se faire avec complaisance l'écho des moindres incidents, somme toute relativement minimes, opposant soldats et colons israéliens aux Palestiniens des territoires. «Quand un gamin arabe, jetant des pierres sur nos soldats, est blessé, ça fait les titres, s'indigne-t-on. Mais 6000 tués par l'armée syrienne le mois dernier à Hama, qui s'en soucie?» A quoi une propagandiste palestinienne de Jérusalem répond, avec une ironie appuyée «Ils sont bien maladroits, ces guerriers israéliens. A en croire les communiqués, les soldats tirent toujours en l'air, ou dans les pieds. Et les gosses sont régulièrement atteints au ventre ou à la tête!»\nUn bébé oublié du mauvais côté\nToujours est-il que les Palestiniens se sentent les oubliés de l'affaire. Et s'efforcent de rappeler leur existence par le seul moyen dont ils disposent: celui des manifestations, pour l'instant, sans grande portée. Dimanche, à Rafah, la nouvelle «ville frontière» du Nord-Sinaï, quelques minutes avant que soient accrochés les barbelés en travers de la rue Salah-el-Din, il n'a pas fallu grand-chose: un défilé d'enfants, quelques slogans antisionistes, une bannière palestinienne brandie dans le futur secteur égyptien, pour qu'éclate la bagarre. Des jets de pierres, auxquels répondent quelques rafales de M 16, quelques explosions sourdes de grenades lacrymogènes. Et puis, une floraison de drapeaux égyptiens, des applaudissements polis, tandis qu'on boucle les barbelés, un bébé «oublié du mauvais côté» qu'on passe pardessus, au milieu des rires. «Je veux bien voir ça ici, mais jamais à Jérusalem», murmure un jeune lieutenant. Pour les habitants de ce bidonville coupés les uns des autres, et souvent de leurs sources de revenus à Gaza ou en Israël, les misères de l'occupation sont multipliées par deux. Et leur rêve d'une Palestine indépendante demeure hors de portée.\nEn Samarie, en Judée, le climat est tout aussi tendu, et personne n'entrevoit le bout du tunnel. Ainsi dimanche, à Toubas, un village proche de Naplouse, le commissariat local est occupé durant quelques heures. L'affaire est jugée sérieuse par le ministère de la Défense, car il semble que les policiers palestiniens n'aient guère opposé de résistance. L'armée doit intervenir et le couvre-feu est décrété. - Peuplé en majorité d'Arabes chrétiens, Bethléem, dans la grande banlieue de Jérusalem, vit essentiellement du tourisme et des pèlerinages. Ce lundi, pourtant, les écolières ont chahuté, cassé quelques bancs, acclamé 1'0LP. Le maire, Elias Freij, passe pour «modéré». Dans son bureau défilent les politiciens américains et européens, et les leaders de l'opposition travailliste, en quête d'un interlocuteur valable. Sur sa table, «El Fajr» («L'Aube»), le quotidien arabe de Jérusalem, qui titre non sur l'évacuation du Sinaï, comme les journaux en hébreu, mais sur les nouvelles implantations. «Cela signifie, dit-il à L'Express que, pour nous, loin de s'améliorer, la situation va encore empirer. Il y aura encore plus d'affrontements, de répression. L'autonomie dont on nous parle? C'est celle qu'on octroie à une minorité. Mais, ici, nous sommes chez nous, pas une minorité. Et, en plus, on veut exclure de cette prétendue autonomie les habitants de Jérusalem-Est, qui sont arabes comme nous. Ce que nous demandons, c'est de vivre en voisins égaux de l'Etat d'Israël, dans un Etat palestinien confédéré avec la Jordanie. Il est impossible de conserver 1.300.000 Arabes, en Cisjordanie et à Gaza, sous la domination perpétuelle d'Israël.» Freij se montre franchement exaspéré quand on lui parle de l'Administration «civile» mise en place depuis quelques mois dans les territoires. «Le gouverneur \"civil\" de Bethléem, dit-il, je ne l'ai jamais vu. C'est un lieutenant-colonel en uniforme.»\nJ'ai rencontré, dans une ville voisine, un autre gouverneur. Jeune homme des plus sympathiques, bardé de décorations, Il siège dans l'ancienne forteresse construite par les Britanniques au temps du mandat. Il admet qu'il n'a pas de rapports avec la municipalité. En revanche, il s'entretient fréquemment avec les notables, le président de la Chambre de commerce, les responsables syndicaux, les commerçants. «Ceux-ci reconnaissent que ces grèves, ces manifestations nuisent aux affaires, explique-t-il. Mais ils n'osent pas désobéir aux consignes.» Au même instant, une voiture de police, toutes ses vitres brisées, rentre dans l'enceinte du fortin. Elle était passée devant la mosquée, à l'heure de la prière.\nCe Conseil de l'autonomie, qu'Israël, l'Egypte et les Etats-Unis sont convenus, suivant les accords de Camp David, de mettre en place pour une période transitoire de cinq ans, en attendant le «statut définitif» des territoires, avec quels Palestiniens compte-t-on le constituer? «Avec des notables, puisque les élus municipaux se refusent, sous la pression de L'OLP, à jouer le jeu», répond un fonctionnaire de l'entourage de Sharon. Ce spécialiste des problèmes arabes se montre sévère à l'égard defeu Moshe Dayan et des hommes politiques travaillistes qui décidèrent, en 1976, d'organiser, en Cisjordanie des élections municipales au suffrage quasi universel dans 1es villes de plus de 20 000 habitants. Ce que Hussein de Jordanie, très sagement, n'avait jamais fait quand il contrôlait le territoire avant la guerre de Six Jours, rappelle-t-il, et, qui a naturellement abouti à une surenchère nationaliste au profit de l'OLP. «Allez donc voir, suggère-t-il, les gens des conseils de village. Avec eux, nous pouvons discuter, et leur influence ne cesse de croître.»\nA une dizaine de kilomètres de Hébron, l'un des foyers du nationalisme arabe en Judée, se dresse, sur une colline, une énorme villa entourée de grilles. C'est celle de Mohamad Nasser, adjoint au président de la Ligue des conseils de village de la région depuis leur création en 1979. Deux hommes athlétiques «mon neveu et mon cousin», dit-il), aux poches gonflées, assistent sans mot dire à l'entretien. Ingénieur en électricité, diplômé de l'université de Karachi, Nasser a bénéficié d'une bonne partie des adjudications pour l'électrification de la Cisjordanie. Ce qui explique, peut-être, le luxe de sa demeure. Il s'étend sur les apports matériels, de l'autorité israélienne, les adductions d'eau, les écoles, les routes. Sans oublier, bien sûr, l'électrification. «Ni l'OLP ni la Jordanie (qui l'a mis hors la loi, ainsi que les autres membres des conseils, le mois dernier) ne proposent rien de positif. Car, affirme-t-il, ils craignent notre influence. Nous représentons la majorité silencieuse.» Nasser à construit sa demeure sur une terre «prêtée» par Moustafa Doudin, patron des Ligues et ancien ministre de Hussein.\nDepuis l'attentat de la Mosquée de Jérusalem, le 11 avril, et les émeutes qui l'ont suivi, ses hommes sont officiellement armés. Doudin, Nasser et leurs amis n'ignorent pas que les radios arabes les dénoncent quotidiennement comme traîtres, que les intellectuels et les jeunes, en particulier les étudiants des universités de Bir Zeit et de Naplouse, toutes créées depuis l'occupation israélienne, les méprisent ouvertement. Pour les responsables israéliens, tout cela n'a qu'une importance secondaire. Ce qui compte, c'est que la présence juive dans la «terre d'Israël» de Samarie et de Judée ne puisse être remise en question. Ils espèrent quintupler, d'ici à cinq ans, le nombre des colons juifs dans les territoires, qui est actuellement d'environ 20000. Tout autour de Jérusalem s'élève une véritable ceinture de villes nouvelles. Un appartement qui vaudrait 1 million de shekels (50 000 dollars au cours actuel) à Tel-Aviv ou à Haïfa est deux à trois fois moins cher dans les «territoires». Dans la pire hypothèse, celle d'un retrait que Begin vient de rejeter spécifiquement, les expulsés de Yamit n'ont-ils pas touché des indemnités allant jusqu'a 200 000 dollars?\nL'annexion de la Cisjordanie n'est pas une bonne solution, car nous ne voulons pas devenir un pays binational, disent la plupart des responsables. Mais tout vaudrait mieux que la création, dans nos banlieues, d'un Etat palestinien voué à la destruction d'Israël.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/plus-jamais-yamit_490499.html"}]