[{"title": "Yves Saint-Laurent, le nouvel enfant triste", "text": "PARIS avait deux enfants tristes: Françoise Sagan et Bernard Buffet. Ils ont maintenant un petit frère: Yves-Mathieu Saint-Laurent, né à Oran il y a vingt et un ans, roi de Paris depuis huit jours, premier et seul modéliste, par contrat, de la société Christian Dior.\nTout a été réglé en trois heures.\nLe jeudi matin, à 10 heures, trois cents journalistes de toutes nationalités, entassés dans les salons gris perle de l'avenue Montaigne, attendaient de voir comment le dompteur allait être mangé. A 10 h 30, on applaudissait. A midi trente, après que treize mannequins eurent présenté 178 robes qui avaient coûté ensemble 90 millions, on pleurait.\nLes uns de joie, les autres d'émotion. Quelques-uns de rage.\nDavid Schoenbrun (Columbia Broadcasting System) criait: \"C'est un miracle! La France est le seul pays où lorsque meurt un homme de génie, un autre se lève aussitôt pour le remplacer! Je vous dis que ces robes sont géniales! \"\nCe qui est, chez lui, le signe d'une assez vive approbation.\nCarmel Snow (\"Harper's Bazaar\") murmurait: \"C'est une bonne collection, une bonne collection.\"\nCe qui traduit, chez elle, le plus pur enthousiasme.\nEt les Français se disaient: \"Puisque ça plaît tellement aux Américains, ce n'est pas nous qui allons les contrarier! D'autant qu'elle est réussie, cette collection. Le garçon a bien du talent. \"\n\"Je te laisse Yves\"\nLes trois cents personnes plus quelques caméras de quelques télévisions se précipitèrent vers l'encoignure où Yves Saint-Laurent venait de se montrer, sortant de la cabine des mannequins, et on crut que, à peine célèbre, ce jeune homme allait périr étouffé.\nD'autant plus qu'il n'a pas l'air tellement solide! Long, mince, un peu voûté, myope, avec de grands yeux bleu pervenche, mélancoliques dans un gentil visage maigre d'enfant bien élevé qui a dit souvent: \"Non, je t'assure, maman, je n'ai pas faim...\"\nA son âge, il devrait d'ailleurs, théoriquement, être en train de faire son service militaire. Mais il n'a pas été jugé \"bon pour le service.\" et un sursis lui a été accordé. S'il prend du poids, un ministre soucieux des intérêts de la France hésitera peut-être avant de mettre sous l'uniforme un jeune homme capable, lui, de mettre eu uniforme français les femmes du monde entier. Et en uniforme de petite fille!\nInconnu il y a trois mois, quoi qu'en disent aujourd'hui les mille personnes qui le tutoieraient s'il ne conservait, au creux du succès, une parfaite réserve, une dignité dans le maintien qui interdit toute velléité de familiarité, il aura dans quelques jours cent amis d'enfance, mille photos de lui, une légende et peut-être une voiture, bien qu'il n'en ait pas envie.\nAujourd'hui, il est à cet instant d'une carrière où la célébrité s'empare d'un homme avant de lui façonner un visage. Alors il a encore le goût d'un petit artichaut cru.\nLe jour où Dior est parti pour I'Italie, où il devait mourir, il a dit à Suzanne Lulling, directrice de ses salons:\n- Je m'en vais tranquille... Je te laisse Yves...\nLe jeune homme, présenté à Dior par Michel de Brunhoff (directeur de Vogue), qui connaît sa famille, travaillait dans la maison depuis trois ans.\nLorsque Raymonde Zehnacker (\"Madame Raymonde\"), collaboratrice de tous les instants et héritière de Christian Dior, dut décider avec Marcel Boussac à qui elle confierait le soin d'irriguer en idées la merveilleuse machine de l'avenue Montaigne, elle n'eut pas d'hésitation.\nC'était une grosse partie, La première manche semble gagnée. Les acheteurs ont bien réagi. La presse étrangère est délirante.\nDeux grands services\nLe grave \"Manchester Guardian\" lui consacre deux colonnes titrées: \"Atmosphère émouvante et triomphale cher Dior.\"\nL'austère \"New York Times\": \"Un miracle se produit rarement au moment où on le souhaite. Le miracle s'est produit.\"\nLe \"Daily Mail \": \"Un audacieux jeune homme sur un trapèze volant.\"\nLe \"Daily Herald\": \"Yves, idole de Paris.\"\nLe \"Daily Mirror\": \"Acclamations et baisers pour Dior n° 2.\"\nLe \"New York Herald Tribune\": \"Je n'avais jamais vu une meilleure collection chez Dior.\"\nLa moitié de la collection qu'Yves Saint-Laurent a présentée est d'une inspiration entièrement personnelle (voire pages 30, 31 \"Mode\").\nBernard Buffet, qui était présent, a été si enthousiaste qu'il l'a résumée en quelques traits pour la couverture de L'Express. Interprété par le peintre de la génération, c'est le style du couturier de la génération.\nL'autre moitié de sa collection est marquée de réminiscences \"Dior\" dont il faut qu'il se dégage, dont il se dégagera.\nL'ensemble est le fait d'un authentique créateur, jeune et doué, bon architecte, fin de goût, travailleur et sérieux, appuyé sur deux solides techniciennes, Mme Raymonde et Mme Marguerite Carré, et sur d'admirables ateliers.\nPourquoi le fils d'un monsieur d'origine alsacienne, qui travaille en Algérie dans les assurances, détient-il ce don mystérieux?\nD'autres l'ont eu, d'autres l'auront. Mais rarement les circonstances ont donné à un si jeune homme en même temps que d'aussi puissants moyens une aussi grosse responsabilité.\nUne première collection ratée et même les efforts des autres couturiers auraient été annulés. Les acheteurs ont besoin d'avoir du Dior, comme ils ont besoin d'avoir du Balenciaga.\nCelui-ci les a d'ailleurs violemment indisposés en décommandant brusquement à la dernière minute sa présentation pour la reculer de quelques jours.\nOn dit que le succès d'Yves Saint-Laurent l'a piqué au vif et qu'en quelques robes créées dans la colère il a voulu prouver qu'il demeurait le maître. Si son inspiration pouvait être ainsi fouettée, c'est un second et immense service qu'Yves Saint-Laurent rendrait à la haute couture.", "url": "https://www.lexpress.fr/informations/yves-saint-laurent-le-nouvel-enfant-triste_590830.html"}]