[{"title": "La bibliothèque dUmberto Eco", "text": "Chaque semaine, une personnalité du monde littéraire ouvrira sa bibliothèque à LExpress. Umberto Eco inaugure ces entretiens.\nUmberto Eco est un monstre sacré. Paris l'a fêté comme le Roi-Soleil. Madrid, Helsinki se l'arrachent. A New York, on lui dépêche une limousine pour l'emmener s'acheter des cigarettes. A Milan, son appartement ressemble aux foyers de la Scala à l'entracte; les portes claquent, les visiteurs passent, le téléphone sonne.\nC'est la rançon d'un triomphe: celui du «Nom de la rose», premier roman de M. le professeur Eco, titulaire de la chaire de sémiologie de l'université de Bologne, saisi à 50 ans par l'irrésistible envie d'entreprendre autre chose que de savants traités. «J'ai écrit \"Le Nom de la rose\" comme on fait une promenade en dirigeable: pour le sport», dit-il aujourd'hui, se servant un verre de whisky d'une main, bouclant une valise de l'autre.\nTraduit en neuf langues, bientôt adapté au cinéma par le Français JeanJacques Annaud, «Le Nom de la rose» s'est vendu à plus d'un million d'exemplaires en Espagne, au Portugal, comme en Allemagne fédérale ou aux Etats-Unis, où il est resté vingt-trois semaines sur la liste des best-sellers.\nL'anthropologie dans le placard\nSi, depuis deux ans, Eco est un peu comme le furet de la chanson, il y a déjà belle lurette qu'il vit en mondiovision; «il professore» a donné des cours dans trente-trois universités américaines, présidé des congrès dans toute l'Europe, à l'Est comme à l'Ouest; avant «Le Nom de la rose», il a publié vingt-quatre livres, dont un essai sur «Le Beau chez saint Thomas d'Aquin» et d'autres très frottés de Barthes, de Deleuze et de Kristeva. Comme il se doit, ce globe-trotter érudit parle cinq langues et lit aussi bien le grec que le latin. En clair Umberto Eco est un phénomène.\nQuand il ne court pas la planète, ce Pic de La Mirandole moderne vit en famille, au pied de l'émetteur hertzien de la Rai (la moindre des choses, pour un homme épris de communication), au milieu de ses 15 000 livres juchés sur des étagères de fortune, dans le même équilibre périlleux que les statues du Duomo sur leurs flèches gothiques.\nEdifiée comme un labyrinthe, la bibliothèque du «Nom de la rose» était gardienne d'un savoir séculaire. Et d'un livre assassin. La bibliothèque d'Umberto Eco, elle, regorge de tout, sauf de grimoires maléfiques aux reliures imprégnées de soufre.\nQuand Eco la détaille, volubile, c'est avec la précision et la hâte d'un agent immobilier faisant visiter un meublé à louer pour l'été: «Dans l'entrée, clame-t-il à voix haute, sur votre gauche: Histoire de la pensée sémiotique - une centaine de volumes; dans le couloir: Théorie de la littérature - idem; dans le petit placard, à droite Anthropologie et sociologie; ici Poésie contemporaine; à côté, mes bandes dessinées: Mandrake et Flash Gordon.»\nD'une pièce à l'autre, de livre en livre, il mène la ronde. Il plaisante, s'essouffle, disparaît dans la cuisine afin de demander à Stefano, son fils (18 ans), de lui préparer un café - «Les enfants, c'est formidable» - et reprend: «On ne tient pas une bibliothèque pour ranger les livres qu'on a lus, mais pour garder ceux qu'il faudra lire.»\nSa bibliothèque lui ressemble: elle bouge. «Son ordre dépend des saisons, de mes intérêts»; aussi Kierkegaard et Kant peuvent-ils un beau matin se trouver expédiés «à la campagne, où il y a de la place», dans l'une des cinquante pièces de sa maison de Monte Cerignone, près de Rimini, où il passe de rares vacances.\nAux visiteurs stupides qui lui demandent s'il a lu tous ces livres, Umberto Eco répond: «Je ne lis pas, j'écris.» C'est un mensonge, évidemment; ses rayonnages ploient sous le poids d'ouvrages annotés, rompus à force d'être lus; les outils du «Nom de la rose», en particulier: «Ils ont souffert; quand je consulte un livre, je le couvre de griffonnages, et, quand j'ai fini, je le jette par terre», dit-il en riant.\nAu nombre des victimes: «La Civilisation de l'Occident médiéval», de Jacques Le Goff, «une bible» - fichue; le «Manuel de l'inquisiteur», de Bernard Gui, dans l'édition française des Belles-Lettres - malmené. Ont tenu le choc: «The Medieval Library» de J. Thomson, «le catalogue de tout ce que l'on trouvait dans les bibliothèques du Moyen Age», source fondamentale du roman, déniché «par hasard dans une librairie, à Londres»; ou cette splendide «Encyclopédie de l'architecture» où il a puisé les plans de son décor - intacte.\nIl se reconnaît lui-même un passé de vandale: il a déjà détruit, enfant, la quasi-totalité des livres que son grand-père typographe reliait à ses heures perdues; réduisant ainsi en poussière, à 10 ans, «par amour», tout Alexandre Dumas, Rouletabille et Chéri-Bibi, Eugène Sue et Conan Doyle. La passion lui est restée, depuis, pour cette littérature populaire du XIXème siècle «où le seul plaisir de raconter une histoire l'emporte sur tout le reste»\n«Ce qu'on cherche vraiment, c'est l'aventure»\nA la question n°25 du journaliste au romancier célèbre: «Et vos préférences, dans tout ça?», Eco ne répond pas. Il s'affale plutôt sur un grand sofa blanc, un peu ivre d'interviews, fatigué de voyages, et soupire: «Si on commence, on en trouve trop; à chaque âge de ma vie, je me suis trouvé des maîtres différents.» Dans le désordre: James Joyce (en médaillon aux murs de la chambre à coucher), Thomas Mann, Voltaire, «le narrateur plus que le philosophe», Hugo, «un champion du Technicolor», et les grands romans terrifiants, Lewis («Le Moine») et Ann Radcliffe (on s'en serait douté).\nMais la bibliothèque idéale d'Umberto Eco n'est pas la sienne; celle dont il rêve ressemble «à un immense cauchemar», solitaire et infini, dans lequel «il lui faudrait pouvoir se promener librement des jours entiers», un peu comme dans ces mystérieuses bibliothèques américaines qui le fascinent, «où l'on ne s'étonnerait pas de découvrir, au détour d'un corridor, le cadavre d'un homme, étranglé là une semaine plus tôt». Et d'ajouter, un brin farceur: «On a l'habitude de croire qu'on entre dans une bibliothèque pour chercher un livre. Pas vrai. Oui, on commence par ça, mais ce qu'on cherche vraiment, c'est l'aventure.»\nPour l'heure, c'est en faisant des gammes sur son ordinateur tout neuf qu'Eco s'offre des frayeurs; si son imprimante cesse de lui jouer des tours, il rêve d'y écrire - c'est un secret - un grand roman électronique. Il y réfléchit tous les jours. Dans sa salle de bains, où il adore jouer de la flûte à bec, «pour l'acoustique».", "url": "https://www.lexpress.fr/informations/la-bibliotheque-dumberto-eco_590980.html"}]