[{"title": "Les secrets de l'opération Moïse", "text": "Ce sont presque des morts vivants. Epuisés, parfois aussi squelettiques et hagards que les rescapés des camps d'extermination nazis. ils découvrent par un miracle de l'Histoire la Terre promise. Etonnante odyssée que celle de ces juifs noirs, venus d'un autre monde, et qui rêvent depuis deux mille ans d'un «retour à Sion»: les Falachas d'Ethiopie.\nOpération Moïse. Quand les fonctionnaires de l'Agence juive sont venus les chercher. sous leurs abris de fortune dressés dans les camps de réfugiés du Soudan, pour les arracher à la mort et leur signifier qu'ils partaient pour Jérusalem, leurs yeux, soudain. se sont éclairés. Après de terribles journées de marche, fuyant la famine et la guerre, ils n'attendaient d'autre délivrance que celle du Seigneur. «Un homme m'a dit: marche vers le nord et tu iras en Israël», chuchotait-on dans les camps. Cette année à Jérusalem? Dans le plus grand secret, ils ont été transportés de ces mouroirs frontaliers jusqu'à Khartoum. à 450 kilomètres de là. Puis, on les a dirigés vers les Boeing 707 de la compagnie belge de charters Trans European Airways (T.e.a.), choisie en raison de ses bonnes relations avec le Soudan. C'est elle qui emmène chaque année des milliers de pèlerins musulmans soudanais à La Mecque.\nPendant deux mois. un véritable pont aérien va être établi entre Khartoum et Tel-Aviv, via Bruxelles, Rome ou Bâle. Selon la presse israélienne, les Falachas sont arrivés à la cadence de plusieurs centaines par jour, 160 par avion, soit près de 7 000 durant les mois de novembre et de décembre.\nLes appareils atterrissaient la nuit à l'aéroport David-Ben-Gourion et étaient immédiatement convoyés vers des bouts de piste. Des bus, fenêtres masquées par des rideaux, et des ambulances les attendaient. Le Premier ministre, Shimon Peres - qui aurait pris la décision d'intensifier l'opération de sauvetage lors d'une réunion gouvernementale secrète tenue en septembre_serait venu, un soir, discrètement, les saluer à leur descente d'avion. Couverts de chiffons, un maigre baluchon sur le dos, ils se mettaient à genoux sur la piste asphaltée pour baiser la «terre d'lsraël», en murmurant des prières entrecoupées de sanglots.\nSoucieuses de ne pas compromettre l'opération Moïse par une excessive publicité, les autorités israéliennes avaient imposé une censure sans faille sur toute information liée à cette affaire. Le Soudan a toujours laissé entendre qu'il ne s'opposerait pas à une telle entreprise. pourvu qu'il ne soit pas mis financièrement à contribution. Or les bailleurs de fonds de cet exode massif _ le plus important depuis les grands «retours messianiques» des juifs du Yémen_sont l'Etat hébreu, Ies Etats-Unis et l'Agence juive. Des collectes ont été organisées parmi la diaspora américaine et canadienne, où certaines organisations juives militent activement en faveur de l'immigration accélérée des Falachas.\nLe testament politique de Begin\nCela explique que les premières «fuites» soient venues des Etats-Unis. D'abord, à la fin de novembre, dans un hebdomadaire new-yorkais, «Jewish Week». Puis dans le «New York Times». Enfin, en Europe, par les révélations de L'Express (voir le numéro du 21 décembre 1984). Le chef du département de l'immigration de l'Agence juive, Yehuda Dominitz, soupçonné d'avoir levé une partie du voile, a été aussitôt suspendu de ses fonctions. Ce qui prouve à quel point l'affaire est tenue pour sensible. I1 reste que le principe du «rapatriement» des Falachas n'est pas nouveau. En 1977, Menahem Begin, contre la majorité de ses ministres, s'engage publiquement à tout mettre en ?uvre pour aider la treizième tribu d'Israël. Ses successeurs reprennent son testament politique.\nEn février 1978, il se produit un incident étrange. Moshe Dayan, alors ministre de la Défense, révèle, au détour d'une phrase, que Jérusalem fournit des armes à la junte d'Addis-Abeba. En échange, celle-ci ferme les yeux sur le départ des Falachas. Cette «gaffe» entraîne la suspension du «deal». En 1981, lors d'un second voyage en Afrique, Ariel Sharon, ministre de la Défense, séjourne dans le plus grand secret à Khartoum. Ordre du jour des entretiens: la mise en place d'une filière soudanaise pour faciliter la sortie des juifs éthiopiens des hauts plateaux abyssins. Cette information, partiellement divulguée par L'Express en novembre 1981, sera sévèrement démentie par les autorités soudanaises. N'empêche! L'émigration clandestine recommence à un rythme soutenu en 1982, grâce aux efforts conjugués de l'Agence juive, du gouvernement israélien et de son service de renseignement, le Mossad. Et ce malgré l'absence, depuis 1974. de relations officielles entre Jérusalem et Addis-Abeba. Quelle contrepartie les Israéliens ont-ils pu donner aux Ethiopiens et aux Soudanais pour qu'ils acceptent de laisser sortir des milliers de juifs? Mystère. «Il y a eu et il y a toujours une relation unique entre les peuples israélien et éthiopien, malgré les divergences politiques du moment», devait déclarer, en guise de réponse, Moshe Gilboa, directeur du département de la Diaspora au ministère des Affaires étrangères.\nPour le gouvernement, il s'agit maintenant de poursuivre «jusqu'au bout» I'opération Moïse interrompue par les fuites. Et de mettre un terme à la vive controverse qui agite les milieux politiques israéliens sur les responsabilités des révélations prématurées. De nombreuses compagnies aériennes auraient offert à l'Etat hébreu de prendre la relève de Trans European Airways, désormais défaillante. Deux inconnues, pourtant, subsistent: I'attitude du Soudan et la réaction de l'Ethiopie, tous deux odieusement critiqués par la fraction dure des pays arabes. Khartoum continuera-t-il à accorder le droit d'atterrissage aux avions qui viendront chercher les Falachas? Israël aurait demandé aux Etats-Unis et à l'Egypte d'intercéder auprès du président Gaafar el-Nimeiry. «Nous estimons que 4 000 juifs sont encore dans quelques camps de transit au Soudan et qu'entre 8 000 et 10 000 sont toujours en Ethiopie», indiquait le porte-parole de l'Agence juive, Zvi Eyal. Selon le journal «Maariv», les Falachas, aujourd'hui, seraient en danger de mort. La cohorte des réfugiés quittant la province de Gondar, le fief des juifs noirs, pour se traîner jusqu'à la frontière soudanaise aurait été brutalement stoppée par des bombardements de Mig 21 éthiopiens.\n«Ni les difficultés économiques, ni les distances géographiques, ni les obstacles politiques n'empêcheront la poursuite de l'émigration des Falachas. Le gouvernement israélien poursuivra l'opération Moïse jusqu'à ce que le dernier des juifs d'Ethiopie ait rejoint sa patrie», affirmait, le 8 janvier à la Knesset, Shimon Peres. L'intégration des Falachas, en tout cas, ne sera pas chose facile. Même si Israël possède, par définition, une longue expérience en la matière. L'absorption des communautés juives marocaine ou soviétique fut une tâche gigantesque. A l'heure où le pays connaît une crise économique sans précédent et où le chômage touche plus de 100 000 personnes, la prise en charge de plusieurs milliers d'Ethiopiens pèsera incontestablement plus lourd que dans le passé.\nOn estime à près de 400 millions de dollars le coût de l'installation de cette communauté très primitive. Les Etats-Unis ont déjà décidé de verser 20 millions de dollars. Et la diaspora américaine serait largement mise à contribution. Le ministère de l'Habitat devra construire, cette année, de 700 à 800 ensembles de logements, afin d'accueillir cet énorme afflux. Mais certains responsables locaux mettent en garde contre les difficultés qui s'annoncent. Ainsi, le président du conseil des municipalités de Galilée a critiqué le gouvernement pour avoir transféré les nouveaux immigrants «en cachette et sans coordination avec les autorités municipales». «Comment s'en sortiront les derniers arrivés, a-t-il demandé, alors que les habitants anciens ont déjà du mal à trouver du travail?»\nLa vigueur de l'idéal sioniste\nPersonne ne peut nier que les Falachas rencontreront de grandes difficultés. Hormis la religion, tout les différencie des autres juifs: la couleur de la peau, la langue, les traditions l'analphabétisme, I'état de santé. Ii leur faut tout apprendre: I'hébreu, un métier, les rudiments de la vie moderne. Le voyage en avion fut pour beaucoup d'entre eux un véritable traumatisme. Le fossé culturel qui les sépare du pays d'accueil est immense: leur judaisme s'est figé sur les rives du Nil bleu, aux temps de la construction du premier Temple de Jérusalem. C'est pourquoi on leur a donné le droit de rester deux fois plus longtemps que les autres immigrants - un an, au lieu de six mois _ dans les centres\nd' «absorption». En fait, certains y séjournent deux ou trois ans. C'est là qu'ils reçoivent les premiers soins et les premières le,cons qui les aideront à survivre dans cette étrange société. Beaucoup souffrent de tuberculose et de maladies tropicales: paludisme, typhoïde, dysenterie. Trois cents d'entre eux, en majorité des enfants orphelins, sont hospitalisés.\n«L'idéal sioniste n'est pas mort», titrait, I'autre jour, un quotidien israélien. Assurément, puisque, pour la première fois depuis de nombreuses années, I'afflux des Falachas a permis à Israël d'enregistrer en 1984 un solde migratoire positif (+ 1 3%). Mieux: le premier sabra de l'opération Moïse a vu le jour le 4 janvier. Sa mère était arrivée cinq jours plus tôt...", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-secrets-de-l-operation-moise_490541.html"}]