[{"title": "Le sage de l'Afrique", "text": "0n l'a toujours appelé «le Vieux», et il l'est dans tous les sens du terme: par son âge, l'incontestée légitimité historique qu'il incarne; parce qu'il a toujours été le «patron» et que sa réputation de sagesse dépasse de très loin les frontières de la Côte-d'Ivoire. Sa démarche est logique, rationnelle, mais, dans un continent où l'animisme demeure le socle fondamental, elle apparaît paradoxale et très souvent magique. Il y a du devin, du prophète, du grand marabout dans ce catholique, qui reste au pouvoir, avec Bourguiba, le dernier grand créateur d'Etat de la génération de l'indépendance. Cette chance, cette baraka permanente a quelque chose de surnaturel. Et le fait que Félix Houphouët-Boigny soit un nègre si bien dans sa peau le rend mystérieux et presque suspect à q antité d'intelligences occidentales.\nTout y concourt: la légende qui entoure ses origines, son apparence timide, ses propos parfois obscurs, et même sa foi profonde. Il s'exprime avec un léger accent auvergnat, et, si limpide soit-il, on se prend toujours à chercher le sens caché de son discours: «Notre intérieur est comme la forêt, dit un proverbe de sa race, personne ne sait ce qui s'y passe.»\nHouphouët naît à Yamoussoukro, à quelque 260 kilomètres d'Abidjan. A 5 ans, il est roi de la tribu des Akoués. «J'ai été immédiatment conscient, se souvient-il, qu'il suffisait que je lève le bâton pour qu'une tête tombe.» Les sacrifices humains étaient fréquents chez les Akoués. Le jeune roi rejette cette tradition. Et c'est, sans doute, l'une des raisons de sa conversion, cinq ans plus tard, pendant son séjour à l'école primaire supérieure de Bingerville. On découvre chez lui ce que Bernanos aurait appelé une «inflexible douceur». Il se dit plus modestement: «Ni débonnaire, ni dictateur.» A Bingerville, puis à l'Ecole normale et à l'école de médecine de Dakar, il entend qu'on le respecte, lui et ses frères, revenant au pays avec la réputation de «porteur de dangereuses idées sénégalaises». Qui le conduiront à son premier acte politique majeur: la création du premier syndicat de planteurs africains, en 1944.\nRoi traditionnel, chef de canton administratif depuis 1940, «passé par nos écoles», ce qui était encore très exceptionnel, Houphouët est aussi, et d'abord, un paysan. Et c'est la singularité de la Côte-d'Ivoire, la cause majeure de son succès, d'en avoir toujours été une pépinière. Dès avant 1939, 95% du café et 75% du cacao produits par ce territoire l'étaient par des Africains, régulièrement grugés, en aval, par les maisons de traite et trop souvent mobilisés pour cultiver la plantation du colon. Houphouët va faire sauter ces verrous et, déjà paré de la très populaire réputation de guérisseur, il sera triomphalement élu, en 1945, représentant de la Côte-d'Ivoire à la première Assemblée constituante. Tout de suite, un coup d'éclat: la loi sur l'abolition du travail forcé; tout de suite, la phrase qui résume le mieux sa philosophie économique: «La liberté que nous réclamons n'est pas celle de dormir à longueur de journée à l'ombre de nos bois, c'est la liberté de produire, de produire librement et davantage.»\nIci débute une période étrange qui démontre que «le Vieux» est un redoutable tacticien. Tout l'éloigne des communistes, son rang, sa foi, sa fortune, et, pourtant, c'est d'abord avec le P.c. que flirte Houphouët. A Bamako pour le congrès constitutif du Rassemblement démocratique africain (R.d.a.), il arrive à bord d'un appareil spécial mis à sa disposition par Charles Tillon, membre d'un P.c.f. qu sera le seul parti représenté. Dans le contexte de l'époque (rébellions à Madagascar, en Indochine, mainmise de l'U.R.S.S. sur l'Europe de l'Est, prolégomènes de la guerre de Corée), le «mauvais esprit sénégalais» apparaît vite comme une taupe de l'impérialisme soviétique.\nLe 29 janvier 1950, des affrontements ensanglantent, toujours à cause de la commercialisation du café et du cacao, le gros centre de Dimbokro, en plein c?ur du pays baoulé. On frôle l'insurrection, qui se serait inéluctablement étendue à la Guinée, qui aurait été aidée depuis la Gold Coast britannique et le Liberia, sous influence américaine. François Mitterrand, alors ministre de la France d'outre-mer, comprend. En 1951, au Palais-Bourbon, le R.d.a. abandonne le P.c. et s'apparente à l'U.d.s.r. Houphouët s'en expliquera en 1955. L'intérêt, la survie du mouvement exigeaient qu'il rompît avec le groupe parlementaire communiste. Il révèle alors sa grande\noption stratégique: la création d'une «communauté franco-africaine» qui ne soit ni une fédération ni davantage une confédération, bref, qui soit une construction empirique assurant en, priorité une promotion économique et sociale aux colonisés, les liens juridiques venant ensuite. Commence une inlassable bataille, non terminée à ce jour, contre les tenants d'un «cartiérisme» étroit et les prédicateurs d'un tiers-mondisme intransigeant et négateur. De Gaulle cède aux deux courants, en 1959, saluant «ceux du Mali», le Sénégal et le Soudan, qui, à l'intérieur d'une fédération éphémère, prétendaient à la fois être totalement souverains et rester dans la Communauté. La Côte-d'Ivoire en prend acte et proclame, à son tour, son indépendance le 7 août 1960. Houphouët commente: «J'ai attendu en vain sur le parvis de l'église, avec mon bouquet, de fleurs fanées à la main...» Ce ne sera qu'un au revoir.\nEn une génération, la communaut, française en Côte-d'Ivoire double, puis triple. On ne sait plus ce que Houphouët a retenu du marxisme-léninisme, mais la savante construction de son pays fait irrésistiblement songer à «l'empirisme organisateur», qui, selon Maurras, caractérisait la monarchie française. Le temps n'est plus où «le Vieux» choisissait un à un les meilleurs élèves du pays pour les envoyer en France et, dès leur retour, les pousser dans son dispositif de développement. La Côte-d'Ivoire ne manque plus de cadres: elle en a presque trop, et de qualité. Une bourgeoisie est née, qui évoque le fameux «enrichissez-vous» de Guizot. Tout cela, mais par nationalisme bien compris, en étroite symbiose avec la France. Que celle-ci sous-estime la souveraineté ivoirienne, et on lui fait très rapidement comprendre qu'elle n'aura pas raison. Premier exemple, en 1965: la construction, à Kossou, du premier grand barrage du pays. Nos banques proposant des conditions barbaresques, on leur préférera les Américains et les Italiens. Plus tard, Valéry Giscard d'Estaing ressentira les effets d'une certaine froideur à son égard quand, la crise atteignant à son tour Abidjan, il se montrera par trop avare face à un pays qui fut et reste une si bonne affaire pour la France. Plus récemment, Claude Cheysson vérifiera, à propos de l'affaire du Tchad, que l'ingratitude ne paie pas à Yamoussoukro. Fait significatif, c'est là-bas que Roland Dumas devait se précipiter lors de son premier déplacement au sud du Sahara. Houphouët demeure le doyen écouté de l'Afrique francophone, et aussi l'homme le plus averti des affaires du continent.\nSa succession? Si l'on peut encore douter qu'il la règle cette année, c'est qu'il est, comme Louis XIV, très pessimiste sur la valeur des testaments. Il a le sens de l'Histoire, de la durée. ll laissera, confortable héritage, un Etat en ordre et un parti très ouvert. Ce sera probablement à ce dernier de trancher, quand il sera enterré dans la crypte de sa chapelle, où quarante sarcophages attendent les corps de ses premiers frères d'armes.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-sage-de-l-afrique_493140.html"}]