[{"title": "Un nabab au pays des bananes", "text": "Nécessité économique oblige ! Pendant deux décennies, les Cubains n'ont eu de cesse de vilipender Marcel Fabre, de le présenter comme l'archétype du latifundiste des Antilles, l'exploiteur blanc promis au paredon (poteau d'exécution). Les temps ont bien changé ! A présent, La Havane, aux abois, pactiserait même avec le diable.\nDepuis quelques mois, ses délégations se succèdent au siège de Fabre-Domergue, à Fort-de-France. L'objet de leurs démarches : Venez investir chez nous. Réalisez donc à Cuba ce que vous avez fait à la Martinique, à la Guadeloupe et à Sainte-Lucie.\nMarcel Fabre, 66 ans, savoure sa revanche sans ostentation. Il se déclare prêt à construire à Cuba des centres de vacances, comme celui de Morgan Bay, à Sainte-Lucie, mais à une condition : Garantissez-moi que personne ne viendra contester mes titres de propriété, même après la chute du communisme. En attendant, il va de l'avant. N 1 de la banane aux Antilles - pas seulement françaises -, il est aussi le premier investisseur immobilier des Caraïbes. PDG du Groupe Fabre-Domergue, une société familiale créée par son père en 1920, il préside un groupe industriel et commercial de 700 millions de francs de chiffre d'affaires (bénéfices : 28 millions l'an dernier). Chez lui, pas d'esprit de vengeance : Je ne suis qu'un homme d'affaires, un citoyen de la France et de la Martinique.\nCe pittoresque personnage affectionne le surnom que lui donnent les Martiniquais : le béké qui pourrait être un Noir. C'est normal, dit-il, je suis un Antillais comme tous les Antillais. Moi aussi, j'ai connu l'épreuve. J'avais 9 ans. On devait m'opérer d'une mastoïde. C'était au début des années 30. Mon père était ruiné. Il avait payé le rhum 7 francs à Fort- de-France, mais sur les quais de Saint- Nazaire on n'en voulait pas à 50 centimes. Il n'avait même plus de quoi payer le chirurgien. Edouard Joseph Paul Fabre devait vite redresser la barre. Les Martiniquais, explique Marcel, ont toujours été forts en affaires. Ce serait parce qu'ils descendent en partie de Juifs hollandais venus aux Antilles au tout début de la colonisation - ceux qui avaient trouvé le secret du blanchissement du sucre. La crise passée, Paul retrouve son activité de négociant importateur-exportateur en rhum, engrais, produits chimiques.\nA cause de la guerre, Marcel ne fera pas les études sérieuses à Paris qui lui étaient promises par son père. Il doit se débrouiller avec les moyens du bord. Pas de professeurs de mathématiques et de physique-chimie, mais des curés. Je suis donc devenu très fort en latin et grec, mais complètement ignorant en mathématiques. Cela ne l'empêche pas d'entrer dans la société paternelle à l'âge de 19 ans.\nAu plus bas de la hiérarchie : chargé du contrôle des marchandises à l'entrée et à la sortie. Je travaillais de 6 heures du matin à 6 heures du soir , précise-t-il. Bien vite, c'est lui qui secondera son père. Les vingt années qu'il passe à cette place privilégiée lui valent d'accéder à la présidence de la Société d'intérêt collectif agricole de la banane martiniquaise (Sicabam). Il en a démissionné en 1980 : L'Europe arrivait, explique-t-il, et mes confrères, casaniers, se contentaient du seul marché français. Le Martiniquais, ajoute-t-il, est devenu un assisté complet. La métropole lui assure tout. C'est contre cet état d'esprit qu'il va se révolter.\nEn 1984, il se remet à la culture des bananes, achète des équipements, améliore la qualité pour pouvoir vendre le plus cher possible . Aujourd'hui, ses plantations couvrent 1 200 hectares, soit 15 % de la superficie cultivée en bananiers à la Martinique.\nSon objectif : doubler la superficie d'ici quatre ans. A la Martinique, nous avons la chance de posséder un terroir convenant parfaitement à la culture de la banane - la variété cavendish, cousine de la valérie récoltée en zone dollar, surtout en Amérique latine, raconte le nabab bananier. Des familles entières en vivent : les 8 000 hectares plantés se répartissent entre 1 500 exploitants.\nVendre des bananes est donc pour les Martiniquais une question de survie.\nTant que la production s'écoulait en France, selon un système établissant des quotas entre les Antilles et les ex-colonies d'Afrique, cela se passait sans trop de difficultés : On nous achetait nos bananes à un prix supérieur à celui des cours mondiaux ; une manière de nous subventionner. Avec l'Europe, qui se veut libre-échangiste, tout a changé. Les bananes-dollars , vendues au cours mondial, sont moins chères. Elles se sont mises à concurrencer sérieusement les bananes antillaises. Sur le marché métropolitain lui-même, depuis quelques années, ces dernières étaient vendues au-dessous de leur prix de revient, au point que les exploitants n'avaient plus les moyens de s'acquitter de leurs charges ni de moderniser leurs plantations. Pour la seule Martinique, les pertes de la production bananière dépassaient 5 millions de francs par semaine en 1992.\nDe son côté, Fabre ne cessait de ruminer une confidence que lui avait faite, en 1964, le président de la United Fruit Company, gigantesque consortium nord-américain. Premier producteur mondial de bananes, ce groupe possède, entre autres, un domaine agricole s'étendant sur 1 million d'hectares en Amérique centrale et en Amérique du Sud : Cette année, nous ferons 8 millions de dollars de publicité en Europe , lui avait dit son interlocuteur. Où, en Europe ? interrogea Fabre. La réponse fusa : En Allemagne, car l'Allemagne, pour nous, c'est la porte de l'Europe. Afin d'accéder à ce marché primordial, le Français va finir par se rapprocher du seul opérateur mondial capable de lui donner les moyens de vendre son produit : United Fruit, qui, non sans humour s'agissant d'une multinationale gigantesque, avait changé son nom pour celui de Chiquita ( la toute petite , en espagnol). C'est ainsi que la Société bananière caraïbe (Sobaca), filiale à 98 % du Groupe Fabre-Domergue, céda 32 % de ses parts à la Compagnie des bananes (CDB), filiale à 48 % de la Chiquita. Marcel Fabre réalisait un coup de maître : il disposait désormais d'une marque fabuleuse sans avoir à débourser de royalties...\nAux Antilles françaises, on cria à la trahison. Nous n'acceptons pas la vente de la Martinique par appartements , tonnèrent les responsables du Comité économique antillais bananier (Ceab). Chiffres à l'appui, Fabre a les arguments pour faire taire les sceptiques : Il y a deux ans, je ne vendais pas une seule banane en Allemagne ; à présent, j'y écoule près de 20 000 tonnes, un tiers de ma récolte.\nTout le reste de l'Europe, de l'Italie au Benelux, m'en achète.\nGrâce à Chiquita, je peux écouler le kilo de bananes 1 franc - parfois même jusqu'à 2 francs - plus cher que mes concurrents.\nC'est la présence outre-Rhin qui est déterminante. Les Allemands raffolent des bananes : ils absorbent 10 % du total des exportations mondiales. L'Allemagne est aussi la tour de contrôle de la consommation de l'Europe de l'Est. C'est par ses ports que les bananes pénètrent en République tchèque, en Slovaquie, en Hongrie, en Pologne, en Ukraine, en Russie. Tous ces pays sont en train de s'ouvrir massivement aux bananes. La Hongrie en consomme déjà 20 000 tonnes. D'autres, comme la Turquie, qui en achetaient très peu, sont en train de se jeter sur ce fruit facile à stocker et à manger. Le boom bananier ne fait que commencer.\nMais Bruxelles a institué un système de limitation et de taxation des bananes-dollars afin de protéger les bananes européennes et des ACP (Afrique, Caraïbes, Pacifique). Marcel Fabre récuse ce système qui perpétue l'assistanat . Il revendique la globalisation des quotas de la Communauté européenne : La Martinique a droit à 219 000 tonnes, la Guadeloupe à 150 000, les Canaries (Espagne) à 400 000, Madère (Portugal) à 30 000. Or la Guadeloupe ne produit pas 150 000 tonnes de bananes, et les Canaries sont loin des 400 000, explique le tonitruant producteur. Je demande la différence pour la Martinique.\nCela me permettrait de disposer de 100 000 tonnes supplémentaires et de créer 5 000 emplois. Il fait valoir que plafonner l'entrée des bananes-dollars en Europe à 1,8 million de tonnes permettrait à Bruxelles de ne plus subventionner les bananes européennes (environ 1,55 franc par kilo) et de supprimer une partie des taxes à l'importation.\nL'art d'utiliser les subventions, lui-même y excellerait plutôt. Ce fut le cas pour l'hôtellerie, sa dernière trouvaille à succès. C'est Bernard Pons qui lui en a donné l'idée et les moyens, lors de la première cohabitation, en 1986. Je prépare un projet de loi de défiscalisation en faveur des Dom-Tom. Aidez-moi , lui lance alors le baron du RPR. Il s'agissait de la fameuse loi Pons, qui a permis aux particuliers d'être exemptés d'impôts s'ils investissaient dans les secteurs de l'hôtellerie, de l'agriculture ou des transports de nos départements et territoires d'outre-mer. Une loi qui a inspiré de fructueuses affaires à son lointain inspirateur. En sept ans, le Groupe Fabre-Domergue a construit sept hôtels, dont ceux des Amandiers et de Valmenière, à la Martinique. Les souscripteurs de ces établissements ont acheté des lots de 1 million de francs, constitués d'une chambre et de son mobilier, plus, comme dans un immeuble en copropriété classique, des millièmes des parties communes (réception, couloirs, restaurants, piscine, vaisselle...). La loi Pons n'est pas seulement une aubaine pour les épargnants et pour les Antillais, précise le directeur commercial du groupe, Bernard Lecène, elle rapporte également à la métropole. Un hôtel de 120 millions de francs coûte 40 millions au Trésor public en défiscalisation, certes, mais il permet aux industries métropolitaines de réaliser des chiffres d'affaires de l'ordre de 60 millions, et 70 millions de francs de commandes de toutes sortes.\nAvec ses fils - Patrice, 35 ans, directeur général du groupe ; Laurent, 34 ans, directeur général adjoint, plus spécialement responsable des finances -, Marcel Fabre fourmille de projets. Il aimerait bien d'autres bonnes surprises comme la défiscalisation.\nBernard Pons a réalisé une grande oeuvre , proclame sans ambages Marcel des îles, ignorant superbement les critiques que l'on adresse dans la métropole à l'ancien ministre des Dom-Tom. Et si Bercy ne l'entend plus, il lui restera toujours les Cubains...", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-nabab-au-pays-des-bananes_1388982.html"}, {"title": "Saisit on au tant de drogue", "text": "A Bavay, dans le Nord, le 31 mai, 52 000 cachets d'ecstasy ; 1 200 kilos de cocaïne près de Toulouse le 21 janvier ; 46 kilos d'héroïne grise à Reims, le 31 octobre dernier. Dans le Piémont, 5,5 tonnes de cocaïne récupérées en mars. En Europe, depuis le début de l'année, au moins six opérations ont dépassé (largement) le quintal d'héroïne saisi. En France, le rite est bien ordonné : devant un empilage de paquets soigneusement calibrés et emballés, des douaniers (ou des policiers, ou des gendarmes) posent avec sourire et dignité. Et inquiétude également. Car si les volumes de stupéfiants saisis augmentent, ce n'est pas seulement la preuve d'une efficacité accrue des services concernés, c'est aussi parce que le trafic atteint maintenant des niveaux records.\nLa production mondiale explose Il y a surproduction de drogue dans le monde, constate Alain Labrousse, fondateur de l'Observatoire géopolitique des drogues.\nL'Amérique latine produit actuellement 800, peut-être un millier de tonnes de cocaïne, contre 400 tonnes il y a quelques années. La Birmanie, 800 tonnes d'héroïne en 1988, 2 500 tonnes aujourd'hui.\nDes territoires comme le Pakistan ou l'Afghanistan sont devenus en quelques années des acteurs de premier plan au niveau international.\nPour nombre de pays en voie de développement, la production de la drogue fait partie intégrante de la vie économique. Au point que Jacques Chirac, défendait à la mi-juin devant Boutros Boutros-Ghali l'idée d' un nouveau droit d'ingérence sous le contrôle de l'ONU qui autoriserait le lancement d' actions de destruction de la drogue dans les zones de production et l'indemnisation des paysans producteurs .\nPour cette offre accrue, il faut trouver des clients et les alimenter. De préférence sur des marchés riches, donc les pays occidentaux, et non saturés, donc le Vieux Continent. Il semble qu'il y ait une évolution croissante du trafic de drogue vers l'Europe, note ainsi Joseph Le Louarn, qui était encore récemment patron de la Direction nationale des enquêtes et recherches douanières (Dnerd). Géographiquement, l'Europe est une cible idéale, relativement proche de champs de production (Maroc, Turquie, Proche-Orient...), à la fois zone de transit et de consommation.\nCette définition est particulièrement adaptée à la France, trait d'union entre l'Europe du Sud et l'Europe du Nord. Parallèlement, la nouvelle liberté de l'Europe de l'Est, combinée à une forme de désagrégation des pouvoirs, institue ce que les trafiquants préfèrent : les ventres mous , selon l'expression d'un policier spécialisé.\nLes méthodes des trafiquants évoluent Nous sommes en face de personnes qui développent de vraies stratégies logisti-ques, remarque le commissaire Gilles Leclair, patron de l'Office central de répres- sion du trafic de stupéfiants (OCRTIS), ces gens évoluent. Ils suivent par exemple les changements géopolitiques. Regardez simplement la carte de l'Europe. La guerre dans l'ex-Yougoslavie a coupé la traditionnelle route des Balkans.\nAujourd'hui, elle s'est divisée en deux : l'une passe plus au sud, par l'Italie, l'autre plus à l'est, à travers l'ancien rideau de fer.\nS'il y a encore beaucoup de fourmis (passeurs de quelques dizaines ou centaines de grammes), les trafiquants ne rechignent pas devant le volume : Dans les trafics, le transport est le maillon faible, or il faut bien que la marchandise bouge, explique Joseph Le Louarn. Aussi les trafiquants, acheteurs et vendeurs, essaient de limiter les risques en sous-traitant à des organisations clandestines spécialisées dans cette phase de déplacement de la drogue. Un repenti chinois l'expliquait devant une commission d'enquête américaine : les profits sont extravagants, même si les saisies représentaient 50 % du trafic (on les estime entre 5 et 10 %) l'activité resterait très rentable.\nLa drogue emprunte les autoroutes et voyage en semi-remorque. Ou en bateau, dans des conteneurs anonymes. Le port de Rotterdam en voit passer quelque 7 000 par jour. A Marseille, il en défile 400 000 par an, 800 000 au Havre, raconte Alain Tourre, chef de la Mission interministérielle de lutte antidrogue (Milad). On voit mal comment contrôler efficacement ce flux ininterrompu qui peut abriter, dans des rouleaux de moquette ou dans des lots de jeans, des stupéfiants en gros. Des livraisons énormes sont préparées des mois à l'avance, avec relais avion-bateau-route, transferts intercontinentaux et haltes de sécurité.\nLes services antidrogue s'informatisent Au-delà des méthodes traditionnelles (enquêtes, surveillances, filatures...) et des apports de la technologie (tunnel qui permet de radiographier un semi-remorque en vingt minutes), tous les services de lutte contre la drogue font porter leur effort sur la quête du renseignement et sur sa diffusion la plus rapide possible : le noeud de la guerre est aujourd'hui l'information, le maître mot est criblage. La douane s'est dotée depuis 1989 d'une Direction du renseignement douanier, chargée de collecter tout ce qui peut toucher aux trafics : lecture des manifestes de bord pour les bateaux, épluchage des documents des Lloyds, analyse des fiches de transport ou des billets d'avion, surveillance des circuits d'importation...\n(Une cellule suit ainsi spécifiquement les réseaux commerciaux Amérique du Sud et Europe.) Tout ce que l'on appelle la documentation ouverte , désormais systématiquement exploitée et dont l'analyse va garnir des banques de données spécialisées, ainsi Marinfo pour les bateaux suspects.\nDes structures de coopération, comme l'Aami, fonctionnent entre les Douze, plus quelques Etats signataires d'accords bilatéraux : cette assistance administrative mutuelle internationale permet d'échanger en temps réel toutes les informations. Les polices des Douze travaillent dans le même esprit au sein d'Europol. Avec le souci de l'efficacité. Nous misons sur des banques de données opérationnelles, accessibles, pas des fichiers morts ou inutilisables, affirme Gilles Leclair. Tout l'intérêt de ces dispositifs est d'avoir une bonne redistribution de l'information collectée et traitée. La Dnerd prépare et diffuse mensuellement un bulletin d'information donnant statistiques et description des saisies (produit, quantité, méthode, personnel...). Chaque semaine, Interpol publie les nouveautés du secteur : projet de législation antidrogue, découverte d'une héroïne originaire d'Amérique du Sud.\nLes services français se sont aussi internationalisés. Outre des cellules spécialisées aux Antilles et en Guyane, la douane dispose maintenant d'officiers de liaison dans plusieurs capitales européennes (Bonn, Londres, Rome, Madrid), mais aussi à Miami (là où se trouve la Drug Enforcement Agency), à Bogota et à Hongkong. La police a installé des correspondants à travers le monde, y compris dans les zones très sensibles. On en rencontre, entre autres, à Ankara, Islamabad, Trinité-et-Tobago, Chypre, Beyrouth ou Bangkok.\nLa législation offre de nouvelles possibilités Depuis la loi de 1991, les livraisons contrôlées, objet de polémiques entre enquêteurs et magistrats, sont autorisées en France, sous le contrôle très strict du procureur de la République. Derrière ce terme pudique se cache la possibilité pour les enquêteurs de réaliser des infiltrations au sein des réseaux de trafiquants et de participer activement à leurs opérations. Voire de les commanditer et d'aboutir à des saisies records. L'objectif n'est pas de faire du \"kilotage\", de faire du chiffre, rappelle cependant Joseph Le Louarn, mais de remonter des filières. Rarement reconnues par leurs initiateurs, ces opérations redonnent le moral aux agents. On touche aussi les trafiquants au portefeuille, là où cela fait mal . Pour mar-quer l'opinion, l'effet volume est amplifié par une traduction des masses saisies en millions ou en milliards de francs ; le calcul se fait sur la base du prix de revente, qui ne correspond pas au choc financier réellement encaissé par les trafiquants.\nMais douaniers, gendarmes et policiers s'accordent sur l'intérêt de telles prises. D'une part, ils assèchent le marché d'un équivalent consommation important. Pour combler le trou, les trafiquants vont adopter (temporairement) des solutions palliatives moins sophistiquées et moins sûres pour eux. D'autre part, ils donnent un coup de pied dans la termitière, insinuant doute et méfiance au sein de filières lourdes à mettre en place. Et puis au moins a-t-on la satisfaction de savoir que cette drogue-là ne sera pas consommée, conclut un agent des douanes. Cela épargne quelques vies.", "url": "https://lexpansion.lexpress.fr/actualite-economique/saisit-on-au-tant-de-drogue_1386417.html"}, {"title": "Revenir en afrique par le sud", "text": "Après le miracle d'élections sans violence, l'émotion de l'intronisation de Mandela et le subtil dosage de la formation d'un gouvernement d'union nationale, l'Afrique du Sud is back to business , et entame sa nouvelle vie de nation légitimée.\nRencontrant Nelson Mandela, au Cap, à l'occasion d'un sommet organisé début juin par le World Economic Forum de Davos, le président Mugabe, du Zimbabwe, déclarait : C'est bon de revenir ici, après cinquante années d'interruption. A Tunis, il y a quinze jours, au sommet de l'OUA, Mandela a tellement été ovationné qu'il a estimé prudent de mettre les choses au point : N'attendez pas trop de nous, nous avons des tâches urgentes à mener à bien chez nous. Avec le retour au bercail du plus puissant de ses pays, l'Afrique pourrait sortir de son ankylose politique.\nMais le nouveau président a raison de tempérer les attentes de ses voisins, comme son équipe et lui-même le font à l'égard de leurs concitoyens. Car l'Afrique du Sud, ce géant africain (30 % du PNB de l'Afrique subsaharienne, 97 % du charbon, 83 % de l'acier, 67 % de l'électricité de tout le continent), reste un nain mondial, puisque son PNB de 110 milliards de dollars ne représente que la moitié de celui de la Belgique. Et elle ne pourra se permettre, pour les cinq ans à venir d'ici aux prochaines élections, qu'une seule priorité, obsessionnelle : obtenir un début de rattrapage pour les 30 millions de Noirs, dont le niveau de vie est dix fois inférieur à celui des 5 millions de Blancs.\nNotre problème de base, reconnaît Mandela, est d'attirer les investisseurs dans notre pays, au moment où, à travers le monde, domine l'afropessimisme. Car la satisfaction des attentes - légitimes - de ceux qui ont enduré les rigueurs de l'apartheid, en même temps que cinq ans de sévère crise économique, ne se fera que par la croissance, laquelle dépend d'une ouverture sur l'extérieur.\nMais, admet Leslie Boyd, le président du plus grand conglomérat du pays, l'Anglo American, le monde n'est pas chargé de faire vivre l'Afrique du Sud. L'argent ne viendra que s'il a intérêt à le faire.\nLes trois raisons d'investir à l'étranger Et, sans même avoir eu le temps de savourer leur nouvelle liberté, tous les Sud-Africains responsables, à quelque poste qu'ils soient, ont commencé à fourbir leurs arguments pour séduire, convaincre, bref, bien vendre leur pays. La raison d'y investir qui domine toutes les autres est que l'on veut être présent sur le marché africain, ce qui n'est pas le cas de tout un chacun, l'Afrique du Sud va désormais devenir incontournable. Certains estiment même qu'elle en est, déjà, la meilleure porte d'entrée. Car, à l'exception du Maroc, plus petit mais dynamique, elle est la seule économie structurée d'un continent qui, déjà, se tourne vers elle.\nPourquoi un industriel s'attelle-t-il à la tâche, toujours compliquée, d'aller s'installer dans un pays qu'il ne connaît pas ?\nEssentiellement pour trois raisons : s'implanter sur un vaste marché prometteur, les Etats-Unis ou la Chine, par exemple ; disposer d'une tête de pont dans un ensemble plus vaste, ce qui pousse les Américains et les Japonais à venir produire dans un des pays de l'Union européenne ; produire à des conditions exceptionnellement avantageuses. C'est la délocalisation, fort en vogue aujourd'hui.\nEt quand un pays offre une combinaison des trois facteurs, comme dans le Sud-Est asiatique, on s'y presse.\nL'Afrique du Sud n'est pas la Thaïlande ni l'Inde, en ce qui concerne les coûts de production, et elle le sait. A côté d'une majorité de Noirs encore illettrés (du fait de l'apartheid, qui a poussé deux générations perdues , depuis 1976, à faire la grève des études), elle aligne une main-d'oeuvre de bonne qualité, mais dont les salaires sont plus sud-américains qu'asiatiques. Sauf, paradoxalement, en ce qui concerne les travaux à forte valeur ajoutée intellectuelle. D'après Jean Labesse, qui anime l'Ocsaf (l'organisme français local de promotion des investissements) : L'ingénierie sud-africaine est du meilleur niveau, et le coût d'un ingénieur, tout compris, revient au tiers de celui des ingénieurs de Schlumberger en France. Pourquoi ne pas installer un bureau d'études à Johannesburg ?\nEn tant que marché de consommation, l'Afrique du Sud ressemble à l'Argen- tine : sur 40 millions d'habitants, une dizaine de millions ont un pouvoir d'achat européen, et les autres sont restés dans le Tiers Monde. Les banlieues cossues de Durban, ou du Cap, regorgent de concessionnaires de BMW ou de Honda (pas de marques françaises, qui toutes ont quitté le pays, au début des années 80, quand notre gouvernement a décidé d'appliquer rigoureusement les sanctions). Mais cette dizaine de millions de consommateurs haut de gamme ne suffit pas à justifier l'implantation d'unités de production. L'exemple de la poignée de constructeurs automobiles, allemands ou japonais, qui fabriquent sur place 32 modèles, pour un marché actuel de 250 000 voitures par an, est probant : ils perdent tous de l'argent. Le marché populaire, en revanche, est porteur d'avenir pour des produits de consommation courante. C'est le pari de Coca-Cola et Procter & Gamble, qui sont en train de s'y réinstaller. L'agroalimentaire présenterait de vraies perspectives, du fait d'une demande en développement. Car le rattrapage, sur le plan des rémunérations, a déjà commencé. Depuis cinq ans, chaque année, les salaires des Noirs ont progressé, en termes réels, de 5 %, tandis que ceux des Blancs baissaient de 5 %.\nMais le grand chantier de l'Afrique du Sud sera, pour le lustre à venir, celui du logement. Ce pays, qui dispose d'infrastructures (routes, transports, télécoms, ports) dont rêveraient les Européens de l'Est, avait délaissé la construction sociale, du fait de la politique qui l'a mené à l'isolement international. Le retard est estimé à 1,5 million de logements, dont, jusqu'à l'an dernier, seulement 30 000 étaient livrés chaque année. Les maisons de carton et de contreplaqué, dans les townships où s'entasse la population noire, en particulier à Soweto, ont été les foyers de la révolte. On comprend que l'ANC, le parti de Mandela, en ait fait le coeur de son Programme de reconstruction et de développement (PRD), désormais approuvé par tous les partis politiques. Or le nouveau ministre du Logement, Joe Slovo, blanc, et secrétaire général du PC, reconnaît : Nous n'avons pas les moyens matériels de construire les 370 000 logements annuels de notre programme, même si nous n'avons pas de problèmes d'argent. Il nous faut de l'expertise étrangère.\nC'est ce qu'ont pressenti Bouygues et EDF. Le premier a pris le contrôle de la cinquième entreprise de BTP sud-africaine, le second a créé, avec Eskom, son équivalent local, une association pour électrifier les townships (voir encadré Cynthia , page 48). Car d'importants fonds gouvernementaux vont être consacrés, pendant longtemps, au BTP, où les Français ont une expérience reconnue.\nMais, vu l'urgence nationale qui est mise sur ce problème politiquement sensible, les places seront vite prises.\nA ces exemples de besoins à court terme du seul marché sud-africain s'ajoute, aux yeux de ceux qui font actuellement le pari de s'y implanter, une raison plus stratégique, et plus durable. Ce pays puissant à l'échelle du continent n'y jouait pas le rôle qui lui revenait naturellement, du fait de ses options politiques autarciques des quatre dernières décennies. Reprenant sa place, il le fait avec des moyens industriels, financiers et diplomatiques (l'extraordinaire prestige de Mandela dans toute l'Afrique), qui lui donnent d'emblée un rôle continental de premier plan. Les chefs d'Etat voisins, Namibie, Zimbabwe (ex-Rhodésie), Zambie, Mozambique, réunis autour de Mandela, au Cap, début juin, sollicitaient tous des négociations sur un marché commun d'Afrique australe. Au point que le ministre des Finances Derek Keys, qui sait que son pays représente 90 % de l'activité économique de cette région, disait en privé qu'il ne voyait pas de raisons de se précipiter. Les Sud-Africains n'ont pas envie de se lier les mains trop tôt par des accords qui se feront, le moment venu, à leurs conditions.\nPour des investisseurs connaissant bien l'Afrique (voir encadré page 48), tout cela annonce que le centre de gravité du continent a soudain glissé au sud, et qu'il vaut mieux en tirer au plus tôt des conclusions pratiques. Certains, qui avaient délaissé leurs implantations d'Afrique francophone, en pleine anémie, pensent à terme y retourner à partir d'une base sud-africaine, qu'ils sont en train d'établir. Déjà, l'Afrique du Sud écoule 60 % de ses exportations de produits manufacturés dans le reste de l'Afrique. Il devient tentant de produire à Johannesburg afin de vendre à Abidjan, à Dakar et même au Caire. Le profil de ce nouveau revenu sur la scène internationale se précise donc, aux yeux des investisseurs potentiels. Pour une délocalisation à visées mondiales, il est moins bien placé que les dragons asiatiques présents et à venir. Quant aux opportunités sur son marché local, des créneaux ponctuels existent, liés à la reconstruction socio-économique qui commence.\nMais c'est comme nouvelle base d'attaque de l'ensemble du marché africain qu'une présence en Afrique du Sud peut prendre tout son sens. Toutefois, pour un investisseur, la stratégie ne peut entrer en jeu que si les conditions minimales de bon fonctionnement sont assurées dans le pays. Elles comprennent la situation politique, la ligne de conduite économique du pays et les contraintes spécifiques aux investissements étrangers.\nLa violence a pratiquement disparu Politiquement, quelques semaines après le big-bang électoral, le principal épouvantail des businessmen, la violence, semble avoir presque disparu. Même les Sud-Africains n'en reviennent pas de l'apaisement immédiat qui a accompagné, et suivi, le scrutin.\nCertes, explique Dominique Bon, notre conseiller commercial, il y a encore une vingtaine de morts par week-end, mais ils sont dus à des affrontements interethniques, dans les townships. Ils ne troublent pas les affaires. Si cette situation, qui provoque un immense soulagement chez tous les Sud-Africains, se maintient quelques mois, le principal obstacle psychologique à l'investissement sera levé.\nRestent les conditions proprement économiques. Elles sont, là aussi, très liées au climat politique, bien particulier, qui règne dans la nouvelle Afrique du Sud. Quand, à une même tribune, on entend des ministres blancs et noirs, adversaires d'hier, des chefs syndicalistes, qui furent à la pointe du combat, et des grands patrons blancs deviser cordialement en s'appelant par leurs prénoms, on comprend, en effet, que l'expérience qui se déroule ici n'est pas banale.\nDeux explications de cet unanimisme apparaissent, au gré des discussions avec les principaux acteurs : les relations personnelles entre Blancs et Noirs n'ont jamais, pendant toutes les années difficiles, été teintées de haine (à la différence des Etats-Unis) ; et le régime d'apartheid était, depuis longtemps, rejeté par l'élite des affaires, bien placée pour en constater les dommages pour la nation. C'est la femme, blanche, d'un ministre du parti de Fre- derik De Klerk qui le résumait avec émotion : J'avais dix-huit ans quand le gouvernement a généralisé l'apartheid, en 1956. Depuis, je n'ai jamais pu dire mon pays. Maintenant je le peux à nouveau.\nL'Afrique du Sud est un pays soulagé, comme un patient après une opération qui s'est passée mieux qu'il ne l'avait craint.\nEn termes économiques, il en résulte un consensus sur quelques points clés : lutte contre l'inflation (qui, pour la première fois en 1993, est redescendue à moins de 10%), indépendance de la banque centrale (dont le respecté gouverneur, Chris Stals, a été confirmé à son poste), sérieux budgétaire (la discussion actuelle porte sur le point de savoir si le déficit doit rester à 7 %, ou s'il pourrait être porté à 8 %), libéralisme financier. Les promesses de non-augmentation des impôts, naturelles en période électorale, ont bien été formulées, mais personne n'y croit tout à fait, compte tenu de l'inévitable accroissement des dépenses sociales. Cependant, une marge fiscale semble exister, et la perspective d'une hausse modérée n'inquiète pas les milieux d'affaires.\nEnfin, Mandela lui-même s'est expliqué sur la question sensible des nationalisations, qui figuraient au programme de l'ANC : Quand, en 1992, je suis allé rencontrer à Davos, pour la première fois, des hommes d'affaires internationaux, la même question revenait sans arrêt : allez-vous nationaliser ? J'en ai conclu que, si nous voulions avoir des investissements chez nous, il allait falloir faire quelque chose. Et l'ANC, tout en maintenant le principe des nationalisations dans ses statuts, a formellement annoncé qu'elle ne l'appliquerait pas. Mais quand les libéraux veulent le pousser plus loin, en réclamant des privatisations, Nelson Mandela réinvente le ni-ni de Mitterrand : Privatiser aujourd'hui, ce serait vendre davantage de nos entreprises aux Blancs, et prolonger l'apartheid.\nAttendons que les Noirs aient les moyens d'acheter des actions.\nReste la question, plus proprement financière, des conditions faites aux investisseurs. Trevor Manuel, tête pensante économique de l'ANC, et nouveau ministre du Commerce et de l'Industrie, affirme qu'un Code des investissements sera publié. Mais Derek Keys fait remarquer qu'il n'y a jamais eu de problèmes pour rapatrier des dividendes gagnés en Afrique du Sud, et qu'il n'est pas question qu'il y en ait dans l'avenir. Toutefois, un point chagrine encore les candidats à l'investissement : l'existence de deux cours pour le rand, un commercial et un financier (avec une décote de ce dernier de 20 à 30 % par rapport au rand commercial). La condition mise par la plupart de ceux qui étudient une présence dans le pays est la fin du rand financier, et la levée du contrôle des changes. Derek Keys refuse de se prononcer sur une date, mais reconnaît le problème. Un des principaux hommes d'affaires du pays, David Brink, politiquement proche de Keys, se risque à prédire que le rand financier aura vécu vers octobre prochain. Comme sa suppression sera vraisemblablement accompagnée d'une dévaluation du rand commercial, les investisseurs ont intérêt à mener à bien dès maintenant leurs études, mais à ne libérer les fonds qu'après ce prévisible toilettage de la devise sud-africaine.\nLorsqu'on roule sur l'une des routes impeccables du Natal bordées de cultures de canne à sucre parfaitement tenues, et ponctuées d'usines et de stations-service en excellent état, on se demande si l'on est bien en Afrique. Pourtant, à la sortie du Cap, avant même l'aéroport, les bidonvilles des squatters, de chaque côté de l'autoroute, confirment qu'on s'y trouve. L'Afrique du Sud, c'est - et ce sera encore longtemps, les deux à la fois. Gouvernée par une élite pragmatique, elle part avec des atouts bien supérieurs à n'importe lequel de ses voisins. On peut désespérer de l'Afrique, mais c'est peut-être de ce marasme actuel que la nouvelle Afrique du Sud tire sa meilleure chance. Le pays de Mandela offre enfin un ancrage plus solide à ceux qui ne veulent pas baisser les bras.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revenir-en-afrique-par-le-sud_1386412.html"}, {"title": "POUR DEPENSER MIEUX", "text": "L'emploi sera à l'honneur cette semaine à Naples, lors du G7 - la rencontre des sept chefs d'Etat et de gouvernement des grands pays industrialisés. Au coeur des débats, les recommandations formulées par l'OCDE dans sa dernière étude sur l'emploi : l'amélioration de la productivité (par des investissements dans la formation et l'éducation), la flexibilité du marché du travail (par un encouragement à la mobilité), enfin des politiques de l'emploi plus incitatives à la reprise du travail.\nEn France, c'est sur ce dernier point que se concentrent les réflexions. Des gaullistes aux socialistes, du côté des syndicats comme parmi les acteurs de la politique de l'emploi, on s'interroge sur une meilleure utilisation de l'argent consacré à la lutte contre le chômage, en opposant le concept de dépenses actives à celui de dépenses passives (indemnisation des chômeurs et préretraites). En clair : plutôt que de payer des chômeurs à ne rien faire, il vaudrait mieux les payer à travailler. Cette idée a ses partisans à droite (Philippe Séguin, Jacques Chirac, Michel Giraud) comme à gauche (PS, CFDT) ; elle a également ses détracteurs (FO, CGT).\nCe débat, qui n'est pas nouveau, refait surface aujourd'hui pour deux raisons. Même si la reprise se confirme, la croissance ne suffira pas à résorber le chômage : il faut donc explorer des voies nouvelles. En second lieu, la logique d'assurance, qui prévalait lorsque l'Unedic a été créée en 1958, ne fonctionne plus maintenant.\nA l'époque, le chômage durait très peu de temps et touchait peu de monde. C'était un risque assurable. Aujourd'hui, avec nos 3 millions de chômeurs, il ne l'est plus , estime un expert de l'emploi. En effet, plus le chômage augmente, plus les rentrées de cotisations diminuent, et les personnes les moins exposées au risque sont celles qui cotisent le plus. De fait, nous sommes entrés dans une logique de solidarité.\nPourquoi ne pas aller au bout de cette logique, interrogent les partisans des mesures actives, en demandant aux bénéficiaires d'une allocation publique une contrepartie en travail, dans le secteur non marchand ? L'objectif est double : éviter que les demandeurs d'emploi ne tombent dans le cercle vicieux du chômage, l'isolement et la dégradation de leur employabilité ; mais aussi répondre à des besoins sociaux réels - services de proximité, aides à la personne, tutorat dans les établissements scolaires pour soutenir les élèves en difficulté... Il s'agit, comme le dit Philippe Séguin, d'abandonner la notion de plein emploi , qui suppose des activités répondant à des besoins solvables sur le marché, pour celle de pleine activité .\nCette idée était à l'origine des travaux d'utilité collective (TUC), créés en 1984 par le gouvernement Fabius, devenus maintenant contrats emploi- solidarité (CES). La nouveauté introduite par le débat actuel serait de faire de ce travail la contrepartie de l'indemnisation du chômage, donc d'étendre le système à des catégories de chômeurs autres que ceux de plus de 50 ans, les jeunes en difficulté ou les chômeurs longue durée. Pourquoi ne pas demander à une personne ayant perçu une allocation publique durant un certain temps de travailler pour le compte de la collectivité, une demi-journée ou un jour par semaine, par exemple ? suggère Michel Bon, l'actuel directeur général de l'ANPE. Les dépenses du chômage serviraient alors à créer de la richesse. Cela existe en Suède : un chômeur qui est en fin de droits ne peut les rouvrir que s'il reprend un travail d'utilité collective.\nMais, quelles que soient les modalités retenues, la justification de cette démarche est d'abord sociale. Le chômeur, même s'il exerce une activité utile, n'aura pas pour autant retrouvé un emploi stable correspondant à ses compétences. Les CES sont d'ailleurs l'objet d'âpres critiques : Coût élevé, rémunération faible, insertion nulle , tranche un des économistes qui travaillent dans les équipes de Jacques Chirac. C'est pourquoi certains vont plus loin, en refusant d'exclure le secteur concurrentiel des dispositifs de création ou de préservation d'emplois.\nLà encore, il s'agit de prolonger une voie déjà explorée. La France, comme la plupart des pays européens, dispense des aides aux entreprises sous forme d'allègements de charges. Contrats d'orientation, de qualification, d'adaptation, exonérations pour l'embauche d'un premier salarié, pour la création de postes à temps partiel, etc., sans oublier la prime à l'embauche des jeunes récemment instituée pour compenser l'échec du smic-jeunes (le CIP) : la panoplie des aides à la création d'emplois est large.\nEn revanche, ce qui n'existe pas en France, ni ailleurs (sauf en Grande-Bretagne), ce sont les aides à la personne, directement financées par le régime d'indemnisation du chômage. Une proposition de cette nature figurait dans la loi quinquennale sur l'emploi. Le texte prévoyait une indemnité compensatrice destinée aux chômeurs acceptant, pour un poste à temps plein, une rémunération inférieure à leur allocation Assedic. Les partenaires sociaux, redoutant de voir les employeurs détourner la mesure en embauchant des chômeurs au rabais, lui ont préféré le dispositif dit de l' activité réduite .\nIl donne la possibilité de travailler à temps partiel (pendant dix-huit mois) et de percevoir une allocation en complément de sa rémunération - qui ne doit pas dépasser 70 % du salaire brut antérieur. Une formule qui permet aux salariés menacés ou aux demandeurs d'emploi de ne pas se couper entièrement du marché du travail, en attendant de retrouver un poste à temps plein. Certains, comme Michel Bon, veulent aller plus loin dans cette voie : Nous pourrions proposer à des PME, pour lesquelles l'embauche d'un cadre est souvent une décision difficile à prendre, une mise à disposition gratuite d'un ou plusieurs ca-dres, durant la période d'essai.\nPendant ce temps, les Assedic continueraient de payer.\nToutes ces idées sont séduisantes, mais elles risquent d'engendrer des effets pervers. Effet d'aubaine , d'abord : nombre d'entreprises bénéficieraient de subventions pour des emplois qu'elles auraient de toute façon créés. Les experts estiment généralement que, sur cinq emplois créés bénéficiant de mesures d'aide, un seul ne l'aurait pas été sans elles. Pour limiter la perte en ligne, les partisans de cette démarche recommandent de cibler les actions sur certains publics prioritaires. C'est l'orientation prise par l'Unedic, avec l'accord conclu le mois dernier : 500 millions de francs par an seront consacrés au financement d'initiatives locales - par exemple aider des chômeurs de longue durée ou âgés de plus de 50 ans à créer leur entreprise, ou encourager leur embauche en payant la période d'essai.\nReste un autre risque : l' effet de substitution . L'embauche de certaines catégories de chômeurs se ferait au détriment des autres.\nC'est le jeu des chaises musicales, estime Gérard Cornilleau, de l'OFCE. On aide certains publics, mais au fond on ne résout pas la question du chômage.\nTransformer les dépenses passives en dépenses actives, et l'indemnisation du chômage en création d'emplois, est donc une tâche fort compliquée. Mais, même si ces mesures d'un type nouveau ne permettent pas de résoudre le problème de l'emploi, elles peuvent maintenir des travailleurs dans le circuit de l'activité : une forme intelligente de traitement social du chômage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-depenser-mieux_1383797.html"}, {"title": "Aux etats unis l essor peut etre stoppe soudainement", "text": "Les efforts de la Réserve fédérale n'ont pas été totalement vains, et l'économie américaine a renoué avec l'expansion... trois ans après la fin officielle de la récession. Les ménages se sont réendettés pour acheter des automobiles et des logements, profitant des taux d'intérêt encore bas et rassurés par leur enrichissement en Bourse.\nLes entreprises se sont d'abord montrées très prudentes, allongeant la durée du travail (c'est la plus longue depuis la guerre) plutôt que d'embaucher ; puis, avec la remontée du taux d'utilisation des capacités de production, elles ont fini par se laisser aller à un comportement plus expansif : elles recréent des emplois, elles restockent et elles investissent. Du coup, elles redemandent du crédit.\nLa Fed ne peut les satisfaire ; elle resserre au contraire le dispositif monétaire. A cause des craintes de réinflation, Alan Greenspan, son président, a dû relever quatre fois les taux d'intérêt depuis le début de l'année, les portant de 3 à 4,25 %. Il vient de reconnaître que sa politique avait été trop accommodante et avait alimenté la spéculation (281 milliards de dollars rien que pour les fonds de placement en 1993). Tout le monde a joué sur la pente de la courbe des rendements (yield curve), transférant les fonds - au besoin empruntés - à court terme pour les placer plus cher à long terme. Les achats massifs d'obligations du Trésor par les banques, les agents de change, les ménages, les étrangers ont fait baisser artificiellement les taux d'intérêt à long terme et dopé les actions, créant une euphorie qui a soutenu la consommation.\nLe problème n'est pas dans la résurgence de l'inflation : on peut, en effet, la juguler par une action préventive. Il est dans la retraite ordonnée d'une spéculation qui s'est déjà déchaînée. Peut-on dégonfler graduellement une bulle ? Le retournement des taux d'intérêt, provoqué par la nouvelle politique de la Fed, a surpris tous les opérateurs ; il provoque des pertes colossales, pour les fonds de performance (hedge funds) qui prennent des positions à terme avec de l'argent emprunté et dont beaucoup sont en déconfiture, mais aussi pour les banques et les maisons de titres. Le marché est vendeur.\nUn financier, conseiller des démocrates à Washington, nous disait sa crainte d'un nouvel étranglement du crédit (credit crunch) de la part des banques obligées de panser leurs plaies. Et cela dans un contexte de baisse de popularité du président Clinton, confronté à ses affaires à la rentrée (l'interminable feuilleton Whitewater, les accusations de harcèlement sexuel lancées par l'ex-secrétaire Paula Jones, etc.). L'effet d'appauvrissement sera également redoutable sur les particuliers, très investis à long terme (à travers les fonds de placement) et plus endettés que jamais. Bref, l'essor, tardivement retrouvé, de l'économie américaine risque d'être stoppé. Ce sera la surprise : 2 % seulement de croissance en 1995, après presque 4 % en 1994. On ne voit pas la parade.\nL'alourdissement en cours des impôts n'arrange rien... et un abaissement des taux d'intérêt est exclu, du fait de la faiblesse du billet vert.\nC'est une crise du dollar qui pourrait torpiller la reprise. Malgré la quasi-disparition de l'écart de taux avec l'Allemagne, et donc contrairement aux pronostics, il se déprécie. Cela reflète tout simplement l'implosion financière américaine. Les investisseurs étrangers se font réticents. Pour financer le considérable déficit de la balance des paiements américaine, la Fed est condamnée à offrir une rémunération élevée. Et si elle vole au secours de la croissance en détendant les taux d'intérêt, ceux-ci monteront de toute façon, sur le long terme, par manque d'épargne domestique. Un atterrissage en catastrophe (hard landing) pour le dollar et donc pour l'économie américaine, via les marchés financiers, est programmé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/aux-etats-unis-l-essor-peut-etre-stoppe-soudainement_1358384.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'expansion décélère aux Etats-Unis. Le freinage pourrait s'amplifier, car les taux à court terme risquent de remonter pour soutenir le dollar... au détriment de l'activité et de la Bourse. Le Royaume-Uni poursuit sur sa lancée et l'Europe continentale s'est bien redressée, mais reste à la merci d'un atterrissage brutal outre-Atlantique. La récession a cessé au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1377423.html"}, {"title": "Les lessiviers font parler la poudre", "text": "Sur le mur, véritable carte d'état-major, est épinglé un graphique en couleurs. En rouge, la part de marché de Procter & Gamble. En bleu, juste au-dessous, celle d'Unilever. Notre objectif : voir les deux courbes se rejoindre, et par la suite s'inverser , énonce avec un léger accent Walter Gelens, directeur marketing pour les lessives dans la filiale française de Lever, la branche spécialisée du géant anglo- hollandais. Le moment est solennel. Unilever croit avoir trouvé l'arme absolue pour stopper l'avance de Procter & Gam-ble en Europe : la nouvelle lessive superconcentrée au manganèse, lancée simultanément dans dix pays européens sous les marques Skip en France, Omo aux Pays-Bas, Persil en Grande-Bretagne...\nPrécipitation ou malchance ? Ce qui devait marquer le retour triomphal d'Unilever se transforme en un cauchemar pour l'état-major de Rotterdam. L'innovation technologique est là, mais elle n'est pas assez maîtrisée : déclenchée par Procter & Gamble, la dénonciation des effets trop puissants de Skip Power pour la bonne santé du linge est aujourd'hui relayée par l'Association des consommateurs néerlandais. Une tempête aux Pays-Bas, un lancement commercial maintenu mais des ratés dans l'ensemble de l'Europe.\nPour les deux plus grands lessiviers mondiaux, l'affrontement marketing est une longue habitude. Dans un pays comme la France, ils se font la guerre depuis quarante ans. Retranché dans son QG de Levallois-Perret, Lever, filiale du groupe anglo-néerlandais Unilever, tient 25 % du marché national et aligne les marques Skip et Omo, respectivement nos 2 et 3. En appui, il peut encore compter sur Persil, Wisk et Coral. A Neuilly-sur-Seine, l'américain Procter & Gamble défend pied à pied la position de no 1 qu'il occupe depuis une dizaine d'années. Il tient 35 % du marché national avec Ariel, la marque leader. Ses autres maréchaux s'appellent Bonux, Dash et Vizir. Derrière, l'allemand Henkel, l'inventeur de la lessive sans phosphates, se poste en franc-tireur, avec 20 % du marché.\nLa bataille décisive remonte à 1982, quand Procter & Gamble lance la première lessive liquide, Vizir. La réplique de Lever arrive un an après, avec la mise sur le marché de Wisk. Trop tard ! Il perd la place de1 qu'il occupait à l'époque, sans parvenir à la retrouver par la suite, ni en France ni en Europe. Après la victoire de Procter & Gamble, le feu couve jusqu'en 1989. Cette année-là, les deux rivaux lancent une offensive d'envergure avec les lessives en poudre compactes. Une révolution venue du Japon : elles per-mettent de faire le même nombre de lavages avec moins de produit. Lever lance Skip Micro en juin ; moins d'un mois plus tard, Procter & Gamble sort son Ariel Ultra. Les deux géants, qui ont distancé leurs concurrents, sont face à face. Pour un simple désaccord sur le nombre de lavages possibles avec une lessive compacte, ils s'assignent mutuellement devant les tribunaux. Leur intérêt bien compris les pousse finalement à abandonner les poursuites et à régler l'affaire à l'amiable.\nLa bataille des compactes se déplace sur le terrain des liquides, puis des couleurs Dès lors, Lever et Procter & Gamble s'enterrent dans une guerre de tranchées. Chacun campe sur ses parts de marché, sans réussir à dégeler le paysage commercial. Et pour cause : mêmes échantillons de consommateurs, donc mêmes réponses des ménagères , comme on les appelle dans la profession, et mêmes directions de recherche dans les laboratoires. En 1991, la bataille des compactes qui faisait rage sur les poudres se déplace sur le terrain des liquides. Au mois d'octobre, Lever lance Skip Micro Liquide, suivi au printemps par l'Ariel Ultra Liquide de son rival. En 1992, une nouvelle offensive est tentée avec les lessives Color , étudiées pour ne pas ternir les couleurs. Cette fois, l'américain prend les devants et lance Ariel Color. Six mois plus tard arrive Skip Color. Durant la même période, on se bat aussi autour d'une autre innovation, paraît-il écologique : celle des recharges, qui permettent de réutiliser plusieurs fois le même emballage.\nAu bout du compte, ces manoeuvres se soldent par un léger recul de Lever. L'écart le séparant de Procter & Gamble passe de 7 points de parts de marché en 1991 à 10 en 1993. C'est dans ce contexte a priori peu favorable que Lever prétend reprendre le leadership européen grâce à sa nouvelle poudre superconcentrée Skip Power. La menace peut surprendre, d'autant que le lessivier a déjà sorti trois générations de compactes (Skip Micro, Skip Micro System et Skip Micro Plus) sans réussir à déloger Ariel Ultra. Quel est donc le secret du nouveau Skip Power ? De prime abord, il a une qualité essentielle : il est plus concentré (un paquet de 1,7 kilo remplace l'ancien de 2 kilos). Rien de vraiment neuf, en revanche, dans les arguments publicitaires retenus pour le lancement : une lessive plus écolo-gique, plus efficace contre les taches rebel-les, qui lave à des températures plus bas-ses... Pas de quoi conquérir une ménagère acquise à l'ennemi, pourrait-on penser.\nEt pourtant, c'est la panique chez Procter & Gamble quand le lancement du produit, qui, dixit Lever, pèserait près de 1 milliard de francs d'investissements sur dix ans , est annoncé pour le début du printemps 1994. Le débarquement doit avoir lieu début avril aux Pays-Bas, patrie d'origine de la multinationale. La marque Omo, leader de Lever dans ce pays, a été choisie comme fer de lance de l'opération Power.\nOn n'attendra pas longtemps la contre-offensive de la filiale locale de Procter & Gamble. Elle sera brutale et non confraternelle.\nProcter opte pour la polémique. A la surprise générale, le PDG, Steff Kranendijk, déclare dans l'édition du 27 avril d'un quotidien populaire néerlandais : Omo Power attaque le linge et fait des trous au bout de vingt-quatre lavages. Sans fournir de preuve.\nLever porte aussitôt plainte contre Procter & Gamble pour diffamation. Ce n'est pas tout. Au même moment fleurissent sur les paquets d'Ariel des autocollants où figure un message publicitaire utilisant le mot Power. Troublant pour le consommateur... Lever assigne son concurrent en référé pour usurpation d'appellation.\nL'américain s'em-presse de retirer des magasins les paquets incriminés, mais Lever a eu le temps de prendre des photos avant leur disparition.\nTout le monde s'attend à une spectaculaire bataille judiciaire. Or, nouveau coup de théâtre : cinq jours avant le jugement en référé, fixé au 8 juin, Lever annonce qu'il abandonne les deux actions en justice menées contre son rival. Puis il reconnaît, du bout des lèvres, le bien-fondé des accusations portées contre sa nouvelle lessive. Celle-ci peut provoquer une usure du linge légèrement supérieure à la normale , admet Willem Selman, le directeur de Lever-Pays-Bas, mais uniquement dans des conditions de lavage extrêmes et irréalistes telles qu'on les réunit en laboratoire.\nPour couronner le tout, le lessivier annonce qu'il va légèrement modifier la formule de l'agent blanchisseur en cause. Si Lever bat en retraite, c'est que, en face, l'ennemi est solidement armé. Il a étayé ses accusations grâce aux tests réalisés par un laboratoire indépendant, TNO. Une première série a été comman-dée par la principale association de consommateurs, Consumentenbond, et une seconde par Procter & Gamble. Sûr de son fait, ce dernier a même distribué à la presse néerlandaise une photo faite maison en guise de preuve. On y voit deux caleçons côte à côte, l'un impeccable et l'autre en lambeaux. Le lessivier prétend que le premier a été lavé avec Ariel Ultra et le second avec Omo Power.\nIl est trop tôt pour savoir si Procter & Gamble a réussi à semer le doute chez le consommateur néerlandais. En France, où la nouvelle lessive est sortie un mois plus tard qu'aux Pays-Bas, pas de guerre psychologique de ce genre. Au siège de Procter & Gamble, on se défend de vouloir importer la polémique. Tout en glissant au passage qu' il paraît que des associations de consommateurs ont réagi en Suède, et aussi en Suisse . Officiellement, Procter & Gamble se bat en France avec des armes classiques. Sa réplique : soutenir la marque Ariel à coups de publicité et de promotions, selon Jean-François Roustang, responsable des études de marché. Mais, sur le terrain, les commerciaux ne tiennent pas forcément le même discours, comme en témoigne un responsable des achats de la grande distribution : Les représentants de Procter & Gamble n'ont pas l'air inquiets du lancement de Skip Power, dit-il, ils nous disent que ce produit malmène le linge. Ces commentaires ne devraient pas parvenir aux oreilles des consommateurs, qui trouveront en revanche des échantillons gratuits de Skip Power dans leurs boîtes aux lettres. Histoire de prouver que sa lessive est la plus efficace du marché , Lever propose aussi aux distributeurs de mettre en rayon des paquets d'essai payants représentant huit lavages.\nL'enjeu est de taille : Lever réalise avec Skip Power en France, Omo Power aux Pays-Bas ou Persil Power en Grande-Bretagne son premier lancement paneuropéen digne de ce nom. Jusque-là, Procter & Gamble seul pouvait élaborer une véritable stratégie marketing européenne, grâce à sa structure fortement centralisée. Il disposait de cette façon d'un atout majeur sur un marché où les produits deviennent de plus en plus standardisés. Unilever, lui, était constitué de filiales ayant chacune ses propres produits et ses propres usines, et bénéficiant d'une grande autonomie. Pour surmonter ce handicap, le groupe a entamé au début des années 90 une réorganisation de son activité détergents sur une base européenne. Bruxelles a été désigné comme centre nerveux, et les tâches ont été réparties entre les différentes filiales. Plus que les structures, il fallait changer les mentalitésNotre groupe a des racines dans chaque pays d'Europe : nous som-mes devenus européens après Procter, qui, venant d'Amérique, a pu créer ici une structure de toutes pièces , explique Walter Gelens. Son parcours à lui - de nationalité belge, il vient de la filiale des Pays-Bas - illustre ce virage historique.\nL'anglo-néerlandais veut uniformiser ses marques pour contrer l'américain Au-delà des problèmes liés au produit lui-même, l'opération Power est l'occasion de tester la nouvelle organisation de l'activité lessives d'Unilever. Le lancement à l'échelle européenne aura été étalé sur six semaines, contre un an au minimum au cours de ces dernières années. Or le fait d'arriver le premier sur plusieurs marchés, sans laisser au concurrent le temps de réagir, est un avantage décisif qui peut se traduire immédiatement en parts de marché. Mais Unilever a encore du chemin à parcourir avant de voir ses produits uniformisés au niveau européen. Chaque pays a sa marque historique, ce qui expli-que que les Britanniques trouvent du Persil Power dans leurs magasins, les Néerlandais et les Suisses du Omo Power et les Français du Skip Power. Alors qu'Ariel s'achète dans toute l'Europe, avec des emballages imprimés en plusieurs langues.\nQu'importe. Unilever vise le leadership européen , rien de moins.\nUn pur effet d'annonce, si on regarde de près les chiffres qu'il fournit et les conséquences inévitables des ratés de l'opération Power . Mais la foudroyante contre-attaque de Procter montre que les dirigeants de Cincinnati n'ont pas pris la menace à la légère. La nouvelle guerre des lessives ne fait que commencer !", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-lessiviers-font-parler-la-poudre_1372353.html"}, {"title": "Les patrons sont optimistes", "text": "Enfin le bout du tunnel : les dirigeants français interrogés tous les six mois par L'Expansion sont cette fois franchement optimistes.\nConfiants dans la reprise de l'économie mondiale, ils le sont aussi pour la France, où ils attendent une année 1995 bien meilleure. Dans leurs propres entreprises, les patrons prévoient un franc redémarrage de l'activité, et ils estiment que le retour des profits devrait permettre d'accroître les investissements l'an prochain et de stabiliser l'emploi.\nLes patrons ne mettent pas cette éclaircie au crédit du gouvernement, puisqu'ils sont une majorité à juger la politique économique insuffisante. Pourtant, les ministres, en particulier Edouard Balladur, conservent une bonne cote. Mais Jacques Chirac est désormais favori dans la course à l'Elysée (voir page 41).\nUN MORAL AU BEAU FIXE Le climat général s'est spectaculairement amélioré depuis le début de l'année.\n70 % des patrons interrogés en juin estiment que les perspectives de l'économie française vont s'améliorer dans les six mois à venir. En janvier, on ne dénombrait que 24 % d'optimistes.\nJamais dans l'histoire du Panel les dirigeants n'avaient été aussi confiants. Mais la récession qu'a traversée la France en 1993 a été la plus sévère depuis la guerre. Le fait d'anticiper une amélioration aujourd'hui ne signifie pas que les patrons prévoient de retrouver des taux de croissance comparables à ceux de la fin des années 80. Il s'agit néanmoins d'un signal important, car le retour de la confiance est déterminant pour inverser les décisions d'investissement et d'emploi dans les entreprises.\nReste à espérer que les turbulences sur les marchés financiers ne réussiront pas à entamer ce bel optimisme.\nREDRESSEMENT DES PROFITS ET DES INVESTISSEMENTS Les résultats d'exploitation des entreprises ont déjà commencé à s'améliorer selon les patrons : 73 % d'entre eux pensent dégager un résultat positif en 1994. Et l'avenir s'annonce encore meilleur, puisque les deux tiers des participants au panel espèrent une augmentation de leurs profits en 1995. Ce redressement des marges, conjugué au redémarrage de l'activité, incite enfin les entreprises à dégeler leurs dépenses d'équipement. Pour la première fois depuis 1990, les firmes qui comptent augmenter leurs investissements l'an prochain sont plus nombreuses que celles qui veulent les réduire.\nLes perspectives s'éclaircissent aussi sur le front de l'emploi, qui devrait se stabiliser l'an prochain. Les entreprises sont nettement moins nom- breuses à vouloir réduire les effectifs, et près d'une sur quatre se dit prête à embaucher en 1995 pour répondre au redémarrage de l'activité.\nDES HAUSSES DE SALAIRES ET DE PRIX MODEREES Les industriels du panel prévoient un redémarrage de leur activité dès cette année avec une croissance de 2 %, qui s'accélérerait en 1995 (+ 4 %). Les commerçants et les prestataires de services sont encore plus optimistes, puisqu'ils prévoient en moyenne une hausse de leur activité de 5 % l'an prochain. Les pressions déflationnistes qui avaient frappé l'industrie en 1993 ont été enrayées et les prix industriels ont cessé de baisser cette année. Avec la reprise des affaires, les chefs d'entreprise espèrent pouvoir augmenter leurs tarifs l'an prochain, mais les hausses resteront modérées (2 %). Les augmentations de salaires elles aussi seront modestes (+ 2,5 %).\nUN ENVIRONNEMENT INTERNATIONAL DYNAMIQUE Les patrons français sont en majorité rassurés sur la solidité de la reprise américaine, qui devrait se poursuivre au même rythme en 1995.\nIls sont devenus beaucoup plus optimistes quant à la conjoncture européenne, en particulier allemande : 80 % attendent une accélération de la reprise outre-Rhin l'an prochain.\nEn revanche, les chefs d'entreprise sont partagés dans leurs pronostics sur la politique monétaire : la moitié d'entre eux ne croient pas que la Bundesbank continuera de baisser ses taux d'intérêt en 1995. Contrai- rement à leur optimisme sur l'économie réelle, ils continuent de nourrir des inquiétudes à propos des marchés financiers. Ils sont même franchement pessimistes pour les Bourses, puisque 52 % craignent une nouvelle correction l'an prochain.\nLE GOUVERNEMENT A TOUJOURS LA COTE Les patrons continuent d'accorder leur confiance au Premier ministre.\nSa cote se tasse légèrement, mais il recueille encore 80 % d'opinions favorables. Charles Pasqua et Nicolas Sarkozy restent très appréciés. Gérard Longuet et Simone Veil perdent des points par rapport à janvier dernier.\nA l'opposé, Alain Madelin et Edmond Alphandéry améliorent leur image : 43 % des diri-geants disent faire confiance au ministre de l'Eco-nomie (contre 34 % en janvier). Ils ne sont que 17 % à s'en défier, ce qui lui permet d'être parmi les mieux placés en termes de soldes d'opinions. Seuls trois ministres, François Léotard, Michel Giraud et Bernard Bosson, recueillent davantage d'opinions négatives que d'opinions positives.\nLA REPRISE SE CONSOLIDE MALGRE LES OBSTACLES Malgré le niveau élevé atteint par le chômage, les dirigeants hexagonaux ne redoutent pas une montée des troubles sociaux. Ils sont persuadés qu'en France aussi la reprise va s'accélérer l'an prochain. Mais ils ne semblent pas mettre ce pronostic confiant au crédit du gouvernement, étant 63 % à juger que la politique économique est insuffisante. Le principal frein au redémarrage de la croissance leur paraît toujours être la faiblesse de la demande.\nMais le poids des charges fiscales et l'excès de réglementation sont aussi dénoncés comme des obstacles importants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-patrons-sont-optimistes_1372322.html"}, {"title": "Etincelle", "text": "Ce fut un premier semestre épuisant. Avec des alternances d'éclaircies et d'averses. Les éclair-cies : les premiers signes visibles de la reprise, le réveil de l'investissement, un léger desserrement de l'étreinte du chômage. Les averses : les crises de nerfs des marchés financiers, les courbes plates de la consommation, les scandales, les incertitudes politiques, le maintien de taux d'intérêt réels exorbitants.\nVoici l'été. La parenthèse incontournable du calendrier français.\nL'opinion se met en congé de politique intérieure. C'est le temps des vacances, du Tour de France et des guerres étrangères. Le moment pour le gouvernement et les entreprises de fixer le destin économique de l'année à venir. Le budget de l'Etat pour le premier. Les budgets d'exploitation (finalisés en septembre) et les budgets d'investissement (finalisés en novembre) pour les secondes.\nLes décisions qui vont se prendre cet été pèseront plus lourd qu'à l'accoutumée. Six mois après la plus mauvaise année que la France ait connue depuis 1975, une pénible sensation de flottement contrarie les élans des créateurs de richesses. Les employeurs attendent les consommateurs, les consommateurs attendent les employeurs.\nL'économie prend l'allure d'un impossible rendez-vous du Soleil avec la Lune...\nLa confirmation de la reprise est affaire de psychologie. Elle bute sur des malentendus. Le décor conjoncturel n'est pourtant pas aussi opaque. Oui, la France est entraînée dans un cycle de croissance qui doit profiter à l'ensemble de l'Europe. Oui, les déficits publics vont peser sur les taux d'intérêt, les monnaies et la vitesse de croissance. Non, les marchés financiers ne peuvent pas étouffer les mouvements profonds de l'économie réelle.\nLa tendance est bonne, l'atmosphère est mauvaise. Pour sortir de l'impasse, il n'y a guère que deux solutions. La première appartient au pouvoir politique : prouver son souci d'orthodoxie financière et son désir d'apurer au plus vite les dossiers infâmes de la corruption. La seconde appartient aux chefs d'entreprise : prouver qu'ils ont quitté le vêtement serré des années de crise. Qu'ils se préoccupent de valeur ajoutée et pas seulement de productivité.\nQu'ils sont prêts à renouveler leur offre pour répondre aux nouvelles formes de la demande. Qu'ils ont des idées, des projets et des envies. Qu'ils n'ont d'autre souci que celui de convaincre une clientèle déçue, malmenée et négligée. Le cancer de la déflation est jugulé. Le temps n'est plus au bradage de produits vieillis. Il est à la promotion de produits nouveaux vendus à des prix rémunérateurs.\nCela suppose une entrée en force dans l'immense gisement des besoins non satisfaits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etincelle_1364761.html"}, {"title": "Complet", "text": "Le Pouvoir, la politique et l'Etat en France Alain CUBERTAFOND Hachette, collection Pluriel 294 pages, 98 francs Un livre qui passe en revue les rouages de la vie politique en France : Constitution, élections, administrations, réglementations. La fiscalité des collectivités locales est aussi bien évoquée que les forces nucléaires stratégiques. De bonnes références historiques éclairent la situation actuelle. Moins un essai qu'une sorte de Quid, fort bien fait et complété par une judicieuse bibliographie.\nChaudement recommandé aux étudiants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/complet_1359679.html"}, {"title": "Militant", "text": "Chômage demande traitement de choc André GAURON Balland, 210 pages, 90 francs Economiste, membre du Conseil supérieur de l'audiovisuel, mais surtout ancien conseiller de Pierre Bérégovoy à Bercy, André Gauron reconstitue l'enchaînement récessionniste qui a conduit la France dans sa pire crise conjoncturelle de l'après-guerre. Il qualifie de politique à contretemps les choix économiques d'Edouard Balladur depuis son arrivée à l'Elysée, notamment son pari sur une reprise par l'investissement, qui, dit-il, l'a amené à prendre beaucoup trop de retard dans la relance de la demande.\nMais l'argumentation de l'auteur vise également l'Europe, et en particulier le mauvais choix de l'UEM , qui, en posant les critères de convergence comme des préalables à la monnaie unique, aurait introduit dans le système monétaire européen son propre mécanisme de blocage. C'est au niveau européen, selon lui, que l'on doit mener la bataille pour le plein emploi, par le levier de l'emprunt communautaire, l'ouverture à l'Est et une politique monétaire extérieure commune.\nLa dernière partie de cet essai cursif mais brillant est consacrée à une défense du grain à moudre cher à André Bergeron lorsqu'il dirigeait la CGT-FO. Rien de durable ne peut se construire contre le salariat , prévient André Gauron, pourfendeur des solutions dérégulatrices. Outre la réduction du temps de travail, il pointe quelques problèmes fondamentaux liés à l'avenir de l'emploi : l'automatisation et l'égalité homme-femme. Le livre d'un expert qui ne s'est jamais caché d'être avant tout un militant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/militant_1381230.html"}, {"title": "La france en quete d un vrai moteur de la croissance", "text": "Le téléphone sonne ! Ca grésille de partout... Yvon Gattaz, ancien patron du CNPF et PDG de Radiall, confirme ce qui est pour lui le vrai signal de la reprise : le retour des commandes. Ce redressement de l'économie française est précoce, par rapport aux prévisions qui le situaient au second semestre. Il a été déclenché par l'arrêt du déstockage, lui-même permis par la stabilisation des prix industriels. Ceux-ci, en 1993, ont baissé pour la première fois depuis la guerre, et le déstockage a été massif : - 96 milliards de francs, soit plus de 1,5 point du PIB marchand ! Il explique, à lui seul, toute la récession de l'an dernier, qui, avec - 1,5 %, a été aussi profonde que celle de 1975. Ce chiffre de déstockage est probablement exagéré, à cause de la sous-estimation symétrique des importations.\nQuoi qu'il en soit, la production était tombée trop bas par rapport à la demande, et la fin du déstockage la fait remonter dare-dare.\nL'inversion du cycle des stocks ajoutera, selon nos comptes, 1 point au PIB cette année (voir ci-dessous). C'est naturellement dans les biens intermédiaires : papier-carton, verre, acier... que les prix grimpent et que les commandes reviennent. Deux autres secteurs sont repartis, répondant aux stimulants gouvernementaux : l'automobile et le bâtiment, traditionnelles locomotives de l'activité. Avec ce renfort, la croissance approchera 2 % cette année. Mais qu'est-ce qui prendra le relais l'an prochain ? La reprise technique liée aux stocks sera, par définition, éphémère ; et l'automobile et le BTP semblent retomber, une fois épuisés les effets des incitations.\nNotre prévision d'une croissance moyenne de 2 % encore l'an prochain dissimule en réalité un profil décevant. Sur l'élan de 1994, 3 %\nd'expansion sont à notre portée... si l'horizon international se dégage. Mais, avec les nouvelles secousses prévisibles sur les marchés, la demande finale (hors stocks) aura du mal à assurer la relève, reportant à 1996 l'espoir de bénéficier d'une bonne année de croissance.Exportations: l'atout de la surcompétitivité Le moteur des exportations continuera à tirer, parce que toute l'Europe émerge de la récession et que, même si l'Amérique vacille, d'autres régions du monde conserveront leur dynamisme, notamment l'Asie. Certes, les coûts salariaux de ces pays, qui sont aussi des concurrents, sont incomparables aux nôtres, et le dollar lui-même se déprécie. Mais, à l'intérieur de l'Europe, notre compétitivité est excellente. Nous avons bien résisté aux pays qui ont dévalué en septembre 1992, et, depuis, nous avons même regagné sur eux grâce à une inflation en deçà de 2 % et à des hausses de salaires guère supérieures à 2 %. Depuis sept ans et demi que le franc est stable par rapport au mark, nous n'avons jamais été si confortables, dit-on à la Banque de France. La France est surcompétitive.\nGlobalement, nous supposons que les parts de marché de la France resteront stables. L'augmentation des exportations atteindra alors 4,5 % (en volume) en 1995, après 3 % en 1994. En fait, cette accélération apparente sera essentiellement acquise cette année.\nMême constat pour les importations, qui croîtraient de 5 %, après 4 %. L'impulsion sera donnée dès 1994 par l'arrêt du déstockage, voire une reconstitution des stocks dans certains secteurs. Si l'investissement reprenait avec force comme dans la variante haute , davantage de biens d'équipement devraient être achetés à l'étranger et les importations seraient encore plus fortes. Dans tous les cas, l'excédent commercial serait maintenu, mais il diminuera, d'autant plus que les termes de l'échange se dégraderont, avec la remontée du prix des matières premières et des produits de base - en sens inverse, le dollar fléchira.Investissements : la clé d'une reprise plus forte Les entreprises françaises ont maintenu leur rentabilité au travers de la récession la plus dure de l'après-guerre. En faisant pression sur l'emploi, sur les salaires, sur les sous-traitants, elles ont d'ailleurs contribué à entretenir le processus récessif. Mais elles ont sauvé leurs profits. Comme elles ont beaucoup diminué, aussi, leurs investissements, leur taux d'autofinancement s'est hissé à des sommets : 130 %, en moyenne ! Le secteur des sociétés, qui, normalement, a un besoin de financement, a enregistré l'an dernier un excédent historique de plus de 150 milliards de francs. Cette situation aberrante s'explique. Les entreprises ont voulu réduire leurs frais financiers, alourdis par la hauteur des taux d'intérêt réels, et se sont désendettées. Mais cette rigueur est incompatible avec une vraie reprise, qui implique de recourir au crédit, c'est-à-dire de se réendetter. Aux Etats-Unis, on l'a vu, les sociétés se remettent seulement aujourd'hui à emprunter.\nBeaucoup de PME se plaignent de la difficulté d'obtenir du crédit, non pas pour restocker ou investir, simplement pour faire face aux relèvements de tarifs que leur impose la reprise. Les banquiers reconnaissent qu'ils sont sélectifs dans leurs prêts. 1995 sera-t-elle l'année du dégel ? Les participants du Panel de L'Expansion sont très confiants à cet égard, puisqu'ils affichent un chiffre record pour les profits attendus l'an prochain (voir page 42). Et ils annoncent aussi une accélération de leurs investissements après la stabilisation de cette année. Pourtant, les membres du Club de L'Expansion et du World Economic Forum, interrogés par le système Périclès lors de leur réunion commune sur la France, en mai, avaient répondu (à 55 %) qu'ils n'étaient pas prêts à réviser à la hausse leurs investissements. Ils attendent que le renforcement de la demande se confirme, et que les incertitudes financières se dissipent. Si tel était le cas, l'investissement productif se déploierait en 1995, puisque les entreprises en ont les moyens : l'augmentation approcherait 10 %. Là réside la différence majeure entre le scénario haut et notre prévision principale, où la croissance des dépenses d'équipement est moindre (3 %).Consommation : plus de pouvoir d'achat, mais autant d'épargne Classique, à l'allemande, c'est-à-dire tirée par les investissements, ou animée par la consommation à l'anglo-saxonne, la reprise française ne pourra pas se poursuivre en 1995 sans le concours des ménages.\nMême dans la prévision centrale, la consommation s'accélère en 1995 (+ 2 %) par rapport à 1994 (+ 1,6 %), déjà en net progrès sur 1993, qui a enregistré le chiffre le plus faible (+ 0,4 %) depuis la guerre. Pourquoi cette progression ? Parce que le pouvoir d'achat recommence à augmenter. Les salaires ne freinent plus. Les effectifs au travail ne se contractent plus (ils ont augmenté de 0,2 % au premier trimestre). L'impact de la majoration de la CSG et des taxes, il y a un an, s'efface et les prestations sont relevées.\nCette année, le gouvernement a renoncé à financer les déficits sociaux ! Tout cela fabrique du pouvoir d'achat, et la confiance des Français s'améliore.\nNous supposons cependant que la consommation croîtra parallèlement aux revenus, sans baisse du taux d'épargne (14 %). Les ménages restent réticents à se réendetter et le seront encore plus si la chute de la Bourse continue d'éroder les patrimoines. Une exception : l'investissement en logements, surtout si les mesures incitatrices sont prolongées ; mais la clientèle est rare, dissuadée par la hauteur à laquelle les prix se sont stabilisés, du moins à Paris.\nL'automobile n'est pas à l'abri d'une retombée, avec l'épuisement des effets de la prime à la casse . Les autres biens durables en bénéficieront alors. Seule une reprise durable des créations d'emplois écarterait l'éventualité d'un feu de paille dans les achats des ménages. Dans ce cas, leur taux d'épargne pourrait fléchir.\nC'est ce qui se passerait dans le cadre de notre scénario haut sans tempête financière.\nBien sûr, le gouvernement veillera jalousement, jusqu'à l'élection présidentielle, sur la flamme de la reprise. Ne vient-il pas d'annoncer un plan d'action pour six mois ? Plus tard, l'inévitable remise en ordre des comptes publics et sociaux donnera un choc à la croissance. Celle-ci sera-t-elle assez robuste pour l'encaisser ? D'autant que la détérioration relative des données fondamentales de l'économie française ne peut qu'élargir la prime de risque sur le franc. Nos indicateurs d'inflation sont bons, mais qui sait que les Allemands nous rejoindront l'an prochain (2 % comme nous) ? Et nos indicateurs financiers sont mauvais, plus qu'en Allemagne (qui maîtrise son déficit année après année parce qu'elle réforme graduellement son système social). C'est bien d'entretenir la petite flamme de l'expansion, mais, avec les orages qui se lèvent, il faut aussi résolument renforcer notre capacité d'y résister.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-en-quete-d-un-vrai-moteur-de-la-croissance_1368579.html"}, {"title": "La cruelle epreuve du pouvoir", "text": "Une crise, deux Premiers ministres qui se suivent et se ressemblent un peu. Même parcours, du ministère des Finances à l'hôtel Matignon, même président de la République et même obsession : le franc fort.\nEntre l'ouvrier normand et le bourgeois parisien, le rustique et le mondain, le socialiste et le pompidoliste, le courant ne pouvait guère passer. D'ailleurs, il n'en eut pas l'occasion. Pourtant, les deux hommes ont dû naviguer entre les mêmes écueils (la montée du chômage, les récriminations des patrons, les manoeuvres de leurs amis politiques et de l'Elysée...), ils ont proclamé les mêmes actes de foi (l'Europe, la rigueur, le franc fort) et ils ont finalement fait preuve de la même souplesse prudente et pragmatique face aux résistances du corps social. Deux antihéros, en somme, vus sans complaisance par un familier des pouvoirs. Sur Pierre Bérégovoy : Ce solitaire se fait une réputation d'homme de manoeuvre après l'échec de l'opération sur la Société générale... Simple, faussement naïf, roué, il ne réussit pas à jouer du seul registre qui lui serait naturel, celui d'un socialisme populaire. Sur Edouard Balladur : Un Monsieur Propre, mais sans programme. Il change de pied, passant de la rigueur au laxisme, puis du libéralisme affiché à l'organisation et au Plan. Sa méthode - lancer des pointes de réformes , apprécier les réactions, puis reculer - donne une fâcheuse impression d'immobilisme . Bref, à gauche et à droite, les coups sont équitablement distribués.\nNourri d'anecdotes et de confidences, décrivant constamment, en contrepoint des grandes décisions politiques, les calculs, les hésitations, les intrigues du sérail, le livre remonte dans le passé des deux hommes. D'un côté, l'ascension un peu besogneuse sur un terrain semé d'embûches ; de l'autre, la préparation minutieuse à un rôle de leader du compromis . Convertis au monétarisme par leurs technocrates, ces représentants d'un socialisme mou et d'un libéralisme flou ont eu la malchance d'arriver au pouvoir à un moment où la politique économique nationale d'une puissance moyenne comme la France pèse peu de chose face à la mondialisation des marchés et de la finance. Du moins pouvait-on mieux prévoir et prévenir les dangers de désagrégation sociale, la crise de la jeunesse et des banlieues... Bref, deux visions trop tranquilles pour des temps incertains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-cruelle-epreuve-du-pouvoir_1368555.html"}, {"title": "Diplome d ingenieur en emballage et conditionnement a reims", "text": "Le créneau Maillon indispensable entre le producteur et le consommateur, l'emballage est en pleine évolution. Les contraintes se multiplient : financières - c'est un gisement de réduction de coûts non négligeable ; écologiques - la réglementation en matière d'environnement se fait plus contraignante. C'est aussi un domaine dans lequel les industriels innovent constamment, pour séduire le consommateur, mais aussi pour allonger la durée de vie des produits.\nL'université de Reims a créé en 1987 l'Ecole supérieure d'ingénieurs en emballage et conditionnement (Esiec) - habilitée par la Commission des titres d'ingénieurs.\nl L'admission La formation s'adresse aux titulaires d'un diplôme scientifique de premier cycle : Deug ; diplôme universitaire de technologie (DUT de biologie appliquée, de chimie, génie chimique, mesures physiques, génie mécanique); brevet de technicien supérieur (BTS de biochimie, de chimie, de transformation des matières plastiques). Peuvent également postuler les élèves des classes préparatoires aux grandes écoles scientifiques, sous réserve d'admissibilité à un concours. La sélection est sévère (32 places pour 550 candidatures). Elle se fait sur dossier et entretien.\nl Le cursus La scolarité dure trois ans. La première année est consacrée à la formation scientifique de base et à l'étude des matériaux d'emballage. La deuxième année est orientée vers les problèmes de compatibilité contenant-contenu, les machines d'emballage et de conditionnement. La troisième met l'accent sur les questions de marketing, de logistique, d'économie, d'environnement et de législation rencontrées dans l'entreprise. La formation comprend deux stages, en fin de première année (six à douze semaines) et en début de troisième année (trois mois au minimum). Les étudiants ont aussi à réaliser un projet industriel de fin d'études sur un sujet proposé par une entreprise et sous le double tutorat d'un ingénieur de l'entreprise et d'un enseignant de l'Esiec.\nl A savoir Même si l'industrie de l'emballage a subi un ralentissement de son activité, les débouchés sont variées : fabricants d'emballages et de machines de conditionnement (CarnaudMetalbox, Courtaulds, Mobil Plastics-Europe, Tetrapak...) ; utilisateurs dans l'agroalimentaire (BSN, Nestlé, Bongrain, Amora...), les cosmétiques, la pharmacie et la chimie (L'Oréal, Sanofi, Henkel, Procter & Gamble, Bourjois, Chanel...), etc. Les fonctions se situent dans les domaines du développement de nouveaux emballages, des achats, du contrôle et de la qualité ou encore dans le technico-commercial. C'est la seule formation de ce niveau-là existant en Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/diplome-d-ingenieur-en-emballage-et-conditionnement-a-reims_1362223.html"}, {"title": "Dramatique", "text": "Naître, vivre et mourir en URSS, 1917-1991 Alain BLUM Plon, 273 pages, 130 francs Il ne faisait pas bon être statisticien en Union soviétique au temps du génial petit père des peuples. Le goulag n'était jamais loin, et les données démographiques souvent dissimulées ou truquées. Alain Blum, directeur de recher-che à l'Institut national d'études démographiques (Ined), est allé consulter les archives qui commencent à s'ouvrir. Certains chiffres, découverts ou confirmés, sont effarants : 3 millions de détenus dans les camps en 1939, 26 à 27 millions de décès dus à la Seconde Guerre mondiale, environ 7 millions d'avortements pour 5 millions de naissances vers 1990, sans parler de la mortalité infantile bien supérieure à ce qu'elle est en Occident.\nAu terme de son analyse, l'auteur conclut pourtant à une indépendance entre l'évolution sociale et l'évolution politique .\nAutrement dit, la politique peut provoquer de graves cassures dans les rythmes démographiques, mais les tendances de long terme obéissent plutôt à d'autres facteurs : la permanence des structures familiales a créé des mécanismes de défense face aux contraintes physiques ou idéologiques du pouvoir soviétique.\nOn peut regretter que la description de ces phénomènes reste très abstraite, dépourvue de témoignages individuels. Secs, ces chiffres n'en sont pas moins éloquents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dramatique_1362216.html"}, {"title": "Vecu", "text": "Coeur d'acier Marcel DONATI Payot, 360 pages, 135 francs Sous les décombres fumants de l'industrie sidérurgique de papa, il y a des dizaines de milliers d'hommes. Marcel Donati, entré à 16 ans au laminoir et mis en disponibilité à 50 par l'effet d'un énième plan acier, raconte. Dans un style un peu Tour de France par deux enfants, qui s'anime au fil des pages, l'ouvrier lamineur de La Providence, futur Cockerill-Ougree, décrit au ras des lingots et des poutrelles la condition ouvrière dans les aciéries lorraines, les luttes d'abord pour améliorer des conditions de travail encore très rudes, puis pour empêcher la casse d'un outil gagne-pain, qui ne pouvait résulter que d'une ténébreuse conspiration des maîtres de forges.\nL'épisode charnière du livre est la révélation que l'auteur a du monde extérieur par le truchement de Lorraine-Coeur d'acier. Créée par la CGT en 1979 cette radio locale devait mobiliser la population pour une manifestation monstre à Paris. L'objectif fut atteint.\nMais, en tendant son micro à tout le monde, ennemis de classe compris, cette radio de lutte avait brisé le conditionnement manichéen des esprits auquel la CGT s'employait. D'abord indigné par cette initiative traîtresse, le militant cégétiste pur et dur Donati bascula, après s'être senti progressivement oxygéné par cette ouverture sur la vie. Du coup, il était définitivement perdu, comme tant d'autres, pour le PC et la CGT...\nCet épisode incline à se demander si le concept de classe ouvrière, taraudé par l'évolution technologique, n'a pas été tout autant dynamité par ceux-là mêmes qui l'avaient élaboré. Dix ans après mai 1968, la classe ouvrière se dérobait à son tour à ses propres maîtres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vecu_1389026.html"}, {"title": "NRJ SE LEVE A L'EST", "text": "Radio NRJ auch spricht deutsch. NRJ parle aussi allemand. Ayant troqué ses trois initiales pour l'appellation Energy (le temps d'imposer son nom et son logo), la plus belle des radios divertit désormais dans la langue de Goethe. Après Berlin dès 1991, puis Leipzig, Dresde et Chemnitz en Saxe, c'était au tour d'Energy-Munich de commencer ses programmes, le 11 juin dernier. L'Allemagne ? C'est vrai, la récente bataille pour le contrôle de Radio-Montmartre a focalisé l'attention sur la volonté farouche qu'a Jean-Paul Baudecroux, patron de NRJ, de constituer un troisième réseau français pour être l'égal de ses concurrents plus titrés, RTL et Europe 1. La France, pourtant, n'est pas la seule de ses préoccupations. NRJ est même en train de passer à la vitesse supérieure dans son effort de développement international.\nMais pas n'importe où. Alors que d'autres se sont surtout intéressés aux anciens pays de l'Est, la première des FM françaises a misé sur l'Europe du Nord, plus prometteuse en termes de chiffre d'affaires.\nOfficiellement première radio privée en Suède depuis quelques semaines, le Groupe NRJ se présente aussi comme le premier opérateur de radio privé en Allemagne, par le nombre de ses stations. De là à annoncer une réédition outre-Rhin de la belle réussite financière de NRJ en France, il n'y a qu'un pas, que ses dirigeants franchiraient volontiers...\nLeipzig, juin 1994. Couverte de grues, de chantiers et autres travaux en tout genre, l'agglomération est en pleine reconstruction.\nNotre chiffre d'affaires de demain... , se réjouit Alain Weill, le directeur général de NRJ, notamment en charge de l'international. A la périphérie de la ville, au fond d'une impasse, les locaux d'Energy-Leipzig sont cachés derrière des échafaudages. Seul un autocollant les signale. Dans cinq pièces, avec deux petits studios, une douzaine de personnes travaillent. Chez NRJ, on commence petit : un sou est un sou. Cette prudence convient tout à fait à la nouvelle mentalité des Allemands de l'Est, confie la jeune assistante du responsable de la station. Nous sommes vite revenus à un principe d'économie, ayant beaucoup dépensé après la chute du mur.\nComme toute l'équipe - uniquement composée d'Allemands - , elle a découvert le monde de la radio avec ce job. Les cinq commerciaux ont dû tout apprendre des techniques de vente, guère pratiquées du temps de l'ancien système communiste... Côté programmes, on duplique le format musical de NRJ en France. Mais à la sauce allemande. On considère généralement que 70 % des goûts musicaux sont communs dans tous les pays d'Europe. Pour le reste, il faut s'adapter à chaque région , explique Christophe Montague, responsable du développement de NRJ outre-Rhin. Selon lui, les anciens Allemands de l'Est apprécient une musique un peu plus rock qu'à Berlin ou Munich. Ils continuent à écouter les groupes locaux de l'avant-réunification. De même, les animateurs ont été recrutés sur place. Pas question de parler aux Saxons avec un accent bavarois ! Cela tombe bien : en Allemagne, les stations de radio ne peuvent pas être nationales. A Berlin, Dresde ou Munich, Energy propose un programme différent, réalisé dans chacune des villes. Et il n'est pas prévu que cela change.\nCe fédéralisme, pourtant, ne semble pas devoir altérer l'optimisme de NRJ quant au succès commercial futur. Nous pensons réaliser plus de 500 millions de francs de chiffre d'affaires en Allemagne d'ici cinq ans , pronostique Alain Weill. Son calcul est simple : 50 millions de francs par an et par station, dans une dizaine de grandes villes, et le compte est bon. En Saxe, les quelques centaines de milliers de marks encaissés chaque mois ces temps-ci ne sont donc qu'un début.\nIl faut dire que les premiers sondages d'écoute n'y seront publiés qu'à la mi-juillet. A titre de comparaison, les plus grosses radios du pays (à l'Ouest) réalisent des chiffres d'affaires de 30 à 230 millions de francs. A Munich, Xanadu (devenue Energy-Munich le 11 juin) touche environ 15 millions par an, sans publicité nationale.\nAussi le groupe français, afin d'assurer son succès financier, construit-il un réseau de stations locales ou régionales pour pouvoir proposer aux annonceurs une offre publicitaire nationale crédible.\nEn attendant, NRJ est encore loin de disposer d'une nécessaire couverture nationale. Il manque beaucoup de pièces au puzzle. A l'Ouest, notamment, les choses sérieuses ne font que commencer. D'où l'importance de la bataille engagée - Land par Land - pour l'attribution de fréquences. Une offensive d'autant plus délicate que les autorités ont choisi de privilégier la puissance plutôt que la quantité. Les Français font ainsi remarquer que les 200 fréquences disponibles dans toute l'Allemagne correspondent au nombre de celles qu'utilise le seul Groupe NRJ en France. Il n'y en aura donc pas pour tout le monde ! Mais l'optimisme reste de mise dans l'équipe.\nNous avons su attirer l'attention des régulateurs en trouvant les bons partenaires , note son directeur général. Quels partenaires ?\nEn Saxe, le groupe s'est associé avec des Allemands de l'Ouest venus chercher fortune après la réunification. A Dresde, par exemple, le tour de table d'Energy compte un entrepreneur du bâtiment, un notaire et d'autres particuliers. A Leipzig, NRJ travaille avec un manager de groupes rock, un organisateur de concerts, des agences de publicité locales, etc. Débrouillards, ils ont su s'attirer les faveurs des différents CSA locaux. Intéressés, ils savent que leurs participations seront rachetées par le groupe français le moment venu. A un bon prix.\nProchaine étape, donc : l'Ouest. Avec une bonne implantation en Saxe et à Berlin, NRJ doit maintenant concentrer ses efforts sur les anciens Lander. Après Munich, où le groupe a racheté une station déjà établie et connue, la prochaine cible s'appelle Stuttgart - un appel à candidature y est en cours pour une fréquence régionale.\nDétail amusant : la CLT (Compagnie luxembourgeoise de télédiffusion) figure également au rang des prétendants. La maison mère de RTL est présente depuis très longtemps outre-Rhin mais son intérêt pour la FM est récent. Déjà2 à Berlin, la CLT dispose également de deux fréquences locales à Stuttgart. Cela dit, son développement est handicapé par la puissance de RTL dans la télévision.\nNRJ a du mal à utiliser son argent de façon rentable ailleurs que dans la radio Le coût de cette internationalisation semble extrêmement raisonnable.\nTrop, peut-être ! Fort d'une trésorerie nette de plus de 300 millions de francs, NRJ a du mal à utiliser son argent de façon rentable ailleurs que dans la radio. D'où une farouche volonté de croître dans son métier d'origine. Après s'être vu refuser la reprise de RFM, celle de RMC puis celle de Radio-Montmartre, le groupe a naturellement été tenté d'aller voir au-delà des frontières. Mais, en recherchant des marchés riches en ressources publicitaires où la radio commerciale est une activité nouvelle, NRJ a limité ses investissements de départ. En Suède, Energy est devenu. 1 avec une mise inférieure à 2 millions. En Allemagne, les sommes en jeu ne sont guère plus importantes et le risque apparaît très limité.\nL'année en cours devrait se solder par un déficit inférieur à 1 million de francs... Une chose est sûre : NRJ n'a pas encore trouvé le moyen de dépenser efficacement le magot accumulé depuis dix ans !", "url": "https://lexpansion.lexpress.fr/actualite-economique/nrj-se-leve-a-l-est_1382493.html"}, {"title": "Marier deux usines concubines pas si simple", "text": "Les Européens votent, sans enthousiasme, pour l'Europe ; les Américains, sans état d'âme, sont en train de la faire ! La boutade est facile, mais avec la création de leur Rhine Center (en anglais dans le texte), il y a un an, les patrons de Dow Chemical ont donné une vraie leçon de pragmatisme aux décideurs du Vieux Continent. Présent de longue date en Europe, le deuxième groupe chimique américain disposait de chaque côté du Rhin de deux implantations industrielles, distantes à vol d'oiseau de moins de 3 kilomètres. Deux sites produisant les mêmes familles de produits, des films et des mousses de plastique, pour les marchés du bâtiment et de l'emballage principalement. En Allemagne, Rheinm|nster, fondé en 1964, employait plus de 800 personnes, dont une quarantaine de frontaliers alsaciens ; en France, Drusenheim, créé cinq ans plus tard, comptait 220 employés. Désormais, pour The Dow Chemical Company, Rheinm|nster et Drusenheim n'existent plus. A Midland, Michigan, Etats-Unis, on connaît seulement le Dow Rhine Center.\nLe groupe, auparavant organisé en Europe par entités géographiques nationales, a décidé l'année dernière de créer des pô-les d'activité continentaux. Nos clients, français ou allemands, sont d'abord des Européens, explique Bart Groot, le patron hollandais du nouvel ensemble, nous devons agir à leur échelle. Le Rhine Center (29 nationalités représentées) est le fruit de cette politique. Au printemps 1993, la décision de jumelage est prise. Un an plus tard, elle est entrée dans la vie quotidienne des deux usines. Le courrier de Dow arrive ainsi à une adresse unique, dans la partie allemande de l'ensemble. Ce qui concerne la partie française est transporté par les personnes qui ne manquent pas de prendre le bac dans la journée pour traverser le Rhin.\nBien que chaque site conserve un directeur, pour les relations avec les administrations nationales en particulier, les principales fonctions de direction ont été regroupées. Le Rhine Center est géré comme un tout, et la réalisation d'un réseau de télécommunications privé est prévue pour 1995. Cet investissement (100 000 dollars) intégrera la totalité des liaisons téléphoniques et informatiques du Rhine Center. Mais, comme on ne refait pas la géographie, ses patrons prennent bien garde d'instituer un déséquilibre entre les sites. Les réunions du management se font régulièrement de part et d'autre.\nPour les opérateurs de production, le changement est moins évident : leur métier n'a pas varié, leur responsabilité reste la même.\nCependant, le programme industriel est maintenant élaboré de manière globale. Des petits détails laissent pourtant percevoir une évolution : Quand une machine tombait en panne, on s'adressait à notre usine soeur en Hollande, raconte un opérateur de Drusenheim, quitte à attendre plusieurs jours qu'une pièce arrive. Aujourd'hui, on contacte nos voisins, l'affaire peut être réglée en une heure.\nCar, curieusement, il y a un an, les relations entre ces deux usines si proches étaient quasiment nulles. Nous nous ignorions complètement, reconnaît un employé allemand, alors que les maires des deux villes où nous sommes installés se voyaient régulièrement, sur les questions d'environnement par exemple.\nContre cette superbe ignorance, il a fallu lutter. Des visites et des journées portes ouvertes ont été systématiquement organisées entre les deux pays pour l'ensemble du personnel. Tous ne s'y sont pas rendus ! Mais la communication interne du centre est l'objet de beaucoup de soins. Ce dernier a son propre logo associant le Rhin, le bac, les deux rives du fleuve et le losange de Dow, le tout dans les cinq couleurs olympiques. Un mensuel, Symbiose, est publié dans les deux langues. Il existe même aujourd'hui des associations communes, comme celle des pêcheurs et bientôt celle des golfeurs.\nMais la fusion est encore trop récente pour que l'habitude de parler du Rhine Center soit devenue un réflexe d'appartenance.\nD'autant plus que, en période de crise, les salariés sont toujours gagnés par l'inquiétude à l'heure des grandes réorganisations. L'une des principales tâches des promoteurs du projet a été de juguler leurs craintes, en termes d'emploi d'abord. Conséquence d'une récession qui a durement affecté la chimie, les effectifs de Dow ont chuté de 15 % en Europe. Au Rhine Center, ils ont été stabilisés.\nPas en raison de la fusion, certes (il y a eu baisse de 8 % du nombre d'employés du côté allemand), mais parce que le site alsacien héberge depuis fin 1992 des activités agrochimiques de Dow Elanco, société commune de Dow et d'Eli Lilly. Psychologiquement, cependant, l'effet est là : le Rhine Center est perçu comme un pôle d'investissement de Dow sur le Vieux Continent, disposant de nouvelles armes pour se battre.\nIl a fallu ensuite gérer la nouvelle forme de cohabitation entre salariés des deux sites. L'égalité ne se décrète pas, et, dans cette zone frontalière, les statuts sont multiples : Français travaillant en France, Français travaillant en Allemagne et Allemands travaillant en Allemagne. La différence de rémunération entre les deux rives du Rhin peut évoluer entre 5 et 15 %. Ce qui explique que de ce côté-ci on jalouse toujours les émoluments de là-bas . Surtout s'ils sont versés aux travailleurs transfrontaliers. Et quand un match de foot - amical - entre équipes des deux usines est programmé pour resserrer les liens, le coup de sifflet final est anticipé pour cause de surtensions entre Français relevant de statuts différents ! La nervosité pourrait changer de camp. Dans le cadre d'une politique d'alignement européen, un gel des salaires a été décidé côté allemand. Alors que les rémunérations du personnel de Dow-France ont bé-néficié d'un coup de pouce d'environ 3 %.\nPassé la crainte de se retrouver phagocytés après leur intégration dans un ensemble quatre fois plus important que leur réduit alsacien, les cadres français découvrent avec le Rhine Center des possibilités de carrières élargies. Le service informatique n'est pas passé de l'autre côté, note un ingénieur, mais le chef de service, lui, l'a fait. Là aussi, un équilibre subtil est à entretenir, notamment pour attirer les tranches futures d'investissement du groupe en Europe. Et la partie française du Rhine Center a des arguments : outre des possibilités d'extension immédiate, la France offre un prix de l'énergie nettement inférieur, de 20 à 30 %, et des coûts salariaux moins élevés. Au point qu'il est déjà prévu que la troisième unité de production de mousses vienne s'installer du côté alsacien.\nA partir d'un site qui est de dimension moyenne et d'un autre de taille plus modeste, nous avons créé une unité disposant du poids critique vis-à-vis de l'extérieur comme au sein du groupe, raconte Hans Knapek, directeur des ressources humai-nes. Cela garantit l'avenir dans le cadre de la nouvelle organisation européenne de Dow.\nCe jumelage, combiné au programme de restructuration que la compagnie mène à travers le monde, doit permettre de gagner 30 à 40 % en produc-tivité dans les trois ans. Nous sommes à mi-chemin de cet objectif, poursuit Hans Knapek. L'opération a été entièrement préparée et menée en interne ( Nous ne sommes pas un laboratoire de management, martèle Bart Groot, mais un site de production. ) Et elle le reste. Dès que les portes de Dow sont franchies, les références au Rhine Center s'effacent. Cha-que entité a une existence administrative distincte : les législations, nationales ou européennes, ne prévoient pas ce genre de structure. Le Rhine Center reste un mutant non référencé. Et un inépuisable sujet d'étude des paradoxes européens pour les Américains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marier-deux-usines-concubines-pas-si-simple_1379957.html"}, {"title": "Menaces sur la transparence", "text": "Accusation de corruption lancée par le juge Thierry Jean-Pierre à l'encontre de la Lyonnaise et de la Générale des eaux, mise en cause d'élus locaux - et de ministres en exercice - qui auraient profité de largesses de la part de prestataires de services, suspicion accrue à l'encontre des chefs d'entreprise : le gouvernement a bien mal choisi son moment pour toucher à la loi anticorruption que Michel Sapin avait fait voter en 1993.\nSur proposition d'Edmond Alphandéry, ministre de l'Economie, les députés viennent en effet d'assouplir les règles de passation des marchés publics. Lorsque les nouvelles dispositions entreront en vigueur, les procédures pour prolonger une concession de service public (comme les transports scolaires) seront simplifiées. Quant aux marchés de moins de 1,35 million de francs, ils pourront être passés de gré à gré, autrement dit sans que l'élu soit contraint de mettre les entreprises en concurrence.\nCes aménagements techniques de la loi Sapin ont certes été recommandés par l'Inspection des finances, que l'on ne peut soupçonner d'encourager la corruption. Mais ils constituent une nouvelle atteinte aux règles élémentaires de transparence, qui vient s'ajouter à une longue série de dispositions permettant aux pouvoirs locaux de se soustraire à un véritable contrôle. Ils ne peuvent donc que renforcer la méfiance du citoyen à leur endroit.\nEn 1987 déjà, grâce à l'intervention du Sénat, où ils sont particulièrement influents, les maires des petites communes avaient obtenu que les cham-bres régionales des comptes ne puissent se pencher sur leur gestion, ainsi que le prévoyaient pourtant les lois sur la décentralisation. De cette façon, près de 32 000 communes échappent aujourd'hui à tout contrôle financier. Même si ces budgets sont modestes, les occasions de dérive existent bel et bien.\nD'autant que, dans les collectivités de petite taille, les règles de passation des marchés sont plus souples et les relations personnelles entre élus et entrepreneurs souvent plus étroites qu'ailleurs.\nDepuis 1993, les chambres régionales des comptes sont à nouveau dans le collimateur des élus locaux. Ceux-ci, toutes tendances confondues, souhaiteraient en effet voir disparaître l'obligation de rendre publiques les critiques sur leur gestion formulées par les magistrats. Cette disposition, également introduite par la loi Sapin, n'est pas seulement formelle : étant désigné à la vindicte des citoyens, l'élu ne peut étouffer les critiques... Pour le moment, le gouvernement ne semble heureusement pas décidé à céder sur ce point.\nEn revanche, en décembre dernier, il a donné satisfaction à ces mêmes élus qui, avec les professionnels du bâtiment, réclamaient la modification de dispositions du Code de l'urbanisme, jugées trop contraignantes. Comme pour le projet Alphandéry, les intentions de la réforme - favoriser la relance du bâtiment tout en renforçant la sécurité juridique des opérations de construction - semblaient louables. Mais l'une des principales modifications adoptées, la suppression de la publicité des ventes de terrains publics aux personnes privées (les promoteurs), ne fera que renforcer l'opacité d'un secteur où les passe-droits et les arrangements occultes sont fréquents. Pis, la nouvelle loi a validé rétroactivement des opérations d'urbanisme illégales, tout en amnistiant les élus responsables. Le gouvernement, qui escomptait engager un toilettage complet des règles d'urbanisme, a cependant jugé plus prudent d'en rester là pour l'instant.\nToutes ces gesticulations législatives renvoient au même dilemme : doit-on sacrifier la moralisation de la vie publique à la simplification des procédures ? Qu'il s'agisse de concessions de services publics, de gestion municipale ou d'urbanisme, les deux impératifs s'opposent de plus en plus. D'un côté, élus et entreprises réclament une souplesse et une liberté de gestion qui s'accommodent mal des règles strictes qu'avait introduites la loi Sapin (elle prévoyait par exemple douze étapes dans la passation d'un marché public). De l'autre, l'opinion ne tolère plus le moin-dre écart de ses élus. Etait-il bien sage, de la part du gouvernement, d'entretenir la suspicion en cédant à la pression de lobbies bien organisés ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/menaces-sur-la-transparence_1379933.html"}, {"title": "Emap troisieme editeur de magazines en france", "text": "Le groupe de presse britannique Emap vient de s'installer sur le devant de la scène médiatique française en annonçant, jeudi 16 juin, l'acquisition des Editions mondiales et d'une dizaine de magazines de Gerpresse, filiale du Groupe Hersant. Coiffant ses concurrents allemands Springer et Bertelsmann au poteau, Emap a racheté au groupe Cora-Révillon de Philippe Bouriez 100 % des Editions mondiales. Pour un prix de base de 710 millions de francs - susceptible d'évoluer en fonction des résultats d'un audit en cours -, le deuxième éditeur britannique de presse spécialisée (derrière Reed) met la main sur 28 titres, dont Télé-Poche et Auto-Plus. A ceux-ci s'ajoutent, pour 204 millions de francs, 10 magazines achetés à l'empire Hersant, parmi lesquels L'Auto-Journal, le premier titre lancé par le magnat de la presse française. Au total, c'est un investissement de près de 1 milliard de francs qui permet à Emap de figurer à la troisième place des éditeurs français de magazines, derrière Hachette et Prisma Presse (Bertelsmann), avec près de 10 % du marché.\nCréé il y a quarante-sept ans, Emap édite déjà 90 magazines grand public et autant de magazines professionnels. Le groupe contrôle en outre 70 titres régionaux. Il est aussi présent dans l'organisation de salons (33 manifestations), dans l'imprimerie (120 titres, dont The Independent) et dans la radio (2 stations locales). Il y a un métier où nous n'irons jamais, c'est la télévision , précise Kevin Hand, patron de la branche magazines grand public d'Emap, et maître d'oeuvre de la percée en France. Au sein d'Emap, son activité est d'ailleurs la seule à connaître un développement en dehors de la Grande-Bretagne. En France, Emap est associé avec Bayard Presse dans Le Chasseur français, et partenaire de Springer dans Auto-Plus.\nEnfin, outre-Manche, Emap publie Elle et New Woman avec Hachette.\nSi l'acquisition est un moyen de croissance utilisé par le groupe (il avait racheté 26 titres spécialisés de l'ex-empire Maxwell en 1992), la création de titres n'est pas oubliée pour autant. En France, Emap a lancé Réponses Photo en 1992 et Réponses Vidéo un an plus tard.\nG.D.Le groupe de presse britannique Emap vient de s'installer sur le devant de la scène médiatique française en annonçant, jeudi 16 juin, l'acquisition des Editions mondiales et d'une dizaine de magazines de Gerpresse, filiale du Groupe Hersant. Coiffant ses concurrents allemands Springer et Bertelsmann au poteau, Emap a racheté au groupe Cora-Révillon de Philippe Bouriez 100 % des Editions mondiales. Pour un prix de base de 710 millions de francs - susceptible d'évoluer en fonction des résultats d'un audit en cours -, le deuxième éditeur britannique de presse spécialisée (derrière Reed) met la main sur 28 titres, dont Télé-Poche et Auto-Plus. A ceux-ci s'ajoutent, pour 204 millions de francs, 10 magazines achetés à l'empire Hersant, parmi lesquels L'Auto-Journal, le premier titre lancé par le magnat de la presse française. Au total, c'est un investissement de près de 1 milliard de francs qui permet à Emap de figurer à la troisième place des éditeurs français de magazines, derrière Hachette et Prisma Presse (Bertelsmann), avec près de 10 % du marché.\nCréé il y a quarante-sept ans, Emap édite déjà 90 magazines grand public et autant de magazines professionnels. Le groupe contrôle en outre 70 titres régionaux. Il est aussi présent dans l'organisation de salons (33 manifestations), dans l'imprimerie (120 titres, dont The Independent) et dans la radio (2 stations locales). Il y a un métier où nous n'irons jamais, c'est la télévision , précise Kevin Hand, patron de la branche magazines grand public d'Emap, et maître d'oeuvre de la percée en France. Au sein d'Emap, son activité est d'ailleurs la seule à connaître un développement en dehors de la Grande-Bretagne. En France, Emap est associé avec Bayard Presse dans Le Chasseur français, et partenaire de Springer dans Auto-Plus.\nEnfin, outre-Manche, Emap publie Elle et New Woman avec Hachette.\nSi l'acquisition est un moyen de croissance utilisé par le groupe (il avait racheté 26 titres spécialisés de l'ex-empire Maxwell en 1992), la création de titres n'est pas oubliée pour autant. En France, Emap a lancé Réponses Photo en 1992 et Réponses Vidéo un an plus tard.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emap-troisieme-editeur-de-magazines-en-france_1363506.html"}, {"title": "L'HISTOIRE D'UN FORMAT", "text": "Thierry Cottour 59650 Villeneuve d'Ascq A propos de votre dossier Comment l'Amérique a changé la France (L'Expansion du 2 juin), je vous signale que le format du Reader's Digest n'a pas été défini dès 1922 pour cadrer avec celui de la poche du GI, mais surtout pour faciliter la lecture. Pendant la Seconde Guerre mondiale, ce format fut légèrement réduit, à la fois pour participer à l'effort américain de réduction des dépenses et pour permettre une meilleure diffusion aux armées. Le Reader's Digest arriva ainsi en France dans le paquetage des troupes libératrices, puis, très vite, fut imprimé sur place. Jusqu'en 1946, sa vente fut réservée aux militaires avant d'être élargie aux civils.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-histoire-d-un-format_1378687.html"}, {"title": "LE TOURNANT DE L'ETE", "text": "Le premier semestre de 1994 a été vraiment exceptionnel. On se le rappellera avec un brin de nostalgie ! La confiance des entrepreneurs et des ménages s'est regonflée, les offres d'emploi ont repris, et la production a de nouveau augmenté. Sur cet élan, la croissance de l'économie française approchera 2 % en moyenne sur l'année (voir nos prévisions page 38).\nTout le problème est de savoir si ce rythme peut être conservé, ou bien si la reprise se tassera... ou se cassera. Son ressort est technique : l'arrêt du déstockage. Des mesures ont en outre stimulé l'automobile et le bâtiment. La relève sera-t-elle prise par la demande finale pour assurer une bonne année de croissance en 1995 ? On peut craindre que le second semestre ne défasse ce que le premier a construit : nous sommes à un tournant.\nl Les anticipations, dont la très bonne orientation à court terme est confirmée par le Panel de L'Expansion (page 42), risquent de se renverser. Déjà, la dernière enquête de conjoncture de la Banque de France (en mai) révèle un fléchissement des perspectives d'activité et des carnets de commandes. Après avoir tracé un V à la sortie de récession, les courbes rebroussent chemin, comme après la relance de 1976. A la manière de 1977, 1995 serait une année décevante où la reprise ne se poursuivrait pas, même si, en moyenne annuelle, la croissance peut encore atteindre 2 %.\nl Pourquoi ? Mais toujours pour la même raison, que l'Insee énonce (avec quelque retard sur l'événement) dans la remarquable édition en livre de poche des comptes de la nation pour 1993 : La sphère financière a certainement joué un rôle d'amplification du cycle réel.\nL'excès d'endettement, l'étranglement du crédit, les baisses de prix liées au bradage des actifs ont évidemment exercé une forte contrainte sur la capacité de dépense des agents, et, passé l'éclaircie de 1994, nous allons malheureusement retrouver cette contrainte sur le chemin de la reprise en 1995, puisqu'un krach rampant s'est emparé des marchés d'obligations et se transmettra, inévitablement, aux actions.\nl La digestion d'une bulle financière aussi ample que celle qui s'est gonflée à la faveur des bas taux d'intérêt aux Etats-Unis au cours des dernières années ne peut qu'être longue et pénible. Le retournement des marchés entraîne des pertes considérables pour tous les opérateurs. L'Amérique est vulnérable : les banques vont restreindre leurs prêts, alors que les entreprises étaient à nouveau demandeuses de crédits ; les ménages, appauvris et toujours aussi endettés, vont réduire leur consommation... Or la Réserve fédérale est dans l'incapacité de leur porter secours à cause de la déroute du dollar, qu'il faut rendre attractif en relevant les taux d'intérêt.\nComment pourra-t-elle surmonter ce dilemme ? Roland Leuschel, de Bruxelles Lambert, voit le billet vert tomber à 4,50 francs...\nLe déraillement de l'expansion aux Etats-Unis, s'il se confirme, aura un impact sur la France à travers l'Allemagne (animée par ses seules exportations) et à travers les anticipations des entrepreneurs, si hautes actuellement. Le déploiement de l'investissement et le restockage auxquels on aurait pu s'attendre dans un monde financièrement serein n'auront pas lieu. Quant aux consommateurs, leur réserve ne va pas se démentir, malgré les nouvelles faveurs gouvernementales. L'ennui est que le défaut de croissance aggravera les déficits publics, et donc la pression - à la hausse - sur les taux d'intérêt à long terme et - à la baisse - sur le franc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tournant-de-l-ete_1377386.html"}, {"title": "Le grand bal des telecoms", "text": "Dans le monde des télécoms, c'est la saison des mariages. Coup sur coup, à quelques jours d'intervalle, deux alliances majeures entre les plus grandes compagnies de téléphone de la planète viennent d'être rendues publiques. Le 14 juin, France Télécom, Deutsche Telekom et l'américain Sprint,3 du téléphone longue distance aux Etats-Unis, ont annoncé qu'ils mettaient leurs forces en commun pour offrir des services de télécommunications internationaux. Il faudra entre six mois et un an pour finaliser les accords , a précisé Marcel Roulet, le président de France Télécom, visiblement très satisfait de pouvoir annoncer une opération d'une telle envergure en dépit des vicissitudes du changement de statut de sa grande maison.\nDix jours plus tard, le. 1 mondial ATT annonçait le ralliement de trois opérateurs européens à son réseau mondial Worldpartners.\nSi les deux regroupements visent le même créneau, les télécommunications internationales, ils ne sont pas tout à fait de même nature. La première alliance va très loin. France Télécom et Deutsche Telekom ont prévu de prendre 20 % du capital de Sprint, en deux temps : un premier versement de 12 milliards de francs dès la signature définitive, suivi d'un second, d'un montant équivalent, vers le milieu de l'année 1997. D'ici là, les deux européens auront vraisemblablement troqué leur statut d'entreprise publique pour celui de société privée, et il n'est pas exclu qu'ils soient en mesure d'offrir à l'américain une part toute fraîche de leur capital.\nC'est une bonne nouvelle pour France Télécom, estime Didier Pouillot, consultant à l'Institut pour le développement et l'aménagement des télécommunications et de l'économie (Idate). Il est essentiel d'avoir une place forte dans le trafic international si l'on veut être présent à long terme sur l'échiquier mondial des télécommunications.\nL'annonce est l'aboutissement d'une longue année de négociations laborieuses, rendues plus compliquées encore par le problème du statut des deux opérateurs européens. Avant de conclure avec Sprint, Marcel Roulet et Helmut Ricke, le président de Deutsche Telekom, ont d'abord fait la cour à MCI, le brillant second du téléphone longue distance américain. A deux doigts de conclure, le français et l'allemand se sont fait griller la politesse par leur rival britannique BT, chantre du libéralisme en Europe. Lorsqu'en juin 1993 son patron, Iain Vallance, a annonçé triomphalement qu'il mettait 25 milliards de francs sur la table pour prendre 20 % du capital de MCI, Marcel Roulet a retenu des larmes de rage.\nTout en consolidant leur duo, France Télécom et Deutsche Telekom ont alors tenté de nouer une alliance avec ATT. Trop déséquilibrée , disent aujourd'hui les protagonistes. C'est finalement le petit dernier du téléphone longue distance américain qui a emporté le morceau. Sa part du marché américain n'est que de 10 %, contre 20 %\npour MCI. Mais Bill Esrey, le président de Sprint, un grand athlète au front dégarni, ancien banquier d'affaires, a une réputation de négociateur redoutable. Il a su faire valoir ses bonnes positions dans le téléphone mobile, le modernisme de son infrastructure, entièrement en fibre optique, et sa capitalisation boursière, du même ordre que celle de son rival. Cela explique que le prix payé par les deux européens pour 20 % de son capital soit pratiquement identique à celui payé par BT pour la même part du capital de MCI.\nLe réseau constitué autour d'ATT est plus lâche et n'implique pas de participations croisées en capital. Worldpartners ne comptait jusqu'à présent que deux membres non américains, le japonais KDD et Singapour Telecom, et se concentrait donc sur la clientèle des grandes entreprises américaines présentes en Asie. Parmi ses gros clients figurent le spécialiste de la messagerie internationale, United Parcel Service, et le financier Paine Webber. L'arrivée des trois opérateurs de petits pays européens (Suisse, Hollande et Suède) vient compléter le dispositif. Les nouveaux alliés sont prévoyants.\nAfin de continuer d'exister sur une scène dominée par des mastodontes, depuis deux ans ils ont mis dans un pot commun tous leurs grands clients. La Hollande, la Suède et la Suisse n'étant pas démunies en multinationales, le tableau de chasse n'est pas ridicule : Volvo, Shell, Philips, Ciba-Geigy... Avec un chiffre d'affaires de 3 milliards de francs, un effectif de 1 400 personnes et un patron suédois, le consortium Unisource, dont le capital est partagé à parts égales par les trois partenaires, est une affaire qui roule. Amarré au plus gros remorqueur du monde, son avenir est assuré.\nMettant un terme à une année de rumeurs, d'espoirs et de déceptions, les deux annonces dissipent un peu le brouillard. Du nouveau paysage, trois gros blocs émergent donc : France Télécom-Deutsche Telekom-Sprint, puis Worldpartners autour d'ATT, et enfin BT-MCI. Ce dernier porte un nom depuis quelques jours seulement : Concert. Un an après l'envoi de leur faire-part de mariage, les deux partenaires sont sur le point de recevoir le feu vert des autorités américaines.\nLa constitution des ces grands blocs transcontinentaux répond à une logique à long terme. Les opérateurs de téléphone cherchent à tout prix à éviter de se trouver pris dans le tourbillon infernal qui a déstabilisé le transport aérien, entraînant dans l'abîme les compagnies les plus prestigieuses du monde. Etre absent des grandes manoeuvres signifierait être exclu de ce qui va se passer au tournant du siècle. Partout dans le monde, les monopoles craquent, les PTT sont privatisées, les marchés s'ouvrent à la concurrence. On réalise encore mal à quel point les habitudes vont être bouleversées. Pour téléphoner aux Etats-Unis, en 1998 (date à laquelle le téléphone sera entièrement ouvert à la concurrence en Europe), un Français pourra choisir de passer par ATT ou par BT. Sur les prix et le service, la lutte sera féroce. En 1993, le trafic international a représenté plus de 10 % du marché mondial des télécommunications, soit un pactole d'environ 300 milliards de francs, l'un des rares au monde à connaître encore une croissance à deux chiffres. Au siècle prochain, une poignée d'opérateurs de taille mondiale se partageront ce marché, tandis que de nouveaux acteurs disputeront aux PTT traditionnelles la clientèle nationale : câblo-opérateurs, gestionnaires de services de téléphone mobile. Le mouvement est déjà bien amorcé dans certains pays. Aux Etats-Unis, la distinction entre compagnies régionales et opérateurs internationaux est effective depuis dix ans. ATT, MCI et Sprint se partagent le marché des communications longue distance, pendant que les sept baby bells règnent sur les territoires intérieurs. En Grande-Bretagne, les opérateurs de câble proposent déjà à leurs abonnés de gérer leurs communications locales, à des tarifs imbattables. En Europe du Nord, ce sont les nouveaux acteurs du téléphone mobile qui ont ouvert la brèche, détournant une part importante de la clientèle. En France, la Compagnie générale des eaux, présente à la fois dans le câble et dans le téléphone mobile, est en train de devenir, très clairement, le grand concurrent intérieur de France Télécom.\nLes entreprises mettent les fournisseurs en concurrence Un mouvement inexorable dans lequel les multinationales poussent de tout leur poids. Depuis quelques années, les besoins de télécommunications des grandes entreprises - appels internationaux, télécopie, transmissions de données informatiques - enflent à un rythme fou. Choyés par les opérateurs de téléphone, les gros clients sont devenus exigeants. Ils réclament un guichet unique, c'est-à-dire un seul interlocuteur pour toutes leurs filiales, et des services sophistiqués partout dans le monde. Ce marché des réseaux privés internationaux est estimé à environ 50 milliards de francs par an dans le monde. Déjà largement ouvert à la compétition, il est la première cible des nouvelles alliances. Nous voulons répondre aux besoins de nos clients multinationaux quel que soit l'endroit où il sont implantés , dit Vic Pelson, le grand patron des services chez ATT. Dès aujourd'hui, les entreprises qui ont l'audace de mettre leurs fournisseurs en concurrence peuvent obtenir des rabais faramineux. L'exemple le plus spectaculaire est celui d'une association qui regroupe une trentaine de multinationales européennes. Au terme d'un appel d'offres mondial, qui s'est clos en avril dernier, elles ont retenu deux consortiums pour leurs liaisons privées , à savoir toutes les communications entre filiales, clients et fournisseurs. Les deux vainqueurs, ATT et Unisource d'une part, BT-MCI de l'autre, se sont engagés à faire baisser les factures d'au moins 40 % !\nMieux dessiné, le paysage du téléphone mondial est encore loin d'être figé. D'abord, parce qu'il peut se passer beaucoup de choses entre l'annonce d'un accord et sa conclusion. Des difficultés peuvent survenir sur le prix, les autorités peuvent mettrent leur veto ou poser des conditions... Ensuite, les pièces du puzzle ne sont pas encore toutes en place. France Télécom-Deutsche Telekom-Sprint et BT-MCI manquent de partenaires en Asie. Quel parti va prendre NTT, le grand opérateur japonais ? A qui Cable & Wireless, présent à la fois en Grande-Bretagne et à Hongkong, va-t-il accorder ses faveurs ?\nLe bal peut continuer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-bal-des-telecoms_1376124.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "- 4,1%C'est la baisse de la consom-mation des Français en biens durables en mai dernier. Celle-ci est tombée au plus bas niveau depuis six mois. Les immatriculations d'automobiles fléchissent déjà (- 4,9 %) avec la fin de la prime à la casse . Les achats de meubles et de biens d'équipement ménager chutent de 4,4 %. Seul l'habillement résiste, tout en restant à un bas niveau, avec des stocks lourds. Certes, la confiance des ménages s'est sensiblement améliorée... mais leurs intentions d'achat stagnent, tandis que leur propension à épargner est au plus haut depuis 1990.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1373567.html"}, {"title": "Les fonds de pension arrivent", "text": "On croyait le débat sur les fonds de pension étouffé par les susceptibilités politico-syndicales, sabordé par des intérêts corporatistes, enlisé à jamais dans des querelles d'experts.\nPourtant, la loi Madelin sur l'initiative et l'entreprise individuelles a ouvert une brèche dans la retraite des indépendants et travailleurs non salariés (TNS), et les professionnels s'y engouffrent. En effet, les articles 24, 41 et 42 laissent entrevoir les contours de ces fonds de pension à la française. Déjà, ce marché alléchant est estimé à près de 3 millions de personnes et à 50 milliards de francs de primes annuelles. Le décret d'application qui officialisera la naissance de ces fonds de pension est attendu avant la mi-juillet.\nCette loi sur la retraite par capitalisation des indépendants met fin à l'un des principaux atermoiements qui paralysaient le débat sur la retraite des salariés. Rente ou capital ? Ce sera la rente. Les cotisations de ces fonds de pension ne pourront être récupérées que par le versement d'une rente viagère, avec option de réversion sur le conjoint. Une possibilité de récupérer l'épargne constituée serait admise en cas de faillite ou d'incapacité totale de travail. Mais l'aliénation du capital n'est pas le plus séduisant des arguments commerciaux. On peut admettre que les indépendants se constituent un capital à travers leur fonds de commerce, convient Jacques Avry, directeur général de NSM-Vie, mais ce n'est pas le cas des salariés, pour lesquels il faudrait un aménagement.\nEn contrepartie de cette contrainte, l'avantage fiscal est convaincant. Les souscripteurs de contrats Madelin pourront déduire de leurs bénéfices (c'est-à-dire de leurs revenus imposables) jusqu'à 232 742 francs, soit 19 % de huit fois le plafond annuel de la Sécurité sociale. En fait, compte tenu des cotisations obligatoires, englobées dans ce montant, le disponible fiscal pour la retraite par capitalisation se situe autour de 180 000 francs. Mais il ne s'agit pas de faire un coup fiscal l'année où l'on a de gros revenus, car l'adhérent à un fonds de pension d'indépendants s'engagera à faire des versements réguliers sur une longue durée. Par exemple, la Banque NSM a calculé qu'un souscripteur de 43 ans qui opte pour une réversion à 60 % sur son conjoint de 40 ans devra verser 60 000 francs par an pendant vingt-deux ans pour pouvoir partir en retraite à 65 ans avec une rente annuelle de 122 500 francs.\nSi la retraite par capitalisation paraît coûteuse, elle a le mérite d'être prévisible. A contrario, c'est justement le manque de visibilité des systèmes de retraite par répartition qui interdit - pour le moment - toute extension des fonds de pension aux salariés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-fonds-de-pension-arrivent_1371124.html"}, {"title": "Les francais reprennent gout aux voyages", "text": "Les Français sont-ils en train de casser leur tirelire pour partir en vacances ? Après deux ans de morosité, la clientèle retrouve le chemin de nos agences , explique Jean-François Rouaud, directeur régional Paris-Ile-de-France d'Havas Voyages. Pour ce professionnel du tourisme, la reprise de la consommation est nette. L'envie de voyager n'a jamais été aussi forte. Nos quarante-cinq points de vente en région parisienne enregistrent une affluence record, avec au moins 15 % de contacts supplémentaires par rapport à l'an dernier à pareille époque. Plus réconfortant encore, le carnet de commandes de juillet s'annonce d'ores et déjà bien garni. Les ventes affichent une progression en volume de 6 % en Ile-de-France et de 5 %\npour l'ensemble du réseau, précise Christophe Charpentier, PDG d'Havas Voyages. La demande est là, à Paris comme dans le reste de la France. Mais la baisse des prix nous oblige à ne pas crier cocorico trop fort.\nLes destinations les plus disputées se taillent la part du lion.\nChez Havas Voyages, Nouvelles Frontières ou Sélectour (qui regroupe 400 agences indépendantes en France), les Etats-Unis, les DOM-TOM et la Grèce s'annoncent très encombrés. Nos vols à destination des Antilles, de la Réunion et de Papeete affichent des hausses respectives de 32 %, 24 % et 25 % pour cet été, précise Mikel Landaburu, de Nouvelles Frontières. Notre premier vol charter Paris-Nouméa, commercialisé à partir du 5 juillet au prix de 5 500 francs, démarre déjà très fort, avec un rythme moyen de 130 fauteuils vendus par jour. Les Etats-Unis continuent sur leur lancée de cet hiver, et profitent de la bonne parité du franc avec le dollar.\nMoins attendue, l'envolée des séjours en Grèce. Elle tient au transfert d'une clientèle qui avait l'habitude de séjourner en Turquie et s'en détourne à cause du problème kurde , note un agent de voyages Sélectour. Nous apparaissons comme un îlot de calme et de paix, dans un bassin méditerranéen quelque peu agité, explique Anna Iliokratidou, responsable de la communication de l'office du tourisme grec à Paris. Plus positivement, nos efforts pour améliorer la qualité de notre service et de nos prestations commencent peut-être à payer sur le marché français. L'avancée de notre campagne de promotion, programmée en février et non plus en avril, a dû aussi jouer un rôle.\nEchappée californienne ou cabotage dans les îles Eoliennes ? Les deux destinations sont l'une comme l'autre propices au voyage en kit.\nChacun peut composer, à son gré, son séjour avec location de voiture ou de bateau à la carte. Ces formules sur mesure à découvrir en famille ou entre amis sont pour nous de vraies locomotives , affirme Jean-François Rouaud.\nLe tourisme vert semble être passé de mode Plus aventureux, mieux informé, le Français bouderait-il les clubs, ses gentils organisateurs et leurs troupes de joyeux bronzés ? Pas d'inquiétude chez Aquarius. Avec une capacité supérieure à celle de 1993, nos ventes de l'été progressent de 20 %, observe Loïc Ragoucy, directeur de la production. Nos clubs sont bondés en Tunisie, Grèce, Andalousie, Caraïbes. Nabeul, avec sa garderie pour bébés, a été pris d'assaut. En revanche, les villages en montagne ont du mal à se remplir. Tignes et les Deux-Alpes sont en repli de 45 % par rapport à l'an dernier. Importante ces dernières années, la vague du tourisme vert s'effondrerait-elle déjà ? La montagne française a peut-être moins le vent en poupe qu'après la guerre du Golfe, dit-il.\nCela ne nous empêche pas de miser sur le succès de la campagne en été. Nous ouvrons fin juillet un village Aquarius de 300 chambres à Montpezat, en Provence, dans lequel nous avons investi 9 millions de francs. Il affiche complet pour la première semaine d'août, vendue à partir de 2 200 francs en pension complète.\nEnsuite ? La prudence est de mise. Aquarius, comme la plupart des distributeurs, reconnaît avoir encore peu de visibilité pour août . Actuellement, 50 % des départs ont été réservés dans le même mois , admet Antoine Cachin, secrétaire général du Club Med. Le phénomène des ventes de dernière minute est encore plus fort que l'an dernier, ce qui nous interdit d'annoncer le moindre chiffre avant de faire la saison. Les Français sont psychologiquement sortis de la récession, mais ils n'en ont pas intégré toutes les données. S'ils réservent tard, c'est parce qu'ils croient qu'ils auront de la place, ce qui ne sera pas forcément vrai. A bon entendeur, salut.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-reprennent-gout-aux-voyages_1371100.html"}, {"title": "Lego defie disney sur son terrain", "text": "Nous investirons 1 milliard de francs d'ici à 1999 pour construire deux parcs de loisirs, l'un aux environs de Londres, l'autre à San Diego, en Californie. Nous comptons qu'ils nous rapportent de l'argent tout de suite. Contrairement à d'autres, ce ne sera pas de l'autopromotion. Peter Ambeck Madsen, porte-parole de Lego, cinquième fabricant mondial de jouets, n'a pas le complexe de Mickey.\nAu royaume de Disneyland, Legoland a bien l'intention de s'offrir une place de choix, et de figurer bientôt au palmarès des grands du parc à thèmes.\nGénération Nintendo oblige, la petite brique danoise tomberait-elle en disgrâce ? Nos ventes ont progressé de près de 15 % l'an dernier. Nous affichons une rentabilité de 10 % par an. Nous avons encore un énorme potentiel de croissance dans la déclinaison de nos gammes , affirme Peter Ambeck Madsen. Nous avons été les premiers surpris du succès de nos expositions itinérantes comme de la fréquentation considérable de notre parc de Billund, au Danemark, qui draine chaque année plus de 1 million de visiteurs. Nous serions inconscients de ne pas répondre à cette demande. Les futurs Legoland de Windsor et de San Diego seront peu différents du parc danois. Ils seront à taille humaine, avec 120 000 mètres carrés de superficie, pour un public familial, avec des enfants en bas âge.\nQue les bébés britanniques et californiens se rassurent, ils auront leur port de Copenhague, leurs bateaux hollandais et leurs girafes miniatures. Sans en prononcer vraiment le mot, Lego parie donc sur sa nécessaire diversification. Si, en renouvelant chaque année 30 %\nde son assortiment, le danois a échappé à la sclérose, il tente de sortir en douceur de sa tradition de culture monoproduit. Des tests de licence dans le vêtement pour enfants et les gadgets ont démarré au Danemark. Ils pourraient bientôt être étendus à d'autres partenaires en Europe. Plus révolutionnaire, Lego drague ouvertement les fillettes. Il sortira à la rentrée Belville, un univers de construction avec des briques rose fuchsia et des petits personnages articulés aux expressions personnalisées. Reste à voir si cette nouveauté réussira à inquiéter le leadership de Mattel, devenu incontournable avec ses tentaculaires poupées Barbie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lego-defie-disney-sur-son-terrain_1369821.html"}, {"title": "La crise de la peninsule coreenne", "text": "L'Asie échappera-t-elle à la deuxième guerre de Corée ? La tenue prochaine d'un sommet international, probablement à Genève, devrait apaiser les tensions dans la péninsule, après l'escalade incontrôlée des derniers mois. Ce sommet devrait rassembler les Etats-Unis et les deux moitiés ennemies de la Corée, séparées depuis l'armi-stice de 1953. Mais les forces américaines et sud-coréennes restent en état d'alerte maximale, car le Roi rouge de Corée du Nord, Kim Il-sung, est coutumier des revirements.L'Asie échappera-t-elle à la deuxième guerre de Corée ? La tenue prochaine d'un sommet international, probablement à Genève, devrait apaiser les tensions dans la péninsule, après l'escalade incontrôlée des derniers mois.\nCe sommet devrait rassembler les Etats-Unis et les deux moitiés ennemies de la Corée, séparées depuis l'armi-stice de 1953. Mais les forces américaines et sud-coréennes restent en état d'alerte maximale, car le Roi rouge de Corée du Nord, Kim Il-sung, est coutumier des revirements.La menace nucléaireC'est une centrale nucléaire qui a déclenché l'engrenage : les services secrets américains sont convaincus que, sous couvert de production d'énergie nucléaire, le régime communiste de Corée du Nord fabrique une bombe atomique. Or une telle arme entre les mains d'un dictateur pourrait déstabiliser toute l'Asie du Nord-Est. De plus, si Kim Il-sung se dotait véritablement de la bombe, le précédent pourrait pousser d'autres pays à se lancer eux aussi dans la course aux armes nucléaires, ce qui ferait voler en éclats le traité de non-prolifération. Ce traité international expire justement à la fin de l'année, et les Etats-Unis, de même que toutes les puissances nucléaires, veulent le proroger en l'état, afin de rester maîtres de l'atome.le nord aux aboisLe Grand Leader Kim Il-sung règne sur l'un des pays les plus fermés du monde, abandonné par ses protecteurs communis-tes. La Chine elle-même, alliée historique du régime, a pratiquement cessé toute aide économique et se tourne maintenant vers la Corée du Sud, plus riche, avec laquelle les échanges commerciaux se comptent en milliards de dollars. L'une des seules sources de devises est l'importante communauté de Coréens vivant au Japon, qui envoient chaque année quelque 600 millions de dollars à leurs familles. (Certaines sources évoquent même le chiffre de 1 à 2 milliards de dollars.) l Monnayer la bombe Consacrant un tiers de son budget à la défense, le pouvoir n'a pas les moyens de moderniser une industrie vieillie et peu compétitive (sidérurgie, extraction minière, construction navale) sans l'aide de l'étranger. Aussi va-t-il tenter de monnayer sa bombe nucléaire contre l'aide massive et la reconnaissance diplomatique qui seules lui permettraient de survivre. A moins qu'il ne se lance dans une fuite en avant en envahissant l' ennemi du Sud, pour réconcilier la population et son cher dirigeant bien-aimé dans une guerre dévastatrice.\nl Insurrections réprimées Les Nord-Coréens suivraient-ils leur chef dans une pareille entreprise ? Les témoignages récents d'opposants passés au Sud font état de famines et d'insurrections durement réprimées, qui semblent montrer que le peuple gronde ; ces récits sont certes suspects, car tous ont été publiés par la KCIA, l'agence de sécurité sud-coréenne, elle aussi experte en matière de propagande. Mais déjà à la fin des années 80, les magasins étaient quasi vides, et la plupart des citadins, faute de véritable travail, étaient employés sur d'inutiles chantiers de construction financés par l'Etat. La situation n'a pu que s'aggraver depuis, alors que l'aide des pays frères s'est évanouie.vers la réunificationAu sud du 38e parallèle, on suit l'évolution de la crise avec beaucoup d'anxiété. D'abord parce qu'on est aux premières loges d'un éventuel conflit : Séoul, la capitale, n'est qu'à 60 kilomètres de la frontière avec le Nord (la zone démilitarisée , en réalité l'un des endroits au monde où la concentration d'armes est la plus forte). Ensuite parce que les millions de familles séparées par l'armistice de 1953 pressentent que la réunification n'a jamais été aussi proche.\nl 500 milliards de dollars Quelle que soit l'issue de cette crise, en effet, le régime nord-coréen va changer. S'il n'est pas renversé par la guerre, le vieux maréchal Kim Il-sung va devoir composer et permettre le développement de relations entre les deux moitiés de la Corée. Mais il n'est pas question d'une réunification à l'allemande : beaucoup moins riche que la RFA, la Corée du Sud ne peut financer les 500 milliards de dollars qu'on estime nécessaires sur dix ans pour moderniser le Nord. Et Séoul préférerait quelques années de coexistence pacifique des deux pays, qui permettraient une mise à niveau progressive, avec l'aide américaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-crise-de-la-peninsule-coreenne_1367279.html"}, {"title": "Un management de la responsabilite mode d emploi", "text": "L'affaire Schneider ne saurait se réduire à des anecdotes, polémiques ou plaidoiries. Les grands groupes sont désormais - et pour longtemps - structurés comme des poupées russes : chaque entité est contenue par une autre, plus grande, et en contient d'autres, plus petites. La plupart des problèmes que posent ces poupées russes tournent autour de la notion de responsabilité. Développée par l'entreprise comme un levier de management, elle entre très vite en contradiction avec la responsabilité entendue au sens juridique, sans que les diri-geants en soient toujours très conscients : dans l'entreprise, c'est un concept utilisé pour pousser à l'action ; dans le droit, il pousserait plutôt à l'inaction, afin d'éviter la faute ou le risque.\nBernard Kouchner avait posé une excellente question à propos des ministres dans l'affaire du sang contaminé : Sont-ils responsables parce qu'ils étaient informés ? Ou le sont-ils parce qu'ils étaient ignorants ? A une époque où sont valorisés les centres de profits décentralisés, évalués d'après leurs seuls résultats, on peut être pousse-au-crime en fermant les yeux sur les moyens de parvenir à la fin souhaitée.\nDésormais, il ne sera plus possible de s'en tenir à un discours général faisant l'apologie de la délégation et de la décentralisation. L'une des responsabilités de la plus haute instance de pouvoir consiste à penser le sens de la responsabilité dans son entreprise singulière, ce qui s'obtient par quatre démarches nécessaires. La première consiste à définir au sein du groupe des principes d'action. Ils doivent être éloignés de toute politique de communication externe dans le style des chartes éthiques naguère à la mode : il ne s'agit pas de donner une bonne image, mais de définir, entre soi, dans une certaine intimité de l'entreprise, des règles qui doivent être opérationnelles, c'est-à-dire ne pas entrer en contradiction avec les pratiques concrètes reconnues dans les différentes poupées russes qui constituent le groupe.\nLa deuxième est d'assurer une réelle maîtrise du processus de décentralisation - qui doit toujours aller de pair avec une centralisation très forte sur quelques points. Dans le cas qui nous occupe figure la direction des ressources humaines à propos de quelques fonctions décisives : le recrutement de l'encadrement, la gestion des carrières, la formation et la mobilité. On ne peut décentraliser, c'est-à-dire déléguer des responsabilités, qu'à la condition d'être sûr de ses hommes.\nLa troisième consiste à s'équiper de moyens internes et externes pour acquérir et conserver une bonne connaissance de l'entreprise dans toutes ses activités, afin de lutter contre l'abstraction où ris-que de s'enfermer la direction générale.\nReste une quatrième voie, à la fois plus conceptuelle et plus opérationnelle : toute entreprise devrait aujourd'hui engager une réflexion sur ce que représente en son sein la notion de responsabilité. Ce terme, qui hante les discours, a souvent plus de valeur que de sens. Il faudrait préciser les territoires, les pouvoirs, les séries causales dont on veut répondre, et l' autre devant qui l'on veut répondre.\nQuels que soient la taille de l'entreprise, ses ramifications internationales, le nombre de ses poupées russes, l'organisation de ces précautions incombe avant tout à son chef. Ce n'est pas une démarche incantatoire, c'est d'abord le réglage de procédures, fondé sur une réflexion collective. Et le droit ne peut en fournir les normes, même si, en fin de compte, c'est lui qui définit les responsabilités quand l'entreprise fait de l'innovation et du risque les ressorts de son efficacité. On ne pourra pas gommer les contradictions qui apparaîtront nécessairement entre ces deux types de responsabilité. Mais il existe de bonnes appro-ches pour les assumer", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-management-de-la-responsabilite-mode-d-emploi_1387684.html"}, {"title": "Reprise attention fragile", "text": "La saison change, l'humeur des décideurs aussi. Jamais les chefs d'entreprise français n'ont été si optimistes, d'après leurs réponses au Panel de L'Expansion (voir les détails pages 42-43). Une seule ombre au tableau : ils croient à une nouvelle chute des Bourses.\nC'est, hélas, le grain de sable qui peut, qui va gripper toute la machine ! Sans accident financier, sur la lancée de la reprise actuelle, la croissance en France passera de 2 % en 1994 à 3 % en 1995 : l'investissement se ranimera, les créations d'emplois se multiplieront et la consommation se raffermira. Mais, voilà, ce scénario haut n'a pas la probabilité la plus forte, et nous avons dû construire une prévision principale où la croissance ne s'accélère pas : 2 % en 1995 (voir le tableau page 40), car la reprise va se tasser.\nLa correction qui frappe les marchés boursiers n'est pas terminée.\nLes valeurs françaises ont déjà perdu plus de 15 % depuis le début de l'année : que se passera-t-il si Wall Street succombe à son tour ? Or comment résisterait-elle au reflux de la grande spéculation qui s'est nourrie des bas taux d'intérêt américains, de 1989 à 1994 ? Ceux-ci étaient censés faire repartir les affaires aux Etats-Unis, mais ils ont gonflé une gigantesque bulle financière , comme les taux d'intérêt quasi nuls en avaient déclenché une au Japon de 1987 à 1990. Mais la bulle américaine est plus ample encore ; elle est d'ailleurs universelle, car les liquidités se sont déversées sur tous les marchés hors d'Amérique. A présent, elles se retirent.\nTous les pays ne seront pas frappés également. La conjoncture mondiale va être dominée par un mouvement de bascule entre les Etats-Unis, en ralentissement, et l'Allemagne, en accélération : les deux croîtraient de 2 % en 1995. Quant au Japon, il a dépassé le creux de la récession, mais il n'a pas fini de digérer l'éclatement de sa bulle ; pertes et moins-values à l'intérieur du système continueront à peser sur les dépenses et excluent une reprise forte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reprise-attention-fragile_1385107.html"}, {"title": "LE SPD Y CROIT ENCORE", "text": "Voilà plusieurs mois que l'opposition sociale-démocrate faisait une campagne tranquille, s'attendant à vaincre sans coup férir lors des élections législatives d'octobre prochain, ce qui lui aurait donné le poste de chancelier et le gouvernement. Le pays semblait en effet fatigué de l'équipe Kohl, au pouvoir depuis douze ans - un record de longévité politique dans l'Allemagne d'après guerre. Les inquiétudes sont arrivées avec le mois de mai et les premiers sondages donnant une légère avance à la CDU, le parti de droite. Le 12 juin au soir, les craintes se sont amplifiées : l'insubmersible Kohl battait de six points la liste sociale-démocrate conduite par Rudolf Scharping, le patron du SPD, lors des élections européennes.\nLe choc étant encaissé, la gauche contre-attaque. Et elle y croit encore. Certes, le SPD a perdu les européennes ; mais sa défaite s'explique d'abord par la forte personnalité d'Helmut Kohl, l'artisan de l'unification et du traité de Maastricht. Rudolf Scharping n'est qu'un converti de fraîche date à la cause de l'Europe, et, comme la plupart des hommes de gauche de son pays, il est mal à l'aise pour défendre les intérêts de l'Allemagne face à ses voisins. Aussi n'est-il pas parvenu à convaincre les électeurs sur ce sujet.\nEn revanche, tout est encore possible sur le plan intérieur.\nD'autant que les libéraux, qui viennent de confirmer leur alliance avec Kohl, ne parviennent plus à dépasser la barre des 5 % permettant d'accéder au Bundestag, le Parlement allemand : la CDU de l'actuel chancelier devra se battre seule. Le SPD veut donc recentrer sa campagne sur un thème fort, la défense de l'emploi, celui-là même qui avait assuré une brillante victoire à l'un de ses hommes forts, Gerhard Schroder, lors des élections de Basse-Saxe, en mars dernier.\nLe galop d'essai avait à l'époque fortement impressionné la direction du SPD. Et Rudolf Scharping veut s'en inspirer pour conduire sa campagne nationale, en reprenant les trois slogans qu'avait martelés Schroder dans son fief : Du travail, du travail, du travail.\nL'emploi est devenu la première préoccupation des Allemands depuis que le pays frôle les 4 millions de chômeurs. Déjà, en novembre dernier, le candidat SPD à la chancellerie décrétait au congrès de son parti : Le chômage a atteint une dimension telle que nous n'en avons pas connu depuis 1945. Il est temps de remplacer le gouvernement qui en est responsable. La plate-forme électorale adoptée le 22 juin dernier au congrès de Halle (ex-RDA) était elle aussi centrée sur ce thème. Principale innovation, le projet de réforme fiscale écologique : le SPD se propose de surtaxer la consommation d'énergie en échange d'une diminution des charges sociales pour les entreprises. Une proposition directement inspirée du Livre blanc sur la croissance en Europe présenté par Jacques Delors il y a quelques mois. Une telle réforme ne présente à mon avis aucun danger pour l'économie, estime Heiner Flassbeck, responsable du département conjoncture au sein de l'Institut de recherche économique de Berlin, le DIW, car le coût du travail sera allégé en contrepartie du nouvel impôt. Autre mesure destinée à soutenir l'emploi, l'extension des travaux d'utilité publique, les ABM, équivalents des TUC français, surtout développés dans les nouveaux Lander de l'ex-RDA.\nMais pas question d'augmenter de 1 mark les dépenses fédérales : les ABM seront financés avec les allocations de chômage. La plate-forme électorale 1994 affiche d'ailleurs une orthodoxie budgétaire parfaite, difficilement imposée à l'aile gauche du parti et à Rudolf Dressler, ministre des Affaires sociales du SPD. Au terme d'une rude bataille, les deux tendances du parti se sont accordées sur le statu quo : on ne diminuera pas les budgets sociaux, mais on ne pourra pas non plus rétablir les avantages que le gouvernement Kohl a supprimés, à cause de la forte dégradation des finances de l'Etat.\nLe programme du SPD risque de lui faire perdre ses électeurs sans pour autant en prendre à la CDU Pour assainir les finances publiques, il faudra pourtant faire des coupes, ou augmenter la fiscalité. Et, sur ce sujet, le SPD est pour le moins ambigu. D'un côté, il travaille à se défaire de l'image de collecteur d'impôt qui lui est attachée, dans une Allemagne de l'Ouest devenue taxophobe à cause de l'envolée des prélèvements obligatoires, qui sont passés de 37 % du PNB en 1990 à 45 % cette année. Aussi Rudolf Scharping et son probable ministre de l'Economie et des Finances, le patron du Land de Sarre, Oskar Lafontaine, l'ont-ils dit et répété : en cas de gouvernement social-démocrate, il n'y aura pas d'augmentation des impôts.\nD'un autre côté, il cherche à présenter ses leaders comme des gestionnaires qui ont abandonné leurs habitudes dépensières. Il est donc contraint de reconnaître que le déficit budgétaire est tel, suite aux transferts massifs vers l'ex-RDA, qu'il faudra forcément opérer de nouveaux prélèvements. Le SPD a imaginé de substituer à l'impôt de solidarité de 7,5 % sur tous les revenus personnels (entrant en vigueur en 1995) une surtaxe de 10 % frappant seulement les contribuables gagnant plus de 206 000 francs par an - ces derniers représentant tout de même 20 % de la population. Une façon de contenter l'électorat traditionnel du SPD, plutôt à gauche, et de rassurer ceux qui craignent le retour des idéologues à Bonn.\nLe SPD n'est donc pas révolutionnaire. Tous les efforts de Rudolf Scharping ont au contraire visé à banaliser son parti et ses hommes, et il a peut-être trop bien réussi. Cette surtaxe sur les plus hauts revenus est à mon sens la seule différence significative de programme entre la CDU et le SPD , estime Hano Langfeld, chef du groupe de recherche sur la conjoncture allemande à l'Institut f|r Weltwirtschaft de Kiel. Scharping le pragmatique est en réalité souvent perçu comme le fade petit frère de Kohl. La CDU n'a pas manqué de faire remarquer à plusieurs reprises que, s'il s'agit de poursuivre la politique de l'actuel gouvernement, la coalition au pouvoir semble tout indiquée pour y parvenir... Scharping essaie de gagner les élections au centre, analyse Rudolf Hickel, spécialiste de fiscalité à l'université de Brême et proche du SPD, il cherche à convaincre les industriels de se rallier à son programme. Mais le risque est énorme. Car il n'a que peu de chances de se faire accepter par les milieux d'affaires, et il pourrait en revanche voir se détourner son électorat traditionnel.\nLa ligne sera d'autant plus difficile à tenir que Kohl semble avoir la chance avec lui : après une récession noire, la conjoncture économique commence à s'améliorer. L'Office fédéral des statistiques a estimé à 2,1 % le taux de croissance de l'économie ouest-allemande pour le premier trimestre 1994 (contre une chute de 3,6 % au cours du premier trimestre 1993). Meilleur résultat aussi pour le chômage, avec 84 000 demandeurs d'emploi de moins à l'Ouest au premier trimestre 1994, et un recul comparable à l'Est (8,1 % de la population active fin avril, contre 8,4 % un mois plus tôt). La réaction du SPD ne s'est pas fait attendre. Oskar Lafontaine a rappelé qu'en moyenne annuelle le chômage avait en réalité augmenté de 13 %. Et le même Lafontaine lançait récemment un paquet de nouvelles propositions pour relancer l'économie allemande et améliorer l'emploi : mesures de soutien au travail à temps partiel et renforcement des aides fiscales sont au centre d'un texte d'inspiration relativement libérale. Il s'agit, entre autres, d'encourager le partage du travail avec un projet d'exonération des cotisations de chômage pour un employé acceptant de partager son travail avec un chômeur.\nLa capacité de résistance de Kohl était prévisible, explique Rudolf Dressler, membre de l'aile gauche du parti, à la veille de chaque élection la CDU a finalement prouvé son aptitude à mobiliser la presse populaire et les milieux économiques. Le très populaire et conservateur quotidien Bild Zeitung (4 millions d'exemplaires) ne fait pas mystère de ses préférences. Pas plus que le patronat. Dans une récente interview, Klaus Murmann, le président du BDA (l'Union du patronat allemand) affirmait tout de go : Je préfère [un gouvernementà Kohl. Une position qu'il justifie par sa crainte d'une coalition SPD-écologistes. Les Verts veulent sortir de l'Otan et de toutes les alliances militaires que nous avons conclues. Pour les exportations - et l'Allemagne est une nation exportatrice -, ce serait dramatique. Même position du côté du DIHT, l'union allemande des chambres d'industrie et de commerce. Il est vrai que par le passé nous avons souvent critiqué la CDU, et nous continuerons de le faire, explique Philipp von Walderdorf. Mais il apparaît clairement que, pour défendre l'économie et l'industrie, pour défendre l'Allemagne en tant que site de production industrielle, mieux vaut la CDU que le SPD. En bref, la route de Rudolf Scharping vers la grande maison blanche de la Chancellerie, sur Adenauerallee, à Bonn, n'est pas encore dégagée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-spd-y-croit-encore_1376149.html"}, {"title": "Deux avenirs possibles pour le japon", "text": "Le Japon broie du noir : la crise qu'il traverse est la plus grave de ces quarante dernières années. Chômage, récession, délocalisations, conflit commercial nippo-américain, paralysie politique, vieillissement accéléré de la population, rien ne va plus si l'on en croit les responsables locaux. Aux yeux d'un Européen, ce pessimisme prête à sourire. Comment prendre au sérieux les visions apocalyptiques des experts lorsqu'ils annoncent un chômage de 2,9 %\nou des chiffres du commerce extérieur qui certes stagnent en volume, mais atteignent un excédent de 140 milliards de dollars ?\nA s'en tenir au chômage, la crise n'est pourtant pas négligeable. Un établissement sur deux prend des mesures d'ajustement d'emploi : réduction des heures supplémentaires, non-renouvellement des contrats à durée déterminée, arrêt des embauches de salariés à mi-carrière, chômage technique de longue durée, et enfin licenciements volontaires dans 2 % des établissements. La hausse du yen, le néoprotectionnisme européen, l'irruption des NPI d'Asie ont conduit par ailleurs les entreprises japonaises à délocaliser des productions à fort contenu en emploi (électronique grand public, textile-habil-lement, petits moteurs électriques) ou à forte contrainte de localisation (l'automobile aux Etats-Unis). Pour le Miti, ce mouvement menace 800 000 emplois d'ici à 1995. Plus grave, les trois piliers du modèle japonais tremblent sur leurs bases : l'emploi à vie, l'avancement à l'ancienneté, le syndicalisme d'entreprise. Avec la fin de l'emploi à vie, c'est l'image de l'en-treprise dans la société qui se trouve mise en cause. Le principe d'ancienneté est battu en brèche par la nouvelle vague technologique et, plus encore, par la nécessité de maîtriser les coûts salariaux. Le taux de syndicalisation chute fortement, les syndicats ne pouvant empêcher ni les licenciements, ni les baisses de pouvoir d'achat, ni l'institution du salaire au mérite.\nComment interpréter cette mutation ? Pour certains économistes japonais, le pays connaît une crise de maturité : il a épuisé les avantages du rattrapage, de l'imitation, de la mobilisation d'un salariat ascétique, de l'ouverture unilatérale du marché américain.\nIl est condamné à croître moins. Pour d'autres, le Japon doit repartir de l'avant, en refondant son contrat social établi après guerre : plein emploi garanti aux salariés contre consom-mation modérée, protection sociale limitée, forte croissance de la productivité. Cet accord implicite se doublait par ailleurs d'un contrat politique passé entre le parti dominant (le Parti libéral-démocrate), incarnation des classes moyennes traditionnelles, et la bureaucratie gouvernante. En échange de la protection des positions acquises, le consommateur payait, et l'industrie avait carte blanche.\nLe choix, pour le Japon, consisterait soit à devenir une nouvelle Amsterdam, c'est-à-dire à stimuler fortement la consommation interne et à déréguler les marchés, soit à s'aventurer dans une stratégie impériale. Cette dernière voie correspond à l'évolution spontanée.\nAu cours des années 80, le Japon a accumulé un surplus de balance des paiements de 415 milliards de dollars. Dans les quatre dernières années, il a fait presque aussi bien. Fort de ses excédents de capitaux, des immenses besoins de l'Asie, du déclin relatif de l'Europe et de l'insolvabilité américaine, il peut continuer à marche forcée à accroître sa puissance. Le risque serait alors d'exaspérer les Américains, de susciter des réveils douloureux en Asie et de remettre en cause le multilatéralisme commercial.\nL'autre scénario reste cependant possible. Les Japonais disent aspirer au modèle hollandais de la consommation, des loisirs, de la qualité de vie. Ce rêve est à portée de main. Le ratio consommation/PIB est le plus faible des pays développés : cinq points de consommation supplémentaires produiraient une fantastique relance, tant les besoins en infrastructures, en logements, en consommation sont massifs. Le Japon peut donc trouver en lui-même les ressorts d'une nouvelle croissance. Mais il faudrait un pouvoir capable d'infléchir l'évolution spontanée. La réforme politique au Japon est aujourd'hui une nécessité économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-avenirs-possibles-pour-le-japon_1360940.html"}, {"title": "DES LIBERAUX DISCRETS", "text": "Pierre Grare 13009 Marseille A propos de votre excellent article Mais où sont donc passés les libéraux ? (L'Expansion du 19 mai), je voudrais souligner que leur mérite essentiel a été de rappeler que le marché, à moyen et à long terme, est bien supérieur à l'allocation autoritaire des ressources.\nMais il n'est point de pierre philosophale en économie, et la déréglementation a nécessairement un coût qui se fait sentir presque immédiatement, alors que les avantages que l'on peut attendre sont à plus long terme. D'autre part, qui dit marché dit concurrence (pas toujours possible ni souhaitable à un moment donné), mais il n'est rien de plus désagréable, ni de plus déstabilisant, que la concurrence que l'on nous fait, comme nous nous en apercevons. D'où, à mon sens, la discrétion relative des libéraux d'aujourd'hui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-liberaux-discrets_1360887.html"}, {"title": "Comment lire un rapport annuel", "text": "La tentation est grande de n'accorder aux rapports annuels qu'une attention distraite. D'abord, parce que, en cette période de l'année, financiers et actionnaires doivent les affronter en avalanche. Ensuite, parce qu'ils ont souvent la réputation d'être un exercice d'autoglorification plus qu'une tentative d'information sincère et transparente des actionnaires et des financiers. En réalité, pour qui sait les décrypter et en éviter les pièges, les rapports annuels des entreprises peuvent se révéler des mines d'information. Armé de quelques recettes, chacun peut y trouver, au-delà des apparences de la langue de bois, la fameuse image fidèle de l'entreprise que doivent refléter les comptes.l Un rapport annuel se lit à l'envers Les rapports annuels suivent presque toujours le même plan : l'entreprise se vend d'abord dans la partie institutionnelle, très illustrée et esthétique, puis livre ses comptes dans la partie financière, en noir et blanc, sans une photo. Mais même si la démarche est beaucoup plus austère, il est plus malin de commencer par la fin en fonçant droit sur le tableau résumant les chiffres clés des cinq derniers exercices. Il va permettre de repérer en un instant les évolutions principales. Ensuite, il faut se pencher sur le rapport de gestion du conseil d'administration, qui donne les tendances de l'exercice en cours, puis se plonger à fond dans les chiffres et les annexes. La partie institutionnelle, malgré son attrait nettement supérieur, est en fait largement accessoire. Elle n'est utile qu'à celui qui découvre l'entreprise Plus les caractères sont petits, plus c'est intéressant Les professionnels avertis le savent bien : la plupart des lièvres sont cachés dans les annexes aux comptes consolidés. Présentées sur le plan visuel comme totalement secondaires, elles font pourtant le régal des lecteurs courageux. Car c'est là que sont expliquées toutes les petites astuces (légales) que l'entreprise a pu utiliser pour améliorer sa présentation.\nLe rapport annuel voile, le dossier de presse dévoile Le rapport annuel n'est pas parole d'évangile. Chargé de délivrer le discours de l'entreprise sur elle-même, il peut être tenté par la langue de bois. Les accidents, les erreurs, les scandales et autres fautes de gestion y sont rarement évoqués de manière explicite.\nHeureusement, les sociétés cotées doivent aussi délivrer au public de l'information permanente. C'est pourquoi, pour étudier à fond une entreprise, il n'y a rien de plus révélateur que de se procurer un dossier de presse accumulant sur plusieurs mois l'intégralité des articles la concernant (1).\nL'habillage de bilan met à ni la stratégie La marge de manoeuvre des entreprises est réelle pour l'établissement des comptes. C'est ce qu'on appelle le window dressing, l' habillage comptable des bilans. Il vise parfois à gonfler les bénéfices en période de crise ou est utilisé au contraire pour charger la barque et nettoyer les comp-tes, le plus souvent après un changement de président. Un classique du genre. Afin de déjouer ces pièges, il faut d'abord éplucher le tableau résumant les cinq derniers exercices de l'entreprise pour y déceler les tendances.\nPuis passer les annexes à la loupe, car le window dressing se traduit le plus souvent par un changement de méthode comptable, qui doit obligatoirement être décrit, avec son incidence sur les comptes.\nAutre signe d'une dissimulation de la situation réelle de l'entreprise : une modification répétée, d'une année sur l'autre, du périmètre de consolidation, toujours mentionnée en annexe.\nLes stratagèmes varient selon le secteur d'activité Il est bon de garder présent à l'esprit que la comptabilité des banques et établissements financiers, d'une part, et des sociétés industrielles et de services, d'autre part, diffère assez grandement.\nSelon les secteurs, les postes sensibles à surveiller ne sont pas les mêmes. Ainsi, dans le BTP, les comptes vont être améliorés en manipulant les travaux en cours, tandis que, dans l'édition, on jouera sur les abonnements en portefeuille. Pour une banque, il faudra dénicher comment les provisions ont varié. Chez un assureur, on se penchera sur les plus et moins-values de cession de ti-tres, et sur les frais de recherche dans la pharmacie... De même, les ratios les plus significatifs vont varier d'un secteur d'activité à l'autre.\nDans une banque, le produit net bancaire (équivalent du chiffre d'affaires) et la proportion de commissions qu'il contient seront avec le niveau des provisions des informations capitales pour comprendre l'évolution. Dans une entreprise de transport, il faut se focaliser avant tout sur le cash-flow. A force de lire des rap-ports annuels, on se forme petit à petit l'esprit à ces subtilités.\nLa réserve des commissaires aux comptes Même si quelques scandales isolés ont montré que leur diligence laissait parfois à dé- sirer, les commissaires aux comptes doivent certifier les bilans présentés dans les documents annuels.\nHabituellement, un coup d'oeil rapide à leur compte-rendu publié dans le rapport annuel juste après les comptes suffit à rassurer. C'est pourquoi il n'y a pas de sirène d'alarme plus bruyante que des formulations du type nous certifions ces comptes sous réserve de . Une certification sous réserve équivaut en effet à expliquer pudiquement que les comptes sont trop obscurs pour juger l'avenir d'une société. Autant donner une crécelle à un pestiféré ! Dans le même ordre d'idées, il faut se souvenir que la Commission des opérations de Bourse dénonce chaque année dans son rapport annuel les entreprises ayant failli à leurs obligations d'information ou ayant délibérément trompé le public.\nLes provisions révèlent le degré de créativité L'essentiel des manipulations comptables se fait actuellement sur les provisions. Elles ont deux fonctions. Soit elles repré-sentent le coût d'une restructuration, hausse de prix ou autres dépréciations des stocks, et elles visent alors à diminuer le résultat (pour le lisser d'une année sur l'autre). Soit, en sens inverse, elles visent à augmenter la rentabilité apparente et à procurer ainsi un équilibre inespéré les mauvaises années, grâce aux reprises de provisions. Par temps de crise, elles sont donc à examiner avec une vigilance particulière.\nLe cash se révèle le meilleur anticrash Plus une entreprise dispose de liquidités, moins elle risque la faillite. Partant de ce constat, il est plus intéressant de décortiquer le tableau de financement (ou de flux) que le compte de résultat. En d'autres termes, il s'agit d'observer plutôt l'évo-lution de la trésorerie que le montant du bénéfice, ce dernier étant parfois peu significatif de la santé réelle d'une entreprise.\nEn effet, le spectre de l'impôt suffit à faire évaporer partiellement les bénéfices.\nLe bénéfice net dopé par les éléments exceptionnels Les entreprises, sachant que le public s'intéresse avant tout au bénéfice dégagé dans l'année, s'attachent à le rendre présentable.\nIl est donc essentiel d'aller chercher dans le compte de résultat comment il a été obtenu. Il faudra se méfier du bénéfice net chaque fois qu'il progresse alors que l'excédent brut d'exploitation ou le résultat courant baissent : l'entreprise a manipulé les éléments exceptionnels et ne réitérera pas forcément sa performance.\nLes produits hybrides mélangent les genres De plus en plus, les entreprises émettent des titres hybrides (titres subordonnés, bons de souscription, obligations conver-tibles) dont la nature ambigu\" leur permet de les classer en dette ou en fonds propres. Si la COB a émis des recommandations pour clarifier le débat, elle a reconnu être assez mal obéie. Le montant de ses dettes étant un critère fondamental pour évaluer l'avenir d'une société, il appartient au lecteur averti de rechercher si l'entreprise a utilisé ces produits. C'est aussi l'innovation qui a permis aux banques de traverser sans trop de dommages la crise de l'immobilier grâce à des lease-back (vente avec engagement de location) et autres opérations de defeasance (titrisation de créances douteuses). Pour la première fois cette année, les banques doivent publier des annexes à leurs comptes. Cela va permettre de savoir avec plus de détails comment elles se sont sorties de ces écueils.\nLes bons élèves reçoivent des prix Depuis quarante ans, La Vie française délivre chaque année le prix du meilleur rapport annuel (2), tandis que les experts-comptables de Paris ont créé il y a six ans le Prix Cristal de la transparence de l'information financière. Les entreprises lauréates de ces prix, ayant témoigné d'un réel souci de communication sincère, devraient pouvoir en récolter les fruits et susciter moins de méfiance de la part d'un public trop souvent rebuté par des rapports d'activité ésotériques.\n(2) Les lauréats du Prix Vie Française en 1993 ont été Lafarge-Coppée et Thermador Holding pour le prix du meilleur rapport annuel, Alcatel-Alsthom pour celui de la meilleure image financière et boursière. La même année, ont été primés par le Prix Cristal : L'Air liquide et Thermador Holding pour les sociétés cotées, SGN Réseau Eurisys pour les non-cotées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-lire-un-rapport-annuel_1359640.html"}, {"title": "Le choix des salaries licencies economiques", "text": "Charges de famille, parents isolés, ancienneté, qualités professionnelles, réinsertion particulièrement difficile (salariés âgés, handicapés) : tels sont, selon la loi, les critères qu'on doit prendre en compte au moment de licencier (art. L.321-1-1). Mais cette liste ne fixe pas de hiérarchie. Le chef d'entreprise peut donc privilégier le ou les critères de son choix - les qualités (ou compétences) professionnelles viennent souvent, et c'est logique, en première position. A condition de consulter le comité d'entreprise (à défaut, les délégués du personnel) et de n'en exclure aucun autre (rapport de l'Assemblée nationale690, p. 72). Rappelons encore que toute discri- mination en raison de l'origine, du sexe, des moeurs, de l'appartenance à une ethnie, à une nation, à une race, est nulle de plein droit, comme dans l'ensemble du droit du travail. La jurisprudence apporte quelques précisions.\nl Un salarié plus cher qu'un autre. Un chef d'entreprise a préféré se séparer d'un salarié auquel l'ancienneté et le coefficient hiérarchique assuraient une rémunération élevée. Les juges ont décidé que l'employeur avait opéré un choix financier en violation des critères de non-licenciement qu'il avait lui-même définis (figuraient dans l'ordre : la valeur professionnelle, les charges de famille et l'ancienneté). (Cassation, 13 juillet 1993,. 2976D.) l Changement de situation familiale. Après consultation du comité d'entreprise, un employeur a déterminé l'ordre des licenciements en tenant compte des charges de famille et de l'ancienneté. Or une cour d'appel a constaté que, pour une salariée, la société s'était fondée uniquement sur les renseignements figurant sur la fiche d'embauche établie onze ans auparavant. Or, entre-temps, le mari était parti en retraite. Les juges ont estimé que l'employeur avait manqué à ses obligations en fixant l'ordre des licenciements sans s'assurer que les renseignements dont il disposait sur la situation familiale de la salariée étaient toujours valables. Il a été condamné à des dommages-intérêts. (Cassation, 2 novembre 1993,. 3565D.) l Contestation du critère objectif . Il appartient au chef d'entreprise de prendre en considération l'ensemble des critères qui déterminent l'ordre des licenciements et de communiquer au juge, en cas de contestation, les éléments objectifs sur lesquels il s'est appuyé. Une cour d'appel a condamné un employeur pour non-observation de l'ordre des licenciements dès lors qu'il n'a apporté aucun élément permettant d'apprécier objectivement son choix. (Cassation, 20 octobre 1993,. 3382D.) l Le travail à temps partiel n'est pas forcément un critère objectif.\nUn employeur a supprimé le seul poste de secrétaire à temps partiel pour ne garder que les secrétaires à temps plein. Il avait ajouté aux critères légaux (c'est son droit) celui de la durée du travail.\nIl avait aussi pris en compte le critère légal des charges de famille, et celui des qualités professionnelles. Il a même plaidé devant la cour d'appel que le licenciement de l'une des deux secrétaires travaillant à temps plein, en lieu et place de la secrétaire qui travaillait à temps partiel, aurait compromis le bon fonctionnement de l'entreprise . Les juges l'ont pourtant condamné à verser des dommages-intérêts pour inobservation des dispositions relatives à l'ordre des licenciements , car l'employeur n'a pas pris en compte le critère de l'ancienneté. La Cour de cassation réaffirme ainsi que, si l'employeur est libre de privilégier l'un des critères légaux, et même d'en ajouter, il ne peut exclure aucun d'entre eux.\n(Cassation du 12 janvier 1994, contre Leclerc.)", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-choix-des-salaries-licencies-economiques_1374864.html"}, {"title": "Les economistes restent confiants pour 1995", "text": "Pour la première fois depuis quatre ans, l'économie française renouera l'an prochain avec une croissance forte, nous annoncent les économistes. Le consensus des prévisionnistes (moyenne des pronostics de vingt équipes que nous interrogeons tous les trois mois) table sur une expansion de 2,7 % en 1995.\nLa plupart des pronostics se situent dans une fourchette entre 2,5 et 2,8 %. Hormis le CPE, la prévision la plus basse vient de l'Afede (Association française des économistes d'entreprise), avec 2,4 %. A l'autre extrémité, le Bipe, la Caisse des dépôts et le Gama vont jusqu'à parier sur 3,2 % de croissance l'année prochaine.\nl Une reprise technique est déjà enclenchée : l'arrêt de la baisse des stocks et des investissements permettra d'atteindre 1,5 % de croissance pour 1994, estiment les conjoncturistes, qui ont sensiblement revu leurs chiffres à la hausse depuis le début de l'année. Pour 1995, tous font l'hypothèse d'un environnement international plus favorable : l'économie américaine, même si elle ralentit, devrait rester dynamique, tandis que la reprise s'accélérera en Europe et surtout en Allemagne. Pourtant, ce n'est pas le commerce extérieur qui tirera la croissance française en 1995, les économistes prévoyant que les importations, en fort redémarrage, croîtront plus vite que les exportations.\nl La consommation des ménages, en revanche, serait un peu plus dynamique (+ 1,9 %, après + 1,2 % en 1994), l'amélioration de l'emploi gonflant le pouvoir d'achat. Certains conjoncturistes estiment pourtant que le désir des Français de continuer à épargner limitera la progression des dépenses. Pour l'OFCE, elles n'augmenteront que de 1,1 %.\nLe moteur principal de la reprise économique se trouvera du côté des entreprises, grâce au redémarrage de l'investissement en 1995 (+ 5,5 % en moyenne selon les prévisionnistes). C'est sur cette variable que la fourchette des pronostics est la plus large, certains faisant le pari d'un rattrapage beaucoup plus vigoureux des dépenses d'équipement : + 7,9 % pour le Bipe, + 7 % pour la Caisse des dépôts.\nl L'accélération de la croissance ne devrait pas s'accompagner de tensions inflationnistes : le consensus s'attend à une hausse des prix de 2,1 % seulement en 1995, après 1,9 % cette année.\nGlobalement, les prévisionnistes estiment qu'il y a encore une petite marge de baisse pour les taux d'intérêt à court terme (qui tomberaient à moins de 5 % fin 1994). Mais beaucoup, comme Fimagest ou la BNP, s'attendent déjà à une remontée en 1995. Quant aux taux d'intérêt à long terme et au dollar, la crise qui secoue les marchés financiers rend les pronostics particulièrement hasardeux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-economistes-restent-confiants-pour-1995_1369853.html"}, {"title": "L'AFB SE DEFEND", "text": "Patrice Cahart Délégué général Association française des banques 75009 Paris L'Expansion du 2 juin consacre deux articles à la relation banques-PME, sous les titres Les banquiers sur la sellette et Le credit crunch à la française . Au moment où l'établissement de relations plus confiantes entre les banques et les entreprises doit être la priorité, votre approche est sans nuances. Elle sert à justifier l'intervention d'une institution non bancaire (la Caisse des dépôts) dans un domaine où elle n'a aucune expérience concurrentielle (le financement des PME). Plus concrètement, votre article appelle les précisions suivantes : 1. La recapitalisation du CEPME est présentée comme un engagement supplémentaire des pouvoirs publics. En fait, elle est le résultat direct des pertes subies par cet établissement ; elle ne s'explique pas par une supposée insuffisance de l'action des banques dans le domaine des PME.\n2. Les taux d'intérêt. Les PME ne sont pas exsangues en raison de taux d'intérêt trop élevés. Dans toutes les enquêtes récentes, elles citent la faiblesse des carnets de commandes et non pas le niveau des taux comme leur préoccupation première. Au demeurant, les taux pratiqués ne suffisent même pas pour équilibrer les coûts des banques. Ensuite, la remarque selon laquelle les banques menacent d'augmenter les taux des crédits d'équipement montre une méconnaissance étonnante des mécanismes financiers. Si les taux longs remontent aujourd'hui, c'est sous l'influence de décisions de la Fed américaine : les banques françaises en subissent les conséquences comme tout un chacun.\n3. La prétendue compression des crédits. Le credit crunch est comme le monstre du loch Ness : la presse en parle souvent, mais les banquiers ne le rencontrent jamais. En fait, le remboursement d'un mois de TVA et la faiblesse des commandes ont réduit les besoins de trésorerie des entreprises et donc la demande de crédits. Reste le problème de l'accès au crédit des entreprises non solvables. Les banques n'ont malheureusement pas le pouvoir de rendre solvable une entreprise qui ne l'est pas.\n4. Les taux administrés. Votre article semble reconnaître que le maintien de taux administrés élevés (Livret A, Codévi) constitue un frein à la baisse générale des taux. En revanche, la baisse du taux des plans d'épargne-logement n'a pas la moindre influence sur le taux des crédits aux entreprises.\n5. Le mythe du pouvoir des banquiers . Le gouvernement ne cédera rien aux banques [...à , on croirait retrouver les livres d'histoire du xixe siècle. Les banques AFB assurent environ 75 % des crédits aux entreprises. Elles seront obligées, cette année encore, d'inscrire dans leurs livres environ 20 milliards de provisions PME, ce qui montre bien qu'elles font leur devoir à l'égard des PME.\nRappelons que le premier devoir d'un banquier est de protéger l'argent qui lui a été confié.\n6. La supposée photo de Lucien Rebuffel n'est pas la bonne.\nNous ressentons ces deux articles comme une véritable injustice.\nNous avons attiré depuis longtemps l'attention de l'opinion sur les difficultés que nous avons à faire face aux demandes des PME.\nSous-capitalisées, elles n'ont pas les moyens de résister à la crise économique, et elles sont les premières victimes des effets pernicieux de la loi de 1985. La loi étant changée, les banques se mobiliseront pour accompagner la reprise économique. Ce n'est donc pas le moment d'introduire une nouvelle distorsion de concurrence bancaire, alors que la France détient déjà le record européen en la matière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-afb-se-defend_1366049.html"}, {"title": "Terrifiant", "text": "Claude-Marie VADROT et Louisette GOUVERNE First / Documents, 311 pages, 119 francs Connaissez-vous le plus grand espion de tous les temps ? Il ne vient pas du froid, mais du silicium, sous forme d'une pastille sur laquelle est gravé un microcircuit électronique doté d'une partie mémoire : c'est la puce. Chacun jusqu'ici pouvait se sentir protégé.\nPar la loi d'abord : la Commission informatique et libertés... En réalité, rien ne se perd, rien ne se crée, tout se transcode... ou se décode. Via le téléphone, le Minitel et surtout l'ordinateur. Deux journalistes - Claude-Marie Vadrot, ancien du Canard enchaîné, et Louisette Gouverne - ont exploré ces autoroutes de l'information, où le citoyen, le client, l'électeur, le malade ou le salarié peuvent être à tout instant repérés. Votre patron vous croit à Bordeaux, vous êtes en escapade en Lozère, la facturation téléphonique vous trahit ; vous êtes en vacances, mais l'hôtel tient le journal informatique des communications passées depuis votre chambre. Vous téléphonez très souvent au Liban, en Russie, en Hongrie, cela se sait. Vous prenez l'autoroute, le péage a une mémoire - Jacques Mellick, ancien ministre, rendant visite à son ami Bernard Tapie, en a fait les frais l'été dernier à l'occasion de l'affaire OM-Valenciennes.\nQuant au DRH de votre entreprise, il peut savoir, grâce aux minicentraux informatisés, qui vous avez appelé et combien de fois ; et, grâce au badge, cerner les allées et venues à la cafétaria, au comité d'entreprise ou ailleurs. En 1993, le service du personnel d'une entreprise de Bordeaux a tenté de mesurer le taux d'activité des secrétaires et de plusieurs cadres. Détail banal et techniquement facile à obtenir puisque tous les ordinateurs sont programmés pour fournir ces paramètres, les affichant même parfois sur l'écran quand on les met en route. La France en fiches ? La France en cartes, en tout cas. Carte bancaire, cartes de téléphone, de cantine, de parking, de supermarché, de bibliothèque, de piscine et, bientôt, de santé. Au nom du plus technologique, les informaticiens ont inventé le plus vaste réseau d'espionnage passif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/terrifiant_1387712.html"}, {"title": "Reperes", "text": "Un géant dans l'emballage Si, pour certains produits, le contenant et le contenu sont de plus en plus étroitement associés, c'est bien dans les domaines de la santé et de la beauté. D'où le développement rapide du marché de l'emballage sur ces créneaux très ciblés (flacons doseurs, ampoules, vaporisateurs, tubes, boîtes, etc.) mais où, curieusement, les fabricants sont loin d'avoir atteint le niveau de concentration internationale de leurs clients. Forts de cette constatation, le franco-britannique CarnaudMetalbox et l'américain Wheaton ont décidé de réunir leurs compétences dans une société commune, Wheaton International, qui deviendra leader de l'emballage santé-beauté. Avec 5 milliards de francs de chiffre d'affaires, cette entité ne contrôlera toutefois que 5 % du marché mondial.\nUn blindé franco-allemand Selon le Sipri, après avoir diminué de 4,5 % en 1992, les ventes d'armes ont encore chuté de 3,6 % l'an dernier. Pour sa part, la France a reculé au cinquième rang mondial, se faisant même doubler par le Royaume-Uni. Cette morosité persistante semble avoir déterminé les industriels européens à accélérer les programmes en coopération. A la veille de l'ouverture du salon EuroSatory au mois dernier, on apprenait ainsi que les français Giat Industrie et Panhard allaient s'associer aux allemands Mercedes-Benz et Krauss-Maffei pour construire un blindé susceptible d'être vendu à plusieurs dizaines de milliers d'exemplaires. Il s'agit d'un engin entièrement nouveau, à la fois très mobile (monté sur pneus, il pourra rouler à 120 km/h), doté d'une grande puissance de feu (comme un char de bataille) et capable de se transformer en poste de commandement, voire en infirmerie. Le marché est estimé à 50 milliards de francs.\nRevanche des équipementiers Près de 11 milliards de francs, c'est le solde positif dégagé par l'industrie automobile française au cours du premier trimestre 1994, soit une légère progression par rapport à la même période de 1993. A noter que l'excédent relatif aux équipements et aux pièces (8,7 milliards) est largement supérieur à celui concernant les voitures particulières (3,3) ! Une belle revanche pour les équipementiers, qui sont fréquemmment considérés par les constructeurs comme taillables et corvéables à merci.\nCoup d'Etat chez Philip Morris Patron de Philip Morris depuis trois ans seulement, Michael Miles a été débarqué pour avoir oublié que son groupe tire la majeure partie de ses bénéfices de son activité tabac.\nC'est lui qui avait décidé l'an passé de réduire de 40 % le prix des cigarettes Marlboro (une initiative dont on parle encore), lui encore qui avait envisagé de scinder sa compagnie en deux sociétés distinctes, l'une pour le tabac, l'autre pour l'agroalimentaire, afin que les problèmes de la première n'affectent pas la santé de la seconde. Le voilà désormais remplacé par deux piliers de la maison, très attachés à ce que Philip Morris ne renie pas ses origines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1385088.html"}, {"title": "Quand le yen s en va t en guerre", "text": "Les marchés des changes attendaient cette date historique : le jour où la valeur du dollar descendrait au-dessous de 100 yens.\nL'événement a eu lieu le 22 juin. Il avait déjà failli se produire le 4 mai. La poussée de fièvre, comme d'habitude, a été provoquée par un regain des tensions commerciales entre les Etats-Unis et le Japon : l'administration américaine n'a même pas besoin d'exprimer clairement son désir de voir la monnaie japonaise s'apprécier, les marchés comprennent à demi-mot. En effet, tant que le Premier ministre Tsutomu Hata freine l'ouverture du marché intérieur nippon, la hausse du yen reste le seul moyen d'affaiblir la compétitivité de l'archipel.\nCette hausse est-elle économiquement justifiée ? Beaucoup d'experts sont sûrs du contraire et pensent que la monnaie japonaise est artificiellement surévaluée, en raison des pressions de Washington et des interventions de la Fed, la banque centrale américaine.\nPourtant, il se pourrait qu'ils se trompent, et qu'à son niveau actuel le yen soit encore sous-évalué.\nLes excédents commerciaux japonais sont beaucoup trop importants pour provenir des seules barrières fiscales et réglementaires ou de la supériorité de l'industrie nippone, estime Antoine Brunet, responsable de la prévision au Crédit lyonnais. Selon nos calculs, le dollar devrait valoir entre 95 et 100 yens pour que les échanges commerciaux entre les deux pays s'équilibrent. En effet, contrairement à une idée reçue, le commerce extérieur nippon est sensible aux fluctuations monétaires. Ainsi, au premier semestre de 1993, la valeur du yen a grimpé de 20 %. Or, malgré la forte reprise américaine et la poursuite de la récession dans l'archipel, les exportations japonaises ont diminué à partir du printemps, tandis que les importations bondissaient. Les constructeurs automobiles nippons ont vu leurs exportations vers les Etats-Unis chuter de 8,5 % l'an dernier, et leur part sur le marché américain reculer de 2 %. Mais l'événement est passé relativement inaperçu : comme les chiffres du commerce extérieur japonais sont généralement exprimés en dollars, la dépréciation du billet vert masque les évolutions en volume et gonfle artificiellement l'excédent commercial apparent. Cette illusion se dissipe quand on observe les échanges extérieurs exprimés en yens.\nA vrai dire, la sous-évaluation du yen a toujours été l'une des pierres angulaires de la stratégie du Japon. Jusqu'en 1985, elle lui a permis d'afficher une expansion économique soutenue, tirée par les exportations, puis de consolider ses positions commerciales dans les grands pays industrialisés. Après les accords monétaires du Plaza, en septembre 1985, le Japon dut consentir une forte appréciation du yen (l'endaka), qui en un an passa de 260 à 150 pour 1 dollar.\nL'archipel a démontré alors sa capacité de réaction. D'un côté, ses firmes ont utilisé ce renchérissement pour s'étendre à l'étranger, par investissement direct ou par rachat d'entreprises, grâce au yen fort. De l'autre, les efforts des entreprises pour comprimer leurs coûts ont réduit, puis fait disparaître, la surévaluation du yen. La modération des salaires écartant tout risque d'inflation, la Banque du Japon put pratiquer des taux d'intérêt bas, rendant ainsi la monnaie nationale peu attrayante.\nCette fois, pourtant, le contexte n'est plus le même. Encore plongé dans un marasme économique dont il ne parvient pas à sortir, le Japon a moins intérêt que jamais à voir sa monnaie s'apprécier. Or il a les moyens de se défendre. D'abord parce qu'il reste le plus grand bailleur de fonds de la planète. Grâce aux excédents engrangés depuis des années, sa puissance comme investisseur dépasse sa force de commerçant. En recyclant ses capitaux à l'extérieur, il vend de sa monnaie pour acheter les devises correspondant à ses placements à l'étranger - ce qui entretient la sous-évaluation du yen : plus abondant, il tend à s'affaiblir.\nDe plus, le Japon, en finançant massivement les déficits publics américains, et à un moindre degré européens, peut malmener les marchés financiers occidentaux, aujourd'hui très vulnérables. Aux Etats-Unis, avec la reprise de l'activité et le resserrement monétaire amorcé cet hiver pour éloigner un risque inflationniste largement surestimé, la spéculation qui avait fait flamber le prix des obligations se dénoue : les taux d'intérêt à long terme remontent, et les cours des titres dégringolent. Peu amateurs de moins-values, les investisseurs japonais ont commencé à se retirer.\nNous avons transformé en dollars nos avoirs en yens, ce qui nous a longtemps fait perdre de l'argent , peut-on lire dans un récent rapport du Miti, qui suggère qu'à l'avenir les surplus soient davantage orientés vers le marché intérieur. De fait, les achats d'obligations américaines par les investisseurs japonais ont diminué de 25 % au premier trimestre 1994 par rapport à l'année précédente, ce qui a accentué les tensions sur les taux à long terme et déprimé le dollar. Face au risque d'un enchaînement cumulatif (baisse des marchés financiers, affaiblissement du dollar, sorties de capitaux accentuant la baisse des marchés financiers) qui pourrait mener droit au krach, comme en 1987, la banque centrale américaine, aidée de dix-sept consoeurs, a bien été obligée, depuis deux mois, d'intervenir pour soutenir le billet vert...\nLa manoeuvre a été orchestrée avec maestria par la Banque du Japon.\nComme l'explique un cambiste de Goldman Sachs, elle a vendu massivement du yen, mais elle a acheté davantage de marks que de dollars, ce qui a affaibli le billet vert contre la devise allemande, et accentué le sentiment de faiblesse généralisée du dollar aux yeux de tous les investisseurs étrangers . Pour ce genre d'opération, l'institut d'émission peut toujours compter sur le soutien du système bancaire japonais, fort discipliné dans ce domaine. Tous les jours, raconte un banquier étranger en poste à Tokyo, chaque banque implantée dans l'archipel, japonaise ou non, doit transmettre ses positions en yens à la Banque du Japon. Si vous ne prenez pas les positions qu'elle recommande, elle vous fait savoir poliment qu'il sera désormais plus difficile à votre établissement d'accéder à ses taux d'intérêt privilégiés...\nAu-delà de ces batailles immédiates, la poursuite de l'appréciation du yen semble malgré tout inévitable à moyen terme. Les Occidentaux, de plus en plus conscients des effets perturbateurs des sous-évaluations compétitives sur le commerce international, maintiendront leur pression. En outre, ils devraient moins dépendre des capitaux japonais, la reprise de l'économie facilitant les assainissements budgétaires. Question : l'excédent commercial japonais résistera-t-il à une nouvelle endaka ? Réponse : probablement oui.\nEn tout cas, le surplus avec les Etats-Unis ne disparaîtra pas.\nMême si les deux pays réduisent leurs déséquilibres extérieurs, à savoir un déficit de 1 % du PIB pour les Etats-Unis et un excédent de 2 % pour le Japon, le déficit bilatéral se maintiendra autour de 45 milliards de dollars, son niveau actuel, estime Fred Bergsten, directeur de l'Institute for International Economics à Washington.\nIl s'agit en effet d'échanges triangulaires : le Japon importe beaucoup de matières premières de pays comme l'Australie ou l'Arabie Saoudite, et exporte des produits manufacturés vers les pays à hauts revenus comme les Etats-Unis.\nIl n'empêche que le passage à une parité nettement inférieure à 100 yens pour 1 dollar posera au Japon un problème plus difficile à résoudre que la précédente hausse de 1985-1986. Aujourd'hui, le contexte est moins favorable, explique Nicolas Thévenot, spécialiste du Japon à Indosuez. Le pays n'est pas encore remis des ravages provoqués par l'éclatement des bulles financière et immobilière.\nL'ajustement sera plus lent, car, pour la première fois, la difficulté vient d'une implosion intérieure et non d'un choc extérieur. Mais les facultés d'adaptation et d'anticipation nippones demeurent.\nLa nouvelle arme de guerre du Japon pourrait bien être la déflation compétitive , version poussée de la désinflation compétitive pratiquée par la France depuis dix ans. Il ne s'agit plus de contenir la hausse des prix à un niveau plus faible que dans les pays concurrents, mais bien d'organiser la baisse des prix. Ce n'est pour l'instant qu'un scénario, mais il est pris très au sérieux à Tokyo : le Premier ministre Tsutomu Hata a demandé à l'Agence de planification économique d'étudier la faisabilité d'une baisse de 20 % des prix de détail en une dizaine d'années, soit un peu plus de 2 %\npar an. Dans une telle hypothèse, explique Antoine Brunet, du Crédit lyonnais, les salaires nominaux vont stagner, mais avec la baisse des prix de détail le pouvoir d'achat progressera. Ce qui permettra de maintenir l'activité intérieure, de faire baisser les coûts salariaux et d'améliorer la compétitivité. Le levier principal de cette déflation sera la déréglementation de la distribution, qui comprimera les marges des détaillants, mais satisfera les consommateurs et les concurrents étrangers.\nComplétons ce scénario de déflation organisée : grâce à la force du yen, les délocalisations s'accélèrent dans les pays à bas salaires, accentuant le recentrage du Japon sur l'Asie (déjà, en 1994, selon une étude du Miti, l'investissement direct japonais dans cette région devrait progresser de 26 %, après avoir chuté de 2,6 % l'an dernier).\nL'effet sur l'emploi est supportable (le taux de chômage reste inférieur à 3 %). Il est tempéré, à terme, par le vieillissement démographique et la très faible croissance de la population active.\nA l'excédent commercial dû à cette déflation compétitive continueront de s'ajouter d'autres sources de surplus à inscrire dans la balance des paiements courants. D'une part, les revenus engendrés par les investissements à l'étranger ; d'autre part, l'abondance de l'épargne japonaise (9 % de la richesse nationale) : le Japon restera, pour longtemps encore, un des grands bailleurs de fonds de la planète. En 1949, les Américains avaient fixé la valeur du yen à 1/360e de dollar - parce que le symbole du Japon est un cercle. Bientôt, le yen lourd (100 yens d'aujourd'hui) vaudra 1 dollar. Dans la course à la productivité du dernier demi-siècle, les Japonais sont allés 3,6 fois plus vite que les Américains. Il est vrai qu'ils partaient de plus loin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-le-yen-s-en-va-t-en-guerre_1383760.html"}, {"title": "Pas besoin de coloniser le languedoc", "text": "Jean Clavel 34670 Saint-Brès En qualité de lecteur attentif de votre magazine, de promoteur de la politique de qualité des vins du Languedoc et d'auteur de quelques ouvrages sur ce thème, je viens vous dire bravo pour votre reportage sur notre région (L'Expansion du 21 avril). J'ai eu toutefois une réaction étonnée et un peu irritée par ce texte globalisant et simplificateur. Opposer, d'une part, les Languedociens de souche qui seraient incultes, producteurs de bibine nourris de subventions, clientèle de partis rétrogrades mariés à des coopératives arriérées, et, d'autre part, les néoruraux apportant la lumière de la compétence et de leur dynamisme aux paysans reconnaissants relève d'une atti-tude colonialiste du xixe siècle.\nNotre seul objectif était d'analyser les raisons du renouveau de la viticulture dans le Languedoc, certainement pas de nous en prendre aux Languedociens de souche .", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-besoin-de-coloniser-le-languedoc_1382515.html"}, {"title": "Metropolitan contre louvre", "text": "Les files d'attente s'étirent, les agents d'accueil s'énervent, le visiteur se hausse sur la pointe des pieds pour admirer furtivement les oeuvres masquées par une foule compacte : depuis l'inauguration de la Galerie Richelieu, en novembre 1993, le Louvre est victime de son succès. L'établissement bicentenaire (c'est en 1793 qu'il a été converti en musée) enregistrera près de 6 millions d'entrées cette année, soit deux fois plus qu'avant l'ouverture de la Pyramide, en 1988.\nA vrai dire, ce n'est plus le même musée. Les gestionnaires de cette énorme machine culturelle doivent intégrer à leur vocabulaire des notions insolites, comme l'équilibre financier ou le marché. Et se montrer capables de trouver, à côté de l'argent public, des ressources autonomes. Tout le Metropolitan Museum of Art (ou Met, à ne pas confondre avec le Metropolitan Opera), qui offre l'image d'un véritable musée-entreprise . Même s'il ne s'agit pas pour le nouveau Louvre de s'adapter au système américain , comme le dit Michael Kimmelman, critique d'art au New York Times, la comparaison des deux institutions, à la fois rivales et amies, est instructive.\nL'autonomie financière est un sport que le Met pratique depuis l'enfance : faute de subventions importantes, il doit trouver 85 % de ses ressources dans le privé. Ici, nous n'avons ni ministère de la Culture ni source unique de financement , explique Philippe de Montebello, directeur du musée depuis une quinzaine d'années. Des ventes de produits dérivés (moulages, bijoux...) aux dividendes d'un fonds investi sur les marchés financiers, le Met a donc diversifié ses sources de revenus. Et, pour exploiter au mieux ces filons, le management s'est doté d'une armada de commerciaux et de gestionnaires. L'organigramme du musée ressemble à s'y méprendre à celui de la direction commerciale d'un grand groupe.\nDe notre côté de l'Atlantique, les restrictions budgétaires et les nouvelles dépenses ont aussi contraint le Louvre à faire son apprentissage. Bien sûr, c'est l'Etat qui fournit les quatre cinquièmes du budget de fonctionnement. Sans compter les 6,5 milliards de francs engloutis par les travaux du Grand Louvre, une somme à laquelle les Américains n'osent même pas rêver. Mais, alors qu'il est longtemps resté, selon l'expression d'un salarié, un long corps froid , le musée est maintenant un établissement administratif public (EPA), qui peut encaisser des recettes, développer des ressources propres et assurer lui-même sa gestion. Comme aux Etats-Unis, on y a recruté des professionnels de la distribution pour gérer les ventes des produits dérivés. Quand je suis arrivé, on m'a pris pour un tiroir-caisse , se souvient Christian Boeringer, directeur des services commerciaux du Louvre. Autre signe de la révolution culturelle, les étages de la Galerie Richelieu et la Pyramide sont loués pour des soirées privées - les revenus locatifs atteindront 6 millions de francs cette année, contre 2,5 millions en 1993.\nGardiens du temple, les deux directeurs de musée restent toutefois vigilants face aux risques de dérive mercantiliste, et cela dans les deux pays. Pas question de sacrifier l'art au dollar , assure Philippe de Montebello. Nous procédons à un contrôle scientifique et moral de la nature des ressources collectées , ajoute en écho Michel Laclotte, directeur du Louvre depuis 1987, qui fut à ce titre le maître d'oeuvre de la réforme. La notoriété mondiale des deux établissements est en effet telle qu'ils pourraient vendre n'importe quel produit, pourvu qu'il porte l'estampille du musée. Le directeur des ventes du Met raconte qu'il a dû jeter une collection entière d'objets fraîchement sortis des ateliers, les conservateurs l'ayant jugée trop peu respectueuse des originaux. En France, Christian Boeringer a renoncé à lancer le parfum Marie-Antoinette, qui devait être commercialisé dans une réplique du flacon appartenant à la reine : l'idée n'avait pas convaincu le collège des conservateurs - ils étaient d'accord pour vendre des produits dérivés, pas pour se transformer en parfumeurs.\nQuai du Louvre ou Cinquième Avenue, on évite donc soigneusement d'utiliser les termes de profit ou de marketing. Et l'on préfère mettre en avant les retombées positives de cette course à l'argent : public plus nombreux et en partie renouvelé, confort de la visite amélioré, diffusion de l'image culturelle... Mais il n'empêche : malgré les précautions oratoires et les réticences des conservateurs, les activités commerciales ne cessent de gagner du terrain. Redoutée par les puristes, cette évolution aura au moins permis de trancher une question qui a taraudé plusieurs générations de directeurs de musée. Depuis les années 30, on se demande comment aménager au mieux le hall d'entrée d'un musée. La réponse est aujourd'hui toute simple : il y faut des boutiques.\nDans ce jeu qui consiste à concilier au mieux l'art et l'argent, le match Met-Louvre se déroule principalement sur quatre terrains : le mode de financement, le développement des activités commerciales, la création de clubs et la gestion des collections. Dans chacun de ces domaines, le français emprunte la voie ouverte par l'américain, de façon tantôt timide, tantôt résolue.\nFinancement L'argent public se fait rare Si les budgets des deux musées sont comparables (667 millions de francs en 1994 pour le Louvre contre près de 550 millions pour le Met), les modes de financement sont radicalement différents. Musée public, le Louvre bénéficie de l'appui de l'Etat, qui lui verse 500 millions de francs par an. Le Met, lui, ne peut compter que sur l'aide de New York, dont les finances sont malades (la ville a connu un déficit de 13 milliards de francs l'année dernière). Dès 1991, la diminution de 36 % des subventions municipales l'a obligé à faire des économies : il ferme certaines galeries en alternance, afin de comprimer ses coûts de gardiennage. Optimiste, le président du Met espère pourtant que le retour de la croissance aux Etats-Unis et l'arrivée d'un nouveau maire, Rudolph Giuliani, se traduiront par une augmentation des deniers municipaux. Cela serait d'autant plus justifié que les grandes expositions du musée new-yorkais ont une incidence réelle sur l'économie de la ville. Une enquête menée en 1993 par le Met, le Guggenheim Museum et le Moma (Museum of Modern Art) révélait que l'arrivée massive de visiteurs lors des manifestations culturelles faisait gonfler les rentrées fiscales de la ville.\nMais, en attendant que la municipalité revienne à de meilleurs sentiments, il a fallu lever des fonds privés. Au premier rang de ceux-là figurent les dons, très importants, qui émanent des fondations créées par des philanthropes ou des magnats de l'industrie. Un exemple parmi d'autres, la Fondation Florence Gould, destinée à promouvoir l'amitié franco-américaine, a versé en 1991 près de 6 millions de francs au musée new-yorkais. Les dons alimentent notamment un fonds d'investissement, qui s'élève aujourd'hui à près de 3 milliards de francs - un trésor placé en valeurs mobilières, générant des intérêts croissants dont une part seulement est ponctionnée par le budget de fonctionnement (93 millions de francs en 1994). Le Met compte d'ailleurs sur la célébration de son cent vingt-cinquième anniversaire, en 1995, pour mobiliser les donateurs. Et les idées ne manquent pas pour trouver de nouvelles ressources : développement de programmes culturels destinés aux réseaux audiovisuels, création d'un centre éducatif, collaboration avec de grands médias, etc.\nLe Louvre, pourtant mieux doté par la puissance publique, a lui aussi des soucis d'argent. Près de 175 emplois ne sont pas pourvus, faute de moyens , explique Brigitte Joseph-Jeanneney, l'administrateur général du musée du Louvre. Et il faudra remplacer, dans les deux ans à venir, les équipements fournis en 1988 par l'Etablissement public du Grand Louvre (climatisation, éclairage), pour lesquels le musée devra trouver entre 20 et 40 millions de francs. Pas facile, en période d'austérité budgétaire. Dans la perspective de ces difficultés futures, le Louvre a donc cherché à diversifier ses revenus, notamment grâce aux produits dérivés.\nCommerce Le Louvre emprunte la voie américaine Au hit-parade des ventes de bijoux du Met, les boucles d'oreilles de Vénus tiennent la première place depuis quinze ans. L'une est noire, l'autre blanche, exactement comme dans le tableau de Rubens représentant la déesse de l'Amour devant son miroir. A Paris, les répliques de bracelets datant de l'âge du bronze trouvent aussi acheteur facilement. Ainsi les ventes de moulages, céramiques, cartes postales, tee-shirts et livres d'art représentent-elles maintenant une source de revenus appréciable : 107 millions de francs au Louvre en 1993 (en progression de 12 %) et près de 500 millions de francs pour le Met.\nSi les catégories de produits sont les mêmes (publications, images et produits dérivés), les réseaux de vente et le savoir-faire commercial diffèrent véritablement. Le Met, totalement autonome pour sa gestion, vend ses produits à travers trois filières : les boutiques et points de vente disposés en ses endroits stratégiques, la vente par correspondance et les boutiques satellites réparties dans le monde entier (une boutique Met devrait d'ailleurs ouvrir à la fin de l'année dans la galerie du Carrousel au Louvre). La VPC (vente par correspondance), qui fait l'objet d'un soin tout particulier, génère maintenant le quart du chiffre d'affaires.\nLe musée du Louvre, lui, ne fait qu'encaisser les commissions sur les ventes et les loyers des emplacements concédés à la Réunion des musées nationaux (RMN), qui a la responsabilité des activités commerciales. Alors que les Américains ont compris dès la fin de la guerre qu'ils pouvaient tirer profit de la vente de catalogues, les Français ne l'ont réalisé qu'au début des années 70, avec le succès des premières grandes expositions. La mise sur pied d'un réseau de VPC par la RMN remonte à quatre ans (en 1994, le chiffre d'affaires de ce secteur devrait approcher 20 millions). Les deux musées se rejoignent pourtant sur le contrôle des produits commercialisés, effectué par les conservateurs, qui disposent d'un droit de veto. Un garde-fou indispensable pour résister aux pressions des marchands du temple.\nClubs Des privilèges et des cotisations Membership au Met, Société des amis du Louvre à Paris, les clubs de membres bienfaiteurs se développent. Le club du Metropolitan compte à ce jour 100 000 adhérents, contre 60 000 pour la Société des amis du Louvre, dont les adhérents, en échange d'une cotisation annuelle de 220 francs, ont la possibilité de visiter gratuitement les collections permanentes et les expositions temporaires. Le Membership du Met a rapporté près de 66 millions de francs en 1993.\nIl faut dire que l'éventail des services qu'il offre est beaucoup plus large que celui du Louvre, car les Américains ont segmenté le marché, en proposant plusieurs formules (associé, étudiant, membre contributeur, donateur...) dont les cotisations varient de 1 100 à 3 400 francs. Ces dernières peuvent être partiellement déduites des revenus imposables, et permettent de participer à des réceptions organisées par le musée, en particulier dans une salle à manger ouverte en 1992 et donnant sur Central Park. L'un des moyens les plus efficaces pour accroître le Membership demeure la vente par correspondance. Mais ces programmes sont coûteux : selon Emily Rafferty, directrice du développement au Metropolitan, les particuliers retrouvent, au travers des différents privilèges offerts, 85 % de la somme qu'ils versent..\nGestion des collections Incitations fiscales et mécénat Longtemps prêté et exposé au Met, le Portrait du docteur Gachet de Van Gogh se trouve aujourd'hui dans le bureau d'un collectionneur privé au Japon : pour éviter que l'histoire ne se répète, les Etats-Unis ont modifié l'an dernier leur régime fiscal afin de prévenir la vente de chefs-d'oeuvre sur le marché international. Les dons ont fait un bond spectaculaire, atteignant 405 millions de francs en 1993 - contre 270 en 1992. Le président du musée souligne que 90 % des oeuvres qui sont dans ce musée proviennent de dons .\nLes 10 % restants sont des acquisitions, financées grâce au fonds d'investissement (480 millions de francs en 1993).\nEn France, la politique d'acquisition et d'exposition est menée par la Réunion des musées nationaux, qui regroupe 34 établissements. Le Louvre, qui reverse 45 % de ses recettes de billetterie à la RMN (53 millions de francs en 1994), occupe une position privilégiée au sein de cette coopérative. Aussi a-t-il bénéficié de plus de la moitié des crédits d'acquisition en 1993. Mais cet effort est insuffisant, d'autant que le système fiscal français n'est pas aussi incitatif que celui d'outre-Atlantique et que les prix restent très élevés. Il a donc fallu utiliser des astuces : souscription nationale pour acheter au Louvre le Saint Thomas, de Georges de La Tour (32 millions de francs), prêt pour douze ans par la compagnie d'assurances Axa d'un portrait de Titien, en contrepartie d'allègements d'impôt.\nDans les deux musées, l'animation des collections relève du directeur. Le rôle des expositions y reste primordial, avec de part et d'autre recours au mécénat. Mais, dans ce domaine aussi, les musées exercent une sélection sévère. Il y a quelques années, le Met avait ainsi refusé à la firme Chrysler le droit d'exhiber une voiture dans le hall d'entrée... Plus récemment, la firme Alamo Rent a Car, mécène d'une exposition sur l'impressionnisme américain, s'est vu interdire la reproduction de l'image d'une voiture à côté de son logo, sur les documents relatifs à l'exposition. De même en France : si les recettes tirées du mécénat et des locations de salles ont bondi de 5 millions en 1993, à 13 millions en 1994, le musée du Louvre entend rester vigilant. Et Michel Laclotte se réserve le droit d'interdire les entreprises dont l'image pourrait nuire au prestige séculaire du Louvre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/metropolitan-contre-louvre_1381245.html"}, {"title": "L homme d etat une espece en voie d extinction", "text": "Les visages ne manquaient pas sur les affiches électorales, souriants, comme il se doit. Mais derrière ces personnages dont l'éclat phosphorescent disparaît au lendemain du vote, combien de personnalités ? Aucun de ces candidats ne dominait suffisamment pour imposer un projet et cristalliser les suffrages, car, on l'oublie trop, le vote est une délégation de confiance, et la confiance ne se délègue pas à des fantômes ou à des abstractions. Or tous ces hommes et ces femmes, j'ai le regret de le dire, faisaient un peu falots.\nEtrange paradoxe : la démocratie de masse a pour contrepartie la personnalisation. On s'en plaint, on incrimine les sondages et la télévision qui met en valeur le look du candidat et son talent d'acteur. Mais l'expérience montre que l'homme d'Etat, même lorsqu'il n'a rien d'un play-boy, s'impose naturellement à une opinion qui flaire d'instinct sa valeur et, si j'ose dire, sa densité : Mendès France à la radio, de Gaulle à la télévision... On sent alors que celui qui parle porte avec lui la certitude d'un destin qui n'est pas seulement le sien, mais qui voudrait s'identifier à celui de la nation. Il a, comme disent les spécialistes, un référent. Or visiblement, lors du scrutin du 12 juin, l'Europe ne fut un référent pour aucun des principaux candidats.\nL'éclipse des grandes personnalités politiques tient essentiellement au triomphe de l'individualisme égalitaire. On supporte difficilement l'homme supérieur parce que, dans une société où les hiérarchies traditionnelles ont quasi disparu, chacun se dit : Pourquoi pas moi ? et refuse d'être rejeté dans la catégorie des inférieurs. L'égalité civique fait la grandeur de la démocratie.\nElle fait également sa faiblesse : le sauveur est vite congédié, et le peuple se tourne à nouveau vers des dirigeants qui ne le bousculent pas. Le héros n'est plus à la mode. Le roman, la télévision mettent maintenant en scène monsieur Tout-le-monde. C'est la grande vogue du reality show... A quoi bon des modèles ? Ils sont aliénants. Chacun préfère s'identifier à soi-même.\nOr la politique requiert une vision, une volonté qui dépassent les compromis du moment, et il appartient à l'homme d'Etat d'anticiper l'accord de l'opinion et de la guider sur des questions essentielles.\nIl est vrai que l'Europe communautaire a précédé la sanction populaire. Mais, sans Jean Monnet, Winston Churchill, Robert Schuman, Alcide De Gasperi, Charles de Gaulle et Konrad Adenauer, l'Europe serait restée à l'état d'utopie. Désormais, l'électeur se comporte en consomma- teur : il veut de la réussite, et rapidement.\nD'où la fascination qu'exercent des leaders qu'on va chercher dans des professions où les réussites sont rapides - les faillites également.\nL'ère des grands hommes d'Etat est-elle close ? On en aurait pourtant besoin pour remettre l'Europe en route. Parfois l'occasion les suscite, car c'est dans le malheur que surgit le sauveur. Cependant, le chômage n'a pas la brutalité d'une défaite militaire, et l'Europe n'est pas encore assez unie pour dégager des candidats dont la vision et le programme dépasseraient les limites des Etats nationaux.\nLesquels n'offrent plus une base assez large ni cette opportunité historique qui sont nécessaires à un grand dessein politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-d-etat-une-espece-en-voie-d-extinction_1378641.html"}, {"title": "LE CHAUD ET LE FRAIS", "text": "Talent On connaît, outre la trop longue station debout, mortelle pour les lombaires, cette autre plaie qui fait redouter les cocktails : l'importun, le bavard qui s'attache, l'arroseur de postillons, l'homme à l'haleine fétide, comme si n'avoir rien à dire et le dire interminablement ne pouvait engendrer, à force de touiller le vide, que des puanteurs.\nPour les cocktailophobes de ma race, la présence de Robert Badinter, ex-(grand) garde des Sceaux et aujourd'hui président de notre Conseil constitutionnel, est une fête. Il s'approche, vous fixe droit dans les yeux, vous livre une référence, une information stimulante, et prend congé. La politesse du concis.\nC'était au Sénat, un lundi, lendemain d'élections européennes peu ragoûtantes. Vous avez entendu parler d'Edouard Herriot ? Il fut le tout-puissant de la iiie République et son meilleur orateur. Il avait sa définition du talent, toute simple : dire des choses à des gens. Tapie et Villiers, la raison de leur succès ? Ils ont dit des choses à des gens quand les politiciens traditionnels ne leur disaient plus rien.\nJe pense à une autre phrase, de Marguerite Yourcenar : Il est terrible que le silence puisse être une faute. Plus que faute, délit, le silence logorrhéique de Rocard. Et pas mieux, le mime douloureux, la danse empêtrée de Baudis, entre chauvinisme et fédéralisme.\nEncore quelques silences de ce genre, à la présidentielle, et le populisme s'installe à l'Elysée.\nNotes de frais Puisque revient juillet et avec lui l'une des plus formidables fêtes populaires du monde (15 millions de spectateurs), j'ai nommé le Tour de France, l'heure est idoine pour saluer celui qui en fut si longtemps le héraut : Antoine Blondin. Chaque matin, dans l'Equipe, il contait les hauts faits de la veille, sans lésiner sur l'adjectif.\nAvouons-le, d'août à juin, il levait allègrement le coude. Mais la Grande Boucle l'assoiffait. Et comme sa nature était d'un bon camarade, voire d'un prosélyte, il offrait tournée sur tournée.\nAvant de présenter au retour la note à son journal. Une année que l'addition avait atteint des sommets inégalés, un Tourmalet de la dépense, on lui demanda timidement des comptes. Qu'à cela ne tienne.\nSur une feuille volante, il calligraphia ce chef-d'oeuvre du justificatif : 15 257 francs (verres de contact) .\nLits chauds, lits froids N'avons-nous pas trop de lits froids en France ?\nCette question, malgré les apparences, n'a rien de crapuleux et n'agite pas les messageries roses, mais nos milieux médicaux les plus sérieux. En effet, la température d'un lit semble être le critère décisif de la bonne gestion médicale. En jargon hospitalier, les lits chauds accueillent les malades graves, les patients réanimés. A l'hôpital ils sont, à l'hôpital ils resteront. Mais les couches plus tièdes, voire franchement fraîches, où ne s'attardent que les convalescents ? Ces patients-là ne seraient-ils pas mieux chez eux, entourés de l'assistance nécessaire ?\nPour raison d'économie, on va, dans les années prochaines, fermer beaucoup d'hôpitaux. Au grand courroux des maires : l'hôpital rassure et reste souvent le principal gisement d'emplois de la ville.\nAu fond, hôpitaux et bases militaires suivent le même destin : concentration, professionnalisation, menaces pour l'emploi.\nCe rapprochement n'est pas qu'immobilier. Les militaires se font ces temps-ci de plus en plus humanitaires. Alors rêvons : les lasers, les radars, toute cette lutte pour découvrir des signaux au milieu des bruits du monde, ne seraient-il pas plus utiles pour dépister au plus tôt les cancers ?\nGuerre d'Algérie Il s'appelait Youcef Fathallah et présidait la Ligue algérienne des droits de l'homme. On l'a assassiné le 18 juin 1994. Il est le sept millième mort de la deuxième guerre d'Algérie, commencée en 1992.\nCeux qui veulent en savoir plus sur ce pays si proche et dépasser les idées reçues (l'affrontement entre barbus fanatiques et militaires républicains ) doivent lire Drame algérien, dernier livre de Reporters sans frontières.\nSous l'égide de cette association, une vingtaine de journalistes et d'universitaires algériens et français ont rompu, avec courage, la loi du silence.\nRépublicains , les militaires ? Allons donc, ils ont tout confisqué à leur seul profit, la victoire de 1962 comme la rente pétrolière.\nEt l'une de leurs agences de répression vaut bien en cruauté la Securitate roumaine. Le FIS, parti de gueux aujourd'hui presque décimé ? C'est oublier la dimension moderniste du mouvement, le nombre d'ingénieurs en ses rangs, la clandestinité organisée, le réseau d'écoles de cadres qui se met en place...\nChronique d'une prise de pouvoir annoncée. Histoire d'un peuple en otage.\nBonnes vacances Pauvre Jacques Calvet. Il va encore passer un mauvais été et promener de plage en plage son air inimitable de grand Snoopy bougon.\nLa Cour européenne de justice vient de condamner Peugeot. Un Français peut désormais aller acheter des 106 où bon lui semble en Europe, au prix du pays (bien inférieur, concurrence oblige, aux tarifs pratiqués chez nous).\nA cette nouvelle, le sourire perpétuel de Louis Schweitzer s'est-il teinté d'aigreur ? Car Renault est bien sûr concerné : ne dit-on pas qu'une Twingo vaut en Espagne 12 500 francs de moins qu'en France ?\nDe quoi (largement) financer deux billets Paris-Barcelone et une suite à l'Hôtel Oriente. Je vous le conseille, il donne sur les Ramblas, il a moins de luxe que d'autres, mais tellement plus de légende. Malraux y séjourna, Hemingway aussi... Et puis l'on revient tranquillement chez soi, essence payée, par l'une des plus belles routes au monde (nationale 20 : Toulouse, Montauban, Cahors, petit crochet par Sarlat, Brive...).\nManière élégante pour l'Europe, si décriée, de vous souhaiter bonnes vacances. Mes voeux s'ajoutent aux siens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chaud-et-le-frais_1373608.html"}, {"title": "L allemagne mise plus que jamais sur ses exportations", "text": "Les Allemands sont moins endettés que les Américains et les Anglo-Saxons en général, et l'expansion pourrait se débrider dans leur pays. Mais ils ne sont pas indemnes. Le boom de l'unification a gonflé une bulle dans l'immobilier à l'Est, et, aujourd'hui, les pertes, les dettes et les faillites se répandent. Le naufrage frauduleux du promoteur Schneider, de Metallgesellschaft et de Balsam (revêtements de sols) révèle le laxisme qui a sévi outre-Rhin et creuse les comptes des plus grandes banques. L'étranglement du crédit qui en résultera devrait cependant avoir moins d'impact qu'outre-Atlantique, car les entreprises ont des excédents de financement. Mais, digérant leur récente vague d'investissements, elles ne reprendront que progressivement leurs dépenses d'équipement.\nPour nos voisins, le déroulement classique d'une reprise part des exportations, transite par une utilisation accrue des capacités de production, qui déclenche les investissements, et se termine par la consommation. C'est le contraire des Anglo-Saxons, chez qui la reprise est tirée par les consommateurs. Il est vrai que la réanimation allemande est entièrement due à l'afflux des commandes étrangères. C'est lui qui a empêché l'activité de rechuter, début 1994. Mais si l'économie et la Bourse américaines flanchaient, le moteur des exportations calerait outre-Rhin et l'optimisme des industriels se retournerait. Les perspectives domestiques sont médiocres pour longtemps, avec un pouvoir d'achat en contraction sensible à cause des prélèvements destinés à réduire les déficits publics. L'impôt de solidarité amputera de nouveau les revenus des particuliers de 7,5 % en janvier prochain, sans qu'ils retirent pour autant - et c'est instructif - leur confiance au chancelier Kohl.\nComme ils sont peu endettés, ils peuvent prélever sur leur épargne pour maintenir un courant de consommation.\nAu total, la croissance outre-Rhin s'accélérerait de 1 à 2 % en 1995, soit autant qu'aux Etats-Unis... mais pas assez pour s'opposer à une baisse de régime de la reprise en Europe, y compris en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-mise-plus-que-jamais-sur-ses-exportations_1367303.html"}, {"title": "Jim manzi microsoft ne nous fait pas peur", "text": "L'EXPANSION. Quelle a été votre stratégie pour vous placer premiers sur le créneau du travail en groupe ?\nJim MANZI. Lotus travaille sur le concept depuis dix ans et y a déjà investi 250 millions de dollars. Il y a peu, nos concurrents n'y comprenaient encore rien. Nous avons misé sur le potentiel des télécommunications, et fait le pari que le rythme de croissance des possibilités de transmission viendrait à dépasser celui de la puissance des microprocesseurs. C'est aujourd'hui le cas. A partir de là, il est possible de révolutionner le travail dans l'entreprise.\nDe fait, Notes est le seul produit qui réponde aux nouveaux défis de management, à commencer par le reengineering.\nQuelle est votre position sur ce marché du groupware ?\nFI Grâce à Notes, nous occupons aujourd'hui 100 % de ce marché, avec 3 500 entreprises clientes dans le monde. Ce n'est qu'un début : 98 % des PC n'en sont pas encore équipés. Quant à nos anciens clients, ils le demeureront longtemps car le concept même de ce type de logiciel fait que les entreprises équipent progressivement tous leurs postes de travail afin de disposer d'un langage commun. Nous allons donc conserver une position dominante. De plus, à l'inverse de certains concurrents, Lotus concentre ses capacités et ses ressources sur un seul segment de marché, celui-là. A ce propos, je reste très confiant face à toute contre-attaque de Bill Gates, qui a déjà essayé trois fois - sans succès - d'ébranler notre position. Microsoft n'a pas atteint la puberté dans les domaines de la messagerie et du travail en groupe.\nN'est-ce pas toutefois un handicap d'être plus petit que vos principaux concurrents (Novell et Microsoft) ?\nFI La taille n'est pas un enjeu. En se mariant avec Word Perfect, Novell a gagné des problèmes sans proposer de nouvelle stratégie.\nNotre force est d'avoir un objectif précis sur un marché donné : Lotus n'a pas de projets d'applications domestiques, ni de jeux inter- actifs. Nous sommes dédiés à l'informatique d'entreprise, et plus précisément aux communications entre utilisateurs. En outre, les clients sont heureux de voir qu'il existe autre chose que Microsoft.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jim-manzi-microsoft-ne-nous-fait-pas-peur_1366021.html"}, {"title": "Jean marie messier le dauphin qu on s arrache", "text": "Un visage poupin qui rassure au premier regard, une intelligence qui garantit, quelle que soit la difficulté rencontrée, une capacité de travail à laisser pantois les plus acharnés, Jean-Marie Messier est sans doute l'un des jeunes hommes les plus courtisés du Tout-Paris des affaires. A 37 ans, il est déjà depuis quatre ans associé-gérant de la Banque Lazard, le temple français des fusions-acquisitions, et fait figure de dauphin là où les règnes s'achèvent. Guy Dejouany, le patron de la Compagnie générale des eaux, lui a offert sur un plateau sa succession en lui proposant le poste de directeur général, et Jean-Luc Lagardère lui a ouvert ses bras pour mener à bien sa restructuration. Mais, aujourd'hui, une fois encore, c'est sur son entrée probable dans le Groupe Schneider que les pronostics repartent de plus belle. Déjà, depuis l'OPA gagnée à l'arraché sur l'américain Square D, le courant passe à merveille entre Didier Pineau-Valencienne et l'ancien conseiller d'Edouard Balladur. Au point - confort suprême pour le jeune associé-gérant - que le patron de Schneider paie à l'année, comme un abonnement, pour recevoir les conseils prodigués par Lazard. Ce n'est, en effet, un secret pour personne que l'affaire belge et l'incarcération de DPV ont mis en exergue la fragilité du groupe. Sans sa clé de voûte, l'entreprise a eu du mal à faire front, même si commercialement les ventes de mai et les estimations de juin seraient plutôt bonnes.\nPour l'instant, l'intéressé dément. Du moins l'imminence de son arrivée. Pourtant, il reconnaît que DPV, 63 ans révolus, ne fait pas partie de ces patrons qui confondent leur entreprise avec une maison de retraite. Nul doute que la place sera à prendre dans quelque temps... Le temps de s'initier à l'industrie, pour un inspecteur des finances passé en directe ligne des cabinets ministériels à la banque ?\nAu-delà de l'ambition de goûter aux vrais pouvoirs que confère la direction d'un grand groupe - l'absence actuelle de véritable relève dans la jeune génération de patrons lui laisse un large choix -, Jean-Marie Messier pourrait trouver encore une autre raison de changer de voie : la mutation qu'est en train de vivre la branche parisienne de la maison Lazard.\nL'arrivée d'Edouard Stern, le gendre du chef de la maison, Michel David-Weill, a fait l'effet d'un électrochoc. Positif pour les équipes qu'il a séduites, fort de son charme carnivore, perturbant pour certains associés-gérants. La dentelle n'étant pas son genre de beauté, il n'a pas hésité à piétiner la chasse gardée d'un des associés, en l'occurrence Elf-Aquitaine, dont il connaît le nouveau président. Un sacrilège, il y a encore peu, un fait sans importance désormais. Il est clair que la volonté de Michel David-Weill est de mettre Paris au diapason de New York et de Londres. Finies les guerres claniques, l'objectif est de faire du business et de renforcer la technicité financière. Et des départs seraient déjà programmés.\nDans la configuration qui se profile, Jean-Marie Messier reste, certes, un des piliers. Toujours avec cette assurance tranquille, sans cette morgue si caractéristique de l'élite française, il s'est construit en un temps record un carnet d'adresses prestigieux. Pour ses dix ans de mariage, sa petite sauterie dans un hôtel particulier de la place Saint-Georges, loué à cet effet, rassemblait deux ou trois copains de promo... et la quintessence du patronat français, de Philippe Jaffré à Jean-Louis Beffa en passant par Jérôme Monod. Sans oublier les quatorze associés-gérants qui ne doivent jeter leurs armes et se réunir, ensemble, que pour le sacro-saint comité du jeudi matin. Et encore ! Dans la villa qu'il loue dans le Sud à Phi-lippe Villin, défile le Tout-Midi qui compte. Même le patron du Figaro, qui sait de quoi il parle, en reste ahuri. Des relations d'autant plus précieuses que les alliances capitalis- tiques battent leur plein. Et ses affinités avec Edouard Balladur (il a les mêmes intonations de voix), qui datent de la première cohabitation, lorsque ce dernier était ministre de l'Economie et des Finances, ferment la boucle.\nPas d'avenir à sa mesure dans la Banque Lazard Alors ? Difficile d'imaginer ce Bonaparte de la finance se satisfaire de ses victoires. D'autant que son arrivée à la Banque Lazard restera tou-jours entachée d'un pantou-flage trop voyant, qui choqua certains par sa rapidité. Son ambition ne pourra se conten-ter de la finance, surtout dans une maison où le papabile n'est pas lui (il le sait depuis 1989, Michel David-Weill lui ayant annoncé à l'époque l'arrivée d'Edouard Stern). Cela tombe bien. DPV l'attend. De pied ferme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-marie-messier-le-dauphin-qu-on-s-arrache_1364758.html"}, {"title": "Eclairant", "text": "Les Marchés financiers Jean SAINT-GEOURS Flammarion, Collection Dominos 126 pages Un exposé pour comprendre, un essai pour réfléchir , telle est l'ambition de la nouvelle collection dirigée par Michel Serres et Nayla Farouki. Chaque livre, d'un petit format, comprend ainsi deux parties et se veut à la portée de tout honnête homme . Qu'il s'agisse des marchés financiers avec l'ouvrage de Jean Saint-Geours (président de la Commission des opérations de Bourse), de la forêt ou de l'Afrique noire, tous ces opuscules sont écrits par d'excellents spécialistes - mais comportent toujours un glossaire où le moindre mot technique est dûment expliqué. Le profane y trouvera son compte, le connaisseur aussi, car l'auteur s'engage. Ainsi, Jean Saint-Geours argumente une position qu'il soutient depuis longtemps : la nécessité de réguler des marchés qui deviennent de plus en plus puissants et incontrôlables, en renforçant les prérogatives d'autorités nationales et internationales indépendantes des Etats.\nAfin, justement, de conserver à des puissances moyennes comme la France un espace de pouvoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eclairant_1363515.html"}]