[{"title": "Fremissement sur l ancien", "text": "L'investissement dans le logement ancien pourrait redevenir intéressant. Plusieurs études parues avant la fin de l'année tendent à démontrer une stabilisation des prix sur le marché parisien. Selon le conseil régional des notaires de Paris, les prix des appartements anciens dans la capitale n'ont baissé que de 0,5 % au troisième trimestre de l'année 1993, contre 1,3 % au deuxième et 3,9 % au premier. Une nette décélération de la chute des prix se manifeste donc. Les professionnels de la Fnaim, sur la base d'un sondage d'opinion réalisé par la Sofres, entre le 8 octobre et le 2 novembre, constatent une amélioration de la conjoncture. Pour 52 % des agents immobiliers parisiens interrogés, la hausse du nombre des transactions devrait l'emporter dans les six prochains mois ; 9 %\nseulement voient ce marché poursuivre sa baisse. Il est encore trop tôt pour parler de réelle reprise. Sur un an, la baisse des prix atteint 7 % environ. La purge n'est pas terminée dans certains arrondissements où la chute des prix de vente reste importante.\nCette légère amélioration a surtout profité aux biens chers, alors que les transactions sur les appartements de moins de 500 000 francs et sur les chambres de bonne ont plutôt régressé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fremissement-sur-l-ancien_1437861.html"}, {"title": "Eclairant", "text": "La Presse pro de Xavier Dordor Dunod 281 pages, 186 francs.\nComme le souligne Xavier Dordor, la presse professionnelle se caractérise par une forte dispersion des titres - plus de 1 250 - et par sa concentration autour de quelques leaders : les 18 journaux les plus importants recueillent 30 % des pages de publicité de tout le secteur. Autour de ces poids lourds se sont constitués des groupes spécialisés de gros calibre, au premier rang desquels la CEP et le Groupe Expansion. Le livre de Xavier Dordor fourmille de chiffres et d'analyses sur ce monde mal connu de la pres-se technique , dont l'origine remonterait au xviie siècle, avec les Annales typographiques et le Journal du Palais. Dans les années 70, le technique pur a été éclipsé par le développement de la presse d'affaires, aux tirages moyens nettement plus flatteurs. Mais aujourd'hui le marché subit une crise de ses recettes publicitaires sans précédent : entre 1990 et 1992, les titres professionnels ont perdu 24 000 pages de publicité ! Bonne occasion de se poser quelques questions basiques sur l'efficacité, la crédibilité et l'audience réelle de ce média particulier. Toutes le sont dans cet ouvrage de référence qui conclut sur quelques conseils stratégiques à l'intention des publicitaires et des annonceurs tentés par l'utilisation du support professionnel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eclairant_1436609.html"}, {"title": "Deux poids lourds sur le cable", "text": "Surprise ! Le câble suscite à nouveau des convoitises. Lorsque la Caisse des dépôts, l'un des trois grands opérateurs français, a décidé de mettre en vente son réseau (1 million de prises, 350 000 abonnés), elle ne pensait pas déclencher une telle foire d'empoigne.\nJusqu'au dernier moment, les deux candidats déclarés, France Télécom et la Compagnie générale des eaux, ont tenté d'emporter le morceau.\nC'est le Premier ministre qui a dû trancher.\nL'option France Télécom est la solution de la modération, celle qui devrait causer le moins de remous. Elle avait les faveurs de la direction de Communication Developpement (Comdev), la filiale câble de la Caisse, et celles de la plupart des villes du réseau. Pour France Télécom, la manoeuvre répond à un double but : reprendre en main l'exploitation et contrer la Générale des eaux, le concurrent qui monte, qui monte... France Télécom est en effet le propriétaire des grands réseaux du Plan câble français. Mais jusqu'à une date récente, elle n'intervenait pas dans la commercialisation de la télévision. Depuis quelques mois, changement de stratégie : France Télécom a décidé de jouer aussi le rôle d'opérateur, en rachetant des réseaux à la Générale des eaux. Après l'opération Comdev, elle devient no 1 et gère dorénavant plus d'un tiers du 1,2 million d'abonnés français. Sur ce chemin, l'entreprise présidée par Marcel Roulet n'a pas fini de rencontrer la Générale des eaux, qui manifeste, elle aussi, un regain d'intérêt pour un secteur où elle a pourtant encore perdu 400 millions de francs l'an dernier. Pourquoi ? Pour le téléphone bien sûr ! Autoriser les câblo-opérateurs à offrir des services de téléphone est le seul moyen de rentabiliser les réseaux câblés , estime Philippe-Olivier Rousseau, membre du Conseil supérieur de l'audiovisuel. Dans l'état actuel de la législation française, c'est impossible : France Télécom détient le monopole du téléphone. Mais plus pour très longtemps. En 1998, toutes les forteresses tomberont en Europe. Entre France Télécom et la Générale, la concurrence sera totale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-poids-lourds-sur-le-cable_1436591.html"}, {"title": "Comment franchir le mur de l atlantique", "text": "Soulagés d'avoir échappé à la moulinette du Gatt, les créateurs français se retrouvent face à leur vieille obsession : comment faire pour que nos livres, nos chansons et notre cinéma cessent d'être boudés par les Etats-Unis ? Sa quasi-absence du plus grand marché du monde condamne la culture française, si fière de son rayonnement international, à dépérir derrière la ligne Maginot des quotas européens. Le pire, dans le confort de l'après-Gatt, serait de baisser les bras.\nCulturellement mieux implantée outre-Atlantique que la plupart de ses concurrents étrangers, la France a des positions à maintenir. Ses pionniers en Amérique montrent qu'un long travail d'approche et une stratégie de fourmi peuvent à la longue se révéler payants.\nD'ores et déjà, la culture française ne fait pas si mauvaise figure sur un marché décidément fermé aux apports extérieurs. Contrôlée par 5 majors occupant 80 % du secteur, l'édition américaine produit 50 000 titres par an, pour un chiffre d'affaires de 9 milliards de dollars. Mais 3 % seulement de ces publi- cations sont des traductions, contre une moyenne de 15 % en Europe. Portion congrue dans laquelle les titres français se taillent la part du lion : 300 à 400 ouvrages sont traduits chaque année, soit le quart du chiffre total.\nCe sont les tirages qui défaillent : la logique commerciale exclut les lancements d'ouvra-ges étrangers, dépassant rarement les 20 000 exemplaires. Les grands éditeurs américains ont remplacé les francophiles par des comptables , regrette Olivier Nora, directeur de l'Office français du livre, chargé de représenter à New York une vingtaine de maisons d'édition françaises.\nLe cinéma français, qui a assuré le spectacle pendant la négociation du Gatt, représente quant à lui moins de 1 % des recettes du box-office américain. Catalogués trop élitistes, jamais doublés, 22 films produits ou réalisés par des Français ont été achetés par des distributeurs américains pour être montrés dans quelques centaines de salles de fine arts (art et essai). Au revoir les enfants, de Louis Malle, montré dans 600 villes il y a trois ans, reste un cas d'exception , confirme Catherine Verret, responsable d'Unifrance, l'organisme chargé de promouvoir le film français aux Etats-Unis.\nMais, comme dans l'édition, la France s'en tire mieux que les autres : la moitié des recettes de films étrangers aux Etats-Unis lui reviennent.\nOn ne peut donc pas parler d'ostracisme. C'est plutôt le peu d'appétit du consommateur moyen américain pour la culture en général qui fait problème. Dans un récent article sur Jack Lang, le New York Times a calculé que les Américains consacraient à la culture un budget par habitant trois fois moins élevé que celui des Français.\nCeux qui écrivent dans les médias ne s'intéressent pas à ce qui se passe à l'étranger , se plaint Jeff Lipsky, responsable marketing chez l'indépendant October Films - diffuseur sur le marché américain d'Un coeur en hiver, le dernier Claude Sautet, et de Tous les matins du monde, la saga de la viole de gambe. Même la formation dans les écoles les plus prestigieuses ignore les sujets multiculturels : à peine 10 % des études de cas de la Harvard Business School ont une connotation internationale. L'école de journalisme de Columbia, qui délivre tous les ans les Prix Pulitzer, familiarise moins de 5 % de ses étudiants avec des thèmes multiculturels.\nIl faut savoir exploiter les thèmes chers aux Américains Faut-il pour autant baisser les bras ? Surtout pas. Mais reconsidérer notre marketing culturel en Amérique. Là-bas aussi les publics sont segmentés : Jacques Derrida est aussi connu aux Etats-Unis qu'en France , remarque Jeannette Seaver, de la maison d'édition Arcade Publishing. Pierre Boulez y possède également son cercle d'initiés fidèles. D'une manière générale, on reproche à nos vedettes de se croire aux Etats-Unis comme en France. Ce n'est pas parce qu'on ne réussit pas à apparaître en première page de Vogue que ça va mal ; même un article dans un magazine secondaire contribue au succès d'un film , estime Jeff Lipsky. Il faut savoir rebondir sur des thèmes qui font résonance dans l'opinion publique américaine. Le débat sur le politiquement correct ou-vre une brèche pour nos auteurs noirs : le Texaco de Patrick Chamoiseau a été acheté 75 000 dollars avant qu'il n'ait reçu le Goncourt. Malheureusement, il se vérifie encore plus dans ces matières nobles que la véritable exception culturelle des Français, c'est leur peu de goût pour la vente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-franchir-le-mur-de-l-atlantique_1435341.html"}, {"title": "Affaires", "text": "Placement de stars l Les sofica, sociétés de financement pour le cinéma et l'audiovisuel, améliorent leurs conditions de sortie. En janvier 1994, après les cinq ans de blocage des fonds, Sofinergie 2, de Paribas, pourra être échangée contre des actions UGC-DA, cotées au règlement mensuel de la Bourse de Paris.\nUne nouvelle carte de crédit revolving l D'ici un mois, les clients du Crédit agricole devraient découvrir la nouvelle carte Open, qui fonctionnera comme une carte bancaire classique, du type Eurocard, mais sera directement liée à un crédit renouvelable. Pratique pour ceux qui veulent rembourser leurs gros achats en plusieurs mois, cette carte sera plus discrète que celles des grands magasins. Surtout, elle sera acceptée partout.\nSicav : plus de sécurité l Dans le sillage du procès Tuffier (pour détournement de titres appartenant aux sicav de sa clientèle), la COB renforce le contrôle des dépositaires de sicav et de FCP. Dans leur nouveau cahier des charges, la COB leur rappelle qu'ils doivent s'assurer de la régularité des opérations effectuées par le gestionnaire. Une mission qui sera con-trôlée par les commissaires aux comp-tes des dépositaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires_1434076.html"}, {"title": "1994 une annee test pour dix patrons", "text": "Comme ils ont les yeux en face des trous, tous savent bien que 1994 ris-que d'être presque aussi difficile que 1993. Mais ils n'auront pas seulement à se battre, com-me tout le monde, contre des marchés qui se dérobent et des concurrents dopés par l'adversité. Il leur faudra aussi régler des problèmes spécifiques à leur entreprise et qui conditionnent durablement l'avenir : négocier un virage stratégique, imposer un plan de sauvetage, redresser une image détestable, tenter une diversification majeure, réussir une privatisation, modifier un accord jalousement défendu par les syndicats, recapitaliser un groupe exsangue, rebondir après un passage à vide, ou, plus dur encore, trouver la solution miracle qui évitera de mettre la clé sous la porte. Autant dire que ces dix grands patrons qui dirigent des groupes d'ailleurs très différents par la taille, le statut et les activités n'ont pas droit à l'erreur.\nMarcel Roulet France Télécom Un dossier social brûlant Sans surprise, le 20 décembre dernier, Marcel Roulet a été reconduit pour trois ans dans ses fonctions de patron de France Télécom. Il était sur la même longueur d'onde que son ministre de tutelle, Gérard Longuet : l'exercice 1994 sera consacré en priorité à la préparation de la privatisation. Mais patatras ! Face à l'hostilité déclarée du personnel (75 % des agents se sont mis en grève le 12 octobre), Edouard Balladur a décidé de faire machine arrière. Marcel Roulet va donc devoir rouvrir le dossier social, et s'employer à convaincre 150 000 fonctionnaires qu'ils n'auraient rien à perdre dans la transformation de France Télécom en société anonyme. Pas facile !\nS'il y parvient, le projet pourrait être réactivé en fin d'année.\nVincent Bolloré Bolloré Technologies La passe dangereuse De l'aveu même de ses responsables, le Groupe Bolloré ne pourra repartir de l'avant qu'en 1995. L'année qui commence sera celle de la consolidation. Après le sérieux coup de tabac essuyé par la branche maritime, il faut songer à réduire la voilure. C'est précisément la mission d'un nouveau venu, André Ferras, ex-patron des chantiers Jeanneau. L'heure est à la rigueur pour le reste du groupe, depuis le tabac jusqu'à la distribution d'énergie en passant par le transport terrestre. Premier objectif : réaliser dès cette année environ 80 millions de francs d'économies, et aboutir pour le maritime à un résultat d'exploitation positif. En attendant, Vincent Bolloré devra jouer une partie difficile : il devra, à l'occasion de la deuxième phase de l'augmentation de capital de Bolloré Technologies, défendre ses positions dans l'actionnariat de son propre groupe.\nJean-Marie Descarpentries Bull Chirurgie douloureuse Le retour à l'équilibre, c'est l'objectif de tout patron fraîchement nommé à la tête d'une entreprise en difficulté. Compte tenu de la personnalité de Jean-Marie Descarpentries, on peut s'attendre qu'il taille dans le vif. Pourtant le problème n'est pas là. Certes, l'année ne se passera pas sans nouvelles réductions d'effec- tifs ni fermetures de sites. Mais, au point où en est Bull, il s'agit moins de restructurer un groupe que, grâce à une dernière et substantielle injection de capitaux publics, rendre à peu près présentables les différentes activités d'une compagnie à bout de souffle. Certaines trouveront preneur, d'autres survivront avec un nouveau partenaire, d'autres encore risquent de disparaître. Une opération qui ne se fera pas sans douleur.\nJean Gandois Pechiney Se diversifier d'urgence L'effondrement du marché de l'aluminium et l'intensité de la guerre des prix qui sévit dans l'emballage ne font pas l'affaire de Pechiney, qui va afficher des comptes 1993 négatifs. Du jamais vu depuis 1982 ! Jusqu'à présent, quand l'aluminium traînait, c'est l'emballage qui tirait, et vice versa. Ne pouvant plus compter sur ce phénomène de compensation, Jean Gandois est condamné à chercher un troisième métier. Il pensait l'avoir trouvé, grâce au rachat de la Compagnie nationale du Rhône, avec la production d'électricité. Mais l'affaire ne s'est pas faite. En plus, sa filiale, Pechiney International, va devoir provisionner 450 millions de francs après une grosse bourde sur le marché à terme des métaux. Gandois est condamné à reprendre son bâton de pèlerin, avec le handicap d'un bilan peu flatteur.\nPhilippe Bourguignon Euro Disney Le défi du redémarrage La morosité économique joue contre Euro Disney et l'objectif de Philippe Bourguignon : convaincre les visiteurs du parc de consommer davantage. Car la faiblesse du montant moyen des dépenses est le principal handicap du parc. Exemple : les hôtels sont occupés à 55 %\nenviron au lieu des 75 à 80 % prévus. Résultat, l'endettement net d'Euro Disney atteint 20,5 milliards de francs pour une situation financière nette de 1,5 milliard de francs. Le cabinet KPMG remettra à la mi-janvier un rapport sur la situation financière et les perspectives commerciales. Avec à la clé une négociation serrée rassemblant les banquiers intéressés par la recapitalisation...\nJacques Fournier SNCF Morose fin de mandat C 'est en mai prochain, date limite de son mandat, qu'il quittera la SNCF. Le bilan, même s'il ne peut lui être entièrement imputable, n'est pas brillant. La SNCF affichera un déficit de 8 milliards de francs en 1993 et prévoit de perdre 7,2 milliards cette année.\nL'endettement, lui, dépassera les 150 milliards de francs. Bernard Bosson, ministre des Transports, qui s'est appliqué à savonner la planche de Fournier, devra lui trouver un successeur capable à la fois de redresser les comptes, de négocier avec l'Etat la mise en place d'une structure à la hauteur de l'endettement, et de préparer la société à la régionalisation, tout en poursuivant le développement du TGV. L' heureux élu devra en outre désamorcer la bombe à retardement sociale.\nChristian Blanc Air France Eviter la faillite Destiné à la SNCF par Bernard Bosson, ce Red Adair des entreprises publiques de transport s'est retrouvé à Air France pour cause de conflit aigu. Le dialogue a été renoué avec les syndicats et le plan de 2 100 suppressions d'emplois prévu en 1994 a été accueilli dans le calme. Mais, avec 7,5 milliards de pertes et 36 milliards d'endettement, le groupe est au bord de la faillite. Christian Blanc devra remettre de l'ordre, d'abord en mettant en place un contrôle de gestion interne. Des ventes d'actifs sont envisagées, comme une partie du capital d'Air Inter à La Poste. Une inconnue : la marge de manoeuvre réelle de ce rocardien, l'appareil du RPR ayant imposé Rodolphe Frantz comme directeur général.\nPhilippe Jaffré Elf-Aquitaine Réussir la privatisation Nommé en août 1993 pour préparer une privatisation hautement stratégique, Philippe Jaffré souhaite convaincre 4 millions d'actionnaires... et les grands investisseurs. Mais, alors que l'opération est programmée pour le premier trimestre 1994, les cours du brut sont au plus bas, tandis que ni la chimie, ni la pharmacie, ni le luxe ne pavoisent. Fin novembre, le nouveau président prévoyait une chute du résultat opérationnel de 20 % par rapport à 1992. D'où le travail de diminution des coûts, de réduction des investissements et de cessions d'actifs. Autres dossiers chauds : le désendettement du groupe ; la mise en ordre des participations financières hors secteurs stratégiques (Bidermann, Schneider...) ; l'Allemagne, où le pétrolier français souhaite revoir à la baisse ses investissements, et, à plus long terme, la réflexion sur un hypothétique rapprochement avec un partenaire comme l'italien Agip.\nAndré Rousselet Canal + Attention aux envieux !\nLa renégociation de la con-cession de Canal + jouant les prolongations, les six prochains mois s'annoncent pleins d'embruns pour la chaîne et son président, toujours identifiés par la majorité comme le dernier carré rose du PAF. Pour conserver les avantages qui en ont fait la plus profitable des télévisions d'Europe, Canal + est pressé de consentir en faveur du câble un effort financier substantiel - au moins 400 millions sur trois ans. Mais son PDG, en annonçant des bénéfices prévisionnels en baisse de 20 % pour cette année, a rappelé que sa prodigalité avait des bornes. Certains redoutent que ses ambitions internationales ne soient freinées. La danse subtile de ses deux principaux actionnaires, Havas et la Générale des eaux, autour du capital de la chaîne conforte sa position personnelle. Mais cela pourrait compliquer sa succession.\nLouis Schweitzer Renault Oublier Volvo Ce devait être l'année fusion. Ce sera l'année désillusion. Au lieu du grand virage stratégique qu'il s'attendait à négocier avec Volvo, voilà Louis Schweitzer confronté à un superbe cas de management : requinquer une entreprise qui vivait depuis trois ans sous les auspices de ce mariage annoncé. Par chance, Renault se porte bien.\nMalgré un net essoufflement commercial, les résultats seront positifs cette année. Et l'actionnaire, qui semble garder sa confiance au président, devrait lui donner de quoi remobiliser ses troupes, à savoir la privatisation, prévue pour fin 1994. Changements à l'état-major et négociations ardues avec Volvo pour défaire la pelote tricotée ensemble seront également au menu d'un exercice moins euphorique que prévu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1994-une-annee-test-pour-dix-patrons_1432758.html"}, {"title": "Lundi 17 janvier nicolas jachiet 35 ans conseiller technique charge des privatisations au cabinet d edmond alphandery ministre de l economie", "text": "Difficile d'être plus au coeur de l'actualité ! Les privatisations de la BNP, de Rhône-Poulenc ou encore d'Elf-Aquitaine ? C'est lui. Ce sont ses dossiers depuis que, en avril, il a quitté le Trésor, où il s'occupait des entreprises publiques du secteur concurrentiel.\nEntré à l'ENA après l'X, il en sort en 1983, pour rejoindre, comme de juste, l'Inspection des finances. Ensuite, direction le Trésor, où il se consacrera pendant plus de quatre ans au Club de Paris, qui gère la dette des pays du Tiers Monde. Il en sera le secrétaire général adjoint aux côtés de Jean-Claude Trichet, le nouveau gouverneur de la Banque de France, jusqu'en automne 1991.\nL'après-cabinet ? Pour ce spécialiste de géographie électorale - mais qui ne veut pas pour autant faire de politique -, tout reste ouvert.\nPas question de faire des déclarations péremptoires, il en a trop entendu, et de se fermer, notamment, les portes du privé. D'ici là, il aura sans doute d'autres privatisations à son actif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-17-janvier-nicolas-jachiet-35-ans-conseiller-technique-charge-des-privatisations-au-cabinet-d-edmond-alphandery-ministre-de-l-economie_1452073.html"}, {"title": "Lundi 10 janvier jean marc forneri 34 ans directeur general du groupe rossignol", "text": "C'est au détour du stage d'entreprise de l'ENA que cet homme moitié marseillais moitié niçois a finalement atterri dans le Dauphiné, plus exactement à Voiron (Isère), le siège de Rossignol. Entré en 1984 à l'Inspection des finances où il passe les quatre ans de rigueur, et après un bref séjour au cabinet d'Edouard Balladur aux Finances, Jean-Marc Forneri décide de pantoufler dans le privé en mettant des chaussures de ski. Il entre chez Rossignol en juin 1988 comme chargé de mission avant de devenir directeur général du groupe. Il a alors 29 ans. Les raisons de cette conversion ? L'envie de travailler aux côtés de Laurent Boix-Vives, un dirigeant d'entreprise moyenne qui contrôle le capital. Mais l'atterrissage ne se fera pas en douceur.\nRossignol traverse une période difficile après trois hivers sans neige et une diversification hasardeuse dans le tennis. Aujourd'hui, Rossignol, qui a pris le contrôle de Dynastar et s'est lancé avec succès dans le golf aux Etats-Unis, remonte la pente : son résultat devrait plus que doubler à près de 200 millions pour un chiffre d'affaires de 1,6 milliard de francs. Quant à Jean-Marc Forneri, il passe paradoxalement ses week-ends à Paris - sa femme est antiquaire - et ne skie plus qu'aux Etats-Unis, au Japon ou en Autriche, à l'occasion de ses voyages d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-10-janvier-jean-marc-forneri-34-ans-directeur-general-du-groupe-rossignol_1450767.html"}, {"title": "Le poids de l enseignement prive sous contrat", "text": "Votée dans la précipitation en décembre, la réforme de la loi Falloux menace de rallumer une guerre scolaire qu'on croyait éteinte, en autorisant davantage de financements des collectivités locales pour les investissements immobiliers des établissements privés. Cette réforme, bloquée depuis l'été, a été présentée devant les sénateurs, à la veille de la clôture de la session parlementaire, quelques heures après la publication du rapport Vedel qui dessinait un tableau sévère de la situation matérielle des établissements privés. Le camp laïc a dénoncé le texte, tandis que députés et sénateurs socialistes s'en prenaient à une procédure bâclée, lui reprochant d'avoir bafoué les droits du Parlement. Verdict du Conseil constitutionnel sur ce point avant le 17 janvier.l Le débat porte en réalité sur le financement des établissements privés sous contrat avec l'Etat, qui accueillent plus de 95 % des élèves de ce secteur. Ils scolarisent 2 millions d'élèves, soit 17 % des effectifs totaux. Les 10 000 écoles, collèges et lycées privés comptent près de 120 000 enseignants (650 000 dans le public). Dans sa quasi-totalité, l'enseignement privé est catholique.Le financement actuell Les textes La réforme ne concerne que le financement des investissements des établissements privés (les dépenses de fonctionnement, comme les salaires des enseignants, sont d'ores et déjà prises en charge par l'Etat et les collectivités locales). Quatre textes de loi régissent le système d'aides publiques : - pour les écoles primaires, toute subvention publique est interdite (loi Goblet de 1886) ; - pour les collèges et lycées d'enseignement général, la loi Falloux (1850) limite la part des fonds publics à 10 % des dépenses annuelles ; - pour les établissements techniques et agricoles, la liberté de subvention est la règle (lois Astier de 1919 et Rocard de 1984).\nl La pratique Le rapport Vedel montre que ces textes sont contournés par les élus locaux. Sans pouvoir chiffrer le montant réel des aides accordées par les collectivités aux établissements privés, le rapport cite nombre d'exemples : communes mettant des locaux à disposition, achetant du matériel ou effectuant directement les travaux d'entretien des bâtiments ; départements versant des subventions couvrant jusqu'à 40 % des investissements.l'état du patrimoineSur ce point, les conclusions du rapport sont alarmistes : 57 % des élèves seraient accueillis dans des locaux nécessitant des travaux de sécurité, et leur remise en état exigerait un investissement de 3,8 à 5,3 milliards de francs. Ces conclusions ont justifié aux yeux du gouvernement l'urgence dans laquelle le Sénat a dû se prononcer sur le texte.Ce que changerait la loil Les nouvelles dispositions Les collectivités locales pourraient désormais accorder librement des subventions aux écoles, collèges et lycées privés sous contrat.\nToutefois, la parité avec l'enseignement public devra être respectée : le montant moyen de l'aide par élève accordé au privé ne pourra pas dépasser celui que l'Etat donne au public.\nl Les conséquences pratiques - Pour pouvoir financer les travaux de première nécessité, le gouvernement a décidé d'étendre aux communes le bénéfice d'un prêt spécial sécurité bonifié, grâce aux fonds récoltés par l'emprunt Balladur (le taux d'intérêt sera de 2,5 %).\n- En plus de la remise en état des locaux, la nouvelle loi induira de nouvelles dépenses pour les collectivités locales. Si l'on se base sur les sommes versées aux établissements publics, on peut estimer que la dépense théorique maximale (calculée au prorata du nombre d'élèves dans l'enseignement privé) atteindrait quelque 3,5 milliards de francs par an. Une réforme mal venue pour les collectivités locales, qui n'auront plus la possibilité de s'abriter derrière les textes pour refuser des subventions et seront soumises à de fortes pressions, un an avant les élections municipales...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-poids-de-l-enseignement-prive-sous-contrat_1448243.html"}, {"title": "Le bon docteur de la monnaie unique", "text": "Je ne vois rien de nouveau dans le programme que vous nous présentez.\nMonsieur, je crains que vous n'ayez pas la personnalité suffisante pour faire avancer l'Europe monétaire. Timbre sonore et ton incisif, un député néerlandais apostrophait ainsi, en pleine séance du Parlement européen, un petit homme gris, caché derrière ses grosses lunettes, qui semblait presque s'excuser d'être à la tribune.\nPour toute défense, le patron de l'Institut monétaire européen esquissa un sourire timide et répondit que la vie était sans doute plus complexe que cela , d'une voix qui avait peine à se faire entendre dans le brouhaha.\nNommé quelques jours auparavant par les douze chefs d'Etat à la tête de l'institut qui préfigure la future banque centrale européenne, Alexandre Lamfalussy venait solliciter l'investiture du Parlement réuni à Bruxelles. Les élus paraissaient quelque peu désappointés face au personnage modeste et plutôt terne qui se soumettait poliment à leurs questions : ce petit homme pourrait-il soutenir le projet européen de ses épaules voûtées et préparer l'avènement d'une monnaie unique avant la fin du siècle ? La tâche est immense, en ces temps particulièrement peu favorables à une Europe affectée par les tempêtes monétaires et par le scepticisme des opinions. Elle l'est d'autant plus que l'acte de baptême de l'IME - quelques paragraphes jargonneux du traité de Maastricht - autorise toutes les interprétations. Chargé de renforcer la coopération monétaire entre les états membres , l'institut peut devenir une véritable autorité morale respectée ou rester une simple coquille vide : tout dépendra de l'homme qu'on a mis à sa tête et qui, en créant la fonction, créera l'organe.\nPeu connu du grand public, Alexandre Lamfalussy était jusqu'au 1er janvier dernier président de la Banque des règlements internationaux (BRI), une sorte de superbanque centrale qui supervise le système financier international, installée en Suisse, dans la grise ville de Bâle. S'il a été nommé à l'IME, c'est bien sûr à ses compétences qu'il le doit, mais aussi au désistement de ceux qu'un proche de Jacques Delors appelle les crocodiles , lesquels ont préféré les avantages d'une situation établie à l'aventure d'un poste à créer.\nWillem Duisenberg, par exemple, un moment candidat, a choisi de rester à la tête de la Banque des Pays-Bas, les deux fonctions étant incompatibles. Quant à Jacques de Larosière, donné favori il y a six mois, il s'est envolé pour Londres afin de prendre la succession de Jacques Attali à la Banque européenne pour la reconstruction et le développement.\nAlexandre Lamfalussy, lui, a accepté ce cadeau empoisonné des Douze, trop contents de trouver un candidat inattaquable sur le plan professionnel. Serait-ce par fidélité à l'Europe, un continent dont la diversité a émaillé son histoire personnelle ? Né en Hongrie en 1929, il quitte son pays à 20 ans pour échapper à l'éteignoir soviétique qui tombe sur l'Europe orientale. Ses pas le porteront bien sûr à l'Ouest, où il obtient une bourse de la prestigieuse université catholique de Louvain, qui a formé l'élite intellectuelle de la Belgique. Il obtient une licence de sciences économiques assez brillamment pour que ses professeurs décident de l'envoyer dans une autre université réputée, Oxford, où il soutiendra sa thèse avec succès. De retour dans son pays d'adoption (il sera naturalisé belge en 1961), il consacre une partie de son temps à l'enseignement. Il ne coupera d'ailleurs jamais les ponts avec l'Université, où il comptait terminer sa carrière, parmi ses doctes collègues de Louvain.\nUn économiste qui a toujours manifesté un goût prononcé pour les études et la théorie L'empreinte qu'a toujours gardée sur lui le monde universitaire se manifeste par un goût prononcé pour les études et la théorie, allant de pair avec un caractère réservé qui souvent déconcerte ses interlocuteurs. Introverti, il dit ainsi aimer le désert, où il lui arrive de partir... en vacances, avec sa femme. Misanthrope ou timide ? En deux ans de proche colla-boration, jamais nous n'avons eu un mot personnel. C'est un peu dur ! raconte l'un de ses anciens collègues. Sa discrétion confine parfois au goût du secret.\nEn 1956, lors de la révolution hongroise, Alexandre Lamfalussy demande un congé immédiat à son employeur... et dispa- raît sans autre explication. Il reviendra quelque temps plus tard, priant ses amis - lesquels ont leur petite idée sur cette absence, qui n'est pas sans rapport avec ses origines familiales - de ne pas lui poser de questions. Il n'en dira jamais plus.\nLa banque est le second pôle autour duquel s'est construite sa carrière. Le hasard se présenta sous la forme d'une rencontre avec Louis Camu, président de la Banque de Bruxelles (qui deviendra ensuite Bruxelles Lambert). Celui-ci, frappé par l'agilité intellectuelle de Lamfalussy, le fait entrer chez lui comme économiste dès 1955. Tout va alors très vite : il publie de nombreux articles dans des revues monétaires, devient conseiller économique, puis entre au comité de direction, pour devenir président en 1972.\nIl n'en partira qu'en 1975, après des malversations commises par des cambistes de la banque - auxquelles il était totalement étranger, mais qu'il choisit d'assumer.\nC'est à Bâle, dans l'atmosphère glaciale de la tour de la BRI, que le baron Alexandre - il est annobli par le roi des Belges en juillet 1992 - va rencontrer les responsables politiques et monétaires de tous les grands pays et parfaire sa connaissance des ressorts du système financier international. D'abord chef du département monétaire et économique, il est nommé directeur général en 1985.\nBeaucoup garderont de lui, à cette époque, l'image d'un superfonctionnaire , dont il semble en effet avoir tous les travers : d'une prudence extrême, il laisse souvent ses interlocuteurs sur leur faim, non par manque de franchise, mais dans le souci de n'avancer que des idées mûrement réfléchies. Il ne supporte ni les phrases creuses ni l'à-peu-près , disent ceux qui ont travaillé à ses côtés. Pourtant, dans cette seconde moitié des années 80, fertile en péripéties monétaires, l'homme qui assistait chaque mois aux réunions des gouverneurs de banques centrales - et qui leur servait lui-même, en quelque sorte, de banquier central - a dû plus d'une fois mettre en avant son autorité et déployer son sens de la diplomatie.\nSi l'imagination n'est pas sa vertu cardinale, sa rigueur (son père était juge de paix dans une petite commune de Hongrie) et sa compétence unanimement reconnues seront précieuses à l'IME. Car, avant de remobiliser le grand public sur le projet communautaire par des discours enthousiastes, il lui faudra convaincre les gens de son monde, les patrons des instituts d'émission et les politiques : les aider à travailler ensemble au moyen d'objectifs communs (par exemple en matière de croissance de la masse monétaire), pointer dans ses rapports les dangers que fait peser telle politique monétaire sur la cohésion européenne, et préparer l'adaptation du système bancaire à la révolution de la monnaie unique. Autant de tâches délicates dans lesquelles il faudra faire montre tour à tour de discrétion et de fermeté, un dosage que connaît bien le baron Alexandre pour l'avoir mis en oeuvre lors des conférences monétaires internationales auxquelles il a été associé.\nSur le plan de la stratégie, Alexandre Lam-falussy restera orthodoxe, donc fidèle à Maastricht et à ses thèses inspirées des Allemands : la convergence des économies en matière d'inflation et de déficit public doit précéder l'union monétaire, a-t-il expli- qué aux parlementaires. D'où sa convic- tion que la monnaie unique est irréalisable pour 1997. Ce sera plutôt en 1999, date- butoir fixée par le traité de Maastricht.\nPas question, donc, de précipiter le mouvement avec une union monétaire réduite à son noyau dur , les pays du Nord. Pour autant, tous les appelés ne seront pas élus au terme du douloureux cheminement de la convergence. Je n'aime pas l'expression d'\"Europe à deux vitesses\", disait-il à Bruxelles. Mais il est pro-bable que certains pays seront prêts avant les autres. Et je pense qu'il est possible de gérer un calendrier variable selon le degré d'avancement des candidats, à condition qu'une stabilité minimale des taux de change soit assurée dans l'intervalle.\nMais, pour se protéger des périls évidents de cette période intermédiaire, le patron de l'IME n'a pas de recette miracle.\nRevenir au contrôle des changes ? Je crois qu'il n'est ni possible ni souhaitable de revenir sur la liberté des mouvements de capitaux, ne serait-ce que partiellement. La seule parade à la spéculation, c'est de mener une politique communautaire crédible. Resserrer les marges de fluctuation des monnaies européennes, élargies de 4,5 à 30 % après la crise de juillet dernier ? Il n'y croit pas dans l'immédiat, et explique calmement qu'il se donne, pour rebâtir un système monétaire, une année de réflexion.\nPour décevant qu'il puisse paraître à ceux qui attendaient une profession de foi plus ambitieuse, ce programme n'est pas si creux. La priorité, c'est de ne pas effrayer, de rétablir la confiance en rabibochant la France et l'Allemagne , estime ainsi Bertrand de Maigret, délégué général de l'Association pour l'union monétaire de l'Europe. Une initiative spectaculaire aurait provoqué les marchés financiers, qui seraient venus tester une volonté politique qu'on sait aujour-d'hui déficiente en suscitant une nouvelle crise monétaire. Mieux vaut donc raffermir ses forces avant de sortir du bois.\nEn bref, le premier président de l'IME ne remportera pas la partie par son charisme, mais peut-être par sa discrète détermination et par les talents de pédagogue qu'il doit à son passé d'universitaire. Au terme de trois heures de discussion, les mêmes députés européens qui exprimaient leurs doutes finirent par lui accorder la confiance... à l'unanimité. Alexandre Lamfalussy aurait-il raison de penser que la vie est plus complexe qu'elle n'en a l'air ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bon-docteur-de-la-monnaie-unique_1444354.html"}, {"title": "L europe fait craquer la belgique", "text": "La Belgique ne sait plus ce qui lui arrive. Le pays le plus placide d'Europe n'en revient pas du coup de sang qui l'a saisi, ce vendredi rouge de fin novembre : manifestations massives, routes hérissées de barrages, piquets de grève bloquant les zones industrielles... A Vilvorde, des salariés en colère avaient cerné le domicile du Premier ministre Jean-Luc Dehaene. Les dockers d'Anvers avaient cessé le travail, tout comme la moitié des officiers de la police judiciaire de Bruges. Ouvriers, employés et cadres, chômeurs et étudiants, Wallons et Flamands, tous étaient dans la rue. Les mesures d'austérité dévoilées par le gouvernement n'expliquent pas tout : elles ont seulement fait déborder une chope déjà pleine. Cinq mois après la mort d'un souverain qui symbolisait le maintien de l'unité nationale, et à l'issue d'un semestre de présidence du Conseil des ministres européen, la Belgique se trouve face à trois dilemmes.\nLe premier : comment respecter le traité de Maastricht sans remettre en cause la solidarité nationale ? Redresser la situation désastreuse des finances publiques, tâche déjà difficile en période de croissance, se révèle presque impossible en pleine récession. Toute la stratégie du gouvernement consiste à aligner nos déficits sur les normes européennes , déclare Philippe Maystadt, qui fut sacré meilleur ministre européen des Finances par la revue britannique Euromoney en 1990 pour avoir lié officiellement le franc belge au mark. Si elle veut se conformer aux critères de convergence imposés aux candidats à la monnaie unique, la Belgique devra, en principe, réduire son déficit budgétaire à 3 % du PIB d'ici à 1996 (on en est à près de 7 % en 1993). Et la dette publique devra redescendre à 60 %\ndu PIB, contre 130 % actuellement !\nAfin de se rapprocher de ces idéaux inaccessibles, le plan global du gouvernement organise, pour l'année à venir, un double transfert : 100 milliards de francs belges (17 milliards de francs français environ) des ménages vers l'Etat ; 30 milliards de francs belges de l'Etat vers les entreprises. Les moyens : une diminution des allocations familiales et une hausse de certains impôts directs et indirects (la TVA notamment) ; une exonération temporaire des charges sociales payées par les entreprises pour l'embauche de jeunes ayant moins de 26 ans ; enfin, un blocage des salaires réels pour 1994, 1995 et 1996. Outre le déficit budgétaire, la Belgique subit comme en France le trou de la Sécurité sociale : de 50 milliards de francs belges aujourd'hui (sur un total de 1 400 milliards de francs, soit 19 % du PIB), il pourrait, selon le FMI, dépasser les 100 milliards en 1997, si aucune mesure n'était prise. Mais toucher à cette institution presque cinquantenaire risquerait - nous y reviendrons - de faire éclater l'unité du pays. D'ailleurs, la vague de mécontentement qui gronde depuis novembre montre que la capacité d'endurance des Belges est largement saturée : Nous ne nous laisserons pas aller à la rage libérale, tonitrue François Janssens, le président de la FGTB (Fédération générale des travailleurs belges), le plus puissant syndicat du pays. Je préfère être traité d'irresponsable à l'extérieur plutôt qu'être incompris à l'intérieur.\nDeuxième dilemme : comment concilier l'ouverture et l'indépendance économique, à l'heure de la liberté de circulation des capitaux ?\nLes Belges ont toujours été accueillants vis-à-vis des étrangers, mais actuellement ils ont l'impression d'être prisonniers de leur bonne volonté , explique Daniel Cardon de Lichtbuer, président de la Banque Bruxelles Lambert, filiale du groupe du même nom - le seul groupe financier et industriel à être resté belge. Au lendemain de la Seconde Guerre mondiale, la Belgique, dont les industries traditionnelles étaient en perte de vitesse, fut en effet une terre de prédilection pour les investisseurs de tous horizons. Après 1960, la présence étrangère s'est intensifiée et les prises de contrôle se sont substituées aux implantations directes. Aujourd'hui, les entreprises étrangères représentent 30 %, en nombre, des firmes présentes en Belgique, et 44 % de la valeur ajoutée. Les Belges ne font que jouer un rôle dans une pièce écrite à l'étranger , souligne la Fondation du roi Baudouin, dans un rapport intitulé L'économie belge sous influence .\nCe malaise est devenu aigu en 1988. A cette date, on s'en souvient, la Société générale de Belgique faisait l'objet d'une tentative d'OPA de la part du raider italien Carlo De Benedetti. Elle appela à son secours la Compagnie financière de Suez, qui finit par en prendre le contrôle. Or la SGB avait été en 1830 la première banque centrale du pays, et les Belges n'ont jamais réellement accepté ce transfert de patrimoine , malgré le maintien du comte Etienne Davignon à sa tête.\nLa stratégie de la SGB reste déterminée par les exigences de ses actionnaires. Quand elle vend certaines de ses filiales, c'est pour rentabiliser la participation du Suez , estime avec un certain cynisme un banquier bruxellois.\nDepuis, la tension n'a fait que s'accentuer. En 1990, une partie de la FN (Fabrique nationale), une des plus grosses filiales métallurgiques de la Générale de Belgique, était vendue au français Giat Industries. En 1992, les Wagons-Lits passaient dans le giron d'Accor, et un tiers du capital de la Sabena, la compagnie aérienne nationale, était racheté par Air France. Aussi le succès remporté au début de cette année, après plusieurs semaines de suspense, par la BBL sur le néerlandais ING a-t-il résonné comme une victoire nationale. Pendant toute l'affaire, nous avons été un symbole, raconte Daniel Cardon. Nos clients nous ont soutenus, les cadres et les syndicats se sont mobilisés. Et cette opération nous a aiguillonnés. En effet, la BBL, qui au moment de la tentative de rachat par ING souffrait d'une forte baisse de sa rentabilité, a doublé ses bénéfices en un an.\nUn étranger doit attendre des années avant d'être adopté par l'establishment belge Pour se faire accepter, les étrangers n'ont pourtant pas ménagé leurs efforts. Jean Gandois, le président de Pechiney, qui dirige en même temps le vénérable groupe métallurgique belge Cockerill et Sambre, est désormais considéré comme un membre à part entière de l'establishment du pays. Mais il lui a fallu plusieurs lustres.\nGérard Mestrallet, le patron effectif de la Société générale de Belgique depuis 1990, s'est même mis à l'apprentissage de la langue flamande. Il reconnaît qu'il n'a pas fallu moins d'un an et demi pour que le courant commence à passer entre lui et son management.\nEn 1992, raconte-t-il, nous avons réuni les cadres et je leur ai dit : voilà la SGB dont je rêve pour l'avenir. Ils ont compris que l'entreprise avait réellement un nouveau projet. Mais le jeune poulain de Gérard Worms ajoute aussitôt : Il me faudra quand même une bonne vingtaine d'années pour devenir totalement belge...\nIl existe en effet chez beaucoup de cadres un complexe de la périphérie : Ceux qui travaillent dans une filiale d'une entreprise étrangère se sentent exclus du circuit de l'information, dont la source reste bien sûr la maison mère, souligne Daniel Cardon.\nLa jeune génération sait qu'elle ne peut pas prétendre aux postes les plus élevés de la hiérarchie. C'est pour cette raison qu'un nombre croissant d'étudiants se dirigent aujourd'hui vers les professions indépendantes, le barreau par exemple. Certains groupes extrémistes flamands vont jusqu'à demander une purification capitalistique de l'économie belge ! Il est irréaliste de penser qu'on pourrait empêcher la vente d'actifs, réplique Philippe Maystadt. Notre destin est l'Europe, nous devons en respecter les règles.\nC'est là justement le troisième dilemme de la Belgique : comment maintenir à la fois sa cohésion nationale et sa vocation européenne ?\nSurtout quand commencent à se faire entendre des slogans simplistes, mais efficaces : l'Europe contre la solidarité, l'Europe contre l'indépendance économique... Pour faire baisser la pression, le gouvernement a mis en oeuvre une nouvelle réforme institutionnelle : le 14 juillet dernier, la Belgique est devenue fédérale. L'Etat y conserve la gestion de la Sécurité sociale, la collecte des impôts, la politique étrangère, et garde la définition de la politique monétaire. Les régions ont notamment la responsabilité des travaux publics, de l'enseignement, et même de la négociation des accords commerciaux. Ce cadre va stabiliser les tensions entre la Wallonie et la Flandre, souligne Peter Praet, chef des études économiques à la Générale de banque. Il permet également à la Belgique de réaffirmer son attachement à l'Europe. Ou, plus précisément, à une certaine idée de l'Europe politique, car, pour le Premier ministre Jean-Luc Dehaene, les fédéralismes belge et européen sont indissociablement liés . Le biculturalisme est d'ailleurs entré dans les moeurs. La Cobepa, la filiale belge de Paribas, est organisée depuis vingt ans autour de deux holdings régionales. On ne négocie pas de la même façon en Flandre et en Wallonie, explique son patron, Pierre Scohier.\nLa holding mère est d'ailleurs quadrilingue : on y parle le français, le néerlandais, l'allemand et bien sûr l'anglais.\nUn des points les plus sensibles dans l'affrontement entre Flamands et Wallons est celui de la protection sociale. Toucher à la Sécurité sociale, c'est à terme provoquer un rééquilibrage des dépenses et des recettes au profit des Flamands et précipiter l'implosion de tout le système fédéral au profit de la Flandre , se réjouit un adhérent du Vlaams Blok, le parti nationaliste d'extrême droite qui a remporté 25 % des voix à Anvers lors des dernières élections municipales. Les Flamands se plaignent de payer pour les Wallons. D'ailleurs, Jean et Pierre sont plus facilement reconnus invalides que Jan et Piet. Et l'inspecteur du chômage intervient moins rapidement que le werkloos-heidinspekteur , affirme la petite chronique locale. Avec une population plus riche et moins de chômeurs, la Flandre verse effectivement à la Wallonie, bon an mal an, 50 à 100 milliards de francs belges par le biais des transferts sociaux. Les économies que nous préconisons sont destinées à assurer la survie du système en calmant les pressions régionalistes centrifuges , déclare Philippe Maystadt. De plus, la Flandre, où l'âge moyen est plus élevé qu'en Wallonie, n'a pas intérêt, à terme, à démanteler un système de redistribution nationale qui pourrait bien jouer en sa faveur dans quelques années.\nL'opinion publique et les décideurs belges n'imputent pas encore leurs difficultés à Bruxelles l'Européenne - symbole de la schizophrénie d'un pays qui, lorsqu'il parle de cette ville, ne sait pas si c'est de sa propre capitale ou de celle de l'Europe qu'il s'agit. Pour le moment, le gouvernement belge assume seul des mesures impopulaires qui traduisent une fuite en avant vers l'Europe.\nMais demain, celle-ci pourrait bien pâtir, à son tour, du désenchantement d'un peuple qui avait trop cru en elle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-fait-craquer-la-belgique_1444347.html"}, {"title": "LES FORCES DE RAPPEL", "text": "Comme, autrefois, les moteurs Diesel réclamaient un préchauffage, la remise en route de l'économie fran-çaise est laborieuse : elle est en phase de préredémarrage , assure Edmond Alphandéry. La vérité oblige à dire que, en ce début de 1994, elle fait plutôt marche arrière. Mais en même temps elle emmagasine des forces de rappel qui la redresseront en cours d'année.\nl La plupart des indicateurs qui convergeaient depuis six mois dans le sens de l'amélioration sont en train de se retourner. La reprise des embauches est stoppée (ci-dessous). Le chômage et les faillites recommencent à monter. La production fléchit (ci-contre). La consommation rechute - et là se trouve la vraie raison de cette déception. L'enquête de l'Insee auprès des industriels en décembre montre que leurs perspectives restent déclinantes, parce qu'au lieu de l'amélioration espérée, les biens de consommation enregistrent une nouvelle dégradation.\nLes Français avaient retrouvé le chemin des magasins après le deuxième trimestre. Leur pouvoir d'achat, pourtant, avait été amputé, au début de l'été, par le relèvement de la CSG et de diverses taxes. La clé de cette contradiction se trouvait dans la baisse du taux d'épargne. Mais celle-ci était-elle durable, comme l'affirmaient les experts officiels ? C'était peu probable : le tassement des achats en octo-bre, puis en novembre et encore en décembre (jusqu'aux soldes désespérés destinés à sauver le chiffre d'affaires de fin d'année), n'est guère surprenant.\nl Les ménages restent en effet très pessimistes, si l'on en croit leurs réponses aux enquêtes de l'Insee. Qu'il s'agisse du marché du travail, de leur situation financière ou de leur capacité à épargner, les soldes d'opinion sont pratiquement au plus bas historique.\nLogiquement, l'opportunité d'épargner, elle, est au plus haut.\nD'ailleurs, les crédits de trésorerie aux ménages se contractent.\nl Les crédits aux entreprises diminuent plus vite encore. Qu'en feraient-elles ? Elles se désendettent. Tant que les perspectives de demande restent bouchées, il est vain d'espérer un sursaut de l'investissement. D'après les experts de la Banque de France, les projets d'investissement pour 1994 sont en retrait par rapport à 1993. Toutefois, les entreprises se disent prêtes à réviser leurs programmes à la hausse dès que se manifesteront des signes tangibles de reprise.\nL'appréciation est la même pour le mouvement des stocks. Depuis le début de 1991, ceux-ci ne cessent de diminuer, et le processus s'est encore in- tensifié au troisième trimestre de 1993 (- 2,5 % selon l'Insee). Mais, quand le flux s'inver- sera, quel puissant moteur ce sera pour la remontée à venir !\nA l'étranger, les perspectives ne se débloquent pas non plus. Il est vrai que l'économie américaine accélère son allure (+ 5 % l'an fin 1993 ?) ; elle n'a jamais été aussi près du seuil d'une véritable expansion. Mais le Japon rechute dans la récession et l'Allemagne risque de suivre la même voie après l'alourdissement des prélèvements fiscaux, début 1994 ; après quoi, elle se redressera.\nl La persistance de ces obsta-cles n'empêche pas la Bourse de voler de record en record à Paris. Doit-on y voir l'anticipation du boom qui finira par se déclencher ? Ou le symptôme d'une nouvelle bulle spéculative - et universelle ? Faute de fertiliser l'économie réelle stérilisée, les liquidités se dirigent vers les marchés financiers, où la hausse nourrit la hausse.\nL'éclatement de cette bulle est la menace qui pèse sur la reprise.\nSi l'accident ne se produit pas, nous sommes certains de renouer avec l'expansion... plus tard en 1994, à une date qui seule reste inconnue (lire 1994 : l'éclaircie , page 40).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-forces-de-rappel_1443008.html"}, {"title": "Les economistes attendent la reprise", "text": "Les gourous sont unanimes : 1994 sera enfin un meilleur cru pour l'économie française. Le consensus des prévisionnistes (moyenne des pronostics de 20 équipes d'économistes que nous interrogeons tous les trois mois) annonce le retour de la croissance cette année (0,8 %, après - 1,2 % en 1993).\nCette reprise, au demeurant très modérée, proviendrait surtout d'un changement de comportement des entreprises. Après la chute enregistrée en 1993 (- 8,4 %), l'investissement productif devrait en effet se stabiliser (- 0,4 %). La baisse des coûts de financement (tous anticipent une poursuite de la détente des taux d'intérêt à court et long terme), l'impératif de modernisation et surtout le raffermissement de la demande anticipée finiront bien par déclencher un redémarrage des dépenses d'équipement. A noter que, en marge de ce scénario central, certains organismes comme l'Afede (Association française des économistes d'entreprise) avouent ne pas y croire et prévoient un nouveau recul de l'investissement en 1994 (- 2 %). Le Crédit lyonnais ou le Centre d'observation économique sont sur la même ligne.\nl La consommation des ménages progressera à peine plus (0,6 %) qu'en 1993. Difficile d'espérer davantage avec un pouvoir d'achat qui va, au mieux, stagner. Même en pariant sur une légère baisse du taux d'épargne, il est peu proba-ble que les Français augmentent significativement leurs dépenses. Beaucoup voient dans la rechute de la consommation de ces derniers mois un signal inquiétant et une confirmation de la prudence des ménages.\nl Restent les exportations. Elles se redresseraient nettement (3 %\naprès une baisse de 2,5 % l'an dernier), progressant un peu plus vite que les importations. Les prévisionnistes sont maintenant persuadés de la fermeté de la reprise américaine (ce qui explique qu'ils voient le dollar en hausse). En revanche, la conjoncture chez nos partenaires européens reste incertaine. Le redémarrage de l'économie allemande en particulier sera déterminant pour la France. Or le premier trimestre, au moins, risque d'être mauvais outre-Rhin, à cause du relèvement des impôts début janvier. Le pari, tenu notamment par les experts de Bercy (qui avancent la prévision de croissance la plus élevée), d'une reprise imminente dans l'Hexagone paraît dès lors risqué. C'est bien autour de cette question de la date du retournement que les économistes divergent le plus, beaucoup comme ceux de l'OFCE n'attendant pas d'amélioration avant l'été prochain.\nLe bout du tunnel est en vue, mais peut-être faudra-t-il encore quelques mois avant de l'atteindre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-economistes-attendent-la-reprise_1441672.html"}, {"title": "Unilever se renforce dans la glace", "text": "La multinationale anglo-néerlandaise Unilever a racheté 75 % du capital de Safral - holding de la famille Ortiz -, qui détient 85 %\nde la société Ortiz-Miko, cotée au second marché (les 15 % d'actions détenues par le public devant faire l'objet d'une OPA simplifiée).\nl Fondé en 1921, Ortiz-Miko (5 milliards de francs de chiffre d'affaires, 6 000 personnes) est une success story à la française : un petit marchand de glaces ambulant avait réussi à devenir le roi de l'esquimau et à s'octroyer une des premières places dans la production de crèmes glacées et de surgelés face à des multinationales. Et cela faisait des années que ces dernières courtisaient la famille Ortiz... La crise a eu raison des résistances : le résultat net, de 120 millions de bénéfices dans les années fastes, avait chuté à 12,7 en 1992 pour virer au rouge au cours du premier semestre 1993 avec une perte de 20 millions de francs. Parmi les prétendants, Unilever se montrait très empressé, à plus d'un titre. La firme anglo-hollandaise n'a pas en France, dans le secteur alimentaire, la même dimension que dans les autres pays : ainsi, elle est distancée par Nestlé et BSN, respectivement trois et quatre fois plus importants sur le marché français. Sa filiale Cogésal affiche une relative faiblesse, par rapport à Nestlé (3 milliards de chiffre d'affaires toutes filiales comprises), dans le domaine des glaces et surgelés. Or, dans une consommation alimentaire stagnante, ce marché continue à progresser (+ 6 % pour les surgelés et + 5 % pour les glaces en 1992).\nl Unilever, no 1 mondial du secteur avec des ventes annuelles de 3,5 milliards de dollars, entend renforcer systématiquement ses positions : le groupe a ainsi acquis en 1993 la firme polonaise Roma International ainsi que le producteur de légumes surgelés hongrois Bajai Hutoipari, et commencé la construction d'une usine de glaces à Pékin. En septembre dernier, il frappait un grand coup aux Etats-Unis en rachetant à Philip Morris sa division crèmes glacées (500 millions de dollars de chiffre d'affaires), ce qui lui confère un cinquième du marché américain et la première place. Ortiz-Miko nous intéressait en raison de la complémentarité de nos gammes : individuels chez Miko, desserts familiaux chez Cogésal , indique Max Coppolani, directeur de la communication d'Unilever.\nl La firme de Saint-Dizier était active également sur le marché des surgelés avec Vivagel (700 millions de chiffre d'affaires). Cette activité sera cédée à BSN, dont elle viendra compléter la gamme des plats préparés frais et appertisés. Si Unilever ne garde pas Vivagel, c'est, officiellement, parce qu'on ne peut pas tout faire à la fois : il n'y a pas \"un\" marché des surgelés mais une somme de marchés... et nous sommes surtout dans le poisson . Mais c'est aussi une façon de ne pas indisposer Bruxelles...", "url": "https://lexpansion.lexpress.fr/actualite-economique/unilever-se-renforce-dans-la-glace_1336513.html"}, {"title": "Stock options coup de pouce", "text": "Acheter des actions de son entreprise au rabais et les vendre avec une plus-value immédiate. C'est le principe des stock-options, en français options d'achat d'actions, qui donnent le droit à des salariés, mais pas l'obligation, d'acheter des actions à un prix déterminé d'avance. Pour être soumis au régime des plus-values de cessions de valeurs mobilières (imposées à 19,4 %), il fallait que le salarié conserve ses actions au moins un an après la levée de l'option et au moins cinq ans par rapport à la date d'attribution de l'option, d'une part, et, d'autre part, que le prix de souscription des actions n'offre pas plus de 10 % de rabais par rapport à la moyenne des vingt cours de Bourse précédant l'attribution de l'option. Les rabais supplémentaires étant soumis à l'impôt sur le revenu, comme des compléments de salaire, de même que l'ensemble de la plus-value réalisée si les délais de un et cinq ans n'étaient pas respectés. Pour les actions non cotées, le prix de souscription est fixé par une assemblée générale après rapport des commissaires aux comptes.\nl Ce qui est nouveau : Au bout de cinq ans, on peut vendre ses actions en même temps que l'on exerce l'option. Il n'est plus nécessaire de les détenir pendant un an. En revanche, le rabais qui échappe à l'impôt sur le revenu n'est plus que de 5 %. Dans la pratique, cet assouplissement permet d'éviter une immobilisation financière importante et risquée.\nPar exemple, si votre entreprise vous donnait une option d'achat à 800 francs pour des actions qui en valaient 1 000, il fallait payer les 800 francs et attendre un an en espérant que le cours ne baisse pas avant d'encaisser sa plus-value. Aujourd'hui, on n'a plus rien à débourser, mais la part du rabais échappant à l'impôt sur le revenu passe de 100 à 50 francs.\nc onseil Mieux vaut avoir davantage d'options avec un rabais plus faible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stock-options-coup-de-pouce_1333848.html"}, {"title": "La jachere des grands travaux", "text": "Après le coup de clairon du sommet européen de décembre, au cours duquel les Douze se sont mis d'accord sur un programme d'infrastructures important, voici venu le temps des doutes : l'enveloppe budgétaire qui doit financer en partie les travaux semble insuffisante, au regard des projets, pour convaincre les entreprises privées de travaux publics de se lancer dans une aventure à la rentabilité incertaine. Autre souci, les conflits entre Etats membres sur la façon de trouver l'argent et sur la lenteur des procédures de décision communautaire retarderaient le démarrage des chantiers jusqu'à fin 1995, voire début 1996. Les déclarations des chefs d'Etat témoignaient de leurs bonnes intentions, mais, concrètement, nous sommes dans le brouillard , explique Philippe Levaux, président de la Fédération nationale des travaux publics. Si ces travaux ont le mérite de renforcer le marché unique, ils ne devraient apporter à la croissance européenne qu'un secours modeste et tardif.\nLors du sommet de Bruxelles, les Douze avaient décidé de consacrer 20 milliards d'écus (130 milliards de francs) annuels pendant six ans aux infrastructures de transport, d'énergie et de télécommunications à créer sur le continent. Infrastructures que la Commission avait inventoriées dans son livre blanc, sorte de programme de travail pour l'Europe d'ici à la fin du siècle : trains à grande vitesse, autoroutes, gazoducs, et les fameuses autoroutes de l'information qui achemineront voix, données et images d'un point à l'autre de l'Europe.\nVingt milliards d'écus par an, cela reste peu à côté des 400 milliards d'écus que représente l'ensemble des projets identifiés.\nEt c'est encore moins au regard du PIB communautaire (0,35 %\nseulement). C'est dire si l'impact de ce programme risque d'être faible. D'autant que, sur cette somme, seuls 8 milliards d'écus sont nouveaux, les 12 autres ayant déjà été entérinés au titre de l' initiative européenne de croissance , au sommet d'Edimbourg en 1992.\nOui, ces 12 milliards existaient, dit-on à Bruxelles, ils proviennent pour partie du bud-get communautaire, pour partie d'un emprunt de la Banque européenne d'investissement. Mais nous leur avons maintenant attribué des projets réels.\nBagarre sur la manière de financer les travaux Le complément de 8 milliards d'écus est l'objet d'une vive bagarre entre les partenaires européens. D'un côté, la Commission propose de lever elle-même un emprunt, pour récolter des fonds qui seront reprêtés aux investisseurs privés aux conditions préférentielles qu'elle aura obtenues grâce à sa signature. Elle a le soutien des Etats du sud de l'Europe. De l'autre, des pays comme le Royaume-Uni, les Pays-Bas et l'Allemagne s'inquiètent de voir la Commission accéder aux marchés financiers, ce qui pourrait constituer un précédent dangereux : alors que tous les Etats membres luttent pour réduire leur endettement, la Commission ne doit pas de son côté creuser sans contrôle les déficits. L'Allemagne a d'ailleurs toujours traîné les pieds pour ces travaux, estimant que le nombre de projets vraiment rentables ne justifiait pas autant d'argent que le souhaitait la Commission. Ces pays préféreraient l'intervention d'une institution technique, spécialisée dans la finance, comme la Banque européenne d'investissement. Passer par la BEI, c'est ajouter un échelon supplémentaire dans la mise en oeuvre des grands travaux , rétorque Bruxelles. En l'absence d'entente des Douze, la décision est reportée... à plus tard dans l'année.\nDeuxième difficulté à surmonter, la longueur des procédures. Chaque projet sera soumis à un véritable parcours du combattant : identification du tracé, déclaration d'intérêt européen, réalisation des études de faisabilité et montage financier. Le tout devrait prendre au moins dix-huit mois. Sans compter les batailles que se livreront les Etats lorsqu'il faudra arbitrer sur les premières mises en chantier. Car il est sûr que l'Europe ne pourra pas engager dès la première année l'ensemble des vingt-six projets de transport prioritaires figurant dans le livre blanc. Les choix seront faits en fonction de la rentabilité des projets, de leurs coûts initiaux et de leur apport au développement économique des pays concernés.\nEnfin, un doute subsiste quant à l'attitude des opérateurs privés.\nLes prêts à conditions préférentielles seront-ils suffisants pour les décider sur des projets qui ne seront rentables qu'à dix ou vingt ans ? Ils devront assurer seuls une partie du risque financier, en contrepartie des recettes d'exploitation. A Bruxelles, on se veut optimiste : Les industriels européens ont été associés depuis le début aux travaux du livre blanc, dit-on, ils accepteront de prendre les risques. Les propositions de la Commission reprises par les Douze rejoignent les nôtres , confirme Alfonso Sabatino, du Groupe Fiat, membre de la table ronde des industriels qui avait publié dès 1986 un document intitulé \"Les chaînons manquants\", plaidoyer en faveur d'une politique européenne de grands travaux d'infrastructures. Les industriels se précipiteront sans doute sur les projets les plus rentables, comme le TGV Barcelone-Montpellier.\nMais dans les cas jugés plus périlleux, le coup de pouce financier prévu par les Douze leur paraîtra bien timide.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-jachere-des-grands-travaux_1439154.html"}, {"title": "L industrie du disque a l ere moderne", "text": "A vos postes et à vos chronos ! Le minimum de 40 % de chansons françaises que devront respecter les radios d'ici deux ans va bousculer pas mal d'habitudes, à commencer par celles des programmateurs. Sortir du triangle Gainsbourg-Cabrel-Dutronc a toujours été, pour eux, un geste d'une folle audace, les nouveaux talents n'étant introduits qu'à dose homéopathique afin de rassurer l'auditeur et de conserver l'annonceur. Schéma courant : avant passage à l'antenne, on fait écouter de brefs extraits d'une playlist à un panel dont les réponses vont déterminer les choix de programmation de la station (cela s'appelle pompeusement de la recherche musicale ). Se déclenche alors la spirale du conformisme.\nLes panels réclament spontanément les chansons déjà popularisées par les ondes, Foucault et Drucker invitent sans risque leurs interprètes à la télé puisque ce sont les préférés du public et des radios, les hypermarchés (qui commercialisent plus des deux tiers des singles) ne référencent que ces titres-là puisqu'ils sont prévendus, etc. Histoire classique de l'oeuf et de la poule. A partir de 1996, il va falloir élargir le cercle, pour le plus grand profit des artistes, des éditeurs de musique et des maisons de disques, jusqu'ici plutôt frileuses face à des retours sur investissement toujours aléatoires.\nLa radio, c'est le VRP de la chanson , résume Jean-Yves Mirski, chargé des affaires économiques au Snep, le syndicat des éditeurs, qui s'équipe actuellement pour analyser les programmes musicaux de 26 radios (12 à Paris, 14 en province). Dans quelques jours, un logiciel de reconnaissance automatique, mis au point par la société américaine RCS et exploité en France par Ipsos, permettra de contrôler en continu la diffusion des titres : en moins d'une seconde, à partir d'une empreinte numérique prélevée sur chaque élément du flot musical, l'outil informatique reconnaît la chanson (titre, interprète, éditeur ) et isole les suspects (airs non repérés), qu'une équipe de spécialistes identifieront à l'oreille pour enrichir la base de données.\nCe système d'écoute - qui intéresse aussi le CSA et les sociétés de répartition de droits - fournira les classements des 60 premiers disques diffusés, des 25 premiers francophones et des nouveaux talents. Il aidera les maisons de disques à contrôler l'efficacité de leurs équipes de marketing chargées de mettre les disques en radio . Il leur permettra aussi d'anticiper les ventes, de mesurer l'influence de chaque radio dans chaque région, voire d'attendre que le public soit suffisamment chauffé pour lancer la commercialisation d'un titre. En parallèle, un nouveau classement des ventes a remplacé le défunt Top 50, une base de données accessible par Minitel est constituée, qui récapitulera toutes les références disponibles sur tous supports : près de 150 000 au doigt mouillé ! Bref, pour la profession, 1994 est l'année du saut dans l'ère moderne. Il était grand temps, même si le chiffre d'affaires global de cette industrie en vue (6 milliards de francs) représente à peine le résultat net d'Elf-Aquitaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-du-disque-a-l-ere-moderne_1449540.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La reprise continue de cheminer chez les Anglo-Saxons. La consommation est dynamique, le chômage diminue et l'inflation reste basse. La récession s'atténue en Allemagne et en France, mais s'approfondit au Japon, où tous les moteurs sont en panne. En Europe du Sud, le dynamisme des exportations com-pense un peu la faiblesse de la demande intérieure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1448270.html"}, {"title": "Le krach de 1929 vu par paul claudel", "text": "Diplomate de carrière, Paul Claudel est nommé en 1927 ambassadeur de France à Washington, où il restera jusqu'en 1933. Il sera un observateur privilégié des transformations qui affectent la société américaine, et surtout de la grande crise économique qui débuta avec un krach financier d'ampleur inégalée, le fameux jeudi noir d'octobre 1929. Sans abandonner sa carrière littéraire - Le Soulier de satin est publié en 1929 -, il envoie des télégrammes diplomatiques au ministre des Affaires étrangères de l'époque, Aristide Briand. Il y montre une étonnante clairvoyance sur les raisons de la montée en puissance de l'économie américaine, sur les innovations dont l'Europe s'inspirera, mais aussi sur la fragilité d'un capitalisme spéculatif et sur les dangers du protectionnisme qui se manifeste aux Etats-Unis. Les éditions Métailié Transition publient une sélection de ces lettres, portant sur les aspects économiques et financiers (La Crise, 251 pages, 110 francs). En voici quelques extraits.\n30 mai 1928 La prospérité américaine [Le fait d'avoir un territoire immense représenteà un idéal pour le développement de la production standardisée en masse qui a pris un développement général sous l'impulsion d'un homme de génie, M. Henry Ford (1). [...à Aux avantages de la production en masse sont venus s'ajouter ceux de la taylorisation , ou utilisation rationnelle maximum de la main-d'oeuvre, qui a permis d'assurer aux ouvriers plus de salaires et plus de loisirs en augmentant leur rendement. [...à A ces facilités a répondu la nouvelle pratique qui s'est généralisée partout en Amérique des achats non plus comptant mais par instalments (2), c'est-à-dire par amortissement graduel. Le résultat a été d'augmenter énormément les puissances d'achat du pays en ajoutant au capital actuel une avance sur le capital futur. [...à La vanité, l'esprit d'émulation qui sévit partout avec excès et dénature le caractère des luttes sportives ont également envahi le monde des affaires. Chaque entreprise se propose chaque année d'augmenter le chiffre de ses ventes et tend ses forces souvent au-delà de toute prudence et de tout bon sens pour y parvenir.\nL'industrie de l'advertisement (3) a pris un caractère tellement envahissant qu'elle ressemble à une effraction. [...à Un état de choses où le producteur produit sans profit et où l'acheteur achète sans besoin, où, comme le dit M. Mazur, la ceinture n'est plus adaptée au corps, mais où le corps essaie de s'adapter à une ceinture chaque année élargie ne saurait être considéré comme sain.\n10 juillet 1928 La révolution commerciale L'idée était toute naturelle d'appliquer à la distribution les méthodes qui avaient parfaitement réussi pour la production, et là aussi le succès a été complet. Dès à présent, certains commerces, celui des marchands de tabac par exemple, ont été complètement unifiés. L'exemple a été donné par les grands bazars Woolworth (boutiques d'objets d'une variété incroyable à 10 cents et à 5 cents), qui comptent aujourd'hui 1 581 magasins et font 272 millions de dollars de vente. [...à L'article du New York Times à qui j'emprunte ces renseignements fait remarquer justement que ces énormes concentrations sont le fruit naturel de la logique et de la nécessité. Une maison qui achète 500 millions de douzaines d'oeufs par an peut obtenir de meilleurs prix que celle qui les achète par centaines. [...à Il y a là un exemple de plus du socialisme pratique, de l'administration des richesses substituée à leur exploitation, que les Etats-Unis donnent au Vieux Monde.\n4 décembre 1928 La spéculation à Wall Street En vain les banquiers, le grand nombre d'agents de change et la plupart des chefs d'industrie ont-ils essayé de faire entendre la voix du bon sens. Toutes les barrières ont été emportées, et l'orgie de spéculation et de pari sur l'accroissement indéfini et accéléré de la richesse du pays continue plus forte que jamais. D'énormes fortunes ont été réalisées, et l'immense majorité des spéculateurs a reçu en échange de ses green backs (4) le plus grand des biens, s'il n'est souvent aussi le plus court, qui est l'espérance. [...à Pendant que Wall Street draine et brasse furieusement dans une agitation stérile toutes les ressources de la nation, on voit triomphalement annoncé dans les journaux que la police a fermé telle ou telle taverne où d'autres amateurs d'émotions venaient demander au whisky ou aux cartes la secousse vivifiante que la loi ne permet de devoir qu'au seul ticker (5).\nAinsi se ruinent des millions de pauvres gens et ainsi se constituent les énormes fortunes dont les journaux font de temps en temps l'étalage scandaleux.\n2 juin 1929 Le protectionnisme Après une discussion relativement courte où le Parti républicain, pour surmonter une opposition d'ailleurs peu décidée et peu redoutable, a appliqué la tactique du rouleau compresseur, la Chambre des représentants vient de voter le projet de tarif douanier (6) qui doit maintenant être soumis aux délibérations du Sénat. Comme il fallait s'y attendre, ce projet se traduit par une augmentation générale et parfois considérable sur tous les articles.\nBien entendu, ce sont les articles agricoles, qui ont servi de prétextes à la présente révision, qui supportent les augmentations les plus élevées. La plus scandaleuse est celle du sucre, dont la taxe a été portée à 2,40 cents pour le sucre cubain, au lieu de 1,76, imposant aux con-sommateurs une charge de 0,64 cent par livre. [...à Le tout pour bénéficier à quel-ques planteurs de la Louisiane et surtout aux propriétaires de l'Utah et du Colorado dont les représentants sont M. Timberlake, président de la commission des finances de la Chambre, et M. Smoot, président de la commission des finances du Sénat et pape de l'Eglise mormone. [...à Un peuple dont la population est 6 % de la planète détient 52 % des ressources de la terre. Or ce peuple a pour idéal de fermer ses portes au reste de l'univers, de tout lui vendre et de ne rien lui acheter. C'est un défi à toutes les lois économiques, c'est aussi une contradiction presque grotesque à toutes les déclarations de goodwill que ses hommes d'Etat vont porter aux quatre coins des continents. En même temps que le pacte Briand-Kellogg (7) met la guerre hors la loi, l'Amérique déclare la guerre économique au monde entier.\n6 novembre 1929 Le jeudi noir Votre Excellence a sans doute remarqué que dans tous les rapports que depuis mon arrivée aux Etats-Unis j'ai adressés sur l'état des affaires américaines je n'ai pas manqué, en contradiction avec l'optimisme à outrance qui prévalait dans certains milieux, de souligner que le tableau de la prospérité de ce pays comportait des points noirs, dont le plus grave était la situation créée sur le marché de New York par le volume toujours croissant des emprunts aux agents de change et donc à la spéculation. Les événements, sans précédent dans l'histoire de Wall Street, qui viennent de se produire du 24 au 30 octobre ont justifié ces appréhensions. [...à Brusquement, le 24 octobre, une demi-heure après l'ouverture de la Bourse, les cours faiblirent. Cette chute pour ainsi dire perpendiculaire, occasionnée par des ordres de vente donnés de tous les coins du pays par des spéculateurs effrayés et démoralisés, provoqua une panique à Wall Street. [...à Les actions considérées comme les plus solides, celles des compagnies dont les affaires se sont, jusqu'à maintenant, normalement développées avec le pays, suivaient le sort des titres de compagnies d'une solidité douteuse.\n[...à Personne assurément ne s'attendait à ce que cette panique revêtît un caractère plus grave encore les 28 et 29 octobre. Dans la seule journée du 28, plus de 9 millions d'actions furent vendues à n'importe quel prix par des spéculateurs dans l'impossibilité de résister au torrent, auxquels s'ajoutaient des groupes de puissants manipulateurs dont la situation craquait et d'opérateurs à la baisse qui tenaient à profiter d'une situation attendue par eux. [...à La première opinion du gouvernement, de la Federal Reserve, des grands banquiers, des capitalistes, etc., a été qu'il s'agissait d'une crise essentiellement de Bourse, n'ayant aucun rapport avec la situation du pays, qu'au contraire les crédits dirigés sur Wall Street pourraient maintenant être plus utilement employés par certaines affaires qui avaient dû, comme les compagnies de chemins de fer, retarder d'importants travaux en raison de la cherté de l'argent. Un journal trouva même pour le krach de 1929 une qualification géniale. C'était un prosperity crash, une crise de prospérité, un symptôme de santé et d'affluence. [...à Mais les conséquences paraissent devoir être plus sérieuses. On calcule que plus de 25 milliards de dollars ont été perdus dans la crise. Ce chiffre fabuleux consistait, il est vrai, dans des bénéfices de papier. Mais il n'en reste pas moins vrai que le pouvoir d'achat, et surtout de crédit, de la grande masse de la population américaine a été considérablement réduit. La classe moyenne est la plus atteinte car, comme d'habitude, ce sont surtout les petits qui ont perdu leurs économies. Ce fait pourrait avoir des répercussions sur les ventes à crédit, car le système de l'instalment plan existe à peu près dans tous les domaines, automobiles, radios, fourrures, maisons, etc.\n22 novembre 1929 La mobilisation des patrons [L'ampleur de la crise commence à apparaître, on parle d'un programme de grands travaux pour soutenir l'activité.à Ce matin, Henry Ford a fait connaître, dans une brève déclaration, sa décision de décréter une élévation générale des salaires pour tout son personnel. Il y a donc bien mobilisation générale du capitalisme américain sous l'impulsion personnelle du chef de l'Etat et sous la direction du gouvernement tout entier, il y a Comité de salut public.\n[...à Dans sa courte et lumineuse déclaration, Henry Ford, qui ne fut pas toujours aussi bien inspiré, dit en substance : Ce n'est pas de surproduction que souffrent les colonies du pays, c'est de débilité du pouvoir d'achat des consommateurs.\n25 mars 1930 Le chômage D'après les estimations officielles, certainement au-dessous de la vérité, le nombre des chômeurs aurait atteint, au mois de février 1930, entre 1,5 million et 2 millions de personnes de plus qu'en 1929 à pareille époque. Il y aurait ainsi au moins 3 millions à 3,5 millions de sans-travail. Mais ce chiffre n'est qu'une simple approximation, d'une part, parce qu'il émane d'une source officielle où l'optimisme est toujours la règle, et, de l'autre, parce qu'il ne tient pas compte des chômeurs des professions non manuelles, qui sont très nombreux et pour lesquels aucun chiffre n'est publié. [...à Dans le seul Etat de New York, les demandes de secours ont augmenté de 200 % au cours des six derniers mois.\n8 décembre 1930 Le président Hoover Pour faire face aux difficultés qui s'annoncent, il faudrait un leader d'une énergie et d'une vision exceptionnelles. M. Hoover se borne à ressasser des banalités dénenties par les faits et s'efforce désespérément à recréer par des pauvres affirmations cette psychose de prospérité qui a déterminé sa fortune politique. Une fois de plus il aura montré son incapacité totale non seulement à maîtriser les événements mais à les prévoir. Dans les moments mais à les prévoir.\nDans les moments comme ceux que va traverser l'Amérique.\nl'insuffisance de l'homme qui la dirige a quelque chose d'effrayant.\n1er avril 1931 Les dangers des temps modernes Il semble que nous nous rapprochons d'une époque où d'une manière absolue la machine tend à éliminer le travailleur. [...à Que deviendront les foules ainsi déversées sur le marché ? Et qui consommera ces produits pour lesquels on n'a plus besoin de producteurs ? Que de problèmes angoissants nous réserve l'avenir et quelle technique, auprès de laquelle celle des grandes mobilisations militaires sera peu de chose, que celle de la manipulation de ces foules à verser et reverser sans cesse d'un rayon à l'autre de l'activité économique.\nL'état fluide de la science moderne et ses développements continuels montrent bien la justesse des considérations que j'émettais dans l'un de mes récents rapports sur la Russie, sur le danger des énormes installations qui ont la prétention d'immobiliser des capitaux et des moyens formidables sur un état momentané de la technique. Peut-être l'avenir montrera-t-il que dans la production industrielle les avantages de la souplesse sont supérieurs à ceux de la masse.\n(1) Pionnier de l'industrie automobile, Henry Ford était l'un des patrons les plus médiatisés .\n(2) Vente à crédit.\n(3) La publicité.\n(4) Dollar (billet au dos vert).\n(5) Ancêtre de l'écran Reuter, qui fournissait les cotes boursières.\n(6) La révision des tarifs douaniers proposée par Smoot et Hawley n'a été définitivement adoptée que l'année suivante. Elle a déclenché une guerre commerciale mondiale.\n(7) Conclu en 1928 à l'initiative de la France et des Etats-Unis, ce traité international interdisait aux signataires de recourir à la force armée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-krach-de-1929-vu-par-paul-claudel_1446983.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "80,2 C'est la valeur de l'indicateur de confiance calculé en décembre par le Conference Board aux Etats-Unis : le niveau le plus élevé depuis mars 1991, c'est-à-dire depuis la fin officielle de la récession. En fait, pendant près de trois ans, les consommateurs américains sont restés très pessimistes, ce qui était incompatible avec une franche reprise. Le niveau retrouvé fin 1993 est historiquement associé à une croissance durable. La consommation, jusqu'à présent à crédit, va être soutenue par l'amélioration de l'emploi, et donc du pouvoir d'achat. L'essor américain a donc plus de chances de durer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1445668.html"}, {"title": "Osez les fonds de fonds", "text": "Peut-on spéculer sagement ? Lassés par les krachs boursiers et par la chute du rendement des sicav monétaires, les épargnants rêvent d'un placement idéal, performant mais pas trop risqué. Avec les fonds de fonds, ces fonds communs de placement qui investissent dans d'autres fonds de gestion collective, c'est possible. Pour le public néophyte, tout juste familiarisé avec les sicav, ce concept de gestion reste encore très flou. Il faut dire que la Commission des opérations de Bourse s'est montrée particulièrement méfiante envers ces produits. La preuve : les fonds de fonds français n'ont obtenu leur reconnaissance officielle qu'en septembre 1989. Quant aux autres, ceux que les banques françaises gèrent dans quelques paradis fiscaux, la COB interdit d'en parler ou même de citer leurs performances, sous peine d'être en infraction vis-à-vis de la loi des appels publics à l'épargne. Le motif ? Ils ne sont pas agréés par le gendarme de la Bourse.\nMais, en dépit de cette diffusion assez confidentielle, ils ont déjà conquis un public averti de plus en plus nombreux.\nComment cela marche-t-il ?\nl La mécanique. Comme son nom l'indique, un fonds de fonds est un fonds qui confie l'argent à d'autres fonds. Le fonds de fonds achète des fonds comme une sicav classique achèterait des actions. Il les valorise à leurs valeurs liquidatives et en capitalise les plus-values et les revenus exactement comme une sicav, de telle sorte que, contrairement aux sicav à compartiments, les arbitrages réalisés par le gestionnaire n'ont aucune incidence fiscale pour le détenteur.\nl Le choix des autres gestionnaires. Mais le fonds de fonds ne se contente évidemment pas d'être un simple intermédiaire de plus.\nC'est un chasseur de têtes et un gestionnaire du risque. Rien qu'en France, on compte déjà près de 5 000 fonds communs de placement et sicav. En additionnant les fonds internationaux et les fonds off-shore (domiciliés dans les paradis fiscaux), les professionnels estiment à plus de 20 000 références l'éventail des fonds dans lesquels ils peuvent piocher.\nDénicher les gestionnaires les plus talentueux revient à chercher une aiguille dans une botte de foin. Nous commençons par une recherche quantitative informatisée pour déceler les fonds les plus intéressants, explique Marc Landeau, président d'Olympia Capital Management. Nous rendons ensuite visite au gestionnaire sur son lieu de travail. En deux heures, nous lui posons près de 70 questions.\nComme les conseilleurs sont rarement les payeurs, la question de confiance de tout bon fonds de fonds est : Gérez-vous votre argent et le nôtre à l'identique ? Parmi les 350 gestionnaires déjà oscultés, Olympia n'en a retenu que 200 susceptibles d'être utilisés.\nLes règles de gestion Avoir accès à tous les fonds de la terre n'est cependant qu'une étape. Gérer un fonds de fonds ne se résume pas à prendre les premiers des classements , explique Gilles du Fretay, président de HDF Finance. La philosophie ? Gagner plus que la moyenne en prenant moins de risques. Contrairement à de nombreux fonds classiques, il ne s'agit pas d'une déclaration d'intention. Si la prudence est la mère de toutes les vertus, sa mère à elle n'est autre que la diversification. Pour tromper le tempérament girouette des marchés financiers, le gestionnaire mise sur des investissements qui contrebalancent leurs réactions : c'est la décorrélation. Par exemple, si un fonds a une corrélation de 30 % avec un indice boursier, cela veut dire qu'une variation de 10 % de cet indice fait varier le fonds de 3 %. Pour moduler le niveau de risque et de performance qu'ils souhaitent donner à leurs fonds de fonds, les gestionnaires multiplient donc les diversifications qui ont le moins de corrélation entre elles.\nSi l'exercice est réussi, le fonds aura une meilleure performance que l'indice auquel il se compare et un risque inférieur. Le risque est mesuré par la volatilité, c'est-à-dire la moyenne annualisée des écarts que connaît le fonds par rapport à sa performance moyenne (voir tableau en page précédente). W Finance-Europe affiche ainsi une hausse de 33,8 % en un an, alors que la moyenne des sicav européennes classiques n'a gagné que 26,8 %. Mais il se distingue surtout par un risque nettement inférieur. Sa performance ne s'écarte de sa trajectoire que de 10,3 % en moyenne chaque année, alors que ce risque d'écart est de 11,2 % pour la moyenne des sicav européennes.\nContre le risque, la diversification Cette stratégie de réduction du risque par la diversification se joue à trois niveaux. Les deux premiers sont les types d'actifs, par exemple actions, obligations ou produits dérivés, et les zones géographiques, qui ont des cycles économiques décalés, l'Amérique, l'Europe et les pays en voie de développement à forte croissance.\nLe troisième niveau de diversification est plus original. Il consiste à faire un panachage entre des styles de gestion qui ne réagissent pas de la même façon aux aléas des marchés. On peut définir une quinzaine de méthodes très distinctes, explique Gilles du Fretay, par exemple les petites ou les grandes valeurs, les valeurs d'actifs ou les valeurs de croissance, les vendeurs à découvert ou la gestion indicielle, le trading ou les couvertures, etc. Armés de banques de données de plus en plus étendues et des meilleurs modèles de simulation de la multigestion, c'est dans leur style personnel et sur le terrain que les fonds de fonds vont vraiment se différencier.\nAlors que la plupart des marchés sont à des niveaux record, nous avons cédé quelques fonds de petites valeurs qui sont très investis en permanence, et donc plus sensibles en cas de retournement , explique Jean-François Vert, président de W Finance. Chacun parie ainsi sur ses poulains préférés et fait son marché. Quelques spéculateurs de renom, comme George Soros, Michael Steinhardt ou Bruce Kovner. Quelques grands noms de la gestion internationale, qui placent leurs meilleurs gestionnaires dans un flagship fund, ou navire amiral, sorte de sicav à compartiments.\nQuel fonds de fonds choisir ?\nOn peut investir dans les fonds de fonds avec deux philosophies bien distinctes : soit dans le but d'y placer toutes ses économies, soit avec une stratégie de diversification. Dans le premier cas, convaincu par la supériorité de cette méthode, l'épargnant lui confie toute son épar-gne financière : fonds de fonds actions françaises éligibles au PEA, fonds de fonds obligataire, fonds de fonds monétaire et même contrat d'assurance-vie avec unités de compte en fonds de fonds, tout existe. Et pourquoi pas un fonds de fonds de fonds ?\nEn admettant que l'épargnant préfère avoir les placements monétaires de sa banque pour des raisons pratiques, et des actions françaises en direct pour participer aux privatisations, il n'utilisera donc les fonds de fonds que pour sa diversification internationale. Selon ses moyens et son intérêt pour la gestion, il prendra un fonds de fonds pour chaque zone géographique ou un fonds de fonds globalement diversifié (voir tableau page 94). Il n'est pas forcément nécessaire d'être client des établissements qui proposent ces fonds de fonds.\nCertains d'entre eux sont enregistrés en Sicovam, comme ceux d'Olympia Capital ou de HDF Finance, et peuvent donc être achetés à n'importe quel guichet, en rappelant simplement leur numéro de code Sicovam. Seule restriction, la souscription minimale est de 50 000 francs chez HDF Finance et de 10 000 francs chez Olympia.\nAutre diversification, autre objectif. Ainsi, Mondinvest Futures investit dans des fonds spécialisés dans les arbitrages sur les produits dérivés de taux d'intérêt, devises, indices boursiers, pétrole, métaux, matières premières ou agricoles, etc. Sa construction en fait un produit complètement synthétique, sans aucun lien avec les indices boursiers. Très suspecté au début par la COB d'être un dangereux outil de spéculation sur les marchés à terme, il a pourtant prouvé la régularité de ses bonnes performances et a obtenu son agrément.\nLa grande prudence de la COB face à cette nouvelle va-gue de placements vise surtout à protéger les épargnants de quelques gestionnaires étrangers peu recommandables, plutôt qu'à les priver d'une bonne opportunité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/osez-les-fonds-de-fonds_1326091.html"}, {"title": "Ne revez plus les monetaires sont a 5", "text": "Le déclin des sicav monétaires est annoncé depuis des mois. Mais de nombreux guichetiers rassuraient leurs clients avec les bonnes performances passées. Aujourd'hui, il faut regarder la réalité en face : au niveau actuel des taux d'intérêt, le rendement des sicav monétaires dépasse à peine 5 % par an. D'après les prévisions des experts, elles ne devraient plus rapporter que 3 % à la fin de 1994 !\nL'épargne à long terme ne se gère plus à court terme et les investisseurs avisés ont déjà vendu plus de 13 milliards de francs de sicav monétaires en novembre. Faites comme eux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ne-revez-plus-les-monetaires-sont-a-5_1326046.html"}, {"title": "Faut il changer les billets de banque", "text": "Maurice Quentin de La Tour était entré au service de la Banque de France en 1976. ll va partir en préretraite. Comme, avant lui, Henri IV (1957-1962), Corneille (1962-1976), et d'autres gloires dont l'effigie a illustré le billet de 50 francs, il cède sa place à Antoine de Saint-Exupéry (1993- ?), sur un billet dont la forme tranche d'ailleurs singulièrement avec les productions habituelles de la Banque de France.\nRenouveler aussi régulière-ment la décoration de ses coupures est une tradition bien française. Aux Etats-Unis, le dollar ne change jamais d'apparence. Ni en taille ni en couleur. Cela n'empêche pas le billet de conserver toute sa verdeur, malgré les incessantes attaques dont il est l'objet. C'est en effet la monnaie la plus piratée.\nImpossible de dire combien de faux dollars circulent dans le monde , indique un cadre bancaire, spécialiste de la sécurité. Mais les autorités renoncent à les traquer parce qu'elles craignent davantage les mouvements de panique et la perte de confiance qui pourraient en résulter. En revanche, poursuit cet expert, la Banque de France n'a pas du tout la même approche culturelle : elle porte dans ses gènes la phobie du faux billet.\nIl faut dire que toute son histoire repose sur le contrat de confiance qu'elle a pu établir entre les Français et leur monnaie.\nAprès la faillite en 1720 du financier écossais Law, qui introduisit le papier-monnaie en France, il s'était passé un demi-siècle avant que des billets puissent y circuler de nouveau, à la fin des années 1770. C'était alors sous l'égide d'un établissement privé, la Caisse d'escompte, qui allait devenir en 1800 la Banque de France. Mais, entre-temps, un nouveau gâchis psychologique allait être commis avec les assignats de la Révolution. Ces titres s'étaient dépréciés et, en 1796, ils étaient cotés au-dessous du prix du papier qui servait à les imprimer. C'est sur les décombres de ce système dévalorisé que naîtra la Banque de France, à qui Napoléon confiera en 1803 le monopole d'émission des billets. Avec une mission supplémentaire : restaurer la crédibilité. C'est dire si, depuis lors, on ne badine pas avec l'autorité de la monnaie fiduciaire.\nEmpêcher la contrefaçon est une tradition bien française Or, avec le 50 francs La Tour, une dérive certaine a été constatée.\nLe peintre du XVIIIe siècle a suscité de nombreuses vocations de faux-monnayeurs. Ces dernières années, les services de police ont compté jusqu'à six offensives de contrefaçon ! Non que le dessin fût particulièrement aisé à reproduire. Mais l'irruption de la photocopie en couleurs dans l'univers de la bureautique a grandement développé l'inspiration des délinquants. Elle a tué le métier de graveur chez les faux-monnayeurs , observe, un brin nostalgique, un ancien directeur à la répression des fraudes. En 1992, 18 % des 30 millions de francs de fausse monnaie saisis provenaient de ces machines de bureau transformées en planches à billets. Pour les pratiquants de ce genre de fraude, poursuit l'ancien fonctionnaire, le problème du papier n'en est même pas un. Ce qui leur importe, c'est de faire ingérer le maximum de billets par le système économique. Tout bon velin pour imprimante d'ordinateur fera donc l'affaire, pourvu qu'il existe des commerçants assez peu regardants sur la consistance de ces petites coupures.\nIl fallait donc répliquer à cette délinquance nouvelle. Et, tant qu'à faire, la Banque de France a sorti le grand arsenal technologique. Pas moins de sept procédés sont utilisés pour protéger le Petit Prince de Saint-Exupéry. Notamment le Strap, Système de transfert réfléchissant anti-photocopieuse. Il s'agit de cette bande verticale discontinue, à droite du Petit Prince.\nIncontestablement, c'est elle qui intrigue le plus les possesseurs de nouveaux billets. Son effet ? Essayez sur la machine à reproduire de votre entreprise. Elle rend une version toute noire de votre tentative de contrefaçon. Les spécialistes de la Banque de France ont aussi intégré des techniques déjà éprouvées, tels le filigrane intégré dans l'épaisseur du billet ou l'impression dite en taille-douce , qui permet un effet de relief impossible à restituer par le commun des faussaires. A ces précautions, il faut encore ajouter trois procédés inédits : la superposition recto et verso des couleurs du Petit Prince, un mouton incolore sur le bas du billet, visible en brillance seulement, et, enfin, un hologramme irisé de l'éléphant avalé par le boa. Autant d'illustrations des possibilités désormais offertes par les méthodes de conception BAO (billet assisté par ordinateur).\nLe danger de piratage était-il donc si grand qu'il justifie un tel déploiement de moyens dissuasifs ? A l'heure de la carte à puce, on pourrait penser que les progrès de la technique serviraient plutôt à accélérer la dématérialisation des moyens de paiement. Les banques, particulièrement concernées par la circulation des coupures, ne verraient pas d'un mauvais oeil l'avènement d'une monnaie sans papier. Un monde meilleur dans lequel les paiements magnétiques, les prélèvements et les ordres de virement remplaceraient les retraits aux guichets, et surtout les opérations de compensation entre établissements. Ces institutions ont désormais pour priorité de comprimer leurs coûts de gestion. D'abord les 3 milliards de chèques tirés chaque année par les Français, mais aussi les billets, car ils obligent les banques à gérer un parc de DAB (distributeurs automatiques de billets) pas forcément adaptés au format des coupures mises en service.\nLeurs chances de voir leurs voeux exaucés dans un proche avenir sont minces. Les Français n'y sont pas préparés. Malgré le développement de la monnaie scripturale (cartes de paiement, virements, etc.), ils restent attachés à leurs pièces et à leurs billets (14 milliards de pièces jaunes et argentées, 1 300 millions de coupures), qui représentent 15 % des moyens de paiement. Surtout, la Banque de France a un intérêt immédiat au maintien et au renouvellement des billets : cette activité fait travailler près de 3 000 personnes et justifie tout un appareil industriel coûteux, dans ses imprimeries et son laboratoire de recherche. A la papeterie de Vic-le-Comte, en Auvergne, 365 agents réunissant un éventail de 40 métiers différents travaillent dans des installations qui s'étendent sur 40 hectares.\nNon loin de là, l'imprimerie de billets de Chamalières emploie près de 1 400 agents. Sans parler, en région parisienne, de l'unité névralgique de Puteaux, le Cerf (Centre d'études et de réalisations fiduciaires). C'est là que sont élaborés les nouveaux procédés de fabrication, en même temps que les stratégies commerciales.\nDécrocher le contrat des futurs billets en écus Or un enjeu de marché se profile à l'horizon 1997, avec l'hypothèse d'une monnaie unique européenne. La Banque de France se porterait volontiers candidate à la fabrication des nouveaux billets libellés en écus. Après tout, n'est-elle pas déjà le fournisseur d'une vingtaine de pays ? Mais, étant donné la qualité de nos relations avec les autres banques centrales, il nous est délicat de faire de la publicité directe et comparative pour vanter notre savoir-faire , explique-t-on au sein de l'établissement. En revanche, quelle meilleure vitrine que la nouvelle gamme de billets français ?\nVolontairement calquée sur les formats généralement pratiqués en Europe, elle sera complète d'ici trois ans. Avec des coupures de 100, 200 et 500 francs qui mettront respectivement en scène Gustave Eiffel, les frères Lumière et le couple Pierre et Marie Curie.\nToutes ces preuves du génie français ne seront pas de trop pour gagner nos partenaires de l'Union européenne à la cause de notre tradition fiduciaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-changer-les-billets-de-banque_1337810.html"}, {"title": "Varasi quitte l italie pour se fixer a paris", "text": "Trop à l'étroit sur les marchés financiers de la péninsule, les patrons italiens choisissent de plus en plus de faire coter leurs entreprises sur des places étrangères. Luxotica, fabricant de lunettes a carrément ignoré la Bourse de Milan au profit de Wall Street. Raul Gardini avait transféré tous les actifs de son groupe agroalimentaire sous la bannière de Béghin-Say et opté pour une cotation à Paris. C'est au tour de Gianni Varasi, président de l'un des plus puissants groupes familiaux d'Italie, présent dans la chimie fine, les articles de bureau, le verre et les peintures, de franchir les Alpes. Il installe le coeur de son activité industrielle en France en transférant son contrôle dans une holding nouvelle baptisée Hofre. Il a, en outre, chargé le Crédit lyonnais d'introduire sa filiale Sediver, leader mondial des isolateurs en verre pour la distribution d'électricité, sur le second marché parisien. Environ 30 % des actions seront placés soit auprès du public, soit chez des institutionnels.\nIl ne s'agit pas d'une défiance à l'égard de mon pays où, au contraire, la remise en ordre politique devrait déboucher sur une reprise économique forte , commente Gianni Varasi. Mais le président du Groupe Varasi (4,2 milliards de francs de chiffre d'affaires) reconnaît que la structure de l'épargne en Italie offre moins de liquidité et permet plus difficilement le financement des opérations de croissance externe. Simplification des structures, rapprochement des actionnaires (Union d'études et d'investissements, Paluel-Marmont), appel à l'épargne publique, cette politique de recentrage financier se greffe sur un choix industriel d'investissement prioritaire dans les spécialités du verre et de la chimie grand public. Pour Sediver, notre objectif est de passer de 1,2 milliard de francs de chiffre d'affaires à environ 2 milliards dans deux ans , explique Gianni Varasi, confiant en l'avenir d'une entreprise dont certaines activités ont connu des taux de croissance de 20 % en 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/varasi-quitte-l-italie-pour-se-fixer-a-paris_1337769.html"}, {"title": "Reperes", "text": "Benetton s'ouvre sur le monde En dépit d'une rentabilité satisfaisante (800 mil-lions de francs de bénéfices pour un chiffre d'affaires de 11 milliards de francs), le Groupe Benetton s'inquiète de l'alourdissement de son endettement, qui représente désormais le tiers de ses fonds propres ; il va donc procéder à une augmentation de capital, qui sera d'un montant d'ailleurs modeste (environ 500 millions de francs), mais réservée aux marchés américain et asiatique. Pour le groupe textile italien, la croissance ne passe plus par la vieille Europe.\nL'Europe des surcapacités A peine signé, l'accord sur la sidérurgie européenne a été violemment attaqué par Usinor-Sacilor, British Steel, Thyssen et Krupp, furieux de voir des aides communautaires accordées à l'Italie et à l'Espagne (ainsi qu'à l'ex-combinat est-allemand Eko Stahl) en contrepartie de réductions de capacités qu'ils jugent factices, alors qu'eux-mêmes ont dû tailler dans leur dispositif sans toucher un sou. Du côté de la pétrochimie, la situation est encore plus tendue, puisque aucun accord n'a été conclu. Le nombre de vapocraqueurs restera donc inchangé, ce qui pèsera sur la rentabilité d'une industrie surdimensionnée et donc peu compétitive par rapport à la concurrence des Etats-Unis, du Moyen-Orient et de l'Asie.\nTotal aime la peinture L'industrie des peintures semble attirer bien des convoitises puisque, dans la foulée du rachat de Nobel par Akzo, qui a donné naissance fin novembre au1 mondial du secteur, Total s'est offert la société britannique Manders pour 470 millions de francs. Après cette opération, le chiffre d'affaires peintures du groupe pétrolier, leader français de la spécialité, dépassera les 3 milliards de francs.\nAutomobile : l'emploi résiste Mauvais début d'année pour le personnel des usines Peugeot de Sochaux (12 000 salariés) condamné à huit jours de chômage technique en janvier et vraisemblablement autant en février. De son côté, Renault annonce la suppression de 2 109 emplois en 1994. C'est dire que les deux constructeurs ne s'attendent à aucune reprise significative. A noter toutefois que, par rapport à d'autres industries (textile ou sidérurgie notamment), on ne peut pas parler d'hémorragie des effectifs. Au cours des cinq dernières années, le nombre de salariés de l'automobile a diminué de moins de 10 % : environ 200 000 en 1993, contre 217 000 en 1988.\nMickey compte ses sous La Compagnie Walt Disney hésite à ouvrir un nouveau parc d'attractions, en Virginie cette fois. Ce sont moins les difficultés d'Euro Disney qui la font réfléchir que la volonté des autorités locales de lui faire payer les travaux d'infrastructure. A croire que, là-bas, les pouvoirs publics sont plus exigeants que dans l'Hexagone.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1331259.html"}, {"title": "Pour aller dans le monde entrez dans la norme", "text": "Le suspense du Gatt est levé, la guerre industrielle repart de plus belle. L'Amérique reprend l'avantage, le Japon cherche un second souffle, l'Europe s'afflige de ses coûts, et les nouvelles puissances d'Asie et d'Amérique latine contestent l'ordre établi par le club des Sept Grands. Depuis 1945, les marchés étaient encadrés - normalisés - par les grandes puissances. Ils le sont toujours, mais les règles du jeu ont changé. La guerre des normes l'illustre.\nUne norme , c'est un document écrit qui définit les caractéristiques techniques d'un produit ou d'un service. Elle est de nature volontaire. Elle n'est pas obligatoire. Sa validité est attestée par l'homologation d'un organisme reconnu par un Etat : l'Afnor en France, le DIN en Allemagne, l'ISO dans le monde, etc.\nQuand une entreprise veut prouver qu'elle s'aligne sur une norme, elle cherche à obtenir une certification . La certification donne une arme commerciale à l'entreprise. Elle lui permet d'apposer un signe distinctif sur un produit : par exemple, la marque NF pour les produits de grande consommation (première marque française, créée par l'Afnor).\nLa France et le monde produisent des normes depuis des décennies.\nPourquoi les règles du jeu sont-elles en train de changer ? Par un singulier concours de circonstances, nous assistons à la rupture d'un ordre , constate Bernard Vaucelle, le directeur général de l'Afnor.\nRébarbatif au plus grand nombre, le monde des normes est l'un des meilleurs observatoires du champ de bataille économi-que international. On y voit se déployer les lobbies et on y pèse l'influence des cultures techniques nationales.\nPourquoi parler de rupture ? Bernard Vaucelle énumère les trois causes du changement en cours.\nLe mariage des techniques. Pendant près d'un siècle, l'industrie s'est développée à l'intérieur de métiers homogènes. Il y avait le monde de la mécanique, de la chimie, de l'électricité... Les normes avaient deux fonctions : elles aidaient à la rationalisation technique d'une famille d'activité et elles permettaient de se protéger contre les concurrents étrangers. Tout se complique désormais. L'industrie est entrée dans l'ère de la pluridisciplinarité imposée. Les techniques se marient, les frontières entre les métiers disparaissent. L'électronique envahit tout. Dès lors, les normes sortent de leur forme pointilliste et technicienne, constate Bernard Vaucelle. Elles sont un moyen d'établir des passerelles entre des mondes technologiques différents.\nLe déclin des structures de production intégrées. Hier, l'entreprise fabriquait tous les éléments des machines qu'elle assemblait.\nAujourd'hui, elle s'insère dans une chaîne de relations clients-fournisseurs. La règle de la segmentation s'impose dans tous les secteurs. Les constructeurs automobiles, les grands de l'informatique jonglent avec les sous-traitants, mettent les fournisseurs en concurrence.\nConséquence : les entreprises sont condamnées à accepter le prix de l'interdépendance. Impossible de s'insérer dans la chaîne des fabricants si l'on n'est pas capable de prouver son aptitude à se conformer aux normes. Impossible d'avoir son mot à dire sur la définition de ces normes si l'on ne se contraint pas à participer aux travaux des organismes de normalisation. En France et hors de France.\nLa mondialisation des échanges. Aucun Etat n'est en mesure de contrôler l'explosion des échanges et le boom de l'investissement direct à l'étranger. Les flux de capitaux, de produits et de services se dispersent chaque année un peu plus. Le poids relatif de la triade Etats-Unis-Europe-Japon s'atténue au fur et à mesure que se renforce l'influence des nouveaux pays industrialisés. La norme explose hors du cadre national.\nLes trois causes de la rupture évoquée par le patron de l'Afnor entraînent trois effets. Qui dit mariage des techniques dit arbitrage entre plusieurs points de vue et souvent plusieurs cultures. D'un autre côté, la fin des empires industriels intégrés et la généralisation des pratiques de sous-traitance posent des problèmes de standards et de référentiels reconnus par tous. Quant à la mondialisation des échanges, elle implique un minimum d'articulation entre les systèmes de production de normes, depuis l'échelon national jusqu'à l'échelon mondial en passant par des relais régionaux.\nC'est le marché qui réglemente le marché. Quand on parle de norme ou de certification, on se réfère à des décisions négociées par des consommateurs, des entreprises, des syndicats professionnels et des consultants réunis au sein des comités de normalisation... reliés entre eux par des accords. Les Etats n'imposent des règlements techniques obligatoires que là où c'est nécessaire : protection de la santé, sécurité ou environnement.\nL'Egypte et la Chine ont inventé la normalisation, mais c'est l'Empire romain qui en a fait un outil de développement économique.\nLes Romains avaient imposé un écartement uniforme pour les roues des chariots et défini les règles de construction des routes. Dès cette époque, il s'agissait bien de faciliter les échanges et d'imposer les notions modernes de réseau et de systèmes compatibles.\nLa normalisation est née logiquement dans un cadre national. Mais, très tôt, les industriels de l'électricité ont plaidé pour la naissance d'instances internationales. Ce fut la cause lointaine de la création de l'ISO en 1946. Entre la nation et le monde, l'Union européenne a créé il y a longtemps un échelon intermédiaire (avec l'AELE), renforcé après la signature de l'Acte unique. La grande idée de la nou-velle approche des années 80 a été d'instaurer, à côté de la structure européenne de fabrication de normes (le Comité européen de normalisation - CEN - et le Cenelec), un mécanisme simplifié, le marquage CE . Ce certificat européen apposé sur un produit ne signifie pas qu'il est conforme aux normes (c'est le rôle des marques de conformité, telle la marque NF), mais que le produit remplit des conditions minimales sur la sécurité, l'hygiène, etc.\nDéfinition assez vague qui donne lieu à des controverses.\nDes développements actuels de la nor-malisation, on retiendra les quatre tendances suivantes : L'Europe des normes est dominée par trois pays : l'Allemagne, la France et la Grande-Bretagne.\nOn avait craint un moment un net déséquilibre en faveur de l'Allemagne, le DIN bénéficiant du support actif des entreprises industrielles (le monde patronal allemand s'est toujours plus préoccupé de formation et de normalisation que le patronat français).\nEn fait, la France s'est imposée comme deuxième acteur décisif du système. Pour le vérifier, il suffit de compter les responsables de comités techniques européens chargés d'élaborer les normes (notamment au CEN). Les chiffres sont rassurants : l'Allemagne anime un peu moins de 30 % des secrétariats européens, la France environ 25 % et la Grande-Bretagne un peu plus de 20 % ; les Pays-Bas et l'Italie viennent loin derrière.\nA Après la forte poussée européenne, on assiste à un retour vers l'international.\nL'activisme des Etats-Unis, du Japon et des nouveaux pays industrialisés incite les Européens à revenir en force au sein de l'organisation mondiale de l'ISO. Le CEN a signé des accords avec l'instance de Genève. L'objectif est de favoriser les transferts de normes européennes à l'échelon international. La guerre des normes se gagne en occupant le terrain.\nA La normalisation s'ouvre à des domaines nouveaux.\nC'est la preuve de la part croissante de l'immatériel dans l'économie. Les métiers de service, les technologies de l'information, la protection de l'environnement ou du consommateur, autant de champs nouveaux pour les organismes de normalisation et de promotion de la qualité. Cela a conduit l'Afnor à créer une vingtaine de comités d'orientation stratégiques sur des problèmes clés : hygiène et sécurité, environnement, transport... La sécurité est un sujet sensible, dit Denis Lagrange, directeur général adjoint de Merlin-Gerin. Le risque est de voir des produits non conformes envahir le marché. Un relais réglementaire doit nécessairement imposer l'usage effectif des normes que nous fabriquons avec nos partenaires.\nO Les petites et moyennes entreprises entrent peu à peu dans le jeu.\nLe mouvement est lent, car une norme, c'est du temps et de l'argent.\nEn France, les chefs d'entreprise militent peu dans les instances de normalisation. Ils sont souvent mal informés des opportunités que leur offre un système destiné à favoriser la veille technologique et à améliorer le dialogue techniciens-commerciaux, clients-fournisseurs, sous- traitants-acheteurs ou producteurs-consommateurs.\nL'empoignade commerciale est mondiale. L'explosion des télécommunications et des réseaux informatiques est l'exemple le plus frappant de la nouvelle logique des normes : rendre compatibles les produits qui s'insèrent dans les chaînons d'une filière multibranche.\nLa norme est en train de devenir l'espéranto de la technologie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-aller-dans-le-monde-entrez-dans-la-norme_1328706.html"}, {"title": "Les patrons plus confiants", "text": "Retour des profits, mais dégradation de l'emploi Si l'on écoute les patrons, le climat économique devrait s'éclaircir un peu : pour la première fois depuis l'été 1992, les optimistes sont plus nombreux que les pessimistes. Pour leur propre entreprise, ils sont une majorité à déclarer dégager un résultat positif sur l'exercice 1993. Et 52 % espèrent améliorer leurs profits en 1994.\nCela ne suffira pas à déclencher une reprise des investissements. 33 % des chefs d'entreprise prévoient encore de les réduire l'an prochain, contre seulement 23 % qui veulent les augmenter. Les perspectives sont toujours aussi noires sur le front de l'emploi : 55 % envisagent de réduire à nouveau les effectifs. Ils ne sont que 9 %\nà compter embaucher.\nLes Etats-Unis repartent ; l'Allemagne s'enfonce A une écrasante majorité, les patrons français se disent maintenant persuadés que la reprise américaine est bien enclenchée. En revanche, ils sont beaucoup plus pessimistes qu'il y a six mois sur l'Allemagne : ils ne sont que 16 % à croire à une amélioration outre-Rhin en 1994. Les évolutions monétaires sont toujours perçues avec inquiétude. La moitié des dirigeants n'excluent pas de nouvelles secousses sur les devises européennes. Ils sont confiants sur l'évolution des Bourses.\nCroissance nulle en France Les chefs d'entreprise croient à la fin de la récession en France, mais, pour 55 % d'entre eux, la croissance sera nulle en1994. Cette conjoncture s'expliquerait surtout par la faiblesse de la demande intérieure, et aussi par un environnement international peu porteur.\nNi le niveau des taux d'intérêt ni les difficultés d'accès au crédit ne seraient de véritables handicaps. Les mesures de soutien du gouvernement sont perçues comme insuffisantes.\nRedémarrage de l'activité Après un recul de 4 % en 1993, les industriels prévoient une croissance de 2 % de leur activité cette année. Dans les grandes firmes de plus de 5 000 personnes, la reprise serait plus modeste (+ 1 %). Les commerçants et les prestataires de services espèrent également un raffermissement des affaires. Les tendances à la baisse des prix dans l'industrie se sont accen-tuées en 1993, et la hausse des tarifs serait nulle en 1994. Les salaires continueraient d'augmenter plus rapidement (2,5 %).\nBalladur toujours apprécié Le Premier ministre a toujours la cote, comme Nicolas Sarkozy et Charles Pasqua. En revanche, Edmond Alphandéry ne recueille plus que 34 % d'opinions favorables, contre 58 % en juin. 53 % des patrons estiment que ce serait Edouard Balladur le plus apte à succéder à François Mitterrand à l'Elysée. Jacques Chirac perd des points dans la course à la présidence, et ne récolte que 21 % des suffrages.\nRaymond Barre arrive troisième (7 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-patrons-plus-confiants_1443029.html"}, {"title": "Les entreprises a la rescousse des formateurs", "text": "Aujourd'hui, ils sont 750 000, l'équivalent d'une classe d'âge, au chômage. Un jeune de 16 à 25 ans sur quatre est actuellement à la recherche d'un emploi : c'est un triste record français. Dans les milieux patronaux, on cède souvent à la tentation d'instruire le procès de l'Education nationale, qui déverse chaque année sur le marché du travail 150 000 jeunes sans qualification, promis à venir grossir le bataillon des chômeurs. Mais les entreprises savent bien qu'elles doivent de leur côté fournir des solutions alternatives, sous peine d'être citées à leur tour au banc des accusés. J'appelle solennellement toutes les entreprises à nous rejoindre sans réserve dans notre effort national d'insertion professionnelle des jeu-nes , proclamait François Peri-got, le président du CNPF, ponctuant sa campagne Cap sur l'avenir par un grand meeting le 14 décembre dernier. Le CNPF s'est engagé à accueillir 1 million de jeunes en formation dans ses entreprises. La demande est là : 79 % des 13-25 ans, interrogés par Ipsos, estiment que l'entreprise est la mieux placée pour apprendre un métier . Reste à trouver les moyens pour démultiplier l'of-fre. Ce sera un des principaux thèmes de réflexion du huitième Carrefour de la formation organisé les 11 et 12 janvier à Nantes, sur le thème Compétences et réseaux , par les chambres de commerce et d'industrie. Avec leurs 500 établissements, près de 450 000 élèves et environ 700 filières, les CCI représentent le deuxième formateur de France, derrière l'Education nationale. L'appareil consulaire remplit le vide laissé par le chaînon manquant entre l'école et l'entreprise. Son rôle, c'est de marier les deux, systématiquement. D'identifier les besoins des employeurs, mais aussi de bâtir des formations en alternance qui laissent toute sa place à l'enseignement théorique à côté de l'apprentissage sur le tas. Malgré les difficultés conjoncturelles, l'efficacité de la formation alternée ne se dément pas. Au point que le gouvernement d'Edouard Balladur a beaucoup misé sur la création d'une filière unique d'apprentissage pour endiguer le flot des jeunes chômeurs.\nSur ces sujets, les CCI jouent un rôle pionnier et ne manquent pas d'idées : en voici quelques-unes.\n1 Les apprentis montent en gamme Revaloriser l'apprentissage, ce leitmotiv des formateurs s'est heurté jusqu'à présent au scepticisme des élèves ou de leurs parents. L'an dernier, malgré la crise de l'emploi, le nom-bre des apprentis - 224 000 en 1992 - a baissé d'environ 6 000. En conclure que l'apprentissage est condamné à rester assimilé à la filière de l'échec serait pourtant une erreur. Les efforts des pouvoirs publics et des centres de formation consulaires commencent à porter leurs fruits. A côté de l'apprentissage traditionnel dans les métiers artisanaux - 90 % des apprentis préparent un BEP ou un CAP - se développe un apprentissage haut de gamme, qui bénéficie du renfort des grandes entreprises. L'Oréal a recruté en 1993 une centaine de jeunes en contrat d'apprentissage. Ils seront formés en deux ans au marketing, au commerce ou à la gestion. Thomson, Renault, ou l'Aérospatiale s'engagent à leur tour sur cette voie, massivement explorée par les entreprises allemandes.\nPas besoin de franchir le Rhin pour saisir toutes les potentialités de ce type de formation. Depuis vingt-cinq ans nous faisons du nouvel apprentissage , ironise Jean-Jacques Leroux, le directeur de la formation de la CCI du Val-d'Oise. Les 21 établissements qui officient sous son contrôle offrent chaque année 7 000 places d'apprentis. Depuis 1985, ils organisent ce qu'on appelle dans le jargon du métier des montées en filières , c'est-à-dire des passerelles qui permettent par l'apprentissage de franchir les barrières du bac et du supérieur. L'université de Jussieu accueille désormais une filière d'ingénieurs électroniques par apprentissage (niveau bac + 5) ; l'Essec, une des trois plus fameuses écoles de gestion en France, abrite ses premiers étudiants apprentis depuis la rentrée de 1993 ; tandis que, à Jouy-en-Josas, Thomson et Renault parrainent une formation alternée d'ingénieurs en génie logiciel.\nUne des gloires de la chambre de commerce de Versailles est l'Isipca : la seule école en France à préparer des nez pour l'industrie de la parfumerie. Une spécialisation qui réclame entre trois et cinq années d'études après le bac, exclusivement réservée à l'apprentissage.\nDe moins en moins certains de pouvoir trouver un emploi par les filières plus classiques du supérieur, les jeunes recherchent désormais ces formations, toujours très performantes en termes de placement. Les 5 000 apprentis sortis de nos écoles en 1993 sont maintenant placés , souligne Jean-Jacques Leroux. On ne peut sans doute pas en dire autant de tous les diplômés des grandes écoles de commerce. Du coup, certains CFA (centres de formation par apprentissage), rebaptisés, par souci de l'image, instituts de formation alternée, doivent refuser du monde. Pour les 60 places ouvertes par l'Essec en classes d'apprentissage, l'établissement de Cergy-Pontoise a eu 120 candidats en interne. Admis au concours ultrasélectif ouvrant l'accès à l'école, ils auraient pu choisir de suivre la sco-larité classique. Ce qui est irrem-plaçable en l'occurrence, c'est le réseau de liens noués entre la CCI du Val-d'Oise et les quel-que 4 000 entreprises du département où sont formés les apprentis : 60 % recrutent le jeune élève accueilli chez elles à sa sortie. Les intéressés apprécient aussi la perspective d'être payés pendant leurs deux années d'apprentissage. Dans le cas de l'Essec, ils reçoivent bien plus que ce qu'exige la loi, leurs rémunérations variant entre 1,5 et 2 fois le smic. A l'Ecole supérieure des ventes, autre fleuron de l' apprentissage supérieur , certains apprentis, grâce à leurs commissions, gagnent plus que leurs professeurs.\n2 Les profs de gestion font un bilan C'est en 1968, l'année de Cohn-Bendit et de la révolution étudiante, que Michel Debré signa le décret instituant la Fnege (Fondation nationale pour l'enseignement de la gestion des entreprises) afin de réaliser la coopération permanente entre les universitaires et les chefs d'entreprise . Pour fêter ses 25 ans d'existence, la Fnege, aujourd'hui présidée par Yvon Chotard, a publié en décembre un bilan de l'enseignement de la gestion en France. Les chiffres sont flatteurs. Durant le dernier quart de siècle, le nombre d'étudiants de programmes de gestion est passé de 10 000 à 80 000, et celui des diplômes délivrés de 3 000 à 30 000. De moins d'une cinquantaine, les institutions de formation au management sont passées à presque 400 en 1992. Beau bilan terni par un paradoxe, largement évoqué par les intervenants du colloque anniversaire de la Fnege. Au boom des gestionnaires répond depuis trois ans celui des cadres au chômage.\nComme le fait re- marquer Jacques Thépot, professeur à l'Université Louis- Pasteur de Strasbourg, cette situation nouvelle oblige à s'interroger sur l'efficacité des formations initiales en management . Contrairement au discours actuel sur les autres formations initiales, qui prône, grâce à l'alternance, une meilleure interpénétration des apprentissages théoriques et techniques, ce professeur se demande s'il ne faudrait pas revenir, dans le domaine du management, à un meilleur partage des rôles : Il y a un temps pour l'apprentissage théorique, et un temps pour l'expérience professionnelle. Professeur au Groupe HEC, Romain Laufer s'interroge aussi sur la contradiction apparue dans les attentes adressées aux écoles de gestion : d'une part, une demande croissante d'enseignements géné-raux , de l'autre, une demande croissante de professionnalisation et de spécialisation .\nFace à des signaux aussi brouillés, les réponses des grands établissements sont contrastées. Certains ont choisi de coller encore de plus près au terrain, comme l'Essec, qui vient d'ouvrir des classes d'apprentissage. D'autres, tel le grand rival HEC, réinjectent de la culture générale et des travaux théoriques dans leurs programmes. La formation au management évolue vers une formation du manager , affirme Bernard Ramanantsoa, le doyen des professeurs d'HEC, convaincu que la forte volatilité des marchés, des métiers et des organisations condamne la légitimité au nom d'un seul savoir-faire ou de l'appartenance à une culture d'entreprise .\nAutant que l'articulation entre l'enseignement et l'entreprise, ce qui compte aux yeux du doyen d'HEC, c'est une articulation plus performante entre enseignement et recherche . Notre retard sur ce point est considérable : les budgets annuels de recherche des business schools américaines sont de cinq à vingt fois supérieurs à ceux des établissements français. Les groupes Essec et HEC consacraient en 1990 chacun 2,5 millions de francs à la recherche, contre 45 millions pour Berkeley ou près de 150 millions pour Harvard ! Une priorité réconcilie tout le monde : l'internationalisation des formations. Le nombre des étudiants français qui suivent un programme de formation à la gestion hors des frontières s'est accru : entre 1984 et 1992, il est passé de 1 500 à près de 8 000.\n3 Ecole et entreprise, l'ère du porte-à-porte Cultiver au jour le jour le contact avec les entreprises, c'est une des clés des formations qui débouchent sur un emploi. Xavier Loucheur, directeur de Tertia 2000 à Valenciennes, organisme de formation rattaché à la chambre de commerce du Valenciennois, laboure un terrain difficile. Le Hainaut-Cambraisis, son bassin d'emploi, enregistre actuellement un taux de chômage de 19 %, chiffre qui grimpe à 24 % pour les moins de 25 ans. Son activité est tournée essentiellement vers la formation continue : avec 13 000 personnes formées chaque année, son centre est le plus important de l'Hexagone.\nIl compte un réseau impressionnant de 1 100 entreprises correspondantes. Compte tenu de la difficulté des temps, Xavier Loucheur et son équipe mettent également cet outil bien rodé au service de quel-ques demandeurs d'emploi : 2 800 ont reçu une formation complémentaire en 1992. On en avait replacé 1 450, soit 50 %, l'an dernier, observe Xavier Loucheur, mais le chiffre en 1993 risque d'être en deçà. Parmi les candidats qui lui sont envoyés par l'ANPE, il reconnaît sélectionner les plus motivés , pour les mettre le plus rapidement possible en formation dans une des entreprises partenaires. Pour éviter aussi à ces jeunes déboussolés les filières les plus décimées. Actuellement, dans le Nord, les métiers à dominante administrative, de la secrétaire au comptable, sont complètement bouchés. Il y a encore des besoins non satisfaits, en revan-che, chez les commerciaux, employés de caisse ou vendeurs, et surtout pour les postes d' automaticiens , techniciens spécialistes des automates programmables. Rançon de la course à la productivité dans l'industrie, on manque d'ouvriers maîtrisant les robots industriels. Afin de pouvoir prévoir ces besoins, dix permanents du centre sillonnent à longueur d'année les entreprises de la région. Ce sont sans doute les person-nes qui connaissent le mieux le tissu économique local.\nPas très loin de là, au Groupe Siadep, à Lens, on poursuit le même but avec un tout autre moyen : à l'effet réseau, on a préféré le tête-à-tête avec une profession. Dans le cadre du groupe, présent depuis vingt et un ans en Artois, une école spécialisée a été mise sur pied en 1976 pour fournir en vendeuses-esthéticiennes les parfumeurs détaillants du Nord. L'INCP (Institut national de commercialisation de la parfumerie) pouvait encore se targuer, en décembre dernier, d'un taux d'insertion professionnelle voisin de 100 % . On retrouve les professionnels à tous les niveaux de cette formation, souligne Guy Lenglart, le directeur du Siadep. Ils figurent dans les jurys d'admission et de sortie, et tous nos stages (270 par an) se déroulent chez les parfumeurs détaillants ou les fabricants. Enfin, beaucoup de ces cours sont assurés par eux.\nChaque année, les promotions sont parrainées par un grand des cosmétiques : elles ne s'appellent pas Robespierre ou Clemenceau, comme à l'ENA, mais Chanel, Givenchy ou Paco Rabanne. Ces parrains ne sont pas passifs : ils coordonnent les cycles de formation, offrent des stages, fournissent les produits cosmétiques nécessaires à l'enseignement et des bourses. Une collaboration qui a tenu bon dans la tourmente conjoncturelle.\nAutre démarche coopérative, plus récente, la convention conclue par Axa avec une dizaine de CCI réparties sur tout le territoire français. Le groupe de Claude Bébéar s'est engagé à accueillir un millier de jeunes en cinq ans, selon la formule de l'alternance, dans le cadre d'une formation qui a été spécialement mise au point par les CCI. Nous nous adressons à des jeunes ayant passé le bac, mais en rupture scolaire après avoir arrêté un premier cycle universitaire , explique Yannick Lefebvre, directeur adjoint à la formation à l'AFCCI. En deux ans, ils obtiendront un BTS force de vente, et posséderont un entraînement particulier à la vente des produits Axa.\nIls sont déjà 214 à suivre ce cycle entre Marseille, Bordeaux, Lyon, Rouen, ou toute autre ville correspondant aux 10 directions générales d'Axa Assurances.\n4 Former, c'est prévoir La prospective systématique en matière de formation est née en Lorraine, une des régions les plus pénalisées par l'aveuglement des décideurs économiques, qui conduisit à la grande crise de la sidérurgie. C'est en 1987, dix ans après la crise de 1977, que la chambre de commerce et d'industrie de Lorraine a créé le premier observatoire des qualifications et des emplois. Programme expérimental financé dans le cadre d'un plan d'aide à la reconversion de la Lorraine décidé par le gouvernement Chirac. Un comité de pilotage, réunissant un maximum d'experts de l'emploi et de la formation, de l'ANPE à l'Afpa, a entrepris une consultation méthodique des entreprises de la région sur leurs besoins à trois ou quatre ans. Nous faisons d'abord un questionnaire pour bien connaître le secteur concerné, résume Michel Terrioux, puis nous allons sur le terrain interroger les chefs d'entreprise. La restitution de l'information recueillie se fait sous la forme d'un colloque. Un rapport volumineux guidera l'ap-pareil de formation dans l'élaboration de ses programmes : présentée en 1991, l'étude sur le secteur des agences de voyages a débouché sur la refonte du BTS tourisme-loisirs. Soumise au même traitement, la filière bois révèle une sur-production de diplômés : il y a en France 1 ingénieur pour 33 000 mètres cubes de bois consommés. moins qu'en Allemagne (1 pour 22 000), mais plus qu'aux Etats-Unis (1 pour 60 000).\nA force de se voir étiqueter comme la sidérurgie de demain , la banque a décidé elle aussi de prendre les devants. Le secteur vit une profonde mutation : d'institution administrée qu'elle était, la banque se transforme en entreprise de services dans un univers extrêmement concurrentiel, contrainte de maxi-miser son profit. Or le personnel, qui a en moyenne plus de vingt ans de maison, comprend encore une forte proportion de salariés avec un niveau infé-rieur au bac. Ce qui nécessite un énorme effort de formation : près de 2 milliards de francs dépensés en 1992, 5 % de la masse salariale, pour 200 000 sala- riés. Lorsqu'on lui consacre comme nous 6 % de la masse salariale, note Philippe de Ladebat, le responsable de la cellule emploi-formation des Banques populaires, on doit s'assurer que la formation produit ses effets. La gestion prévisionnelle de l'emploi et des compétences joue dans ce groupe un rôle décisif : en fonction des choix stratégiques des 30 banques du réseau, une carte des métiers est projetée à un horizon de quatre ou cinq années. A partir de ce canevas, chaque banque met en place un programme de formation. Parallèlement, une forte communication tient au courant les salariés, mois par mois, de l'évolution des différentes catégories d'emploi au sein du groupe. Chacun peut s'engager en connaissance de cause sur une des voies proposées : L'ob-jectif est de rendre nos collaborateurs plus actifs dans leur demande de formation , explique Philippe de Ladebat. Dans ce domaine, la transparence passe par la prospective.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-a-la-rescousse-des-formateurs_1441725.html"}, {"title": "Reprise dans les previsions", "text": "Avec l'énorme succès public rencontré ces jours-ci par la sortie de ses modèles 1994, il est réjouissant de voir qu'un secteur au moins tranche sur la conjoncture générale. Bien qu'un certain caractère saisonnier puisse grossir le phénomène, la production de prévisions semble en plein boom.\nIl est vrai que la prévision, contrairement à ce qui se dit souvent, n'est pas un art difficile - d'autant moins difficile qu'elle concerne l'avenir, c'est-à-dire un domaine sur lequel les gens ont très peu de lumières. Nous n'irons pas jusqu'à prétendre que les prévisionnistes peuvent donc dire n'importe quoi, car cette corpo-ration élabore avec la même rigueur répu-tée les prévisions les plus diverses. Mais le fait est que la prévision a l'avantage d'être parfaitement invérifiable, sinon après coup, c'est-à-dire trop tard, quand l'avenir est du passé, que le bilan de votre société est déjà déposé et que le prévisionniste n'a plus rien à voir avec de vieilles histoires d'accidents conjoncturels, de dérapages imprévisibles, d'évolutions aberrantes et autres phénomènes non confor-mes à ses anticipations logiques.\nComment, alors, juger du sérieux d'un prévisionniste ? Vérifiez d'abord s'il ose publier sa photo en accompagnement de ses prévisions, ou s'il évite tout risque d'être reconnu dans la rue.\nEnsuite, examinez avec attention le faciès exposé. Une mine hilare serait inconvenante par les temps qui courent (peut-être à leur perte). Elle traduirait chez son propriétaire une grave irresponsabilité dont on peut redouter qu'elle n'ait présidé à ses calculs. A l'inverse, un visage déformé par un rictus n'est pas forcément accordé aux conclusions de ses travaux, mais exprime peut-être un doute fondamental sur leur sérieux. De même, veillez attentivement aux détails : un index gercé, par exemple, trahit fréquemment une démarche peu rationaliste. Quant au prévisionniste présentant les symptômes du rhume ou du coryza, il appelle la méfiance, car peut-on demander à celui qui est parti le matin sans prévoir son parapluie de décrire la conjoncture de l'an prochain ?\nLe prévisionniste digne de confiance présente à l'objectif, qu'il regarde en face, le sourire tranquille de l'homme sain et du scientifique qui maîtrise son sujet. Tous les journaux économiques sérieux présentent dans leurs colonnes ce beau type d'humanité évoluée. N'hésitez pas à contrôler que tel est bien le cas.\nLe ton utilisé est important. Fuyez le prévisionniste usant du conditionnel. Le conditionnel est la prothèse du prévisionniste boiteux, le faux nez du prévisionniste en perdition dans les arcanes du moyen terme. Au contraire, quand ses affirmations sont rédigées au futur, goûtez au miel des certitudes - telles que le premier semestre sera difficile , le pouvoir d'achat stagnera , les entreprises continueront de licencier , etc.\nLa quintessence d'une prévision est bien sûr un chiffre. Un . Pas des . Méfiez-vous donc des fourchettes, du genre la croissance devrait se situer entre - 5 % et + 5 %, sauf accident . Vous pouvez à la rigueur tolérer les scénarios. Au-delà de 6 ou 7, tout de même, ce n'est plus de la prévision, c'est un script pour série télévisée.\nPour vous faire votre idée personnelle, relevez l'ensemble des chiffres publiés, calculez-en la moyenne, divisez le résultat par R2, ajoutez le CAC 40 corrigé des taux de base de la Buba, mouillez votre index, mettez-le à la fenêtre, sautez et priez.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reprise-dans-les-previsions_1332551.html"}, {"title": "Prive public l ecole en retard d une guerre", "text": "A peine sortis de la paranoïa du Gatt, les Français se sont retrouvés sur un de leurs plus vieux champs de bataille : celui des deux écoles. Là du moins ils ont des souvenirs, la poudre est restée sèche et le vocabulaire est prêt à resservir. L'avenir dira si Edouard Balladur a eu raison de précipiter la réforme de la loi Falloux, qui limitait étroitement les subventions des collectivités locales aux établissements privés. L'avenir dira surtout si la majorité des Français a envie de s'offrir un supplément de guerre scolaire.\nUne déficience identique frappe la politique au niveau national et international : l'absence d'ennemi. Peut-il exister une politique sans ennemi ? Vaste question, à laquelle les événements répondront bientôt. Mais encore faut-il que l'ennemi soit crédible. Or l'école privée, qui fut au coeur de batailles épiques, de 1905 à 1984 (lorsque 2 millions de manifestants firent annuler le projet de nationalisation de l'enseignement privé), en passant par la loi Barangé (1951), n'a plus guère de quoi rallumer la fureur des anticléricaux . Si la gauche imagine trouver un reconstituant dans la défense de la laïcité républicaine menacée par l'offensive cléricale, à mon avis elle se trompe. Elle est d'ailleurs bien ingrate d'oublier que sa victoire électorale du printemps 1981 a été due à des électeurs bretons et alsaciens, pour la plupart, issus de l'école chrétienne. Le cléricalisme est bien mort - du moins chez les curés.\nAyant eu depuis cinq ans le privilège de visiter des dizaines d'établissements publics et privés, de Paris et de province, je puis témoigner que le climat qu'on y trouve n'est guère différent. Plus libre, plus curieux dans le privé, parce que le corps enseignant y a suivi des recyclages qui l'ont amené à se remettre en cause et à s'ouvrir sur l'extérieur. On n'y voit plus de soutanes, nul n'est contraint d'aller à la messe, et guère plus de la moitié des élèves y suit un enseignement religieux. On discute, on se confronte. On pourrait appeler cela laïcité - un concept qui, on le sait, est d'origine chrétienne.\nL'enseignement privé (le sixième des jeunes scolarisés en France) a poussé plus loin que le public le souci d'associer les parents d'élèves aux projets pédagogiques et à la gestion. Le véritable défi, ce n'est plus l'enseignement concurrent, mais, pour les deux enseignements, le nombre et l'hétérogénéité des élèves, ainsi que le fossé qui s'est creusé entre l'école et la société. Les syndicats de l'enseignement public se sont enfermés dans la défense des intérêts catégoriels et dans une idéologie égalitaire qui a engendré une sélection hypocrite et le chômage des jeunes diplômés. Au lieu de se mobiliser et de mobiliser la nation pour mettre fin à ce scandale national que constitue l'illettrisme d'un quart des élèves du premier cycle du secondaire, ils se sont cramponnés au ministère, d'où ils contrôlent les promotions et freinent les réformes.\nIl est probablement utile, et utile à la droite elle-même, qu'une gauche authentique renaisse des ruines du PS. Mais ce n'est pas en relançant la guerre scolaire qu'elle ressuscitera. Qu'on répare donc les toits qui prennent l'eau, qu'ils soient publics ou privés. La bataille n'est plus entre les deux écoles, mais entre l'école et un monde qui avance plus vite qu'elle. C'est à cette grande tâche d'une éducation généralisée que le gouvernement aurait dû convoquer les Français, au lieu de faire voter par le Sénat, aux petites heures du 15 décembre 1993, la possibilité pour les communes de subventionner des réparations urgentes. Les pires jachères ne sont pas celles des champs, mais celles des cerveaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prive-public-l-ecole-en-retard-d-une-guerre_1328687.html"}, {"title": "Pas de sauvetage pour sud marine", "text": "Fin de partie pour les 615 salariés de Sud Marine. Après deux années de mise sous perfusion publique, la liquidation judiciaire du chantier de réparation navale marseillais devrait être prononcée dans les tout premiers jours de janvier. Carnets de commandes vides, situation financière catastrophique, repreneurs potentiels évanouis : au ministère de l'Industrie comme dans la région Provence-Alpes-Côte d'Azur, on a décidé de jeter l'éponge. Non sans craindre de provoquer une véritable explosion sociale dans un bassin d'emploi déjà chauffé à blanc par le rocambolesque feuilleton du chantier naval de La Ciotat, par la colère des mineurs de Gardanne ou par la révolte des dockers. C'est peu dire en effet qu'un fossé profond s'est creusé entre Paris et Marseille. Sur la Canebière, on avait déjà le sentiment d'être considéré comme des moins que rien par la technocratie parisienne. Depuis le scandale du foot et la punition infligée à l'Olympique de Marseille, privé de Coupe d'Europe, cette impression est devenue une certitude.\nAvec Sud Marine, c'est un nouveau fleuron de l'industrie lourde locale qui disparaît. Plus au nord, une autre entreprise, Saint-Marcel Ferroviaire, est également menacée. Au total, 3 000 emplois industriels directs devraient être supprimés cette année à Marseille et dans sa périphérie. Une région où le taux de chômage atteint 25 % de la population active et où le nombre de RMistes est le plus élevé de France. Malgré leurs divisions internes, tous les élus locaux partagent une même conviction : celle d'être assis sur un baril de poudre. A Gardanne comme à La Ciotat, une frange de la CGT est déjà entrée en quasi-rébellion, échappant à tout contrôle, y compris celui de sa confédération. Le même phénomène est désormais perceptible au sein de Sud Marine. Le risque est d'autant plus grand que ce chantier, le seul de la côte à être équipé d'un bassin de réparation pour les supertankers, drainait vers le port de Marseille des navires qui pourraient désormais s'en détourner en raison de ses coûts, plus élevés que ceux des autres zones portuaires méditerranéennes. De quoi alimenter la colère des dockers. Dans la cité phocéenne, les mèches sont allumées et l'année pourrait démarrer par un violent feu d'artifice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-sauvetage-pour-sud-marine_1327379.html"}, {"title": "Navigation mixte un dividende confortable", "text": "Alors qu'elle vient de perdre en cassation, la Compagnie de navigation mixte ne lâche pas prise. Elle poursuit l'assureur allemand Allianz sur un autre front, devant la cour d'appel. La Mixte, comme l'appellent les boursiers, reproche à son associé d'hier d'avoir retiré ses garanties de réassurance à leur holding commune, Allianz-Via, juste après leur fusion en 1990. Depuis, elle se retrouve avec une participation minoritaire de 34 % dépourvue de pouvoir et de rémunération. La stérilité de cet investissement de plus de 5 milliards de francs ternit son image boursière. Avec une participation deux fois plus importante, Allianz est plus pressé que nous de trouver une solution , fait remarquer Jean-Pierre d'Araquy, directeur général de la Mixte.\nMalgré l'ombrage de cette chronique judiciaire, la conjoncture est plutôt clémente pour le conglomérat de Marc Fournier. Certes, le serrurier Fichet-Bauche, dont la Mixte détient 71 %, a perdu 171 millions en 1992, mais la plupart des autres activités se redressent rapidement. Tout d'abord la finance, avec une envolée de 53 % sur neuf mois, à 143 millions, des résultats de Via Banque, sa filiale à 65 %. Ensuite l'agro-alimentaire, avec le recentrage de Saupiquet, détenu à 28 %, qui devrait passer de 20 millions de pertes en 1992 à 30 millions de profits cette année. Enfin les services, avec GTI, filiale à 74 %, qui passerait de - 3 à + 50 millions en 1993. Sans compter les vaches à lait détenues à 100 % : la Compagnie française de sucrerie, Via North America, etc.\nAvec plus de 3,5 milliards de cash et un portefeuille que certains évaluent à près de 25 milliards, soit plus de 1 600 francs par action, la Mixte va bien. Pourtant, le titre est loin de son record de 2 350 francs du début de 1990, au plus fort de la bataille boursière avec Paribas. Depuis, la participation défensive de 8,7 %\nque la Mixte avait prise dans Paribas fait l'objet de bien des rumeurs, de même que ses 16 % de la SCI de Jean-Marc Vernes. Nos contacts avec Paribas sont excellents et c'est aujourd'hui un de nos meilleurs alliés , affirme Jean-Pierre d'Araquy. L'attrait spéculatif diminue. Le titre pourrait néanmoins remonter en 1994, quand Allianz-Via holding aura fini d'en vendre massivement, comme il l'a fait avec Via Banque.\nconseil D'un rendement global de 5,8 %, parmi les plus élevés de l'indice SBF 120, achetez la Mixte pour votre PEA.", "url": "https://lexpansion.lexpress.fr/actualite-economique/navigation-mixte-un-dividende-confortable_1453372.html"}, {"title": "Moins de reve et d achat", "text": "La crise a-t-elle terni l'éclat des stars du luxe ? A priori, la réponse est oui. Morosité de la conjoncture, tassement des revenus, menaces sur l'emploi, toutes les conditions sont réunies depuis quelques années pour que les ménages réduisent leur train de vie, limitent leurs achats à l'essentiel et reviennent à des valeurs simples. Un assagissement évidemment préjudiciable aux marques de prestige comme Chanel, Cartier et autres Rolex. Mais, d'un autre côté, on peut penser que, relativement insensible aux aléas de l'économie, la clientèle des produits haut de gamme n'a pas modifié radicalement ses habitudes. Alors, crise du luxe ou pas ?\nPour en avoir le coeur net, la société Risc (International Research Institute on Social Change) a analysé le comportement des consommateurs sur ce marché en 1990 et 1992, c'est-à-dire avant et après la guerre du Golfe, dans quatre pays occidentaux : France, Allemagne, Italie, Etats-Unis. Une étude d'autant plus originale que, au-delà des faits (l'évolution des achats), elle s'intéresse également à ce qui se passe dans la tête des clients. Pays par pays et marque par marque (une dizaine ont été sélectionnées), elle permet ainsi d'apprécier, à partir d'échantillons représentatifs (7 500 interviews en Europe, 2 800 aux Etats-Unis), les changements intervenus dans les actes d'achat et, pour parler comme les sociologues, dans les représentations (la notoriété) et les imaginaires (le rêve).\nl La notoriété est l'indicateur qu'il convient d'examiner en premier, car, sans connaissance de la marque, il n'y a évidemment ni achat ni rêve. Disons tout de suite qu'il n'y a pas de bouleversement à ce niveau. Ainsi, en France, Dior, Chanel, Yves Saint Laurent, Cartier et Cardin tiennent le haut du pavé en 1992 comme en 1990, tandis qu'Armani et Gucci continuent de fermer la marche avec des scores très modestes. Globalement, chaque pays conserve donc ses leaders et ses traînards. Vuitton, par exemple, figure parmi les mar-ques les plus mal connues, avant et après la crise, dans les quatre pays retenus par l'enquête. On ne peut même pas dire - sauf aux Etats-Unis, où tous les coefficients de notoriété chutent entre 1990 et 1992 - que l'avènement de temps difficiles montre un déclin général de la connaissance qu'a le public des grandes marques de prestige. C'est d'ailleurs normal : deux années, aussi agitées soient-elles, ne peuvent suffire à altérer ou renforcer significativement des réputations bien établies. Il faudrait se livrer à une étude plus fine pour savoir pourquoi telle ou telle marque perd du terrain ici pour en gagner là. Au total, c'est donc de stabilité qu'il faut parler, avec une exception toutefois : Rolex, symbole de résistance à l'usure du temps, qui progresse partout.\nl Avec l'achat, on entre dans le domaine des faits. Et là, l'impact de la crise est spectaculaire. Un exemple : en France, en 1990, 22 %\ndes personnes interrogées déclaraient avoir acheté un ou plusieurs articles Chanel au cours des deux dernières années ; en 1992, ce pourcentage est tombé à 14 %. Quelle que soit la marque, quel que soit le pays, les scores s'effondrent. Unique contre-exemple, Cartier réussit l'exploit d'afficher le même 3 % en 1990 et en 1992.\nNous voilà donc fixés : il y a bel et bien une crise du luxe. Plus grave, les marques les mieux loties au niveau de la notoriété souffrent autant que les autres. C'est le cas de Dior en France, d'Armani en Italie, de Rolex en Allemagne et aux Etats-Unis. Partant de la constatation que, en moyenne, les pourcentages sont réduits de moitié, on pourrait en déduire que les chiffres d'affaires ont diminué dans la même proportion. Mais la situation est peut-être pire car, entre-temps, les acheteurs se sont sans doute orientés vers des produits moins chers.\nl Le rêve invite les sondés à faire abstraction des contraintes économiques puisqu'il s'agit cette fois de choisir un cadeau. Ils ont ici la possibilité de libérer leurs pulsions, un exercice qui devrait être particulièrement agréable quand la réalité est triste.\nOr, surprise, les marques de prestige font plutôt moins rêver en 1992 qu'en 1990. A croire que la rigueur ambiante conduit les consommateurs à jeter un regard plus froid que naguère sur l'univers du luxe. En témoigne le plongeon de Cartier en France (qui reste toutefois1), de Christian Dior en Allemagne, de Pierre Cardin en Italie ou de Gucci aux Etats-Unis. En Allemagne, on peut même parler de dégringolade générale puisque aucune marque ne tire son épingle du jeu, même pas Montblanc, le champion natio- nal. Rares sont les exemples de remontée, comme Rolex en Italie ou Chanel en Allemagne.\nDésormais, la raison l'emporte sur la passion...", "url": "https://lexpansion.lexpress.fr/actualite-economique/moins-de-reve-et-d-achat_1453327.html"}, {"title": "Michel bon mes decouvertes a l anpe", "text": "Depuis le 1er septembre, Michel Bon, l'ancien président de Carrefour, a pris la direction de l'ANPE. Pendant quatre mois, terribles sur le front de l'emploi, le nouveau venu a choisi le silence. Il a observé, beaucoup visité les agences sur le terrain, consulté en interne et en externe. En ce début d'année, il a accepté de livrer enfin son premier diagnostic, en exclusivité pour L'Expansion. A un moment crucial pour l'ANPE : Edouard Balladur lui promet une réforme en 1994.\nL'Expansion. Ce que vous avez découvert est-il différent de ce que vous imaginiez ?\nFI Michel Bon. Je n'avais qu'une idée assez théorique de ce que pouvait faire l'Agence. En tant que chef d'entreprise, je n'y avais jamais eu recours, et pas plus en tant que chômeur. Pour me faire une idée de la réalité, je suis allé sur le terrain. J'ai passé deux à trois jours par semaine dans les agences des 22 régions françaises pour parler avec les agents, les voir accueillir des chômeurs, des chefs d'entreprise, et me faire une opinion concrète de leur travail.\nQuel est votre diagnostic ?\nFI Ce qui m'a le plus frappé, c'est la qualité de l'accueil. Dans la plupart des cas, j'ai trouvé des hommes et des femmes qui recevaient les demandeurs d'emploi et les chefs d'entreprise avec une très grande disponibilité, avec une qualité d'écoute exceptionnelle. Rien à voir avec ce que l'on peut imaginer de l'accueil dans une administration.\nAutre point positif, l'outil technique est de bon niveau. Les locaux des agences ont été entièrement refaits pour les deux tiers d'entre elles, et tout sera terminé à la fin de l'année 1994.\nL'informatique, qui joue un rôle central dans le travail de l'Agence, puisqu'il s'agit de confronter le fichier des offres et celui des demandes d'emploi, est également de bonne qualité.\nAu total, le service fourni au demandeur d'emploi est dans l'ensemble satisfaisant. Lorsqu'il arrive, il est reçu rapidement. Et il trouve, tout au long de la journée, des offres d'emploi. Cette année, l'Agence aura recueilli et diffusé environ 1,2 million d'offres. Cela n'est évidemment pas assez, mais, en pleine crise, ce n'est déjà pas si mal ! Enfin, l'unité de base, l'agence locale, est une structure de bonne taille pour assurer un service de proximité.\nOn n'a peut-être pas tiré tout ce que l'on pouvait de cette organisation, mais elle fonctionne.\nEt les points faibles ?\nFI La recherche d'offres d'emploi auprès des entreprises. Aussi curieux que cela puisse paraître, personne ne sait très bien combien il y a d'embauches en France chaque année. L'estimation généralement avancée est de 4,5 millions. Comparées à ce chiffre, les offres d'emploi recueillies par l'Agence (1,2 million) sont évidemment insuffisantes. Notre part de mar- ché est d'ailleurs encore plus faible si l'on ne prend en compte que les grandes entreprises.\nAu-delà de 50 salariés, le recours à l'Agence devient en effet trop rare.\nA quoi attribuez-vous cette faiblesse ?\nFI A la crise tout d'abord. Les entreprises reçoivent tous les jours des offres spontanées, elles n'ont donc plus besoin ni de rechercher des candidats auprès de l'ANPE, ni de publier des petites annonces.\nSeconde raison, et là nous touchons à notre deuxième gros point faible, la mauvaise image de l'Agence. Bon nombre de patrons sont persuadés qu'elle va leur envoyer des gens qui ne répondront pas à leurs besoins. Alors qu'elle a dans ses fichiers des centaines de milliers de gens qualifiés ! Ils lui reprochent de ne pas faire de sélection. C'est une idée fausse, l'Agence s'efforce de faire exactement ce qui lui est demandé.\nLa difficulté, c'est qu'elle traîne avec elle l'image négative du chômage. Et là, il y a des progrès à faire. Si l'ANPE était davantage associée à l'emploi, elle serait mieux perçue. Et cela me paraît tout à fait possible. D'ailleurs, les personnes qui ont eu recours à l'Agence ont d'elle une bien meilleure opinion que celles qui n'y ont jamais eu affaire.\nAvez-vous eu d'autres mauvaises surprises ?\nFI Eh bien, je découvre le monde de l'administration ! Ce monde, je ne le connaissais pas vraiment, malgré quatre courtes années passées à l'Inspection des finances. Certains comportements me choquent.\nLorsqu'un problème se pose, on essaie ainsi de le régler en prenant en compte d'abord les problèmes de l'Agence et de son personnel, plutôt que ceux du client. A l'inverse de l'entreprise. Un exemple tout simple : le personnel travaille trente-neuf heures hebdomadaires, mais les agences ne sont ouvertes au public que trente-cinq heures par semaine, parce qu'il faut aux agents un peu de temps pour les réunions, la saisie informatique, le classement, le courrier, etc. Résultat : pratiquement partout, nous fermons entre midi et 2 heures, ce qui laisse pantois nombre de clients ! Une organisation conçue à partir des besoins du client conduirait à ouvrir en continu de 8 h 30 à 18 heures et à organiser le travail des agents en conséquence, avec des horaires variables.\nAutre particularité de l'administration, on ne sait pas bien évaluer le travail du personnel. La première fois qu'on m'a proposé une promotion, on m'a expliqué que la personne choisie était un type formidable. Quand j'ai demandé comment avaient évolué les offres d'emploi dans son département, on m'a regardé avec de grands yeux.\nQuestion saugrenue... La gestion du personnel obéit à des règles fondamentalement différentes de celles de l'entreprise. On ne peut pratiquement pas récompenser, ni sanctionner. Il serait pourtant raisonnable que la carrière d'une personne avance au rythme de son action.\nPour vous qui venez de l'entreprise, les procédures de l'Agence ne vous semblent-elles pas trop lourdes ?\nFI Certes, il y a des exemples caricaturaux. Ainsi, lorsque l'Agence effectue une radiation, elle doit envoyer deux lettres en recommandé.\nDans notre budget, il y a donc une ligne affranchissement , fixée en début d'année. Or, au mois d'août dernier, La Poste a augmenté ses tarifs. Celui des lettres recommandées a progressé de près de 20 %. Fin novembre, nous n'avions plus de crédits. L'Agence a donc cessé d'envoyer des lettres recommandées, jusqu'au jour où une négociation complexe a permis de faire basculer une partie du budget téléphone vers celui des timbres. Voilà comment des choses anodines peuvent devenir de vrais casse-tête !\nA votre avis, peut-on améliorer l'efficacité de l'Agence dans le cadre actuel, ou faudra-t-il reposer la question du statut ?\nFI On peut faire beaucoup dans le cadre existant. On peut aussi, par exemple, donner davantage d'autonomie aux agences, de façon que la plupart des décisions soient prises face au client, sans avoir à remonter dans l'organisation. Il est également possible de simplifier les procédures et de dégager du temps pour mieux servir les entreprises.\nFaut-il assurer une égalité de traitement entre les différentes catégories de chômeurs ou au contraire avoir des réponses différenciées en fonction de priorités que l'on s'est données ?\nFI Un peu fatalement, l'Agence est mieux équipée pour traiter un cas standard qu'un cas exceptionnel. On sait répondre au demandeur d'emploi qualifié, qui dispose d'une expérience professionnelle et ne pose pas de problème personnel particulier. Mais lorsqu'on s'écarte de cette cible vers le haut - pour les cadres - ou vers le bas - les exclus -, l'Agence est moins efficace.\nPour traiter le public des exclus, il faut être très proche de lui.\nLes mairies et les associations le sont, l'Agence devrait travailler plus étroitement avec elles.\nEt pour les cadres ?\nFI Pour eux, l'activité de l'ANPE - confronter offres et demandes d'emploi - n'est pas satisfaisante, parce que le marché du travail est beaucoup plus caché. Nous devrions travailler davantage avec l'Apec, les associations d'anciens élèves, les chasseurs de têtes...\nMais, surtout, il faudrait aider le cadre à faire lui-même sa recherche d'emploi, plutôt que vouloir le faire à sa place. Le cadre a les moyens intellectuels et culturels de rechercher un emploi.\nNous pouvons l'aider, en le formant aux techniques d'entretien, en mettant à sa disposition des moyens matériels - fax et machine à écrire -, voire en organisant un service de secrétariat. C'est un enjeu très important pour nous, parce que aujourd'hui, le nombre de cadres au chômage augmente. Et ils sont des leaders d'opinion. Si nous leur donnons une mauvaise image de notre action, l'Agence en subira les conséquences.\nOn a souvent reproché à l'ANPE et à l'Unedic de s'ignorer. Qu'en pensez- vous ? Souhaiteriez-vous établir des liens avec l'Unedic ?\nFI On s'ignore, et c'est dommage. De tous les pays développés, il n'y a que la France qui ait délibérément séparé l'indemnisation du chômage de la remise au travail. Il y aurait pourtant de bons arguments économiques pour rapprocher ces deux organisations, car, pour celle qui indemnise, le retour à l'emploi a un bénéfice immédiat. Si les Assedic étaient directement impliquées dans la remise au travail des chômeurs, on inventerait plus facilement des mesures efficaces.\nUn exemple à propos des cadres. Pour eux, les gisements d'emploi ne sont plus dans les grandes entreprises, mais dans les PME, où l'absence d'encadrement est un obstacle au développement. Mais on comprend aussi que l'embauche d'un cadre soit une grande affaire pour une PME car elle a de lourdes conséquences financières. Pourquoi ne pas leur proposer la mise à disposition gratuite d'un cadre, durant trois mois ? Pendant ce temps, les Assedic continueraient de l'indemniser. Voilà le genre de mesures actives qui seraient véritablement utiles.\nD'une manière plus générale, avez-vous le sentiment qu'en améliorant l'efficacité de l'Agence on pourrait obtenir de meilleurs résultats dans la lutte contre le chômage en France ?\nFI Oui, je le crois. En prenant des mesures actives du type de celle que je viens d'évoquer. Au-delà même de l'activité de l'Agence, je pense qu'il faudrait également réexaminer la contrepartie de l'indemnisation des chômeurs. Aujourd'hui, on verse les indemnités de chômage ou de revenu minimum d'insertion (RMI) en demandant comme seule contrepartie la recherche active d'emploi. Mais cela est très difficile à vérifier et ne débouche pas nécessairement. Je me demande si l'on ne devrait pas s'interroger davantage sur la façon dont on dépense l'argent plutôt que de se focaliser sur la question : qui doit payer ? Le système d'indemnisation actuel est-il le plus efficace, en termes économiques et sociaux ? Cette réflexion conduirait à imaginer d'autres contreparties aux allocations versées par les Assedic.\nLesquelles, par exemple ?\nFI Cela peut être, comme je l'ai évoqué, de travailler à l'essai dans une entreprise sans autre rémunération que les indemnités de chômage.\nOu d'effectuer d'autres tâches, pourvu qu'elles servent à quelque chose. Vaut-il mieux verser de l'argent à quelqu'un pour qu'il reste chez lui ou pour qu'il ait une activité utile à la collectivité, même si elle n'a pas de rentabilité économique directe ? Aujourd'hui, nous croyons encore être dans une logique d'assurance : J'ai cotisé, donc j'ai des droits. Mais, dans les faits, nous sommes passés à une logique de solidarité ; il faut donc en tirer les conséquences.\nFaudrait-il pénaliser les entreprises qui abusent des licenciements et les inciter à participer davantage au coût du service public pour l'emploi ?\nFI Je ne suis pas pour les mesures obligatoires. Commençons par faire aux entreprises des propositions simples et compréhensibles.\nNos réglementations sont trop compliquées et changent tout le temps.\nJe crois aussi que les entreprises se rendent compte que le chômage menace la société française, et certaines prennent des initiatives pour limiter la casse. Il faut faire connaître ces exemples, pour accélérer la prise de conscience.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-bon-mes-decouvertes-a-l-anpe_1452040.html"}, {"title": "La tension monte entre assureurs et entreprises", "text": "Décembre 1993. Philippe M., agent général d'assurances à Marseille, vient d'envoyer une lettre à la Fédération française des sociétés d'assurances dont le contenu est un véritable cri d'alarme : pour la première fois depuis son entrée dans la profession, en 1964, Philippe M. se heurte aux refus des compagnies auxquelles il s'adresse pour assurer ses clients. Dernier exemple en date : l'échec de sa tenta- tive pour protéger, à partir du 1er janvier, un Centre Leclerc de la banlieue de la capitale phocéenne. L'assureur dont j'ai mandat, qui est un des trois plus grands du marché, m'avait communiqué le tarif à appliquer pour une surface de vente de 1 200 mètres carrés, raconte Philippe M. Quelle ne fut pas ma surprise quand, un peu plus tard, je reçus une note me précisant qu'à la suite d'une nouvelle grille d'analyse des risques ma compagnie refusait de prendre en charge la totalité de la couverture. Seule solution pour l'agent général : recourir à la coassurance. Il contacte une trentaine de compagnies qui, sans demander le montant de la prime retenue, refusent d'assurer l'hypermarché. Au 27 décembre, le Centre Leclerc n'était toujours pas couvert. Il serait obligé, si cette situation durait, de fermer ses portes.\nMême si ce cas extrême de fermeture pour cause de non-assurance reste rare, il témoigne d'une réalité de plus en plus fréquente en France et en Europe. Les entreprises, et notamment les PME, rencontrent des difficultés croissantes à obtenir des polices adaptées à leurs besoins professionnels et surtout à leurs contraintes financières.\nLes récentes inondations n'ont fait qu'allonger la liste d'entrepreneurs dans l'Hexagone en délicatesse avec leur assureur.\nSigne des temps : alors qu'arrive en début d'année la période de renouvellement des contrats, les courtiers, intermédiaires entre les compagnies et les entreprises, se heurtent de part et d'autre à des réticences, voire à des refus. Aujourd'hui, la signature d'un contrat nécessite cinq à dix fois plus de temps que l'année dernière, explique ainsi Patrick Lucas, président de Gras Savoye, le premier courtier d'assurances français. La tension monte entre les assurés et les assureurs, qui défendent chacun leurs intérêts avec la dernière énergie.\nDerrière cette vendetta des assureurs et cette irritation des entreprises se cache, pour les uns comme pour les autres, une dégradation croissante de leur exploitation et de leurs bilans.\nAprès s'être livrées à une guerre impitoyable en matière de tarification de risques industriels, provoquant une détérioration de leurs comptes (l'ensemble du secteur a connu sur ce type de risques une perte d'exploitation de 3,5 milliards de francs en 1992), les compagnies ont dû prendre des mesures draconiennes de redressement et augmenter de 25 % en moyenne, voire de 50 %, le niveau de leurs polices. Le dumping, à la mode au début des années 90, a fait place à la vérité des prix. D'où cette vague de résiliations de certains contrats jugés peu rentables. Même le GAN, qui, pendant les deux dernières années, s'était fait remarquer par sa politique de conquête de parts de marché et par ses prix défiant toute concurrence, a dû rentrer dans le rang. La sinistralité a augmenté ainsi que nos coûts de réassurance, c'est-à-dire les primes que nous versons nous-mêmes pour nous assurer, déclare Bertrand Belinguier, directeur général au GAN en charge du courtage et de l'international. Nous avons donc dû être plus sélectifs. Lorsque nous sommes face à une entreprise dont les risques sont trop importants, et si les conditions qu'elle finit par accepter sont trop inférieures à notre niveau d'équilibre, nous nous abstenons même de souscrire.\nCar les entreprises, elles aussi touchées par la déprime, sont devenues plus vigilantes. Et commencent à faire l'impasse sur certaines assurances comme les dégâts des eaux, la responsabilité civile professionnelle, le bris de glaces et les risques de chantier.\nUn sou est un sou, confie un entrepreneur en bois de la région d'Auvergne. Quand les tarifs étaient à la baisse, nous étions relativement passifs. Maintenant, il n'est pas question de nous assurer sans comparer ou accepter toutes les couvertures, car certaines polices sont devenues prohibitives. Exemple : les entrepôts. Considérés comme très risqués, ils supportent des hausses que les PME ont du mal à payer.\nCar, une fois encore, les PME sont les plus exposées, sauf celles qui avaient su s'entourer de tous les moyens préventifs de sécurité. Les grandes entreprises, elles, sont le plus souvent en position de force face à leurs assureurs. L'heure est au sur-mesure, proclament les grandes compagnies. Chacun paie donc selon son risque. Tant mieux pour les bons élèves... Mais que se passera-t-il pour les autres ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tension-monte-entre-assureurs-et-entreprises_1440413.html"}, {"title": "L employeur peut il imposer une baisse des salaires", "text": "A la faveur de la loi quinquennale sur l'emploi, les sénateurs ont rédigé un nouvel article dans le Code du travail sur les conditions dans lesquelles l'employeur peut changer les données du contrat de travail, en diminuant les salaires, par exemple. En termes juridiques, ce changement s'appelle modification substantielle du contrat de travail, avec tout ce que cette appellation très contrôlée implique... Jusqu'à présent, seules la jurisprudence et une circulaire du ministère du Travail adressée fin juillet à ses services permettaient aux employeurs - et aux inspecteurs du travail - d'apprécier le bien-fondé ou non d'une procédure impliquant des baisses des rémunérations. Les chefs d'entreprise négociaient des accords dictés par l'urgence et certains d'entre eux recouraient à des référendums (Biscuiterie nantaise, Bordelaise de CIC, Montabert, Publicis, etc.). Neuf fois sur dix (Valmex, près de Valenciennes, est une célèbre exception), et à une très forte majorité, les salariés votaient pour la baisse des salaires. Maintenant les choses sont plus claires pour les employeurs et les salariés. Voici vos droits (art. L. 321-1-2) : l L'employeur ne peut procéder à une baisse de salaire que si la situation économique de l'entreprise le justifie réellement (art. L.\n321-1).\nl Une fois son intention prise de modifier substantiellement les contrats de travail de son personnel, il doit informer chaque salarié par lettre recommandée avec accusé de réception.\nl La lettre de notification doit indiquer que le salarié dispose d'un mois, à compter de la réception de la lettre, pour faire connaître son éventuel refus.\nl A défaut de réponse dans le délai d'un mois , le salarié sera réputé avoir accepté la modification proposée.\nCe dernier point dédit la jurisprudence qui considérait que l'acceptation par le salarié de la modification substantielle de son contrat de travail ne pouvait en aucun cas être présumée ; elle ne pouvait, par exemple, se déduire d'une absence de protestation ou de la poursuite du travail. Désormais, vous aurez un mois pour dire oui ou non. Et si vous ne dites pas non au bout d'un mois, ce sera comme si vous aviez dit oui.\nl Et si vous dites non à une baisse des salaires, même provisoire, avant la fin du délai d'un mois ? Pas de réponse du côté du palais du Luxembourg. On peut supposer, sans prendre de grands risques, que la loi sur la modification substantielle du contrat de travail entre alors en jeu : le salarié pourra réclamer des indemnités au moins égales à celles qu'il aurait perçues en cas de licenciement économique. L'objectif des sénateurs, expliquent les experts de Lamy, a été d'éviter l'écueil pour les entreprises de se voir réclamer des rappels de salaires sur cinq ans lorsque, pour des raisons économiques, elles ont décidé de réduire les salaires.\nEnfin, ce nouvel article s'applique-t-il si le chef d'entreprise décide de supprimer le treizième mois ? Là encore, les sénateurs sont restés muets. La question ne devrait pas tarder à se poser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-employeur-peut-il-imposer-une-baisse-des-salaires_1440406.html"}, {"title": "Laissez vivre air inter", "text": "Le 17 décembre 1993, Michel Bernard, nouveau patron d'Air Inter, fait face aux syndicats. L'ambiance est lourde. Le terrain miné. Depuis son arrivée, les grèves sporadiques des navigants se sont multipliées. Leur cible : le plan annoncé en octobre par Bernard Bosson. Non content d'ouvrir certaines lignes à la concurrence, le ministre des Transports a désigné comme cobayes les routes les plus rentables : Paris-Marseille et Paris-Toulouse. Dix jours plus tard, Jean-Cyril Spinetta, prédécesseur de Michel Bernard, a claqué la porte. Et tous les participants au comité d'entreprise du 17 décembre ont encore en tête la sentence de ce président respecté : Dans les conditions actuelles, je me demande si ce pays a encore besoin d'Air Inter. Derrière cette phrase, l'écoeurement d'un patron. Le découragement devant l'invraisemblable accumulation de décisions ineptes qui, au fil des années, ont conduit l'une des compagnies européennes les plus performantes à s'interroger sur sa survie. Jean-Cyril Spinetta avait multiplié les notes détaillées à Bernard Bosson. Tiré les signaux d'alarme. Au point que ce dernier avait fini par s'en agacer. Jusqu'à cette dernière missive, datée du 13 octobre. Lettre de démission, cette fois. Mais, bien plus que cela, un brûlot où sont réduits à néant tous les postulats sur lesquels on s'est fondé pour remodeler le paysage aérien français depuis 1985.\nPremière erreur : celle d'avoir raisonné comme si Air Inter vivait toujours sous le régime du monopole. C'est en grande partie vrai dans les airs. Mais il y a les rails. Et, sur les rails, le TGV...\nEn 1981, entre Paris et Lyon, le trafic se partageait à 50-50 entre l'avion et le train. Douze ans plus tard, le score est sans appel : 90 % pour la SNCF, 10 % pour Air Inter.\nDeuxième erreur, de taille celle-là : le rapprochement entre Air France et Air Inter. Il me semble qu'une analyse simple devrait conduire à conforter Air Inter, écrit Jean-Cyril Spinetta. Au lieu de cela, on nous demande d'aider Air France, c'est-à-dire d'alourdir nos coûts et de voler au secours de toutes les entreprises qui doivent continuer à vivre sous notre aile protectrice. De la part d'un homme qui, alors directeur de cabinet de Michel Delebarre aux Transports, pilota en direct le mariage entre les deux entreprises rivales en 1990, le revirement n'est pas mince. Au cours de ses derniers mois de présidence, Jean-Cyril Spinetta n'aura de cesse de s'affranchir des foucades (selon ses termes) de la maison mère.\nL'occasion lui en est donnée avec la nécessité de céder une partie du capital d'Air Inter pour renflouer les caisses d'Air France. Il négocie une entrée significative de La Poste dans son tour de table et prend langue avec le Crédit local de France. Le tout sous le regard hostile du Trésor et de la Direction du budget. Le temps lui manquera pour aboutir.\nCar le 14 octobre, malgré les mises en garde de Spinetta, Bernard Bosson annonce son plan pour Air Inter. Les liaisons Orly-Marseille et Orly-Toulouse seront ouvertes à d'autres compagnies, en avril 1995 pour la première, un an plus tard pour la seconde. Objectif : se préparer au choc de la concurrence européenne imposée par Bruxelles à partir de 1997. En compensation, Air Inter reçoit l'autorisation d'exploiter un Marseille-Tunis et un Marseille-Alger et obtient deux fréquences quotidiennes vers Madrid et Barcelone. Plus une promesse pour l'attribution de routes vers le Portugal. Juteuses en volume, ces liaisons ne suffiront pas à combler le manque à gagner sur Marseille et Toulouse. D'autant que Bernard Bosson refuse d'accéder à la demande de Jean-Cyril Spinetta de fermer ses lignes déficitaires du type Paris-Béziers ou Paris-Limoges. On ne joue pas avec l'aménagement du territoire. En prime, le ministre des Transports redessine personnellement la flotte d'Air Inter. Pour soutenir le plan de charge de l'Aérospatiale, il refuse à Air Inter l'échelonnement d'une commande de 15 Airbus A330, un gros-porteur de 412 sièges qui n'a plus sa place sur un marché où l'avenir passe par de nombreuses fréquences quotidiennes avec des appareils inférieurs à 200 places. Et interdit l'acquisition d'un avion de 100 places, particulièrement adapté aux liaisons à faible trafic. Les A330 avaient été commandés par Spinetta lui-même, plaide aujourd'hui le ministre. et personne n'a su me convaincre d'un réel besoin pour des avions de 100 places.\nPour Spinetta, la coupe est pleine. Le 25 octobre, il rend publique sa démission. Dramatisation ? Sans doute. Si Air Inter n'est plus la compagnie florissante d'autrefois, elle est encore saine, avec un endettement faible, un bon capital en avions et un produit très performant sur les distances courtes et moyennes. Mais l'avenir ?\nPlutôt sombre, entre un marché intérieur déclinant ouvert à tous vents et une Europe dont on lui mégote l'accès pour ne pas faire de l'ombre à Air France. Avec en prime l'impression d'être poussé vers le gouffre à force d'interventionnisme aveugle : 250 millions de francs de pertes cette année (dont, il est vrai, 100 millions dus à la grève d'octobre dernier), 300 millions l'an prochain. Certes, on est loin des 7,5 milliards de déficit affichés par Air France. Mais la mauvaise pente est prise.\nPour l'avoir longuement arpenté à la direction générale d'Air Inter puis à la direction générale de l'aviation civile, Michel Bernard connaît parfaitement les contours du paysage. Affable et roué, ce fils de paysan vosgien sait que la compagnie n'est pas une entreprise comme les autres. Ses accès de fièvre peuvent avoir raison d'un gouvernement. Depuis la normalisation de Renault, la vitrine sociale, c'est elle. Et la complexité de son tissu syndical le dispute à l'inextricable enchevêtrement de notables, d'élus, d'anciens dirigeants, sorte de comité stratégique de l'ombre dont les membres distillent à l'envi leurs conseils dans l'oreille des ministres. Pour le député RPR Jacques Godfrain, ancien dirigeant d'UTA et homme influent, il faut sortir Air Inter du giron d'Air France. D'autres membres de la majorité plaident pour une fusion complète sous la bannière tricolore. Entre les deux, une myriade de schémas possibles, comme la création d'une holding du type PSA Peugeot-Citro\"n, avec sous son contrôle les marques Air France et Air Inter. Mais, au bout du compte, toujours la même question sans réponse : que faire d'Air Inter ?\nAvant tout, calmer le jeu. Michel Bernard dispose sur le court terme d'un atout important : totalement déconsidéré aux yeux de la profession depuis sa gestion catastrophique du conflit d'Air France, Bernard Bosson est contraint de lâcher du lest. Le 17 décembre dernier, Michel Bernard n'est pas arrivé les mains vides devant les syndicats. Remaniement du plan de flotte avec l'acquisition de 6 Airbus A319 de 140 places et celle, probable, de Fokker 100 et de fokker 70 de 100 places, rééchelonnement des commandes d'A330 (4 en 1994, 1 en 1995, et les 10 autres après de 1997) : autant de mesures qui devraient apaiser les navigants. Car de nouveaux avions, ce sont des emplois maintenus. Et l'urgence du moment, c'est la paix sociale. Il nous faut retrouver la sérénité, reconnaît Michel Bernard, et travailler à convaincre les gens qu'un avenir peut être construit.\nAutre concession des pouvoirs publics : Air Inter pourra augmenter ses tarifs sur les lignes les moins rentables. Logique. Jusqu'à présent, la compagnie parvenait à renflouer seule ces routes régionales grâce aux confortables bénéfices réalisés sur ses lignes millionnaires (en nombre de voyageurs), comme Paris-Marseille.\nAvec la concurrence, ce ne sera plus le cas. D'où le projet de recourir à un fonds de soutien pour compenser les pertes d'Air Inter sur ces liaisons. Une cassette de quelque 150 millions de francs, qui devrait être alimentée par les collectivités locales et, pourquoi pas, par les passagers du TGV. Pour la première fois de son histoire, Air Inter bénéficiera de subventions. Et ce à trois ans de l'ouverture du ciel européen. Façon originale d'entrer dans la compétition. Ces mesures de replâtrage, destinées à effacer les bourdes d'un plan bâclé, sont l'étape indispensable avant d'aborder le vrai défi lancé à Michel Bernard : sortir de l'impasse une entreprise engluée dans les contradictions du transport aérien français.\nPremier impératif : faire cesser les ravageuses disputes de couple avec Air France. En janvier 1990, la compagnie nationale rachète UTA et devient du même coup actionnaire majoritaire d'Air Inter. A l'époque, tout le monde se laisse berner par le discours stratégique de Bernard Attali, patron d'Air France : à l'image des majors américaines, une compagnie internationale ne peut survivre que si elle maîtrise son marché domestique. Traduction concrète : il faut absolument éviter qu'un Marseillais transitant par Paris sur Air Inter ne se rende à l'étranger autrement que par Air France. Au ministère des Transports, Jean-Cyril Spinetta se laisse convaincre par la démonstration. Trois ans plus tard, il déchante : L'idée qu'il existe une synergie industrielle et commerciale forte entre les deux compagnies est un mensonge. Un mensonge qu'on aurait pu déceler dès le début. Sur les 16,5 millions de passagers que transporte chaque année Air Inter, 15,7 millions effectuent des vols secs d'un point à un autre de la France. Les autres, soit 800 000, prennent un vol en province tôt le matin pour se rendre à Paris et attraper dans la foulée un avion qui les emmènera hors de l'Hexagone.\nConclusion : c'est pour 800 000 passagers seulement que l'on a réorganisé entièrement le transport aérien français. Cette folie coûte cher. Air France a déboursé 7 milliards de francs pour racheter UTA et mettre la main sur Air Inter. Accroissant au passage son endettement. Et, depuis trois ans, les synergies n'ont jamais existé que sur le papier. Inutile de vous présenter à un comptoir Air France pour modifier une réservation sur Air Inter. Les deux réseaux informatiques ne sont pas encore connectés. A qui la faute ?\nAir Inter a toujours fait de la résistance, préférant cultiver son particularisme plutôt que de s'insérer dans la fusion , estime Bertrand d'Yvoire, directeur du cabinet Consultair. A Air Inter, personne ne le conteste.\nEn outre, tout n'est pas totalement négatif dans le rapprochement entre les deux sociétés. Transférer une partie de l'activité d'Air Inter d'Orly vers Roissy pour amener des passagers à Air France répond à une vraie logique de long terme. Orly est saturé, et les changements rapides du mode d'habitat en Ile-de-France au profit du nord et de l'est font à terme de Roissy le vrai pôle de développement du transport aérien à Paris. Autre avantage pour Air Inter : celui de pouvoir s'appuyer sur le réseau commercial d'Air France afin de développer ses routes en Europe. Une économie d'investissements appréciable. Mais fallait-il, pour en arriver là, employer l'artillerie lourde d'une fusion ? Un bon ministre des Transports aurait pu organiser la coopération sans en passer par l'intégration , explique Jacques Godfrain. Un avis que Jean-Cyril Spinetta n'est pas loin de partager. Un peu tard. Faut-il sortir d'Air France ? Le sujet n'est pas mûr. Mais il pourrait revenir sur le tapis à l'occasion de la privatisation partielle d'Air Inter. Aux yeux de Bernard Bosson, l'entrée significative de La Poste dans le capital de la compagnie est le meilleur schéma possible : Nicolas Sarkozy, ministre du budget, s'est mis en travers de la route. Au sein du gouvernement, le débat est ouvert. Pour l'instant, il n'est pas question de séparer Air Inter d'Air France. Mais la réalité des faits pourrait un jour l'imposer.\nAussi peu glorieux qu'il puisse paraître, ce pas en arrière permettrait en effet de mettre un terme à une situation aberrante.\nTous les experts savent qu'Air Inter dispose du meilleur produit pour effectuer des liaisons fréquentes sur les routes européennes situées à moins de deux heures de Paris. Avant que Bernard Bosson ne lui impose des gros-porteurs de 400 places, sa flotte, composée d'appareils qui vont de 170 à 200 sièges, était bien ciblée. Et, cas unique en Europe, ses appareils sont équipés de systèmes d'atterrissage tous temps, ce qui n'est pas un mince avantage commercial. Or, jusqu'à présent, Air France n'a concédé que quelques miettes à sa filiale, malgré des pertes qui s'alourdissent chaque année sur l'Europe. En ouvrant à Air Inter des lignes sur l'Espagne et sur le Maghreb, Bernard Bosson a commencé à infléchir cette politique. Mais il faut aller plus loin pour sortir la compagnie intérieure du piège français. Contrairement à une idée répandue, le vrai danger ne vient pas des transporteurs qui la concurrenceront un jour sur ses lignes. Depuis 1991, Air Outre-Mer a certes pris une part de marché de 20 % à Air Inter sur Nice. Mais la bataille s'est jouée sur le service, pas sur les prix. Et en alignant des avions plus petits, des A320 de 170 places au lieu des A300 de 300 places, Air Inter a su réagir pour conserver aujourd'hui une exploitation équilibrée. Compte tenu de son emprise sur le réseau, beaucoup de compagnies se casseront les dents avant de lui disputer sa prééminence en France. Seule TAT, filiale à 49 % de British Airways, fait figure d'épouvantail. Pour contrecarrer ses ambitions, la direction d'Air Inter dispose d'une solution peu orthodoxe, mais efficace. Vous annoncez que vous ouvrez Orly à la concurrence, tout en vous arrangeant pour saturer les créneaux horaires, confie un directeur. Lorsqu'un candidat se présente, vous pouvez lui dire de bonne foi que son dossier est recevable, mais que pour l'instant il n'y a plus de place. La méthode a fait ses preuves à Londres, où British Airways a complètement verrouillé l'aéroport d'Heathrow.\nD'autres responsables d'Air Inter ont déjà suggéré aux autorités de tutelle une stratégie encore plus radicale : tuer TAT en lui interdisant l'accès aux lignes rentables. Et ce avant 1997.\nAvec le TGV, en revanche, la bataille est perdue d'avance. Il suffit que la durée du voyage en train passe sous la barre des trois heures pour que l'avion trinque : il y a un an, la SNCF raccourcissait de vingt minutes la liaison Paris-Grenoble, effectuée désormais en deux heures cinquante-huit. Bilan : 15 % du trafic repris à Air Inter.\nEt ce malgré une hausse des tarifs. Au tournant de l'an 2000, Strasbourg, Montpellier, Bordeaux, Marseille et Toulouse seront à moins de trois heures de la capitale par le rail. Air Inter estime à 11 millions le nombre de passagers qui se seront alors détournés vers le train. L'Europe, donc. Avec un rêve. Rééditer l'exploit de Southwest Airlines, cette compagnie américaine qui a transformé en or les liaisons intérieures aux Etats-Unis à coups de fréquences nombreuses, de rotations ultrarapides et de tarifs bas praticables grâce à un service spartiate. Problème : pour devenir Southwest, il faut convaincre les pilotes français de faire comme leurs homologues américains, qui n'hésitent pas à charger eux-mêmes les bagages des voyageurs. Pour l'instant, avec l'ouverture sur le Maghreb, on oriente plutôt Air Inter sur des lignes internationales fréquentées par les vacanciers, les retraités ou les immigrés. Une clientèle sensible aux prix, dont il ne faut pas attendre qu'elle améliore la rentabilité de la compagnie. Les hommes d'affaires, eux, restent la chasse gardée d'Air France, accrochée à ses liaisons Paris-Londres ou Paris-Francfort. Michel Bernard pourra-t-il libérer Air Inter de l'impérialisme de sa maison mère ? Quoi qu'il obtienne, il ne parviendra jamais à dissiper le sentiment que l'on aurait pu s'épargner autant de gâchis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/laissez-vivre-air-inter_1439137.html"}, {"title": "Horizons retrecis pour la recherche scientifique", "text": "La réparation sur orbite du télescope Hubble, posé comme un rivet géant sur la navette Endeavour, a été un superbe spectacle, et la démonstration de la maîtrise retrouvée des ingénieurs de la Nasa.\nMais c'était aussi un adieu aux armes, le dernier acte des grandes missions spatiales dont le coût exorbitant fait reculer le Congrès : le budget 1994 est très inférieur à ce qui était demandé, et 51 % des Américains souhaitent qu'il soit encore réduit, sinon supprimé. Le nouvel administrateur de la Nasa, qui vient de l'industrie, Daniel Goldin, se donne cinq ans pour repenser l'avenir de l'agence, avec des missions plus modestes dont le prix se chiffrera en millions plutôt qu'en milliards de dollars. Seuls les programmes spatiaux intéressant la défense bénéficient encore, aux Etats-Unis et en France, d'une priorité. Mais les mégalaboratoires et les missions spatiales de longue durée sont récusés par les Américains, tout comme le projet européen Hermès est renvoyé aux oubliettes.\nL'homme sur la planète Mars ne fait pas recette comme l'avait fait l'homme sur la Lune : ce n'est pas seulement en raison des difficultés économiques, c'est que le stimulant de la menace communiste et de la course avec l'Union soviétique a disparu. Au lendemain d'Hiroshima, Vannevar Bush, conseiller scientifique de Roosevelt, publiait un rapport intitulé Science, the Endless Frontier (La science, frontière sans fin). Sur sa préconisation fut créée la National Science Foundation, et mise en oeuvre une politique de soutien systématique de la science. Motif invoqué : la sécurité du pays. C'est le succès des programmes de recherche menés pendant la Seconde Guerre mondiale qui a décidé le Congrès à confier au pouvoir fédéral le mandat de subventionner la recherche fondamentale dans les universités - prérogative qui jusque-là appartenait constitutionnellement aux Etats fédérés, au même titre que l'éducation. Et, la guerre froide aidant, à travers les changements de président et de majorité, ce soutien n'a jamais fait défaut. Les défis lancés entre les deux Grands avaient l'avantage et d'épargner une confrontation directe et de légitimer l'appui public en faveur de l'extension du savoir .\nToute cette doctrine semble désormais remise en cause, ainsi que l'illustre la fin du SSC (Superconducting Super Collider) - le plus vaste projet du monde d'accélérateur de particules, destiné à résoudre les mystères de l'histoire de la matière. La construction d'un tunnel de 87 kilomètres de circonférence avait commencé au Texas, on imaginait déjà les réseaux d'autoroutes, les dizaines de laboratoires et les cohortes de chercheurs mobilisés autour du Centre Ronald Reagan pour les hautes énergies. Deux milliards avaient déjà été engloutis (sur un budget estimé à plus de 11 milliards de dollars), quand le Congrès a donné l'estocade. Comme l'a dit Edward David, représentant des Etats-Unis au Comité scientifique de l'Otan, le modèle du rapport Bush reposait sur une idée : toutes les recherches menées à l'initiative des scientifiques méritent de généreuses subventions. Or c'est ce modèle qui est battu en brèche : on s'oriente partout vers des recherches ciblées, visant des objectifs spécifiques (réseaux d'information, biotechnologies, nouveaux matériaux) choisis par les gouvernements. L'enjeu n'est plus de précéder sur le plan stratégique le rival communiste, mais de n'être pas précédé sur le plan économique par les nouveaux concurrents d'Asie du Sud-Est. D'ici dix ans, a conclu Edward David, on peut prévoir raisonnablement que la recherche menée à l'initiative des chercheurs, appelée recherche fondamentale, jouera un rôle moins important qu'aujourd'hui. Autres temps, autres moeurs : ce qui est bon pour l'économie est bon pour la technologie, mais ce qui est bon pour la science n'est plus automatiquement bon pour la société. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/horizons-retrecis-pour-la-recherche-scientifique_1437876.html"}, {"title": "1994 : L'ECLAIRCIE", "text": "L'année 1994 verra une reprise économique en France. La probabilité de cette éclaircie ne doit pas nous faire ignorer la lenteur du processus, ni la possibilité d'accidents.\nCe n'est donc pas être pessimiste que de prévoir une croissance zéro en 1994. Cette moyenne annuelle médiocre s'explique par le profil de l'activité, qui risque de retomber début 1994. Elle dissimule une reprise à un rythme de 2 % l'an au second semestre de l'année.\nL'économie mondiale traverse la crise la plus profonde de l'après-guerre. Crise du système - notamment dans le fonctionnement de ses mécanismes finan- ciers -, et pas seulement crise dans le système. On n'en sortira durablement que si l'on prend conscience de sa véritable nature. Regardons-y de plus près .Activité à l'étranger : tout dépend des Américains L'environnement international, loin d'être porteur, entraîne en effet la France dans une rechute, pour commencer l'année. L'Allemagne et donc l'Europe ne sont pas sorties de récession. Un processus véritablement dépressif se déroule : l'effondrement de la demande dans la plupart des grands secteurs impose des restructurations, qui contraignent à licencier, ce qui affaiblit la consommation, etc.\nPour les camions, dont les ventes ont chuté de près de 40 % depuis le pic de 1989, aucun redressement n'est attendu avant 1995. Le marché européen de l'automobile a encore régressé de 15 % en 1993 et ne donne aucun signe de vie. Selon un des meilleurs experts du secteur, Volkswagen devrait alléger ses effectifs de 30 000 unités sur le site de Wolfsburg (ce qu'il ne fera pas). Dans la sidérurgie communautaire, il faut supprimer au moins 50 000 emplois. Dans la chimie aussi, les surcapacités doivent être réduites (10 % pour l'éthylène).\nLa surabondance de l'offre est universelle et les pressions à la restructuration s'exercent partout. Pour la désigner, les Japonais qu'elle ébranle n'ont-ils pas forgé le néologisme risutura ? Et partout, elle nourrit la tendance à la baisse des prix. Cette faiblesse est bien illustrée par l'évolution des cours du pétrole, où l'offre n'arrive pas à rejoindre la demande. La déflation se propage ainsi jusqu'aux prix à la consommation.\nNulle part (sauf chez les dragons et autres tigres d'Asie) on ne voit l'investissement venir relayer la consommation pour transformer la reprise en expansion durable. Au Japon et, à un moindre degré, en Allemagne, il chute. Même dans les pays anglo-saxons qui semblent décoller, en Grande-Bretagne et aux Etats-Unis, il pique du nez.\nLeur reprise est donc très fragile, et paradoxale, dans la mesure où elle est tirée essentiellement par la consommation à crédit, alors qu'ils ne sont pas complètement remis des excès d'endettement commis dans les années 80, et dont la correction entretient la déflation.\nTrois scénarios sont dès lors envisageables pour 1994.\n1 - Le scénario réaliste Le scénario le plus probable (un peu plus d'une chance sur deux) est rien moins que pessimiste, puisqu'il suppose que la reprise ralentira aux Etats-Unis début 1994... sans s'interrompre. L'accélération actuelle vient des achats à crédit des consommateurs (en particulier d'automobiles) et du rattrapage de la construction après les ouragans et les inondations. Cette poussée va cesser. Les entreprises, qui restockent, réduiront ensuite leur production, laquelle sera également freinée par les coupes dans les dépenses militaires et par la hausse des impôts et cotisations. Elles restent très réticentes à investir sur capitaux empruntés.\nL'Amérique ne sera donc pas la locomotive espérée par les prévisionnistes. Le Japon s'enfoncera dans la récession et l'Allemagne elle-même décevra au premier semestre. Le pouvoir d'achat y sera amputé par les majorations fiscales, tandis que les pertes d'emplois et le freinage des salaires se poursuivront. La consommation souffrira donc, mais une remontée est prévisible, car les Allemands, peu endettés, sont les seuls qui puissent durablement moins épargner. Un certain redressement devrait donc être sensible à la fin de l'année 1994.\n2 - Le scénario idyllique L'hypothèse la moins probable (une chance sur dix) est celle d'une accélération persistante de l'expansion américaine, tirant le reste de l'économie mondiale... et justifiant les anticipations boursières.\nCela est rendu peu vraisemblable par les influences déflationnistes qui continuent de s'opposer à la dépense : le besoin de désendettement prime, les baisses de prix paralysent l'acte d'achat.\nCe contexte n'est pas incompatible avec le gonflement d'une bulle boursière. Les liquidités que ne peut absorber l'économie réelle se détournent vers les marchés financiers ; c'est l'impression d'enrichissement qui incite les consommateurs anglo-saxons à s'endetter à nouveau. A cet égard, l'intensification durable de la reprise aux Etats-Unis serait un piège, car, en faisant remonter les taux d'intérêt, elle entraînerait une correction sur les marchés d'obligations, et nous basculerions alors dans le dernier scénario.\nLe débat renaissant entre l'administration Clinton et la Réserve fédérale illustre ce risque.\n3 - Le scénario pessimiste Si la bulle financière crevait, l'appauvrissement qui en résulterait dissuaderait les ménages de continuer à consommer à crédit, et, privée de moteur, la reprise américaine déraillerait. Aucun pôle n'empêcherait plus l'économie mondiale de rechuter dans la récession.\nCe scénario n'est pas dénué de probabilité, car la globa-lisation financière rend toutes les places vul-nérables. L'argent injecté aux Etats-Unis se déverse à Paris comme à Francfort, mais aussi en Asie, où les ménages américains investissent leurs économies sur des marchés aussi risqués que Hongkong, la Malaisie (+ 62 % en un an), la Thaïlande (+ 73 %), les Philippines (+ 88 %), ou le Brésil (+ 79 %).\nAvec la disparition de l'investissement des Japonais (dont les capitaux fondent à Tokyo), l'heure de la correction pourrait approcher.\nPour la France : tout dépend du second semestre Dans un contexte international plutôt morose, que fera la France?\nGlobalement, l'activité cessera de se contracter. Mais la lenteur du redressement ne nous permettra de retrouver un rythme de croissance conforme à notre potentiel qu'au-delà de cette année. Voici les cinq fondements de cette tendance.\nProduction : 0 %\nEn moyenne annuelle, mais elle se redressera en fin d'annéeQuel que soit le scénario international, la croissance moyenne en France aura du mal à dépasser zéro en 1994. Pourquoi ? Parce que l'année nouvelle risque de commencer par une rechute, parallèle à celle de notre voisin allemand. Le raffermissement du printemps et de l'été 1993 est technique, après la forte baisse de fin 1992-début 1993. Il ne s'agit pas d'un retournement. Certes, les chefs d'entreprise sem-blent plus confiants ; leurs réponses au sondage de L'Expansion le confirment (page 43).\nMais, début 1975, on avait observé une telle éclaircie, bientôt suivie d'une rechute dans la récession. En fait, celle-ci se poursuit. La consommation est retombée à l'automne, et, pour éviter un gonflement de leurs stocks, les industriels vont sans doute devoir réduire leur production au premier trimestre de 1994. La publicité, bon indicateur avancé, s'est à nouveau mal orientée, fin 1993. Notre compte à zéro de croissance moyenne dissimule donc une reprise en cours d'année. Mais elle suppose que soient réunies un certain nombre d'hypothèses toutes favorables : les exportations augmentent plus que les importations ; l'investissement s'arrête de baisser et le stockage reprend ; la consommation ne chute pas malgré la contraction du pouvoir d'achat, grâce au fléchissement du taux d'épargne. Toute cette prévision se révèle décidément optimiste !\nExportations : + 1,8 %\nElles seront favorisées par une bonne compétitivité.\nS'il est vrai que l'Europe continentale, emmenée par l'Allemagne, ne parviendra au creux de la récession qu'au printemps, on ne peut compter sur des exportations très dynamiques jusqu'à cette date.\nEnsuite, le simple arrêt de la baisse de la demande étrangère relancera ce moteur. Il devrait même tourner plus vite que les importations, grâce à notre compétitivité. Celle-ci a souffert des dévaluations dans le SME, fin 1992, mais, depuis, la poursuite de notre désinflation relative (en particulier vis-à-vis de l'Allemagne) a contribué à la défendre, sans parler de l'appréciation du dollar et du yen. Pour la majorité des entreprises, la parité du franc ne pose aucun problème. Le bas taux d'utilisation des capacités de production permet de servir prioritairement les clients étrangers et de grappiller quelques parts de marché. Le commerce extérieur tirera la conjoncture en 1994 et restera excédentaire.\nInvestissements : - 2,5 %\nMais ils cesseront de baisser en cours d'année.Compétitives à l'extérieur, les entreprises cherchent aussi à être toujours plus productives à l'intérieur.\nElles font la chasse aux coûts et réussissent à améliorer leur trésorerie malgré la chute des commandes. Les mesures gouvernementales (remboursement de TVA, allègement des charges, etc.) les y aident. Les ratios de rentabilité sont maintenus, voire redressés. Comme, par ailleurs, elles coupent les investissements, les sociétés parviennent à des taux d'autofinancement qui atteignent 130 % ! Elles en profitent pour se désendetter. De sorte que la hauteur des taux d'intérêt finit par ne plus trop les gêner (d'après leurs réponses au sondage de L'Expansion.\nDe là à prévoir que les investissements vont reprendre, il y a un pas difficile à franchir. Certes, les dépenses d'équipement ont énormément baissé en 1993 (- 15 %, dans l'industrie). En trois ans, de 1991 à 1993, les firmes ont reperdu tous les gains réalisés dans les années de convalescence de la décennie précédente (1985-1990).\nBien sûr, les investissements de modernisation et de productivité se poursuivent. Mais la reprise des investissements de capacité est exclue tant que le taux d'utilisation stagnera à 80 % : jamais les goulots d'étranglement n'ont été si desserrés et jamais les carnets de commandes n'ont été si vides. En supposant que l'investissement productif cessera de baisser en cours d'année, nous ne sommes pas pessimistes. Et de même, en tablant sur un restockage au quatrième trimestre, c'est-à-dire sur une inversion complète du processus récessif.\nConsommation : 0 %\nMoins de pouvoir d'achat et moins de revenus financiers. Le feu vert d'une franche reprise ne peut venir que de la consommation des ménages. Il est douteux qu'il s'allume : interrogés par l'Insee en novembre, les Français se déclarent aussi peu confiants que possible sur leur situation financière ou sur l'emploi ; quant aux prix - phénomène sans précédent -, ils les voient baisser - et ils ont raison : la déflation les atteint. Ce pessimisme n'est pas injustifié. Le chômage frappera 13 % de la population active en 1994 (+ 250 000). Les salaires ne progresseront plus guère (2 %). Et l'allègement de l'impôt sur le revenu comptera peu face à l'alourdissement des prélèvements imposé par le creusement des déficits sociaux. Le pouvoir d'achat baissera donc d'un bon 0,5 point en 1994.\nCependant, la consommation stagnera - ce qui n'est jamais arrivé depuis la guerre -, sans chuter. Comment cela sera-t-il possible ?\nGrâce à un fléchissement du taux d'épargne. Une décrue des revenus financiers, à consommation maintenue, l'entraînera mécaniquement.\nCela ne veut pas dire que les ménages se jetteront sur le crédit, comme les Anglo-Saxons.\nL'automobile, notamment, n'a guère de chances de se ranimer.\nL'encours des crédits de trésorerie aux particuliers diminue au rythme de 4 à 5 % l'an. Les crédits à l'habitat se tiennent mieux.\nMais, dans un contexte dominé par l'inquiétude sur l'emploi, les niveaux auxquels les prix des logements semblent se stabiliser sont trop élevés : les transactions resteront rares et la reprise du bâtiment en sera entravée.\nInflation : 1,5 %\nMais les déficits publics atteindront 7 % du PIB. Malgré cette convergence d'hypothèses favorables, le paysage de l'économie française en 1994 restera gris.\nSans doute l'inflation aura-t-elle pratiquement disparu, mais on sait que, à ce point, il faut s'inquiéter de la déflation plutôt que de se réjouir de la désinflation. Sans relèvement de la TVA (1 point représenterait un supplément de 0,5 %) ou des tarifs publics, l'indice de l'Insee n'augmenterait que de 1 % cette année ; cela correspond à une baisse, si l'on tient compte des changements dans la composition des achats et des rabais. Ces influences déflationnistes, et donc dépressives, rendent peu probable l' explosion sociale que redoute, par exemple, un haut dirigeant patronal : Nous risquons d'atteindre le seuil de tolérance en matière sociale. Les gens feront le gros dos plutôt qu'un Mai 68.\nLe gouvernement, qui va à des élections et dont le propos est de faire redémarrer l'économie , ne restera pas les bras croisés. Il prépare une relance.\nMais comment contrer la déflation ? La politique monétaire est inefficace. De toute façon, la Banque de France - fraîchement indépendante - ne diminuera pas les taux d'intérêt brutalement : elle accompagnera la désescalade allemande (vers les 5 %). Ce sera de peu d'effet sur la contraction spontanée des agrégats monétaires : les crédits à l'économie, qui croissaient de 15 à 20 % jusqu'en 1990, amorçaient une diminution, fin 1993. Comment l'activité pourrait-elle repren-dre dans ces conditions ?\nReste la parade budgétaire. Or c'est déjà la demande publique qui soutient la conjoncture. De 1992 à 1993, le déficit du budget a doublé. Hors recettes de privatisation, il ne pourrait que s'aggraver en 1994 - toutefois ces rentrées sont traitées comme des recettes courantes. Si l'on y ajoute le trou de la Sécurité sociale (avec les 110 milliards de francs de dettes reprises par le gouvernement) et de l'Unedic, on parvient à un total proche de 7 % du PIB, c'est-à-dire des déficits allemands ! Où sont les solides fondamentaux qu'on veut attribuer à l'économie française ? Si la reprise annoncée ne se matérialise pas, l'activisme du gouvernement sera limité par la vulné-rabilité du franc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1994-l-eclaircie_1434031.html"}, {"title": "Une europe a deux vitesses", "text": "Après des années de palabres, les ministres européens de l'Environnement sont finalement tombés d'accord pour recycler leurs déchets d'emballages. Maastricht oblige, la nouvelle directive doit encore passer en discussion au Parlement, dans les semaines qui viennent, avant d'être définitivement adoptée. Dans sa version du 15 décembre, elle est finalement très en deçà des ambitions initiales, qui prévoyaient une récupération de 90 % des déchets d'emballages, et un taux de recyclage de 60 %. Les pays seront amenés à choisir un objectif de récupération à l'intérieur d'une fourchette de 50 à 65 %, et un objectif de recyclage compris ente 25 et 45 %. Concrètement, la France pourrait par exemple décider de récupérer les deux tiers des déchets d'emballages (le reste continuant sa route vers la décharge) et d'en recycler 40 % (le reste étant incinéré). Le tout devrait être réalisé dans un délai de cinq ans.\nMichel Barnier est satisfait, qui défendait une version douce , face à des pays du Nord partisans d'une directive beaucoup plus contraignante. Les objectifs sont tout à fait tenables , confirme-t-on chez Eco-Emballage, la société chargée de la mise en place du système français de récupération. En revanche, l'Allemagne, la Hollande et le Danemark ont voté contre. Ils auraient souhaité rester libres de fixer la barre beaucoup plus haut. L'Allemagne prévoit de recycler 72 % du verre et de l'aluminium dès 1995, et 64 %\ndu papier et du plastique ! Ces objectifs sont jugés irréalistes par la France. La population allemande s'est mise à trier ses déchets avec une telle efficacité que les capacités de recyclage du pays ont été rapidement dépassées , explique Eric Guil-lon, directeur général d'Eco-Emballage.\nEn réalité, le débat déborde largement du cadre environnemental. Le véritable enjeu est la localisation de la valeur ajoutée industrielle , affirme Bruno Heintz, PDG de la société Eco-Bilan. Lorsque le Danemark impose la réutilisation des bouteilles de bière, il protège Carlsberg et Tuborg. Quand l'Allemagne impose une consigne sur les bouteilles d'eau minérale, elle ferme ses portes à Evian et à Vittel.\nA l'approche des élections, la discussion promet d'être chaude devant le Parlement européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-europe-a-deux-vitesses_1336496.html"}, {"title": "Turin la plus francaise des italiennes", "text": "Ville : 926 000 habitants Province de Turin : 2 230 000 habitants PIB/habitant (1991) : 25,8 millions de lires (117 400 francs) Nombre d'entreprises de la province : 60 333Turin, c'est Fiat (Fabbrica Italiana Automobili Torino). Et cette vérité première a fini par faire de la capitale du Piémont la ville la plus méconnue d'Italie : qui penserait faire du tourisme à Turin ? Et pourtant, la ville vaut tous les détours. Sous son charme austère au parfum de province, la vieille capitale de la maison de Savoie abrite une multitude de trésors inattendus. En effet, le cinéma européen est né à Turin, ainsi que tout le xxe siècle italien, de l'automobile à l'information avec Olivetti, du mouvement ouvrier au CNPF italien, de la radio à la télévision, en passant par la mode et le design. Cité industrielle, Turin est également une ville intellectuelle aux multiples facettes : la maison d'édition Einaudi y a longtemps joué le rôle d'un Gallimard transalpin. L'histoire, la culture, le patois, la gastronomie et l'oenologie font de Turin la plus française des villes d'Italie.\nMais en percer l'intimité est difficile. Ville très secrète, Turin n'en tisse pas moins des relations étroites avec Lyon, Grenoble, Munich et Barcelone.\nLes personnalités en vue Giovanni Agnelli. Le chef de la famille Agnelli a pris la place de celui de l'ex-maison régnante de Savoie, car près du tiers de la population de Turin vit directement ou indirectement de Fiat.\nFranco De Benedetti. Le frère aîné du plus célèbre Carlo De Benedetti compte sans doute davantage dans la vie de Turin que son cadet. Outre le fait d'être président de la holding qui contrôle K-Way, il est en effet un des principaux éditorialistes du grand quotidien turinois La Stampa.\nValentino Castellani. Le nouveau maire a été élu avec les voix des ex-communistes du PDS et le soutien de Fiat.\nLe Sanpaolo. La grande banque locale est présente dans toutes les manifestations de la vie de la cité.\nToute la ville en parle Le TGV. En même temps que celui de la future autoroute Coni-Nice, par le tunnel du Mercantour, le projet de TGV de Lyon à Turin a reçu une accélération lors du dernier sommet franco-italien : bientôt Turin sera à deux pas de Marseille et de la Catalogne.\nLa crise économique. 44 % des 221 000 salariés Turinois travaillent dans l'industrie, contre 32 % pour l'Italie. La crise de Fiat et d'Olivetti pèse lourdement sur la ville.\nL'ésotérisme. Turin compte le plus grand nombre de sectes ésotériques en Italie. Elle formerait en effet le troisième sommet d'un triangle magique comprenant également Lyon et Prague.\nDéTENTE Situé entre le Pô et le vaste espace boisé de la Colline , Turin présente un urbanisme où se mêlent le style risorgimentale et le baroque. En partant du centre, des portiques de la piazza San Carlo jusqu'à l'imposante piazza Castello, où est situé l'ancien palais Royal des Savoie, suivre la via Roma, qui forme avec les rues adjacentes le coeur commercial de la ville. Les salles de thé du siècle dernier, comme le Baratti Milano, sont l'un des plaisirs de Turin. A ne pas rater : le musée d'Egyptologie, le deuxième du monde après celui du Caire ; le château de Rivoli, musée d'art contemporain parmi les plus riches du monde, et le musée du Cinéma. Autre curiosité, fort rare, le sindone sacré, le linceul qui conserverait l'image imprimée du Christ. Ne pas oublier Peyrano, la boutique artisanale qui fabrique les meilleurs chocolats de la planète.\nCARREFOURS Se loger. Le meilleur hôtel de Turin est sans conteste le Turin Palace : très central, il combine le grand confort, le bon goût raffiné, l'efficacité des services et une bonne table. Mais pour qui cherche le luxe dans un calme bucolique, les seize chambres et la suite (unique) de la Villa Sassi sont tout indiquées : située dans un vaste parc hors de Turin, cette villa du settecento a été décorée par Pier Luigi Pizzi, célèbre notamment pour sa collaboration à la Scala de Milan. très bon restaurant, également.\nRendez-vous d'affaires. Outre la Villa Sassi, Turin compte une série de restaurants connus des milieux d'affaires. Le plus célèbre est le Cambio, situé sur la place Carignano devant le palais qui abrita le parlement du royaume d'Italie jusqu'en 1861 : Camillo Benso di Cavour y prenait ses repas. L'atmosphère est restée celle de l'époque.\nMais la Smarrita et le Gatto Nero sont plus fréquentés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/turin-la-plus-francaise-des-italiennes_1335183.html"}, {"title": "Serie noire pour les verts", "text": "C'est ce qui s'appelle un retour de balancier. Depuis l'arrivée au pouvoir d'Edouard Balladur, l'écologie prend des coups. Ces dernières années, la protection de l'environnement avait pris l'allure d'une priorité nationale. Les grandes entreprises embauchaient des directeurs de l'environnement. On prédisait une ruée des consommateurs sur les produits verts... A peine nommé au ministère de l'Environnement, Michel Barnier a annoncé la couleur : Il faut faire une pause législa- tive. On ne peut pas lui reprocher de ne pas avoir tenu parole.\nMichel Barnier ne fait rien et ne dit rien, il se contente de gérer en père de famille un millième du budget de l'Etat , ironise François Donzel, ex-lieutenant de Brice Lalonde, fondateur du mouvement Alliance pour l'écologie et la démocratie. Il est absent, totalement inexistant , confirme Ségolène Royal, qui lui a laissé son maroquin en mars. La somnolence ministérielle n'est que le symptôme d'un malaise plus général. Mortifiés par leur échec aux élections, les partis écologistes, Brice, Dominique, Antoine et les autres s'entredéchirent depuis neuf mois. Les associations de défense de l'environnement sont en crise ouverte. Les collectivités locales traînent les pieds pour appliquer les lois sur l'eau et les déchets votées ces deux dernières années. En guise de cadeaux de No\"l, les plages du littoral se couvrent d'explosifs et de sacs de pesticides. Certes, pour ne pas ouvrir un conflit entre Matignon et l'Elysée, la France a prolongé son moratoire sur les essais nucléaires, mais les militaires, soutenus par Jacques Chirac et le RPR, n'ont pas dit leur dernier mot. Pour relancer le bâtiment, on écorne les lois sur le paysage, la montagne et le littoral. Et les entreprises s'engouffrent dans la brèche.\nC'est sur le terrain de l'aménagement que le recul est le plus spectaculaire. Face au tandem Bosson (Equipement)-Pasqua (Intérieur), appuyé par le lobby du bâtiment et des travaux publics, Michel Barnier a du mal à faire entendre sa voix. La façon dont Edouard Balladur s'y est pris pour annoncer son plan autoroutier en offre une illustration saisissante. Le 4 novembre, Michel Barnier organisait une grande conférence nationale sur l'environnement, clôturée par le Premier ministre, qui disserta poliment sur le dé- veloppement durable et sur l'écologie créatrice d'emplois. Le lendemain, coup de Trafalgar ! Le Premier ministre annonce qu'il accélère le programme autoroutier et débloque 140 milliards de francs pour que soit achevée la construction de 3 000 kilomètres d'autoroute, avec cinq années d'avance sur le calendrier. Le ministère de l'Environnement a toujours été très fragile, explique Brice Lalonde. Il est entièrement dépendant de l'engagement du Premier ministre. Or, il est clair que, pour l'actuel gouvernement, le champ de l'écologie est extrêmement restreint. Le ministère de l'Environnement peut proposer la construction de murs anti-bruit ou l'assainissement de quelques décharges oubliées, mais qu'il ne se mêle ni des transports, ni du nucléaire, ni de l'agriculture. Depuis qu'en 1992, Brice Lalonde avait osé insinuer que les agriculteurs pouvaient être responsables de la pollution de l'eau, provoquant un tollé dans le monde paysan, aucun gouvernement n'a remis les pieds dans le plat. L'actuel - qui doit faire avaler la pilule du Gatt aux paysans - moins qu'un autre.\nEn revanche, Edouard Balladur n'a pas hésité à rouvrir plusieurs chantiers sur lesquels la pression écologiste avait fait reculer la précédente majorité. Le tunnel du Somport, Superphénix et l'aménagement de la Loire sont les plus symboliques. Les travaux du tunnel du Somport, véritable roman-photo de la lutte entre aménageurs et défenseurs de l'environnement, ont été relancés de façon spectaculaire, le 18 octobre, par la signature d'un nouveau décret d'utilité publique. La construction de ce tunnel de 9 kilomètres sous les Pyrénées, le long de l'axe Pau-Saragosse, a pour but d'éviter le franchissement du col du Somport qui relie la France à l'Espagne, emprunté chaque jour par une centaine de poids lourds essoufflés. La construction du tunnel aurait pour conséquence de multiplier le trafic par dix. Un enjeu capital pour le commerce franco-espagnol, selon les défenseurs du projet ; une catastrophe pour la vallée d'Aspe, selon les associations de défense de l'environnement. Ces dernières craignent de voir cette région sauvage transformée en couloir à camions et les rares survivants des ours des Pyrénées à jamais condamnés. Depuis des années, une poignée d'opposants a multiplié déclarations, manifestations et pétitions.\nLeur leader, Eric Pétetin, avait obtenu, il y a un an, une victoire de taille : le tribunal administratif de Pau ayant annulé la déclaration d'utilité publique, le gouvernement renonçait à faire appel. Ségolène Royal avait réussi à persuader le gouvernement de laisser cet os à ronger aux écologistes, alors que les Verts étaient au plus haut dans les sondages. Un an plus tard, le rapport de forces s'est inversé et les pelleteuses ont rallumé leur moteur.\nLe second abcès rouvert par Edouard Balladur est celui de l'aménagement de la Loire. Encore un sérieux revers pour les écologistes, qui étaient parvenus à faire enterrer le projet.\nL'affaire a connu de multiples rebondissements depuis 1986, date à laquelle l'Epala, l'Etablissement public d'aménagement de la Loire, qui regroupe les collectivités locales du bassin de la Loire, proposa la construction de quatre barrages - Serre de la Fare, Chambonchard, Le Veurdre et Naussac 2. Facture : 1,7 milliard de francs. Dès le départ, c'est le barrage de Serre de la Fare, en Haute-Loire, qui se heurte à la plus forte opposition. En mars 1989, les Verts obtiennent 22 % des voix au Puy. Le climat ne cesse d'empirer par la suite. En juillet 1991, Edith Cresson, alors Premier ministre, décide de geler les deux projets les plus contestés, Serre de la Fare et Chambonchard. C'est ce geste que vont effacer les nouvelles décisions gouvernementales. Pour les écologistes, les justifications anticrues et antisécheresse ne sont que des paravents destinés à masquer les réelles motivations de l'Epala : irrigation des cultures intensives de maïs et construction dans des zones jusqu'à présent inondables. La ville de Tours, dont le maire n'est autre que Jean Royer, est l'une des plus intéressées par la possibilité de relancer la construction , souligne SOS Loire vivante, l'association qui a mené le combat antibarrage depuis l'origine. Dans les jolies mairies des villes du fleuve, le champagne a coulé à flots au jour de l'an.\nEn échange de quelques concessions sur le plan de la protection de l'environnement - aménagement des berges, protection des marais, abaissement de la hauteur de certains barrages -, les travaux vont pouvoir commencer.\nTroisième dossier explosif, sur lequel une décision est attendue dans les semaines qui viennent : celui de la centrale nucléaire de Creys-Malville. Encore une affaire où les décisions ont fluctué au gré des scores écologistes dans les sondages. Construit en 1985, le surgénérateur Superphénix n'a fonctionné que quelques mois depuis l'origine, avec de longues périodes d'interruption pour cause de défaillances techniques. Fin 1992, Pierre Bérégovoy suspend le fonctionnement de la centrale en attendant le résultat d'une nouvelle enquête de sûreté. C'est sur la base des conclusions de l'enquête que le gouvernement doit se prononcer. Et tout semble indiquer qu'Edouard Balladur écoute d'une oreille bienveillante la voix du CEA, qui souhaite transformer Superphénix en centre de recherche sur l'incinération de déchets radioactifs.\nCes grandes affaires sont la chambre d'écho d'un vaste mouvement de désaffection pour l'écologie. En partie conjoncturel, lié à la capilotade des partis politiques écolos, en partie dû à un renversement des priorités dans la conscience des Français. A tout pollueur tout honneur, les industriels de la chimie ont été les premiers à sentir le vent tourner. Francis Bazile, président d'Atochem et de l'Union des industries chimiques, a dit tout haut ce que ses confrères pensaient tout bas : Les efforts de l'industrie chimique ont abouti à une réduction considérable de son impact sur l'environnement. Un effort coûteux, estimé à 1,2 % du chiffre d'affaires de la profession. Aujourd'hui, il semble souhaitable de marquer une pause. L'UIC explique que les PME ne suivent plus, qu'elles ont besoin de temps pour assimiler les réglementations existantes. La coupe est pleine , entend-on dans les usines.\nQuelques jours plus tard, Jean-René Four-tou, patron de Rhône-Poulenc et président de l'association Entreprises pour l'environnement, exprimait ses réserves sur le dossier des déchets industriels. Cette association est née d'un pacte conclu il y a dix-huit mois avec Brice Lalonde sur le thème du nettoyage des points noirs, ces sites pollués par d'anciennes activités industrielles, dont personne ne veut assumer la responsabilité. Brice Lalonde souhaitait créer une taxe sur les déchets industriels. Son produit aurait été utilisé pour nettoyer ces sites abandonnés. Devant la levée de boucliers dans l'industrie, le ministre avait accepté un compromis proposé par le patron de Rhône-Poulenc : les entreprises s'engageaient à laver leur linge sale en famille. Elles allaient créer une association et leurs cotisations devaient servir à financer le nettoyage des sites.\nRassemblant une cinquantaine de membres, l'association a récolté 15 millions de francs la première année. De quoi participer au financement d'une opération pilote de remise en état d'une décharge à Sermaise, dans l'Essonne. L'Etat a aligné 50 millions de francs supplémentaires dans le cadre du plan de relance. En contrepartie, Michel Barnier attendait un geste de la part des industriels. Mais Jean-René Fourtou a été clair : pas un sou de plus.\nLa relance du bâtiment écorne les lois sur le littoral, la montagne et les paysages Si les dossiers industriels sont au point mort, les affaires locales ont franchement passé la marche arrière. Les derniers jours de la session parlementaire ont été l'occasion pour les élus d'engager une vaste remise en cause des mesures de protection de l'environnement votées ces dernières années. Littoral, montagne, paysages... Rien n'a été épargné. Le coup d'envoi a été donné par Bernard Bosson, le ministre de l'Equipement, qui souhaitait huiler les rouages de son plan de relance du bâtiment, en limitant les possibilités de recours des associations écolos contre des décisions d'urbanisme. Tous les indicateurs sont dans le rouge. Pour le bâtiment, 1993 sera la plus mauvaise année depuis la guerre : c'est par cette citation du président de la Fédération du bâtiment qu'André Santini, député, maire d'Issy-les-Moulineaux, a commencé sa plaidoirie devant le Parlement. Pour faire place nette aux grues, la nouvelle loi sur l'urbanisme a balayé plusieurs dispositions sur son passage. Au total, plus de 150 amendements ont été déposés par des élus que le sujet a visiblement inspirés. Les permis de construire arrivant à échéance seront prolongés d'un an. Les délais de recours contre les décisions d'urbanisme, autrefois illimités, sont désormais limités à quatre mois, et 150 francs de caution devront être déposés avec chaque recours (les délais étaient illimités et les recours gratuits jusqu'à présent).\nSurtout, deux amendements, taillés sur mesure, ont fait bondir les écologistes. Dans les deux cas, la loi légitime des opérations de construction qui étaient bloquées pour cause d'atteinte au paysage.\nLe premier émane des élus des Pyrénées-Atlantiques. Il légalise la réalisation d'un complexe de 7 000 lits, construit au bord du lac artificiel de Fabrèges, et qui avait été déclaré illégal par le Conseil d'Etat en 1989. Le second est de la même veine. Défendu avec véhémence par les élus du littoral, le texte a pour but de repêcher un projet bloqué depuis des années : la centrale d'épuration des eaux de Toulon, construite en bord de mer en infraction avec la protection des sites. J'hésite entre la consternation et la colère, s'est exclamée Ségolène Royal, le gouvernement sacrifie l'environnement au prétexte que nous sommes en période de crise.\nC'est une erreur économique. Chahutée par les députés UDF et RPR, l'ancien ministre s'est sentie bien seule dans son rôle de défense de l'environnement. Le texte a été adopté à une large majorité. Et ce n'est qu'un début. Bernard Bosson a promis une totale remise à plat des lois sur l'urbanisme pour la session de printemps.\nPlus les élections municipales approchent, plus les communes hésitent à engager des dépenses qui pèseraient sur les finances locales. La dernière enquête du Bipe sur l'écologie locale montre que 20 % des communes ont revu à la baisse leurs ambitions en matière d'environnement par rapport à 1992. Résultat : les lois sur l'eau et les déchets votées dans l'enthousiasme vert du début de la décennie sont lentes à être appliquées. L'objectif de Brice Lalonde, zéro décharge en l'an 2000 , semble aujourd'hui un doux rêve. L'écologie entame une longue traversée du désert. Au moins jusqu'aux élections municipales de 1995...", "url": "https://lexpansion.lexpress.fr/actualite-economique/serie-noire-pour-les-verts_1333889.html"}, {"title": "Regards croises sur la russie", "text": "L'Etat de toutes les Russies sous la direction de Marc Ferro La Découverte 446 pages, 170 francs.\nPersonne ne tournera le dos à Moscou. Du côté de Bill Clinton et des partenaires du G7, la Russie est plus que jamais au coeur des préoccupations diplomatiques. Et au centre de bien des interrogations. Mais, quelle Russie ? Pas seulement la Russie de l'économie de marché, de la nouvelle Constitution ou de la demokratura - qui a pris la relève de la nomenklatura -, mais aussi l'ex-URSS physique et historique. Avec ses 22 402 200 kilomètres carrés et ses 289 millions d'habitants. Des Iakoutes aux Tatars et aux Tchétchènes, une mini-encyclopédie en 200 articles par 75 auteurs. Le tout sur un schéma utilisé naguère par Fernand Braudel à propos du monde méditerranéen. L'histoire de la Russie est celle d'une logique d'expansion coloniale sur des terres de haute latitude.\nSur un plan purement physique, l'ex-URSS était un pays de mouvement : en onze ans, de 1979 à 1989, 174 millions de personnes, soit près de 60 % de la population, ont changé de ville de résidence. Quant à la crise économique, elle vient de loin, et pas seulement de l'époque de la perestroïka ; la croissance s'est arrêtée durant les années où les importations de machines et de technologies occidentales furent les plus fortes. Une économie non pas sous-développée, mais mal développée - pour trois raisons : l'incertitude sur les approvisionnements, qui a incité les directeurs d'usine à produire eux-mêmes ce qu'ils auraient dû sous-traiter ; la planification, qui a entraîné une disproportion massive des investissements ; la négligence à l'égard des infrastructures. Et maintenant ? Suivez les nouveaux entrepreneurs privés qui se sont formés dans la déstructuration de l'ancien système, l'accompagnant mais ne la produisant pas . Et les nouveaux riches qui flambent sur fond de piano jazz, les vrais pauvres, les réseaux mafieux alimentés le plus légalement du monde dans l'appareil même du Parti, les malades physiques et mentaux, les zones sinistrées où vivaient en 1989, année du dernier bilan écologique, 74 millions de personnes, soit 40 % de la population urbaine. Au total, un passionnant panorama socioéconomique, brossé en général et en particulier pour chacun des 15 Etats. Repères économiques, mais aussi religieux, ethniques ou culturels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/regards-croises-sur-la-russie_1329984.html"}, {"title": "Potion amere pour les malades", "text": "Ni augmentation de la TVA ni alourdissement de la CSG. Voilà les étrennes que le gouvernement offre aux Français en ce début d'année 1994. Malgré des déficits considérables et sans précédent , selon l'expression de Simone Veil lors de la récente présentation des comptes de la Sécurité sociale, le gouvernement affirme ne pas vouloir recourir une nouvelle fois à la hausse de cotisations ou d'impôts pour combler les trous - encore se réserve-t-il le loisir d'augmenter les cotisations maladie des retraités, nettement inférieures à celles des actifs. En revanche, les assurés et les professions de santé vont être priés de modérer leurs ardeurs dépensières : une série de mesures d'économies se prépare pour la fin janvier. Sept mois après le plan Veil de limitation des dépenses de santé, on est donc revenu à la case départ.\nCertes, si le gouvernement Balladur n'avait rien fait en juin, le régime général de la Sécurité sociale serait déficitaire de 78 milliards de francs cette année et de 111 milliards l'an prochain, contre respectivement 57 et 42 milliards, selon les prévisions de la Commission des comptes. Le plan Veil a au moins eu le mérite de stabiliser le déficit. Mais le gouvernement a mangé son pain blanc en la matière. Puisqu'il ne veut pas alourdir les prélèvements alors que les recettes de la Sécu fondent sous le poids du chômage (celles encaissées en 1993 seront finalement inférieures de 12 milliards à ce qui était prévu en juin dernier), il ne lui reste plus qu'à économiser sur les dépenses. Rude affaire. On a fait le plus facile cet été , concède un proche d'Edouard Balladur. En clair, cela signifie que les nouvelles mesures d'économies seront plus douloureuses que les premières. Et plus difficiles à endosser politiquement.\nLe gouvernement n'a par ailleurs qu'une faible marge de manoeuvre.\nSur quelle branche de la Sécu faire porter les efforts ? La famille ?\nCela semble délicat au moment où la politique familiale devient une priorité officielle. Au contraire, le simili-salaire parental en projet devrait alourdir les comptes de quelques dizaines de milliards supplémentaires. Les retraites ? On voit mal le gouvernement réformer une seconde fois le calcul des pensions en moins d'un an.\nLa pression va donc porter sur la maladie. Les assurés n'échapperont pas à de nouveaux déremboursements de médicaments. Mais ce sont les prescripteurs qui risquent de trouver la note salée : en juin, grâce à leur poids politique, les professions de santé avaient acquis une revalorisation de leurs honoraires sans obligation de réduire les dépenses. Simone Veil obtiendra-t-elle cette fois de Matignon qu'on prenne des sanctions à l'encontre de ceux qui dépasseraient les normes ?\nReste un scénario moins improbable qu'il n'y paraît, si le gouvernement ne veut pas aller jusqu'au bout : laisser filer le déficit en attendant des jours meilleurs. Philippe Auberger, rapporteur général du budget RPR, ne vient-il pas de déclarer qu'il trouve des vertus sociales à ce déficit conjoncturel en période de crise ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/potion-amere-pour-les-malades_1327399.html"}, {"title": "L introuvable consommateur", "text": "Vous voulez savoir si la reprise est proche ?\nAuscultez le consommateur. Les investissements des entreprises et les exportations ne sont que des moteurs auxiliaires : les achats des ménages représentent plus de 70 % du produit intérieur brut marchand . Et si l'on ajoute les acquisitions de logements, la proportion passe à 78 %.\nOr la consommation ne sort pas de sa léthargie. Après un début d'année catastrophique (- 0,8 % au premier trimestre 1993), elle avait relevé un peu la tête (+ 0,6 % et + 0,7 % aux deuxième et troisième trimestres). On avait cru la mécanique réenclenchée. Mais la rechute d'octobre et de novembre rend déjà exagérément optimiste l'évaluation de - 0,1 % de l'Insee pour le dernier trimestre. De même que sa prévision à 0,4 % pour le premier semestre 1994.\nVoilà qui est historiquement nouveau. Jamais, depuis la guerre, la consommation des ménages n'aura progressé à un rythme aussi lent - moins de 1 % par an - et aussi longtemps. Ce que les économistes considéraient comme le socle inébranlable de la croissance se lézarde.\nDéfaillance passagère, ou changement d'époque ? Nous avons consulté quelques professionnels, placés à des postes d'observation privilégiés. Verdict général : la crise de la consommation n'est pas finie. Même pour les dépenses festives , l'acheteur est devenu parcimonieux. Bombardé d'offres de prix promotionnels, il a retenu la leçon des vendeurs : il veut payer moins cher, et cette exigence est un frein à l'achat. La persistance des comportements de crise va ralentir une reprise déjà très hésitante.\nAutomobile : une panne prolongée Voilà plusieurs mois que le marché automobile a touché le fond - et qu'il y reste. Président de la Cica (premier groupe de distribution automobile en France, qui contrôle 30 concessions multimarques), Claude Dumas-Pilhou ne voit rien venir. Après un début d'année 1993 catastrophique, les immatriculations se sont stabilisées à un niveau déprimé. La chute, en un an, dépasse 15 %. Les prises de commandes de décembre continuaient de montrer un encéphalogramme absolument plat.\nEt le président de la Cica n'attend aucune amélioration dans les prochains mois.\nPlus que jamais, constructeurs et concessionnaires multiplient donc les rabais pour écouler leurs stocks. La plupart accuseraient des pertes s'ils ne pouvaient compter sur leurs activités d'après-vente, où ils font leurs marges. Certes, le cycle finira bien par se retourner : même si les Français gardent leur voiture plus longtemps et roulent moins, il faudra un jour ou l'autre renouveler un parc vieillissant. Mais une reprise significative du marché reste difficilement envisageable tant que le chômage ne sera pas stabilisé.\nL'incertitude des consommateurs face au futur est le frein majeur pour ce type d'achats lourds. D'autant que 60 % des véhicules sont achetés à crédit.\nMême en cas de reprise des achats, les prix resteront longtemps déprimés, car des surcapacités de production se sont installées durablement dans toute l'Europe. C'est pourquoi, selon l'analyse de Claude Dumas-Pilhou, une vague de concentration chez les distributeurs (mais également dans l'industrie) semble inévitable dans les prochaines années. Immobilier : il ne manque que le déclic C'est le moment d'acheter : le slogan court depuis plusieurs mois - et on attend toujours les signes d'un redémarrage de l'immobilier.\nOn savait le secteur des bureaux sinistré (quatre ans de stocks en Ile-de-France), mais dans le logement le tournant paraissait imminent. Les éléments d'une reprise sont là, confirme Gilles Oury, notaire à Paris, qui suit de près la conjoncture immobilière. Les prix sont maintenant au creux, et le coût du crédit ne baissera pas beaucoup plus.\nA Paris, les prix dans l'ancien, qui s'étaient emballés à la fin des années 80, sont revenus à leur niveau à la fin de 1988 (18 500 francs le mètre carré en moyenne). Ils ont baissé de 17 % par rapport au pic atteint en 1990, mais, finalement, ceux qui ont acheté avant 1989 réaliseraient encore une plus-value aujourd'hui, rappelle Me Oury.\nPourtant, le marché est toujours bloqué. Le volume des transactions reste extrêmement faible : les notaires n'ont constaté aucun regain entre octobre et décembre. Les ménages, semble-t-il, se sont davantage renseignés auprès des agences et des banques, mais sans donner suite. Le scénario est à peu près le même dans tout le pays, certaines régions étant plus touchées (par exemple la Côte d'Azur).\nLes freins psychologiques sont toujours aussi importants. Les acquéreurs potentiels manquent de confiance et les banques sont beaucoup plus exigeantes, ce qui n'arrange rien. Les incitations fiscales décidées par le gouvernement depuis le printemps - du saupoudrage, disent les professionnels - n'ont eu aucun impact. Même dans le neuf, ces mesures n'ont pas eu l'effet espéré, et les mises en chantier continuent de fléchir. Pourtant, l'optimisme reste de mise et l'on espère que les nouvelles mesures fiscales actuellement à l'étude créeront enfin ce déclic tant attendu.Publicité : noir c'est noir Un plongeon inhabituel a marqué les dernières semaines de 1993, et le premier trimestre s'annonce à 1 % au-dessous du niveau de l'an passé. Rien, pour l'instant, ne laisse entrevoir un redémarrage.\nNous sommes bien entrés en récession.\nPatron du premier groupe français de publicité (7 000 personnes, 5 milliards de francs de marge brute), Alain de Pouzilhac englobe du regard l'ensemble de la grande consommation, et son pessimisme reflète la morosité persistante de ses clients. Dans un secteur comme la distribution, les mois de novembre et décembre ont enregistré des chutes de 20 à 25 %. Du coup, pour ne pas aggraver des comptes déjà peu reluisants, les fabricants ont taillé dans leurs budgets publicitaires et les agences reçoivent ce nouveau choc de plein fouet : dans l'alimentaire, par exemple, décembre s'est soldé pour elles par un - 10 % au lieu du - 5 % escompté sur l'année.\nDans la guerre des prix, chacun s'efforce de préserver ses marges, et la pub est immolée sur l'autel des étiquettes. Audace ou obligation, certains annonceurs maintiennent pourtant la pression, en espérant grignoter quelques parts de marché : c'est le cas de Darty, qui lancera une nouvelle campagne télé au cours des prochaines semaines.\nVenant après la loi Sapin et la loi Evin, ce recul se traduit fatalement par un coup de rabot supplémentaire sur la masse salariale (qui représente environ 55 % des charges d'une agence). Une cinquantaine d'emplois non opérationnels (dont 17 à la holding) ont été sacrifiés à la mi-décembre dans le Groupe Euro-RSCG.\nCertaines fonctions, comme les achats, sont regroupées ; des postes sans relation directe avec la clientèle sont supprimés. Des mesures immédiates s'imposaient si l'on voulait assurer l'année 1994, explique Alain de Pouzilhac. Il nous faut apprendre à vivre avec encore moins d'argent.\nGrands magasins : des acheteurs capricieux Les acheteurs se décident de plus en plus tard. Nous sommes dans un stop-and-go très brutal. L'année 1993 s'est mal terminée, et nous restons dans l'incertitude totale pour les prochains mois. René Decez, directeur adjoint du Printemps Haussmann, perd son latin devant les caprices des consommateurs. Après une rentrée meilleure que prévu grâce au coup de pouce gouvernemental sur l'allocation scolaire, octobre a été catastrophique. La reprise des affaires en novembre était due aux promotions et... au froid, qui a dopé les ventes d'habillement. Nouvelle déconvenue en décembre : les achats de No\"l, période capitale pour les grands magasins, ont été décevants. Aucun secteur n'échappe à la grisaille : les ménages boudent aussi bien l'ameublement que l'électroménager ou les articles de loisir. Maigre consolation, pour le moment, les étrangers (surtout des Japonais), qui font un peu plus de 20 % du chiffre d'affaires, sont toujours aussi nombreux. Mais pour combien de temps ?\nAfin d'attirer le chaland, les grands magasins multiplient les offensives : adoption depuis le mois de septembre d'horaires nocturnes le jeudi, ouverture trois dimanches avant No\"l, et surtout tarifs plus alléchants. Les clients font beaucoup plus attention aux prix et répondent mieux qu'avant aux offres promotionnelles.\nAutrement dit, ils sont maintenant très réticents à acheter à plein tarif. Les grands magasins ont donc dû lancer vers le 15 décembre des opérations de promotion, tout à fait inhabituelles en cette saison, pour tenter de rattraper un début de mois détestable. Et les soldes, qui ont débuté le 26 décembre, ont été renforcés cette année.\nPriorité : faire du chiffre. Mais jusqu'où ? Nous devons faire un arbitrage difficile entre le coût des stocks qui ne s'écoulent pas et celui des démarques. Une jonglerie qui ne pourra pas durer longtemps.\nCrédit à la consommation : espoirs envolés Observateurs privilégiés de la consommation, les spécialistes du crédit font grise mine. L'embellie constatée en septembre ? Ce ne fut qu'un feu de paille , répond Paul Defourny, directeur général de Cetelem. L'augmentation de l'allocation scolaire de rentrée, l'impossibilité pour les consommateurs de différer davantage des achats d'équipement, le lancement de campagnes de promotion ont entretenu l'illusion de la reprise.\nEspoirs vite envolés, avec le repli - pour certains, une véritable cassure - constaté en octobre et amplifié en novembre et décembre.\nDes mois qui comptent double, puisque nous réalisons 23 % de notre chiffre d'affaires annuel dans la distribution au cours de cette période , note Paul Defourny. Selon les premières estimations, les crédits auraient reculé en moyenne de 7 à 15 % par rapport aux mois de novembre et décembre 1992.\nLa chute dépasserait même les 25 % dans certaines grandes surfaces.\nLes secteurs de la consommation courante arrivent à s'en sortir, commente Marcel Doucet, directeur commercial de l'établissement de crédit. Mais il suffit de se promener dans les magasins d'ameublement le week-end pour constater la déprime du marché. Les distributeurs ont réagi en se livrant une guerre des rabais. On a même vu des enseignes organiser des campagnes de promotion axées sur un produit le temps d'une journée.\nDes pratiques commerciales aux effets incertains, qui introduisent le doute chez le consommateur et inquiètent les spécialistes du crédit.\nC'est une politique à courte vue, qui pervertit le marché. Le client à qui l'on promet - 10 % va attendre - 20, voire - 30 %, avant d'acheter et il perd la notion du juste prix , affirme Paul Defourny. Il connaît son sujet : les crédits à la consommation ont souffert du même phénomène lorsque, en septembre, les établissements se sont livré une guerre des taux à grand renfort de publicité. De l'avis de Cetelem, ce fut une bataille pour rien, puisque le crédit ne crée pas la demande, il l'accompagne . Or les clients ont déserté les magasins, et ne semblent pas près d'en retrouver le chemin.\nRestauration : Paris a retrouvé l'appétitLes restaurants proposent des menus à prix serrés qui conviennent mieux à la nouvelle parcimonie du consommateur, qu'il s'agisse de la clientèle privée ou des repas d'affaires. La baisse des prix a été compensée par une hausse de la fréquentation, explique Frédéric Delormel, directeur général du Groupe Flo. Cela nous a permis de maintenir notre chiffre d'affaires. A Paris, le marché étroit du très haut de gamme (plus de 700 francs) est reparti depuis septembre, de même que le segment du moins de 300 francs. Ainsi, à côté de son restaurant gastronomique, Ledoyen a créé à la mi-septembre Le Cercle, qui sert des repas dans la fourchette 250-300 francs, et dont le démarrage est excellent.\nIl n'empêche que les moeurs changent. Les Français deviennent comme les Allemands, poursuit Frédéric Delormel. Avant de s'asseoir à table, ils savent exactement ce qu'ils vont dépenser. Finis les déjeuners d'affaires avec entrée, plat, fromage, dessert et digestif.\nCes modifications, d'après les professionnels, sont durables : le retour de la croissance ne fera pas renaître les anciennes habitudes.\nEn revanche, il devrait ramener la clientèle perdue. C'est quand les commerçants du quartier, des pharmaciens aux fleuristes, seront revenus qu'on sentira vraiment la reprise , dit Marc Sacaze, le directeur d'exploitation de La Coupole.\nTaxis : le compteur à zéro Nous n'avons aucun motif d'optimisme , constate Serge Metz, directeur général des taxis parisiens G7. Très cyclique, l'activité du taxi repart en général après le creux de l'été. Pas cette année. Même les salons n'ont pas amené leur lot de clients habituel. En province, le moral est encore plus bas. Nous n'avons jamais eu aussi peu de travail, explique Roger Thomas, délégué de la Fédération nationale des artisans du taxi pour les douze départements de l'Ouest. Ces derniers mois sont catastrophiques par rapport aux années précédentes.\nLe comportement des clients a changé. Rares sont désormais ceux qui font attendre le chauffeur pendant un rendez-vous, ou ceux qui paient le prix fort pour avoir un taxi en priorité ; quant aux entreprises, elles compriment leurs frais de déplacement. Le seul segment de marché qui se maintient est celui de la clientèle VIP, à laquelle les compagnies proposent des prestations haut de gamme. C'est surtout sur les services d'abonnements courants que la reprise se fera sentir, dit Serge Metz. Mais elle n'aura pas lieu dans les prochains mois. Nous nous attendons à une activité stable en 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-introuvable-consommateur_1450797.html"}, {"title": "L illusoire independance de la banque de france", "text": "Je veux qu'elle soit dans la main du gouvernement, mais qu'elle n'y soit pas trop. Au moment où il créait la Banque de France, le 13 février 1800, Bonaparte résumait toute l'ambiguïté des relations de la banque des banques avec le pouvoir politique. Cent quatre vingt-quatorze ans plus tard, cette pièce essentielle de notre système économique change de statut.\nBeaucoup pensent aujourd'hui qu'une banque centrale inféodée au pouvoir politique risque d'engendrer inflation et désastres monétaires. Pourtant, les exemples contraires abondent : la Banque du Japon et la Banque d'Angleterre ne sont pas indépendantes, tant s'en faut, et ces deux pays ne sont pas le siège de dés-ordres exceptionnels. A supposer, par ailleurs, que l'inflation soit un phénomène d'abord monétaire - ce qui reste à démontrer -, aucune corrélation n'a pu être établie entre le degré d'indépendance d'une banque centrale et le taux national d'inflation. Quant à la France, elle a connu la stabilité monétaire durant tout le xixe siècle, alors que sa banque centrale était soumise à l'autorité politique.\nLe cadeau de nouvel an que notre pays offre à la vieille dame de la rue de La Vrillière va, certes, dans le sens préconisé par le traité de Maastricht et satisfait nos voisins allemands, traumatisés par la brûlure de 1923 et très sensibles à l'indépendance de l'institut d'émission. Cependant, même en Allemagne, la banque centrale est indépendante... jusqu'au moment où elle ne l'est plus. On l'a bien vu en 1987, lorsque la Bundesbank, obéissant au pouvoir politique, injecta des liquidités pour conjurer la catastrophe boursière. Et, au moment de la réunification, lorsque le président de la Buba, en désaccord avec le chancelier, finit par démissionner.\nPersonne ne croit vraiment qu'une banque centrale indépendante puisse seule garantir la stabilité monétaire intérieure (niveau des prix) et extérieure (taux de change). Cette alchimie relève d'une gestion globale beaucoup plus complexe, reposant sur la confiance et le consensus. Chacun sait aussi que la politique économique ne peut dépendre exclusivement des diktats d'un organisme composé d'individus sans doute compétents, mais irresponsables politiquement. Enfin, la nature de la banque centrale interdit d'en postuler l'indépendance véritable.\nDepuis leur apparition sous une forme moderne, au xviiie siècle, les banques centrales remplissent le rôle fondamental de payeur en dernier ressort. Le passage de la monnaie métallique à la monnaie fiduciaire exigeait un nouveau mode de contrôle social, et ces institutions se substituèrent alors à la nature, pourvoyeuse de numéraires sous forme de métaux précieux. Elles devinrent le butoir ultime, chargées de faire tourner la machine à l'avantage de la communauté (ce sont des banques ), mais sous l'autorité du prince (elles sont centrales ).\nL'indépendance réelle est donc une contradiction dans les termes, puisque les banques centrales représentent précisément une avancée de la société civile : celle-ci s'accorde, par ce moyen, la maîtrise de la monnaie, qu'il lui est désormais possible de créer sans recours à la nature et aux métaux précieux (position réaffirmée officiellement avec la suppression de toute référence internationale à l'or en 1976). Instruments au service des sociétés modernes pour gérer l'argent collectif issu du crédit, les banques centrales ne sont par définition pas indépendantes. Tout au plus peut-on leur accorder une certaine autonomie dans leur gestion de la politique monétaire : c'est ce qui arrive aujourd'hui à la Banque de France.\nMais n'oublions pas qu'un instrument indépendant peut être aussi dangereux qu'un marteau sans maître. Il est possible aussi que l'on emploie un mot à la place d'un autre : indépendance pour autonomie, par exemple. Ce serait oublier que, sous les mots, courent les idées. A moins que Goethe, l'auteur de cette remarque, se soit trompé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-illusoire-independance-de-la-banque-de-france_1449529.html"}, {"title": "Le lyonnais peut encore rugir", "text": "Son nom n'est pas encore gravé en lettres dorées sur la stèle de marbre qui orne l'entrée de la salle du conseil d'administration, à la suite de ses illustres prédécesseurs, que Jean Peyrelevade a déjà donné le ton. Finis l'expansionnite aigu\", les coups à la hussarde aux côtés des entreprises. L'heure est au retour au métier de base, celui de banquier. L'objectif ? Viser l'équilibre en 1994 et la rentabilité en 1995 ; se parer pour une hypothéti-que privatisation. Appelé pour mettre de l'ordre, ce théo- ricien du capitalisme mixte se propose d'abord de récupérer les milliards de francs investis dans les entreprises au nom de la banque-industrie.\nEn attendant une recapitalisation de la banque. Celle-ci devrait être supérieure à 3 milliards de francs et accompagnée d'une restructuration de la dette. Sur les créances immobilières, mais aussi sur les créances aux entreprises. La date ? Sans doute après la privatisation d'Elf-Aquitaine.\nSi le redressement passe nécessairement par un repli sur soi du Lyonnais, la tâche ne sera peut-être pas si ardue pour ce Pouli- dor de la privatisation (Jean Peyrelevade a été prié à deux reprises, au Suez et à l'UAP, de quitter son siège juste avant la privatisation).\nCar, derrière l'engagement dans la banque-industrie, avec ses excès évidents, la banque garde des bases solides. Elle a même connu une vraie mutation. Avec à la clé une restructuration en profondeur de son réseau en France et la création d'un maillage européen.\nAinsi, en cinq ans, pas moins de 10 000 personnes, sur les 40 000 que comprend le réseau France du Lyonnais, ont changé d'affectation ou de fonction. Et près de 2 milliards de francs ont été investis dans le réseau ces quatre dernières années. Les raisons de cette vaste transhumance ? La nécessité de spécialiser les agences. Le concept ?\nAffecter chaque guichet à une clientèle. En bref, adapter l'offre à la demande. L'un ne pensera que crédit revolving, chèques ou cartes bancaires, un autre, gestion de patrimoine et défiscalisation, un troisième, crédits d'exploitation ou dates de valeurs. Une spéciali- sation rendue indispensable pour une rationalisation des coûts.\nComment une agence peut-elle être rentable et performante si elle doit rendre tous les services et offrir en un seul lieu les 1 400 produits que propose en moyenne une grande banque ? La question se pose pour l'ensemble de l'appareil bancaire. Jusqu'au début des années 80, aucune banque française ne connaissait la rentabilité de ses agences, explique Didier Ribadeau Dumas, vice-président du Boston Consulting Group-Paris. Elle connaissait simplement leur contribution globale. Aucun coût n'était, et n'est encore bien souvent, éclaté agence par agence. Et no- tamment l'encours des provisions ! Les banques ont toujours refusé d'allouer les provisions au risque réel , constate encore Didier Ribadeau Dumas.\nEt, pourtant, il est vrai qu'il y a urgence. Au Lyonnais comme dans les autres banques tricolores. Sur tout le territoire, 15 % en moyenne des agences perdent sur l'argent qu'on leur alloue, 85 % en gagnent, mais 20 % couvrent tout juste les frais de structures. Et, selon une étude réalisée par Booz Allen sur les principaux réseaux bancaires de l'Hexagone, 30 % des clients d'une agence de format standard génèrent 83 % du produit net bancaire. La clé d'une plus grande rentabilité ? Segmenter la clientèle et différencier les points de vente à l'instar de la stratégie menée avec succès par la Chase Manhattan ou par la Citibank aux Etats-Unis. A terme, c'est la mort de la banque universelle et l'éclatement des banques en petites banques avec une allocation de fonds propres distincte , n'hésite pas à dire Thierry Berman, associé de Booz Allen. La forteresse bancaire qu'est la France aux yeux de nos concurrents étrangers com-mande des réseaux trop dispersés avec un nombre d'habitants par agence trop faible : 2 000 là où ce ratio atteint 11 900 au Japon, 3 846 en Italie, 2 857 aux Etats-Unis et 2 778 en Grande-Bretagne.\nAu Crédit lyonnais, cette logique a été initiée dès 1987 sous l'impulsion de Michel Renault, aujourd'hui directeur général. Il fallait être réaliste, s'exclame ce dernier. Les distances ont changé et les marchés plus évolué que nos agences. Nous avons eu tort de nous maintenir systé- matiquement, et il nous faut encore redistribuer notre réseau. Crise oblige, la couverture territoriale exhaustive de l'Hexagone se révèle un luxe à ses yeux.\nPour les entreprises, le nombre des points de vente est passé de 500 à 190 en cinq ans Premières à essuyer les plâtres de la réorganisation : les entreprises. Question de culture... d'entreprise. En effet, si, au Lyonnais, jusqu'à la Seconde Guerre mondiale, la priorité de la banque avait été donnée aux particuliers , les entreprises avaient pris leur revanche, facilitant aujourd'hui cette dissection de réseau parfois mal vécue au sein des trou-pes. Sorties du réseau traditionnel, elles ont été regroupées dans des centres d'affaires, eux-mêmes placés sous la tutelle de 30 groupes d'entreprises. Une restructuration dictée aussi par la sophistication croissante des marchés, qui provoque un changement d'échelle et la modification des besoins des PME. La preuve ? Cha-que groupe d'entreprises s'est trouvé doté d'une salle de marchés pour permettre aux PME clientes d'intervenir à plusieurs sur des marchés qui requièrent une mise minimale. Le nombre de points de vente a été divisé pratiquement par trois en cinq ans, passant de 500 à 190. Pour être franc, nous nous attendions à perdre des clients, mais si on enlève les effets de la crise économique et des restructurations, cela n'a pas été globalement le cas , indique Michel Renault. En 1993, l'encours aux PME a même très légèrement progressé, passant à 107 milliards de francs.\nLes firmes importantes sont regroupées au sein de la direction des grandes entreprises. Dépendant pour le moment de Michel Renault, celle-ci pourrait passer sous la responsabilité de François Gilles, l'autre directeur général, qui chapeaute la direc- tion des marchés de capitaux.\nUne fois les entreprises soustraites aux agences, restait le gros morceau : la clientèle des particuliers. C'est sans doute là que la mutation a été la plus importante, car la stratégie de banque européenne menée par Jean-Yves Haberer et confortée par Jean Peyrelevade n'est pas restée un simple concept pour état-major en mal existentiel. Elle s'est traduite dans les faits par une segmentation de la clientèle en France, en Belgique et bientôt en Allemagne.\nNous devons réaliser des gains de productivité en augmentant les synergies entre les pays afin d'avoir une approche marketing commune , précise Michel Renault. Ici plus qu'ailleurs, adapter l'offre à la clientèle est essentiel.\nPreuve que la segmentation n'est pas qu'une chimère, les administratifs et la gestion du back-office ont été retirés des agences et installés dans des unités d'appui commercial, 19 en Ile-de-France et 36 en province. Une première pour une banque de cette taille. A la BNP, une grande partie de cette gestion administrative et comptable dépend encore des agences. Seul but recherché : concentrer l'énergie des commerciaux sur le client, et seulement sur le client. Dans la même veine, le back-office, le moteur de la machine bancaire, a été organisé non plus par type d'opération ou par zone géographique mais par type de clientèle.\nRestait un dernier volet dans cette restruc-turation : la clientèle des professionnels, artisans, commerçants et professions libérales.\nIls sont en passe d'être regroupés dans des centres d'affaires professionnels. Comme pour les particuliers, la notion de proximité est un élément déterminant de fidélisation de la clientèle.\nCe vaste remue-ménage ne s'est pas fait sans grincements de dents.\nLes problèmes de ressources humaines en termes de formation et de promotion sont à la mesure des mouvements d'hommes. Au point que, au Lyonnais et à la BNP, des études ont été commandées et des séminaires organisés pour tenter d'atténuer les effets du choc. La voie noble chez les banquiers était traditionnellement l'entreprise, or, avec cette règle de la spécialisation, il faut trouver des hommes qui acceptent de devenir des directeurs d'agence de particuliers , décrypte un consultant.\nAinsi, la BNP a dû affronter une véritable fronde de son réseau au moment de la mise en oeuvre de la segmentation de sa clientèle en 1989. Et elle n'a pas pu encore aller au bout de sa logique et continue à jouer la carte de proximité et à maintenir des agences plus généralistes.\nMais n'y a-t-il pas un risque à aller trop loin en créant une dichotomie irréversible entre les entreprises et les particuliers ?\nL'innovation technologique et commerciale des premières profitait souvent aux seconds. Les clients sortiront-ils vraiment gagnants de cette ultraspécialisation ? La mise en cause d'une organisation déjà trop verticale par Jean Peyre- levade, dès son arrivée, montre que la question se pose.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-lyonnais-peut-encore-rugir_1446962.html"}, {"title": "Affaires", "text": "Atrai sans assurance La commission de contrôle des assurances vient d'épingler le contrat Atrai livret, qui faisait l'objet d'un publipostage ne comportant pas le nom de la compagnie d'assurances responsable des fonds ni la qualité de l'intermédiaire sollicitant les souscriptions. C'est la deuxième fois qu'Atrai commet une telle infraction au code des assurances, même si la première avait été régularisée très rapidement au début de 1993. La commission signale que les sommes versées dans ces conditions risqueraient de ne pas bénéficier de la protection organisée par la réglementation des assurances. Elle a saisi le procureur de la République du tribunal de Versailles.\nHôtel fantôme Après l'envoi d'un copieux dossier de presse sur le placement hôtelier défiscalisé Placétoile Paris-la Villette, la compagnie immobilière Pierre Etoile a préféré annuler ses rendez-vous avec la presse. Pour expliquer cet ajournement, un responsable s'est voulu rassurant : La société n'est pas en liquidation, mais nous arrêtons ce produit. Avant même de l'avoir lancé ! Une franchise qui a au moins le mérite de ne pas entraîner les épargnants dans la tourmente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires_1435340.html"}, {"title": "Une annee 1993 peu mouvementee", "text": "Crise oblige, le cru 1993 aura un goût plutôt amer pour le marché des fusions-acquisitions. Les secteurs les plus prisés ont été la finance, la distribution et la communication. Mais les opérations spectaculaires des années 80 ont laissé la place aux rachats de PME.\nEt la durée des transactions est passée en moyenne de neuf à quinze mois, contre trois à neuf mois dans les années 1988-1990. Même les nouveaux eldorados, comme l'Europe de l'Est, l'Espagne et l'Italie, se sont révélés décevants. En Europe du Sud, la seule opération d'envergure a été le rachat du groupe agroalimentaire Galbani par BSN pour 1,4 milliard de francs. Les étrangers se sont aussi peu aventurés en France. Les entreprises ont inversé leurs priorités, remarque André Cohen, directeur à la compagnie financière Barclays de Zoete Wedd. L'impact financier à court terme prévaut sur une approche long terme de gain de parts de marché. Mais l'année 1994 devrait se présenter sous de meilleurs auspices. Pour des questions de prix, d'abord. Le différentiel de prix entre les sociétés cotées et les sociétés privées est un facteur mécanique de reprise , juge Jacques Rossi, associé de Clinvest. Ensuite, la vague de privatisations devrait engendrer des restructurations financières et industrielles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-annee-1993-peu-mouvementee_1335184.html"}]