[{"title": "Express Santé", "text": "Les pouvoirs publics français ont freiné, autant que possible, la sortie du Sumatriptan, le nouveau médicament britannique antimigraineux. En faisant jouer la concurrence: en mai dernier, ils autorisaient un produit des laboratoires Synthélabo composé d'aspirine et d'un antivomissement. Ils accordaient dans le même temps le remboursement d'un spray nasal de dihydroergotamine de chez Sandoz. Les malades, eux, achetaient le Sumatriptan au marché noir.", "url": "https://www.lexpress.fr/informations/express-sante_599830.html"}, {"title": "Express Etranger", "text": "Les Français et les Allemands divergent de plus en plus sur la façon d'exercer un contrôle démocratique efficace des institutions européennes. Les premiers estiment qu'il faut impliquer davantage les Parlements nationaux, les seconds pensent qu'il faut plutôt renforcer les pouvoirs du Parlement de Strasbourg.", "url": "https://www.lexpress.fr/informations/express-etranger_599823.html"}, {"title": "Express Politique", "text": "François Mitterrand est exaspéré par les ministres qui accréditent l'idée qu'il ne finira pas son mandat. Un balladurien va même jusqu'à diagnostiquer que le président ne sera plus en état de se déplacer à la fin de l'année. Aussi relit-on avec attention à l'Elysée l'article 7 de la Constitution, fixant les conditions de l'exercice du pouvoir en cas d' «empêchement» du chef de l'Etat. Si François Mitterrand était à nouveau obligé de décrocher quelques jours en raison de son traitement, il pourrait confier l'intérim à René Monory plutôt qu'à Edouard Balladur, bénéficiaire de la «vice-présidence» l'été dernier. Avis à Matignon...", "url": "https://www.lexpress.fr/informations/express-politique_599816.html"}, {"title": "Méry de Paris", "text": "Le financier proche du RPR dort en prison. Les gaullistes parisiens ne le connaissent pas..\nC'était le bon temps quand, au début des années 80, Jean-Claude Méry et Gérard Monate, patron d'Urba, se partageaient parfois les commissions sur certains marchés! Le premier, pour le RPR. Le second, pour le PS. Aujourd'hui, tout cela est fini. En douceur pour Monate, qui mène, désormais, l'existence d'un paisible retraité. Brutalement pour Méry: le juge de Créteil, Eric Halphen, qui instruit une énorme affaire de fausses factures - 20 millions de francs, une demi-douzaine de personnes épinglées à ce jour - vient de le placer sous mandat de dépôt. Après l'avoir mis en examen pour complicité d'abus de biens sociaux et infraction à la législation sur la facturation.\nJanvier 1994. La Direction générale des impôts s'intéresse à une société d'assistance commerciale, la Seatib, également propriétaire d'une bananeraie en Côte d'Ivoire. Elle découvre que cette dernière adresse des factures - ne correspondant à aucune prestation - à une entreprise spécialisée dans les ravalements de façade, la Sar. Dirigée par un ancien gardien de la paix, Francis Poullain. Chaque fois, ce dernier paie. Rubis sur l'ongle. Etrange. Le fisc poursuit alors ses investigations. Il apprend encore que la Sar règle d'autres factures fictives à deux chefs d'entreprise: à Jean-Claude Méry, animateur de la Société d'études et de participation générale (SEPG), et à un ingénieur, animateur d'une société spécialisée dans les travaux d'isolement, Jacky Chaisaz.\nAu début de l'été 1994, une information judiciaire est ouverte, et le juge Halphen, chargé d'y voir un peu plus clair dans toutes ces gymnastiques financières. Très vite, il a la conviction que Méry est l'un des hommes clefs du système. C'est lui, en effet, qui aide Poullain, grâce au produit des fausses factures, à obtenir des marchés tantôt avec l'office d'HLM des Hauts-de-Seine, tantôt avec celui de la Ville de Paris. Deux offices, ce n'est un secret pour personne, situés dans des bastions RPR. De là à penser que ces contrats n'ont pu être obtenus que grâce à l'arrosage de certains élus RPR... il n'y a qu'un pas... Pas - encore? - franchi par le magistrat: il ne voit, pour l'instant, aucun nom d'élu se profiler.\nJusqu'où ira cette histoire? Une certitude: les liens qu'entretenait Jean-Claude Méry avec un ou deux caciques parisiens du RPR commencent à inquiéter. D'ores et déjà, pour couper court à toute méchante rumeur, le maire de Paris, Jacques Chirac, a fait savoir haut et fort qu'il «ne connaissait pas Jean-Claude Méry». Quant à Patrick Balkany, député maire de Levallois et président de l'office HLM des Hauts-de-Seine, il est formel: «Toutes les enquêtes effectuées à l'occasion de la passation de marchés avec l'office, tant par l'Inspection générale des finances que par la chambre régionale des comptes de l'Ile-de-France, ont conclu au strict respect de la réglementation.» Méthode Coué ou stricte réalité? La réponse appartient au juge Halphen.\nPHOTO: Jean-Claude Méry. Mis en examen et placé sous mandat de dépôt.", "url": "https://www.lexpress.fr/informations/mery-de-paris_599811.html"}, {"title": "Secret d'une enquête à tiroirs", "text": "Comment, en travaillant sur le financement du PS, le juge Van Ruymbeke en est-il arrivé à s'intéresser aux finances du PR et à la villa tropézienne de Gérard Longuet\" Grâce à René Trager et à la chance. Mais pas seulement. Rappel des faits.\nLe Parti républicain affrontera donc, dans les prochaines semaines, une forte tempête. D'abord, parce que les poursuites semblent maintenant inévitables contre Gérard Longuet dans l'affaire de sa villa tropézienne. Ensuite, parce qu'une information judiciaire contre X - confiée au juge parisien Mireille Filippini - a été ouverte ce lundi 3 octobre sur le financement du PR. Le garde des Sceaux, Pierre Méhaignerie, n'a pas traîné. Il a suivi le procureur de Paris qui recommandait, vendredi dernier, une telle décision au vu de l'enquête préliminaire de la PJ.\nDe ce document - d'une dizaine de pages - il ressort quatre constats. 1. Une partie des fonds recueillis par le PR - environ 3 millions de francs sur les 28 reçus entre 1987 et 1991 - ne peut bénéficier de la loi d'amnistie du 15 janvier 1990. 2. A l'occasion de l'achat, en 1988, de ses locaux en crédit-bail, le PR a bien bénéficié de faveurs de la part de la Cogédim et de la Compagnie générale des eaux (CGE). 3. Le Groupement des régies réunies (GRR), chargé de gérer la publicité du PR - et dirigé par Jean-Pierre Thomas, trésorier du parti - est susceptible d'avoir commis un abus de biens sociaux. En effet, une partie des sommes qu'il a recueillies - environ 10 millions de francs - ont été reversées au Parti républicain. En outre, le délit de recel d'abus de biens sociaux pourrait concerner un proche collaborateur de Gérard Longuet, Bertrand Pancher, conseiller général de la Meuse: il a été salarié fictif du GRR, de juin 1990 à juillet 1992, pour un salaire mensuel de 15 000 francs. 4. Jean-Pierre Thomas, en tant que trésorier du PR et gérant du GRR, apparaît désormais en première ligne dans cette affaire. Pour l'essentiel, la PJ a donc repris l'analyse faite par le juge Renaud Van Ruymbeke, le 24 mars 1994, dans une note adressée à la chancellerie.\nA 300 kilomètres de la capitale, dans un petit village des bords de Loire, à Sainte-Luce-sur-Loire, un homme assiste, silencieux, à toute cette agitation autour du PR. Son nom: René Trager. Profession: industriel. Tout du moins officiellement. Car, de 1984 à 1988, il a surtout été un collecteur de fonds pour les partis. Principalement le PS.\nAujourd'hui, le gros René est celui par qui le scandale arrive. Et pour cause: sans ses confidences distillées à Van Ruymbeke, aucune suspicion ne pèserait à présent sur le PR, et Gérard Longuet serait assuré d'être ministre jusqu'à l'élection présidentielle.\nSeulement voilà: un jour de printemps, en 1991, Trager s'est fait prendre. Il n'a pas voulu tomber tout seul. Alors, il s'est fâché et s'est mis à parler. Beaucoup...\nQuand Trager met Van Ruymbeke sur une piste suisse\nGare de Lausanne, 17 novembre 1992. Il est 16 heures. Un passager descend du TGV l'amenant de Paris. «C'est lui!» Les deux inspecteurs de l'Office de la sûreté fédérale s'avancent sur le quai pour accueillir leur hôte. Les trois hommes s'engouffrent illico dans une voiture. Direction: la Banque vaudoise de crédit. Le mystérieux passager? Renaud Van Ruymbeke. Pourquoi cette virée sur les bords du lac Léman? Pour vérifier les affirmations de René Trager. Ce dernier, depuis des mois, jure avoir perçu, en 1985-1986, une commission de 2,1 millions de francs à l'occasion de la vente d'un appareil sophistiqué de radiologie - appelé IRMN - au ministère des Affaires sociales, dirigé à l'époque par Georgina Dufoix. Il jure encore non seulement avoir été mandaté par Georgina, mais aussi avoir reversé une partie de ce bakchich à des proches du ministre. Enfin, il soutient que cette commission lui a été versée à la Banque vaudoise de crédit, à Lausanne. En moins de quarante-huit heures, Van Ruymbeke va avoir la preuve que Trager dit vrai. Il est ébahi. D'autant plus qu'il a mis la main - au cours de sa visite à la banque - sur d'autres documents. Tout aussi explosifs. Or, là, Trager a joué les cachotiers...\nQuand Trager met le juge sur la piste du PR\n4 mars 1993. Le gros René se trouve dans le bureau de Van Ruymbeke. Sans crier gare, le magistrat l'interroge: «A quoi correspond la somme de 4,4 millions de francs français que vous avez retirée à la Banque vaudoise de crédit, en trois fois, entre février et avril 1988?» Le Nantais blêmit. Cette fois, il est pris. Alors, il lâche le morceau: «Cette somme correspond au prix de mon intervention auprès d'un élu local PR de Nantes pour l'obtention, en 1988, par Pont-à-Mousson, du marché d'adduction d'eau de la ville de Nantes.» Il poursuit: «Je n'ai pas gardé cette commission. Je l'ai reversée au conseiller PR Jean-Pierre Lapègue.» Et Trager de montrer un reçu, signé effectivement Lapègue. Van Ruymbeke, cette fois, a compris. Après le PS, le voici sur un autre volcan qui conduit tout droit au Parti républicain.\nUn petit tour du côté des élus\nnantais\nPremier à venir dans le bureau du juge: Jean-Pierre Lapègue. Cet ex-avocat radié du barreau se montre, dans un premier temps, catégorique. La commission de 4,4 millions? Connaît pas. Puis il se ravise. Pour admettre en avoir entendu parler. Le reçu? «C'est vrai, je l'ai signé... Mais c'était par crainte de représailles de la part de Trager.» Au fil de son interrogatoire, Lapègue recouvre la mémoire. Allant jusqu'à affirmer que, de 1983 à 1989, un véritable réseau de corruption avait été mis sur pied à Nantes. Gérard Longuet le savait, dit-il encore. Enfin, le coup de pied de l'âne: «Allez voir du côté de Loïc Sparfel, l'ancien adjoint aux travaux. Il vous en apprendra de belles...»\nVan Ruymbeke entend donc Sparfel. Un fin limier, cet universitaire. Il sait que les faits susceptibles de lui être reprochés sont soit amnistiés, soit prescrits... Aussi, à chaque question du juge, il répond invariablement: «Je ne sais pas.»\nEn cet automne 1993, Van Ruymbeke n'a guère avancé. Toujours pas de trace de cette fameuse commission Trager. Bref, il tourne en rond. D'autant plus que l'audition de l'état-major de Pont-à-Mousson n'a rien donné. Certes, ses membres ont reconnu avoir versé 4,4 millions à Trager. Mais uniquement, affirment-ils, en raison du chantage exercé par ce dernier. Quant à la destination de cette somme, ils n'en ont pas la moindre idée.\nQue faire pour sortir de cette impasse? Interroger les dirigeants du PR? Impossible: Van Ruymbeke sortirait de sa saisine. Heureusement, la chance va lui sourire...\nQuand Michel Reyt aide - indirectement - Van Ruymbeke\nEn épluchant la comptabilité de la Sages, une officine concurrente d'Urba, dirigée par Michel Reyt, Van Ruymbeke a découvert que, en septembre 1988, ce dernier avait vendu son appartement du rez-de-chaussée de la rue de Constantine à une filiale de la Cogédim, la Sorédim. Or cette dernière l'a loué quelque temps après au PR.\nSoucieux d'en savoir un peu plus, Van Ruymbeke perquisitionne au siège de la Sorédim. Moisson fructueuse. Il apprend, notamment, que la Sorédim a accordé au PR, à quatre reprises, une baisse de loyer de 50%. Ce n'est pas tout: il apprend aussi que, toujours en 1988, Christian Pellerin, patron de la Seeri-Sari, filiale de la Générale des eaux, a consenti une autre libéralité au PR. Cette fois pour l'achat, en crédit-bail, des locaux du premier étage de la rue de Constantine. Comment? En lui prêtant 12,5 millions au taux de 3%. Pourquoi ces faveurs? Le 27 octobre, Van Ruymbeke demande des explications au trésorier du PR, Jean-Pierre\nThomas. Peu convaincantes aux yeux du magistrat.\nDécidément têtu, il épluche alors les finances du Parti républicain. Coup de théâtre: il découvre que, entre 1987 et 1991, 28 millions de francs - en liquide - ont été déposés sur les différents comptes bancaires du parti. Au Crédit lyonnais. Au CCF. A la Banque de Baecque Beau. Un versement l'intrigue: celui de 1 250 000 francs - en coupures de 500 francs - effectué au CCF, le 8 mars 1988. Soit quelques jours après que Trager eut retiré, à Lausanne, une partie de la commission de Pont-à-Mousson. Or ce bordereau n'est pas signé. Y aurait-il là un début de piste? Pour le savoir, une solution: réentendre Thomas. Après quelques péripéties, rendez-vous est pris, le 2 février 1994, à 9 h 30...\nD'entrée de jeu, Van Ruymbeke interroge Jean-Pierre Thomas: qui sont les généreux donateurs du PR entre 1987 et 1991? Pas de réponse. Tout au plus celui-ci consent-il à révéler le nom des dirigeants du parti au courant de ses versements: François Léotard, Alain Madelin, Gérard Longuet.\nVoilà plus d'un an que Van Ruymbeke a recueilli les confidences de Trager. Il n'est guère plus avancé. Certes, il a mis au jour le financement occulte du PR. Mais toujours aucune trace de la commission Trager. Alors, en mai 1994, le magistrat tente le tout pour le tout: il décide de s'intéresser à la situation patrimoniale du président du PR, Gérard Longuet. Sait-on jamais? Si, d'aventure, il découvrait quelque somme d'argent - provenant de la commission Trager - ayant servi à l'achat de l'appartement parisien de Longuet ou de sa villa tropézienne, ou encore à la création de sa société de conseil, Avenir 55...\nLa suite, on la connaît: si le juge n'a rien trouvé sur l'appartement parisien de Gérard Longuet, il a, en revanche, acquis la conviction - grâce à une enquête de la PJ de Nancy - que sa maison de Saint-Tropez a été sous-facturée de plus d'un million par René Céréda, l'entrepreneur meusien. Et qu'elle a été réglée non pas sur ses deniers personnels, mais grâce à des virements effectués par la Cogédim à Avenir 55. Une analyse farouchement contestée par Gérard Longuet. En mai dernier, il affirmait être «blindé à 100%» sur son patrimoine. Aujourd'hui, la justice a des doutes. Le président du PR parviendra-t-il à les dissiper?\nPHOTOS:\nLe juge Renaud Van Ruymbeke.\nGérard Longuet, Edouard Balladur et Jean-Pierre Thomas.\nINFOGRAPHIE:\nLES PERIGRINATIONS DU JUGE VAN RUYMBEKE\nCarte de France avec les différentes étapes de l'enquête\nPhotos: Van Ruymbeke, René Trager, Locaux parisiens du PR, Villa de Saint- Tropez, René Céréda, Cogedim, Michel Reyt", "url": "https://www.lexpress.fr/informations/secret-d-une-enquete-a-tiroirs_599809.html"}, {"title": "Rémy Leveau: \"Les généraux négocient leur survie\"", "text": "Spécialiste du monde arabe, professeur à Sciences po et directeur de recherche à la Fondation nationale des sciences politiques, Rémy Leveau a publié l'année dernière «Le Sabre et le turban. L'avenir du Maghreb», chez François Bourin.\nL'EXPRESS: Les négociations en cours ont-elles une chance d'aboutir?\nRÉMY LEVEAU: J'ai le sentiment que, depuis le mois de janvier, Liamine Zeroual poursuit un projet cohérent et sérieux de négociations. Plus on approche de résultats concrets, plus cela entraîne de tensions. Elles se manifestent par des assassinats ayant une forte charge symbolique: intellectuels, journalistes, chanteurs... L'ordinaire des 300 morts hebdomadaires (les deux camps confondus), ce sont, en définitive, des petites gens dont on ne parle pas. Les assassinats «visibles» sont un signe.\n- Le FIS est-il prêt à un accord?\n- Actuellement, une partie de l'état-major du FIS y serait prête, à condition d'avoir de sérieuses garanties sous la forme d'un calendrier politique précis les ramenant dans le jeu. Ils se sont fait flouer par Chadli, par Hamrouche, par Ghozali; cette fois, ils ne lanceront pas d'appel au calme avant d'avoir obtenu des résultats concrets.\n- Que faire du GIA?\n- Il n'est pas forcément irrécupérable par le FIS, qui le laisse opérer aujourd'hui, pour faire pression sur le système, mais a les moyens de le reprendre en main.\n- La mobilisation kabyle est-elle dangereuse?\n- Elle prouve simplement que les négociations ont franchi une étape. Le rapt du chanteur Matoub Lounes est une provocation pour les mobiliser. Mais les Kabyles sont surtout forts à Alger et dans l'immigration. Il ne faut pas oublier qu'en Kabylie un quart des voix sont allées au FIS.\n- Quel type d'accord pourrait se faire?\n- L'accord serait presque fait sur une amnistie réciproque: du terrorisme islamiste, d'un côté; de la violence des forces de l'ordre, de l'autre. Mais un certain nombre de militaires veulent une amnistie en termes généraux et impersonnels, qui couvrirait aussi les affaires de corruption. Pour l'instant, les islamistes refusent. Un clivage existerait dans l'armée entre ceux qui veulent négocier une amnistie couvrant tout et les autres. A mon avis, Zeroual doit être plus proche des colonels que de ses généraux...\n- Et ces généraux, ils ne veulent rien lâcher; ils n'ont donc rien à négocier?\n- Si: leur survie. Qu'ils négocient sur le dos de tout le monde. Y compris de ces «démocrates» qu'ils manipulent...\nPHOTO: REMY LEVEAU", "url": "https://www.lexpress.fr/informations/remy-leveau-les-generaux-negocient-leur-survie_599804.html"}, {"title": "Ce que savait Fabius", "text": "C'est vrai, le 19 juin 1985, le Premier ministre rendait obligatoire le dépistage du sida pour les donneurs. Mais, en avril, le test existait déjà. Pourquoi avoir attendu\" Et pourquoi, une fois la décision prise, ne pas en avoir surveillé l'application, qui ne sera effective que le 1er août\" Soit 200 contaminés de plus chaque mois.\nLe dépistage, rien que le dépistage! Flanqué de ses trois avocats, à sa sortie de la Cour de justice de la République, où, le 30 septembre, il venait d'être mis en examen pour complicité d'empoisonnement, Laurent Fabius a très fermement circonscrit son système de défense: «La seule question dont j'ai été saisi comme Premier ministre est celle du caractère obligatoire du test de dépistage du sida... J'ai pris la décision qu'il fallait, et je l'ai prise rapidement.» Rapidement? Cette décision remonte au 19 juin 1985. Or les faits prouvent que le test était disponible depuis le mois d'avril. Fabius pouvait donc en décider l'utilisation immédiate. Pourtant, celle-ci sera délibérément reportée au 1er août.\nEn l'occurrence, Laurent Fabius semble avoir des trous de mémoire. Seront-ils considérés comme circonstances atténuantes? Exemple: le 24 juillet 1992, témoignant sous serment au procès du sang transfusé, il déclare n'avoir été saisi du problème qu'au mois de mai 1985. En fait, un an avant cette date, le 23 mai 1984, alors qu'il est encore ministre de l'Industrie et de la Recherche, il adresse une note à son directeur de la technologie pour lui demander de s'intéresser activement au développement du test issu des découvertes de l'Institut Pasteur.\nOr, à cette époque, ce test, baptisé «Elavia», en est encore au stade de l'élaboration. Il ne sera officiellement présenté à ses futurs utilisateurs - les médecins biologistes - que le 1er décembre 1984. Laurent Fabius figurait donc bien parmi les premiers informés.\nDéjà, en août 1983, le Pr Luc Montagnier écrivait au ministre de la Recherche - comme à d'autres membres du gouvernement de Pierre Mauroy - afin de recueillir des fonds destinés à la construction d'un laboratoire spécialisé dans la production du test. Peut-être cette lettre a-t-elle agi sur Fabius comme un premier signal. Toujours est-il que, dans un texte signé de sa main et publié dans «Le Monde» du 1er novembre 1992, il affirme qu'il a été «l'un des premiers responsables politiques français à se préoccuper personnellement du sida». Dont acte.\n«J'ai agi pour lutter contre le mal aussi rapidement et fortement que je le pouvais - explique-t-il - quitte à choquer. A cause de cela, la rumeur a couru à Paris que j'étais homosexuel.» De fait, l'ancien Premier ministre s'est beaucoup investi aux côtés des associations de lutte contre la transmission sexuelle du sida, dont les ravages frappaient alors principalement les milieux homos. Aussi n'ignorait-il rien des inquiétudes qui agitaient les militants du combat antisida.\nVoilà sans doute ce qui explique le premier retard: celui de la décision. Les porte-parole des victimes du sida, et tout particulièrement les groupements homosexuels, ont rapidement exprimé leurs craintes concernant le dépistage du virus. Ils redoutaient qu'il ne devienne systématique et obligatoire. En conséquence, ils n'ont pas tardé à dénoncer les possibles dérives d'une prévention qui conduirait à une discrimination à l'encontre des séropositifs et des minorités sexuelles. Ces préoccupations éthiques ont été, à plusieurs reprises, fidèlement relayées par Laurent Fabius: «N'allait-on pas - disait-il notamment - montrer du doigt des groupes à risque?» Tel est le contexte dans lequel se sont développées les hésitations relatives à l'instauration du test. Elles ont parfois servi d'alibi à des considérations plus terre à terre.\nD'abord, d'ordre commercial. Réagissant au protectionnisme des Américains, qui, au profit de leur test Abbott, bloquaient la demande de brevet du test Pasteur aux Etats-Unis, les autorités françaises ont tout fait pour leur rendre la pareille. C'était de bonne guerre. Mais, sous l'effet d'une étrange force d'inertie, alors que, en avril 1985, le test Pasteur était vendu en Allemagne, il n'était pas encore distribué en France! On connaît aujourd'hui les causes de ce retard: le ministère des Affaires sociales et le secrétariat d'Etat à la Santé s'opposaient vigoureusement au remboursement du test par l'assurance-maladie. En d'autres termes, on a sacrifié la sécurité transfusionnelle au nom du budget de la Sécu! Georgina Dufoix et Edmond Hervé devront répondre de ce choix.\nEt Fabius, qu'en savait-il? Rien. C'est du moins ce qu'il affirme. Il est vrai que deux écrans isolaient le Premier ministre de cette cuisine interne où mijotait l'affaire des tests. L'un d'eux était contrôlé par le Pr François Gros, conseiller scientifique à Matignon. Ce dernier ne cesse de répéter qu'il transmettait toutes ses informations à Louis Schweitzer, directeur du cabinet. Lequel veillait jalousement à protéger son patron. «Le Pr Gros, déclarait-il à L'Express en décembre 1992, m'a tenu informé. Il m'est apparu que le système fonctionnait tout à fait normalement. Rétrospectivement, je n'ai pas le sentiment qu'il s'agissait là d'une affaire qui soulevait un problème particulier.» Bref, «La Transmission administrative du sida», comme l'appelle Michel Massenet (Albin Michel), n'entrait pas dans les préoccupations du gouvernement de l'époque.\nOn connaît la suite. Un jour, pour des raisons encore inconnues, le verrou saute. Le chef du gouvernement prend alors, enfin, les affaires en main. Le 19 juin 1985, il monte à la tribune de l'Assemblée nationale et annonce que le dépistage sera rendu obligatoire pour tous les donneurs de sang. Il en résultera, dit-il, «un coût pour la collectivité de 200 millions de francs par an pour 4 millions de tests. Mais il m'a semblé que tel était le prix à payer pour éviter que plusieurs centaines de milliers de personnes, chaque année, ne puissent développer le sida». On ne saurait mieux souligner la cause du blocage qui retardait la mise en oeuvre des tests: l'argent. A partir de ce jour, le Premier ministre ne peut plus l'ignorer. Or, second retard: celui de l'application de la décision. Il faudra attendre le 23 juillet 1985 pour que deux arrêtés fixent au 1er août l'instauration effective du dépistage. Conséquence, selon les estimations de l'époque: 200 contaminations de plus par mois! En outre, les produits sanguins non chauffés, porteurs d'un danger mortel, pourront continuer d'être prescrits et remboursés jusqu'au 1er octobre 1985. Rien d'étonnant à ce que l'on reproche aujourd'hui à Laurent Fabius sa légèreté dans une telle situation. Ces faits constituent-ils pour autant une complicité d'empoisonnement? A cette question seuls les juges peuvent répondre.\nPHOTO: Laurent Fabius. De curieux trous de mémoire.", "url": "https://www.lexpress.fr/informations/ce-que-savait-fabius_599796.html"}, {"title": "Procès Simpson: L'Amérique sous hypnose", "text": "Voilà trois mois que le pays entier, rivé devant sa télé, se passionne pour les déboires de la star sportive accusée de meurtre. La machine judiciaire n'obéit plus qu'à une loi: celle des médias.\nBien sûr, il y a eu la poursuite. Une Ford blanche traquée par une phalange de voitures de police et un essaim d'hélicos sur l'Orange County Freeway. Sur le siège arrière, un dieu vivant suicidaire, revolver bleu pointé sous le menton, et, sur le bord de l'autoroute, la haie d'honneur du peuple de Los Angeles, banderoles «Vas-y O.J.!» brandies vers le cortège. Bien sûr, il y a eu la reddition en Technicolor, dans une chaumière à 5 millions de dollars du nord de Hollywood, filmée d'en haut, en direct, pour 95 millions de téléspectateurs. Sans oublier... le crime: Orenthal James Simpson, légende du football américain, a peut-être égorgé son ex-femme, Nicole, poignardé de trente coups de couteau un ami de cette dernière, Ronald Goldman, dans la nuit du 12 juin 1994.\nPourtant, depuis trois mois, c'est une nation entière qui s'étonne de son propre délire. 9 citoyens sur 10 reconnaissent suivre «de près» l'infortune de l'idole. L'affaire dépasse l'audience du Watergate, enterre les fredaines pédophiles de Michael Jackson et les premières auditions de Heidi Fleis, la jeune maquerelle du show-biz réputée détenir l'agenda érotique du Tout-Hollywood. Quant aux GI en Haïti, en principe seuls héros officiels du moment, ils doivent attendre les suspensions de séance du tribunal de Santa Monica pour obtenir leur dû: la primeur des journaux télé.\nCar le procès s'ébranle, la sélection du jury commence. La folie aussi. Ainsi, les tabloïds sont formels. C'est bien un coup de fil de CNN qui a troublé la plaidoirie de Marcia Clark. La représentante de l'Etat de Californie, tendue, s'acharnait à établir la recevabilité des preuves du crime d'O.J. Elles ne manquent pas: un gant jumeau de celui retrouvé sur les lieux du meurtre, des traces de sang sur la poignée de portière de sa Bentley. Et puis... le «driing» strident venu de la poche du sémillant Robert Shapiro, défenseur d'O.J. L'avocat star, faussement contrit, sous le mystère de son bronzage, n'aura plus qu'à s'excuser en souriant d'avoir coupé la chique à l'ennemi. A la guerre comme à la guerre. Même en direct. Surtout en direct. Le juge Lance Ito, un rien lassé de l'intrusion des médias - des miradors hauts de 15 mètres, installés à l'entrée du tribunal pour 19 chaînes de télé accréditées - a bien menacé de confisquer le fameux téléphone. Jurant même d'interdire la retransmission télévisée du procès par l'unique caméra de Court TV si la presse s'ingéniait encore à monopoliser l'enquête. Rien n'y fit. «Hard Copy», le magazine à scandale de Fox TV, a consacré 70 éditions au mystère du 12 juin et proposé 1 million de dollars pour les confidences d'Al Cowlings, ami de l'inculpé et chauffeur de la fameuse Ford. La cover-girl Paula Barbieri, dernière petite amie d'O.J., posera, c'est sûr, dans le «Playboy» d'octobre. Elle pourrait même parler. KCTV, une chaîne locale, a obtenu, avant le département de la Justice, les résultats de l'analyse du sang découvert sur les chaussettes d'O.J...\n«Pour trouver le même genre de chaos médiatique, il faut remonter aux années 20, assure le centre de formation des juges en Virginie. A l'affaire Fatty Arbuckle, l'acteur comique qui avait éventré la starlette Virginia Rappe. Avec un pain de glace!» Oubliés les procès pour viol de William Kennedy Smith et du boxeur Mike Tyson, le mystérieux décès de Sunny von Bulow et les fredaines financières de Cory Aquino. Alors, vous pensez bien, la télé interdite du premier vrai baroud judiciaire de l'ère électronique, personne n'y croit.\nSurtout pas Johnnie Cochran et Robert Shapiro, les défenseurs d'O.J. Simpson. Leur stratégie en serait bouleversée. Le jour où O.J. Simpson, devant le juge Ito, a plaidé un bizarre «100% absolument non coupable», les commentateurs avisés des grandes chaînes ont ainsi reconnu, sur le ton d'un Thierry Roland, la «patte médiatique de Johnnie», avocat de Liz Taylor et de Michael Jackson, rodé au grand spectacle par le procès du rappeur Snoop Doggy Dog, accusé de meurtre. Et la défense de Reginald Denny, le camionneur tabassé lors des émeutes de Los Angeles.\nQuant au fringant Robert Shapiro, pilier du Grill de Beverly Hills, la Mecque du ragot de studio, il sait, pour avoir commencé sa carrière au service de Linda Lovelace, reine du porno, et sorti du pétrin le fils Brando inculpé d'assassinat, que le sort de son client passe par les caméras. Pas le choix: vu l'amoncellement des preuves, 61% des Américains déclarent O.J. Simpson coupable. Mais, coup de chance, ils restent tout aussi nombreux à le vénérer. D'où la nécessité de miser gros sur le visage superbe et triste du héros brimé, de rassembler le peuple autour de l'idole.\nD'ailleurs, pas un Pelé au monde ne rivaliserait avec ce fleuron de la revanche sociale. O.J., c'est l'enfant sans père de la zone de San Francisco. Un poulbot rachitique aux jambes torses, que sa mère soignait, faute d'aide sociale et d'attelles, en inversant ses chaussures; un loser-né, devenu par rage le runningback, le marqueur le plus rapide de sa génération, la gloire de l'USC, le gourou des Buffalo Bills et des 49ers de San Francisco. Lorsque le héros avait écopé d'une amende de 970 dollars pour avoir battu Nicole, la presse s'était bien un court instant souvenue de l'ancien petit loubard de Potrero Hill, sauvé de la tôle par un mentor de choix, le roi du base-ball noir Willie Mays. Mais elle s'était très vite reprise. O.J., 10 millions de dollars en poche, gratifié de rôles moyens dans «La Tour infernale» ou «Naked Gun», avait trop bien su user de son image pour être un jour renié. Déclaré «sans couleur» par les sondages marketing, son accent zonard raboté par les cours de diction, le premier sportif noir jamais engagé dans une pub télé baignait dans le halo des vraies stars, personnage familier, omniprésent, de Treesweet Orange Juice, Royal Crown Cola ou porte-parole businessman, impressionnant et débonnaire, de la maison Hertz.\nAu point que, du côté de l'accusation aussi, il a été nécessaire de «travailler» l'image.\nMarcia Clark, par exemple. Elle vient de se faire couper les cheveux. Sa «crinière de furie» lui avait valu l'opprobre d'un jury test, engagé par l'Etat de Californie pour évaluer, à l'instar des lessives, les performances de l'accusation. Son tailleur bleu trop strict, stigmate des «revêches», n'a rien arrangé. L'échantillon représentatif, réuni pour l'occasion, en avait, du coup, acquitté O.J. Simpson. Il a donc fallu la rendre humaine. Les «people magazines» s'en sont chargés avec maestria. On a ainsi vite appris qu' «elle tient, mieux qu'un homme, le scotch et les blagues lestes». On l'a même «surprise» en minijupe à la sortie de son club de gym. C'est qu'après l'acquittement des policiers matraqueurs de Rodney King, l'incroyable indécision du jury au procès des frères Menendez, pourtant convaincus du meurtre atroce de leurs parents, le département de la Justice veut à tout prix éviter une nouvelle humiliation.\nPrudente, Marcia Clark n'a d'ailleurs requis que la réclusion à perpétuité. Par crainte qu'un juré, pétrifié à l'idée d'envoyer son idole à la chambre à gaz, ne vote non coupable. Pour la suite, elle fourbit ses armes, aussi affûtées que celles de la défense. En recourant pour la première fois aux services d'un «trial consultant», un expert de procès, concurrent de celui de Robert Shapiro et Johnnie Cochran, l'accusation espère influer, elle aussi, sur la composition du jury. Puisque chaque partie a le droit d'éliminer 20 candidats douteux, les 300 citoyens encore en lice, avides, c'est rare, de siéger six mois en présence d'O.J., devront remplir un questionnaire de 75 pages, mitonné par une meute de psychosociologues. «Un moyen comme un autre de détecter leurs préjugés, assure Elissa Krauss, une parmi les 350 spécialistes américains, à Philadelphie. Et d'influencer les heureux sélectionnés.» Ce sont les grandes compagnies comme Exxon ou General Motors qui, aux prises avec des procès en responsabilité, ont lancé la mode. Mandatant leurs consultants en quête du jury parfait, au point de faire noter la marque de leur voiture, leur quartier ou la couleur de leurs rideaux, indices de leurs tendances politiques. «En gros, on nous a utilisés lorsque beaucoup de fric était en jeu, explique Paul Tieger, consultant dans le Connecticut. Ou pour contrebalancer la trop grande notoriété d'un client.»\nLa science pourra-t-elle sauver O.J.? «Rien n'est joué, assure Elissa Krauss. D'abord, les deux parties sont à armes égales. Ensuite, ce n'est pas en éliminant des jurés que l'on compensera le grand désordre de notre opinion publique.» Un travail de Romain. Si les jurés noirs américains marquent parfois leur méfiance envers la police et le pouvoir blanc en acquittant, comme à Washington, des dealers pris en flagrant délit, «ils pourraient très bien reprocher à O.J. d'être devenu un bourgeois insensible, traître à sa communauté», tempère Elissa. On jouera donc en finesse. Shapiro et Cochran ont déjà recruté des jurés fantômes. On les installera dans un hall d'hôtel voisin du tribunal. Là, bip en main, ils réagiront en direct aux plaidoiries, afin que les défenseurs puissent, à tout moment, adapter leur stratégie aux desiderata électroniques de ce jury test.\nPas en reste, Marcia Clark va s'offrir un nouveau «mock trial», un jugement à blanc avec des gens embauchés dans les agences de recrutement. On peut, à la limite, se demander pourquoi il y aura un «vrai» procès. D'ailleurs, la banderole déployée devant le tribunal a déjà tranché. Elle proclame: «O.J. Coupable ou non, on t'aime quand même!»\nPHOTOS:\nO.J. Simpson, à son procès.\nCi-contre, les médias devant le tribunal, et la star du football face à son public avant la fameuse nuit du 12 juin...\nLe procureur Marcia Clark et le juge Lance Ito.\nLassés par l'intrusion des médias, ils doivent pourtant bien s'adapter.\nJohnnie Cochran et Robert Shapiro, avocats d'O.J. Simpson. Le sort de leur client passe d'abord par les caméras.", "url": "https://www.lexpress.fr/informations/proces-simpson-l-amerique-sous-hypnose_599791.html"}, {"title": "Désespoir au quartier Béthune", "text": "Il aura fallu un mort pour que l'on prenne au sérieux l'exaspération des habitants de cette cité lilloise. Récit.\n«Je suis écoeuré. J'ai l'impression d'être une marionnette. Il a fallu la mort de mon frère pour qu'on s'intéresse à nous.» Fabrice Briclot, 25 ans, petite moustache et regard froid d'adolescent grandi trop vite, n'en finit pas de ruminer sa rage et ses galères de ch'timi de banlieue. Ses parents divorcés. Son père, au chômage depuis dix ans, esquinté par la «bibine». Sa mère, handicapée, chez qui il habite encore, faute d'avoir un boulot fixe. Son CAP de mécanicien auto, qui ne lui a servi à rien, sinon à naviguer, depuis l'âge de 16 ans, de TUC en stages d'adaptation. Ses 3 500 francs par mois - en période faste - pour nourrir sa famille. Fabrice est père d'un enfant de 2 ans qu'il n'a pas reconnu. «Pour que ma copine puisse toucher l'allocation de parent isolé, sinon on ne s'en sortirait pas.» Et puis, il y a Reynald, son jeune frère de 24 ans, ancien toxicomane, qui était si fier d'avoir «décroché» depuis un an et trouvé un travail à la régie du métro lillois. Reynald qui vient de mourir. Tué d'une balle de 8 millimètres en plein coeur par un alcoolique irascible.\nLa nouvelle du meurtre, samedi 24 septembre, a provoqué une explosion de colère dans la résidence Concorde, l'immense cité HLM de la périphérie sud de Lille, gangrenée par le trafic de drogue, où Reynald faisait figure de modèle de réinsertion. D'autant que le meurtrier, Jean-Marie Lefèvre, un chômeur de 34 ans, venait d'être relâché le matin même par la police, après une nuit de garde à vue pour le cambriolage de l'appartement du père Briclot: furieux que celui-ci porte plainte, il a tout simplement abattu son fils pour se venger. Criant à l'injustice, des jeunes enragés incendient le bureau local de l'office HLM et se lancent le lendemain dans une chasse aux dealers, armés de bâtons et de battes de base-ball. Les adultes, les mères de famille et les retraités descendent à leur tour dans la rue pour soutenir les émeutiers. «Ils ont raison!» crient-ils au commissaire, au procureur et au président du conseil de quartier venus parlementer. «La mort de Reynald, c'est l'allumette qu'on jette sur un terrain où l'on n'a cessé de déverser de l'essence depuis des années», résume David Karli, un pasteur protestant, fondateur de l'Association baptiste pour l'entraide et la jeunesse, l'Abej, la seule organisation de solidarité solidement implantée dans ce quartier délaissé par les pouvoirs publics.\nPAS DE GUERRES ETHNIQUES\nPourtant, rien, à première vue, ne prédisposait la cité Concorde à l'explosion. Le plus grand ensemble HLM de Lille (5 000 habitants) s'étale entre le périphérique et le boulevard de Metz, au milieu du quartier du Faubourg-de-Béthune. Une population mélangée, mais qui cohabite sans trop de problèmes. Pas d'islamistes, pas de guerres ethniques. A l'époque de sa construction, le groupe Concorde était même considéré comme le «must» du logement social: des ouvriers, des cadres moyens, des fonctionnaires. Mais, au fil des années, la cité s'est discrètement transformée en zone à la dérive. On a pris l'habitude d'y reloger les populations difficiles évacuées des cités en démolition aux alentours - comme les Biscottes. Les chômeurs, les mères célibataires, les immigrés, au départ mélangés au reste de la population, sont devenus majoritaires. Néanmoins, la cité n'est pas classée dans les procédures de DSQ (développement social des quartiers). «Je n'ai cessé de le demander depuis 1989, assure Alain Cacheux, adjoint au maire chargé de l'urbanisme et directeur de l'énorme office HLM de Lille (18 000 appartements, abritant un Lillois sur quatre). Mais la décision n'a jamais été prise: on a préféré favoriser des quartiers qui paraissaient plus urgents.»\nL'arrivée de la drogue, depuis quatre ans, constitue la dernière étape vers le ghetto. Chassés des cités environnantes, les toxicomanes et les dealers se replient sur le Faubourg-de-Béthune. Un trafic au grand jour agrémenté de bagarres, d'appartements cambriolés et de rackets en tout genre. «C'est devenu un véritable enfer! Il fallait parfois enjamber les toxicomanes qui dormaient contre notre porte pour sortir de chez nous», raconte Patrick Pailleux, qui vit avec sa femme et ses trois enfants dans une communauté chrétienne installée dans l'immeuble le plus touché. «On n'a pas arrêté de tirer les sonnettes d'alarme. On n'a jamais eu de réponse, soupire le Dr Christian Matton, jeune toubib qui a monté ici un cabinet médical où défile toute la misère du quartier. Quand on appelait le commissariat, on nous disait: ?Boulevard de Metz? Qu'est-ce que vous voulez qu'on y fasse? On chasse les dealers, le lendemain ils reviennent.'' Sous-entendu: ?Vous ne comptez pour rien.''» «Je ne peux accepter un seul instant qu'on puisse dire que la police ne fait pas son travail», réplique le préfet...\nDepuis le meurtre de Reynald, les réunions de locataires se multiplient au centre social, une ancienne église désaffectée. Les notables défilent. «On n'est pas dupe. Ils essaient tous de nous récupérer», commente un quadragénaire venu rencontrer les deux élus RPR du jour, le député Colette Codaccioni et le sénateur Alex Türk, challenger de Pierre Mauroy aux prochaines municipales.\nUne mère de famille explique qu'elle n'ose plus donner un billet de 50 francs à son gamin de 8 ans pour aller chercher une baguette, de peur qu'il ne se fasse racketter en route; un retraité se plaint bruyamment d'être envahi par les cafards; une ménagère demande comment monter ses paniers au dixième étage quand l'ascenseur est en panne un jour sur deux... «C'est dur d'en être arrivé là après dix ans de gauche au pouvoir, lâche amèrement un travailleur social. On a pacifié les mouvements beurs et les associations de jeunes. On a embauché leurs cadres dans les réseaux institutionnels et on les a laminés en leur faisant jouer le rôle d'extincteurs. Résultat: il n'y a plus personne sur le terrain...»\nFabrice Briclot, lui, n'aura pas tout perdu: «Ça fait un an que je demande un appart aux HLM pour pouvoir partir de chez ma mère. On vient de me dire que mon dossier s'est débloqué, comme par miracle. Ce logement, il a un prix: la vie de mon frère...» PHOTOS:\n*La cité Concorde, dans le quartier du Faubourg-de-Béthune, près de Lille.\nEn quelques années, l'endroit s'est transformé en zone à la dérive.\n*La famille Briclot. Le meurtre de Reynald, le 24 septembre, a provoqué\nune explosion de colère dans la cité.", "url": "https://www.lexpress.fr/informations/desespoir-au-quartier-bethune_599789.html"}, {"title": "La scolarisation des enfants du tiers monde", "text": "Quatre ans après la Déclaration mondiale sur l'éducation pour tous (Jomtien, Thaïlande, 1990), où en est la scolarisation des enfants du tiers monde\" Forum international au Sénat le 14 octobre, organisé par Aide et action et L'Express.\nLE PRIX D'UN ELEVE\nMEMO\nLES DEPENSES DES ÉTATS\nL'AIDE\nMoins de bilatéral (bourses, coopérants), plus d'international, la modification de la structure des sources extérieures de financement a entraîné une réorientation vers les infrastructures matérielles de l'éducation (construction d'écoles...). Résultat paradoxal: certains pays ont des écoles, mais pas toujours les moyens de payer des enseignants.\nUN ESPOIR, L'ÉCOLE\nPAR RÉGION\nLes régions d'Asie et du Pacifique ont absorbé environ la moitié de l'ensemble des prêts, qui sont pour l'essentiel accordés par la Banque mondiale. L'Afrique sub-saharienne, très pauvre, est dans une situation précaire. D'où l'importance du relais, même limité, que peuvent prendre les ONG.\nLES SIX VERTUS DE LA SCOLARISATION\nQUATRE ANS POUR APPRENDRE\nESPERANCE DE VIE SCOLAIRE\nLES ANALPHABETES\nLES NON-SCOLARISÉS", "url": "https://www.lexpress.fr/informations/la-scolarisation-des-enfants-du-tiers-monde_599784.html"}, {"title": "Sucre, café, cacao!", "text": "Le cours des matières premières s'envole. Quelques conseils aux particuliers qui voudraient tenter leur chance sur les marchés exotiques et capricieux.\nOh! les jolies courbes... Au moment où les actions et les obligations reculent désespérément sur les principales places boursières, le marché des matières premières connaît une formidable envolée. En un an, le cours du café a quasi triplé. Celui du riz a doublé. L'aluminium et le caoutchouc ont augmenté de 50% (voir les schémas). Les prix de l'ensemble des «commodities», pour reprendre le terme anglo-saxon, ne cessaient de baisser depuis le début des années 80. Ils avaient atteint leur niveau le plus bas du siècle durant l'été 1993. Ils ont connu en l'espace de quelques mois une remontée tout à fait spectaculaire, + 42% de l'été 1993 à l'été 1994, selon l'indice «The Economist». De quoi faire rêver les investisseurs...\n«Un concours exceptionnel de circonstances», analyse Philippe Chalmin, spécialiste réputé de ces marchés. Les mauvaises conditions météorologiques ont provoqué une réduction sensible de l'offre de plusieurs produits agricoles: gelées dans les plantations de café au Brésil, pluies diluviennes en Thaïlande lors de la récolte du caoutchouc... Les incertitudes politiques ont également joué un rôle. On pense, pour le pétrole, aux troubles qu'a connus le Nigeria. Certains pays, enfin, ont décidé d'un commun accord de limiter leur production afin d'assurer des prix planchers. Lorsque la reprise économique mondiale s'est mise à tirer la demande, le résultat a donc été immédiat: cette hausse des prix que la spéculation a largement accentuée. Le fameux financier George Soros aurait ainsi acheté d'un coup la bagatelle de 60 000 tonnes de café sur le marché new-yorkais...\nLe particulier peut-il, lui aussi, profiter de cette flambée des cours? Tous les experts le clament, ce marché est extrêmement risqué. Quantité d'innocents ont perdu leur chemise, pendant les années 70, en jouant à la Bourse de commerce de Paris. Que ceux qui l'ont oublié lisent donc «Le Sucre», un roman de Georges Conchon qui retrace de manière féroce les faillites retentissantes de certains boursicoteurs naïfs. Car, si l'on peut gagner gros sur ces marchés à terme, on peut aussi perdre plus que sa mise... (voir page de droite).\nMais il existe des moyens indirects - et moins dangereux - de jouer les hausses. On peut d'abord acheter des fonds investis sur plusieurs matières premières. Gérés par des financiers chevronnés, ils réduisent les aléas. «Les outils spécialisés sont extrêmement nombreux aux Etats-Unis. S'il en a les moyens, un Français peut très bien souscrire par exemple au fonds de Soros. Mais c'est à ses risques et périls», explique Jean-Bernard Guyon, de la banque Bruxelles-Lambert. La Barclays lance à l'automne un placement de ce type sur le marché français.\nLa Société générale propose quant à elle, depuis le printemps dernier, des options fondées sur un panier de produits. Réservées à une clientèle aisée: 10 000 dollars la mise au minimum. Mais nettement moins périlleuses qu'un contrat à terme classique. Avec le système des options, on peut perdre tout l'argent que l'on a placé, mais pas davantage...\nPrudent, le bon père de famille se contentera de fonds communs de placement investis dans des sociétés dont l'activité est liée aux matières premières. Ainsi, Geologia, du Crédit commercial de France, ou Multimines, de la banque Hervet, ou encore Naturagel, de la Société générale.\nDes titres qui limitent les risques courus. Mais dont les performances récentes sont assez décevantes. Parce qu'ils n'accordent généralement pas de place aux produits agricoles, qui connaissent des hausses particulièrement vigoureuses. Parce qu'ils sont souvent centrés sur l'or, dont le redressement a été modeste. Et enfin parce qu'ils subissent la baisse du dollar, qui ampute les résultats pour les porteurs français.\nINFOGRAPHIE:\nPRIX: UNE ANNEE DE HAUSSE: cuivre, aluminium, plomb, caoutchouc, coton, sucre blanc, café, cacao\nCINQ FCP (1) matières premières\n*Barclays Ressources naturelles (Barclays)\n*FM-DA Valor (Fauchier Magnon)\n*Hervet Multimines (banque Hervet)\n*Investilion Minergior (Crédit lyonnais)\n*Naturagel (Société générale)\nET UNE SICAV\nInvest Base Metals (BBL)\n(1) Hors fonds communs de placement investis essentiellement sur l'or ou le pétrole..\nINFOGRAPHIE: ACHETER A TERME\n1ere hypothèse: le cours augmente\n2eme hypothèse: le cours baisse\nPHOTO: La Bourse de Chicago. A ses risques et périls.", "url": "https://www.lexpress.fr/informations/sucre-cafe-cacao_599777.html"}, {"title": "Foucault l'actuel", "text": "Dix ans après sa mort, le «philosophe-reporter» suscite toujours réflexions, hommages et polémiques. Recueil d'écrits pour penser l'événement.\nLe 4 juillet 1977, en pleine crise de l'Union de la gauche, Foucault participe sur TF 1, aux côtés de Clavel, de Sollers et des «nouveaux philosophes» Glucksmann, Jambet et Lardreau, à l'émission «La Part de vérité». Le débat, enregistré quelque temps auparavant au domicile de Clavel à Vézelay, porte sur la politique, les tâches de la philosophie, le rôle des intellectuels... Foucault, qui semble en retrait, intervient. Il déclare, de façon assez insolite de la part d'un universitaire éminent, que «le philosophe doit devenir journaliste». Depuis 1956 et l'invasion de la Hongrie par les chars soviétiques, les\nphilosophes ont cessé, explique-t-il, de pouvoir penser l'Histoire à l'aide de catégories préétablies. Ils doivent mettre leur pensée à l'épreuve des événements réels, se plonger enfin dans l'actualité. Le thème n'est pas de simple façade. Dans un cours au Collège de France, il déclarait en 1975: «Je me suis fait une obligation de me lier aux préoccupations de notre temps.» En 1978, il va suggérer au journal italien «Corriere della sera» de constituer un groupe d' «intellectuels reporters», proposant un reportage de Susan Sontag sur le Vietnam, d'Alain Finkielkraut sur les Etats-Unis ou encore de Jorge Semprun sur l'Espagne. Lui-même ouvrait la série par ses fameux articles sur l'Iran, qui allaient faire scandale.\nFoucault philosophe-journaliste, lecteur de la réalité quotidienne autant que des livres de la Bibliothèque nationale? Si l'on considère les quatre gros volumes de ses «Dits et écrits» qui paraissent aujourd'hui, l'hypothèse n'est pas absurde. Fidèles au voeu de l'auteur, les éditeurs se sont refusés à publier des inédits, se bornant à rassembler des textes que Foucault avait laissé dispersés de son vivant et qui étaient devenus d'accès difficile. Ce sont donc des articles, des présentations, des conférences, des entretiens ou des discussions qui forment le contenu de cette vaste anthologie. De 1954 à sa mort, le 25 juin 1984, on y trouve, par ordre chronologique, toutes les interventions que Foucault souhaitait rendre publiques. Ce qui frappe le plus, à les lire ou à les relire, c'est, en effet, leur caractère non académique, leur souci de l'actualité. Dans ses livres, déjà, Foucault s'était intéressé à des thèmes plutôt marginaux au regard de l'histoire traditionnelle de la philosophie: la folie, l'asile, la prison, la sexualité, la discipline, etc. Mais, au fil des pages, on le voit aussi aborder les sujets les plus divers, s'exprimer sur Mai 68, le maoïsme, l'Union soviétique ou l'islam, autant que sur l'art de Manet, la musique contemporaine, l'histoire du droit, la psychanalyse ou l'homosexualité.\nImpossible, bien sûr, de résumer ce foisonnement. Ces ouvrages serviront aux amateurs du genre, mais surtout à ceux qui voudront éclairer un itinéraire intellectuel dont chacun, à commencer par les biographes, s'accorde à reconnaître qu'il fut d'une rare complexité. Comme le souligne David Macey dans un livre admiratif, «Foucault a vécu plusieurs vies, une vie d'universitaire, une vie de militant politique, d'enfant et d'homosexuel». Sur le plan intellectuel, il faut, selon lui, distinguer des époques heideggérienne, structuraliste, nietzschéenne, puis «éthique», à quoi il convient d'ajouter la trajectoire qui le «mena de l'adhésion au Parti communiste français à une période de militantisme gauchiste tous azimuts, puis au souci des droits de l'homme, après un moment de quiétisme politique», sans oublier sa proximité, dans les années 60, avec l'administration gaulliste! De son côté, Jeannette Colombel, qui fut aussi une amie proche de Foucault, tente d'éclairer un à un les principaux thèmes de sa pensée, tandis que Didier Eribon s'en prend, avec une ardeur toujours intacte, à tous ceux - à commencer par l'auteur de ces lignes - qui ont commis le sacrilège d'émettre des réserves sur l'oeuvre du maître. De quoi ravir les disciples de celui qui fut, pour beaucoup, le porte-parole du gauchisme culturel!\nPourtant, à considérer son travail éclaté, on peut légitimement s'interroger sur les raisons de son formidable écho. L'érudition, le talent littéraire? Sans doute. Mais chacun sait bien qu'ils n'ont jamais suffi pour transformer un professeur en héros de la pensée. Il me semble que la gloire de Foucault tient plutôt à la rencontre entre un mouvement social profond, celui des révoltes étudiantes des années 60, et une pensée plus originale dans le choix de ses thèmes que dans celui de ses principes fondamentaux. Foucault a dit maintes fois, non sans une certaine modestie, qu'il n'était qu'un élève de Nietzsche doublé d'un grand lecteur de Heidegger. Ce qu'il leur emprunte? D'abord et avant tout le goût de la critique, de la «déconstruction», la volonté de mener le combat contre un monde moderne qu'il déteste. Et c'est dans ce procès intenté à l'univers capitaliste, rationaliste, consumériste qu'il rencontre les révoltes étudiantes. L'hôpital psychiatrique prétend-il soigner les fous? Foucault voudra montrer qu'il ne fait, en vérité, qu'enfermer des marginaux rejetés par le «système». L'école républicaine affiche des idéaux élevés en matière d'éducation et de démocratisation? Le «généalogiste» s'acharnera à prouver qu'elle est surtout un lieu «disciplinaire»...\nCet esprit critique s'avérera, pour le meilleur et pour le pire, fécond. Pour le pire, parce que la haine de la civilisation européenne, de cet humanisme dont Foucault assure posément, dans l'un de ses entretiens, qu'il eut tort non pas de déclarer qu'il était mort, «mais d'imaginer qu'il serait si facile de le démolir», n'est pas toujours bonne conseillère. Les débats avec les maos sur les bienfaits de la vengeance des masses grâce au bras de l'Armée rouge restent, aujourd'hui encore, pénibles à lire. Le lecteur pourra s'en convaincre par lui-même. Mais pour le meilleur aussi, car Foucault a su, comme nul autre avant lui, allier l'érudition et le souci de l'appliquer au réel. S'il fut un philosophe dans l'actualité, c'est aussi parce qu'il philosophait sur elle. En cela il ouvrait une voie, car la philosophie ne saurait, sans dommage, se borner à n'être qu'une histoire des grands systèmes passés.\nDits et écrits. 1954-1988. T. I, 1954-1969; T. II, 1970-1975; T. III, 1976-1979; T. IV, 1980-1988, par Michel Foucault. Edition établie sous la direction de Daniel Defert et François Ewald. Fayard, 840 p. les trois premiers volume et 900 p. le quatrième, 215 F ch. ou 720 F l'ensemble.\nMichel Foucault, par David Macey. Trad. par Pierre-Emmanuel Dauzat. Gallimard, 564 p., 195 F.\nMichel Foucault, par Jeannette Colombel. Odile Jacob, 296 p., 140 F.\nMichel Foucault et ses contemporains, par Didier Eribon. Fayard, 352 p., 140 F.\nPHOTO: Michel Foucault. «Le philosophe doit devenir journaliste.»", "url": "https://www.lexpress.fr/informations/foucault-l-actuel_599772.html"}, {"title": "Les fossiles et le marteau", "text": "Quand la période communiste à Prague s'apparente au retour des diplodocus.\nDe «L'Apologie du mariage», publiée en 1981 par un allègre célibataire de 22 ans, à ces «Petites Antilles de Prague», que de chemin parcouru! Ceux qui ont connu autrefois Olivier Poivre d'Arvor reconnaîtront-ils le papillon éclos de sa chrysalide, qui volette dans les lambris des ambassades et vient d'écrire un livre fascinant? Que serait-il advenu du petit frère de l'autre - on peut s'aimer à tout casser, et se faire de l'ombre - s'il n'avait décidé de quitter Paris et de militer pour la culture française à l'étranger? Alexandrie, Londres, où il est nommé, depuis peu, attaché culturel et directeur de l'Institut français, Prague, trois bonnes années: peut-on rêver terres de civilisation plus enclines à vous céder de leur génie? Longtemps captive dans le carcan du monde de l'Est, ville de souffrance, à la beauté intacte sous de superbes restaurations, Prague, surtout, a su offrir à l'écrivain ce don de double vue qui opère sur son art une frappante métamorphose.\nEncore a-t-il fallu de l'audace à l'auteur pour ajuster son télescope sur le régime politique peint par un Milan Kundera. A l'inverse de la démarche de l'écrivain devenu français, Olivier Poivre d'Arvor a mis à profit la distance qu'il doit à son statut d'étranger pour mieux ausculter la période communiste. Le livre procède d'une énorme blague et aurait pu s'intituler «La Plaisanterie». Il prolonge et renforce l'implacable dénonciation du romancier tchèque et soutient la comparaison avec son oeuvre. La dérision y est un levier aussi puissant que la peur qu'elle tente de conjurer.\nEngagé dans les Jeunesses communistes, Zdenec Klima, de l'improbable et loufoque Commission des territoires extérieurs, est chargé par l'Institut géographique national d'établir la carte de la Tchécoslovaquie au 1/50 000. Des cartes, il sait depuis l'enfance ce qu'il faut en penser: elles peuvent mentir ou perdre quelque 40 000 kilomètres carrés dans la fatalité des découpages, comme en 1938, lorsqu'il avait 11 ans. Au reste, Klima est juif et sa famille a disparu: se connaît-il seulement une patrie? Celle du rêve, peut-être. Comme le génial empereur Rodolphe II, il se languit de la mer, dont nulle vague ne vient lécher les frontières de son pays.\nKlima loge dans une annexe du Musée national, gigantesque bâtiment où gisent les collections de sciences naturelles. Parmi ces trésors, des arthropodes, qui remontent à 25 millions d'années et semblent prouver l'antique présence de l'eau en Bohême. Les trilobites, très présents dans ces pages, battent même en ancienneté le néandertalien primitif, qui a reçu le nom de «Père de la nation». Une décision des dirigeants, pour qui le «réveil national tchèque» passe par la paléontologie. Ce qui ne va pas, aux yeux de Klima, sans signifier une certaine régression de l'Histoire... D'autant plus qu'un mauvais plaisant n'hésite pas à commettre un sacrilège. Jeune conservateur, ami de Klima, Ivan Hobub s'est amusé à corriger l'étiquette de l'Homo erectus pour lui substituer la mention: «Klement Gottwald, président de la République». De l'ingénieuse métaphore d'un parti ossifié, réduit à l'état de fossile, l'écrivain tire des effets glaçants, tempérés par une irrésistible bouffonnerie. Crime prémédité, atteinte à la sûreté de l'Etat, Ivan écope de six ans de prison pour «falsification de données scientifiques».\nEn trois temps et de nombreuses incursions dans l'univers de Tycho Brahe et de Kepler, Poivre d'Arvor entraîne son lecteur de l'après-guerre au Printemps de Prague. On isolera quelques morceaux de bravoure, tel le concours destiné à opérer un choix entre les 95 projets présentés par les artistes désireux de sculpter la monumentale statue de Staline, entreprise en comparaison de laquelle la Bibliothèque de France n'est que de la gnognote. Les amours de Klima ni sa raison ne résisteront aux mensonges du régime, et c'est dans un asile psychiatrique qu'il achèvera sa carte constellée d'îles. Quant au paléontologiste, il deviendra cornac dans un zoo, dont il ouvrira les portes aux animaux, devenus mélancoliques. Contre l'absurde au quotidien, l'imaginaire est le seul remède. Telle est la leçon qui monte de ce livre du rire et de l'oubli, hymne à l'une des plus belles villes d'Europe, magique parabole de liberté.\nLes Petites Antilles de Prague, par Olivier Poivre d'Arvor. Lattès, 327 p., 135 F.\nPHOTO: Olivier Poivre d'Arvor. Le levier de la dérision.", "url": "https://www.lexpress.fr/informations/les-fossiles-et-le-marteau_599765.html"}, {"title": "Tous les Baugin du monde", "text": "Les oeuvres du maître Lubin Baugin avaient été dispersées sous la Révolution. On en a rassemblé quinze. Exposition.\nDans le film d'Alain Corneau «Tous les matins du monde», Sainte-Colombe, alias Jean-Pierre Marielle, rend visite à son seul ami: le peintre Lubin Baugin. Dans le rôle, Michel Bouquet, superbe, glisse son pinceau sur la toile avec raffinement et exécute «Les Cinq Sens», chef-d'oeuvre de la nature morte française du xviie siècle, aujourd'hui au musée du Louvre. Après le clin d'oeil de Corneau, Lubin Baugin, artiste mystérieux, oublié de l'Histoire, ressuscite grâce\nà une exposition. Spécialiste en peinture ancienne française et italienne, Eric Coatalem, 31 ans, expose jusqu'au 28 octobre, dans sa galerie du 93, rue\ndu Faubourg-Saint-Honoré, un exceptionnel ensemble de 15 tableaux provenant de collections privées.\nBouquet, au cinéma, échange trois mots avec Marielle. C'est déjà beaucoup. En fait, Lubin Baugin, peintre maudit dont on ne connaît ni le visage ni le caractère, n'a laissé que peu de traces. En trois cents ans, il n'a fait l'objet que d'une petite exposition au musée des Beaux-Arts d'Orléans, en 1958, qui présentait une dizaine d'oeuvres, et d'un article remarquable du Pr Jacques Thuillier, en 1963, dans «L'?il». «Une étrange malchance n'a cessé d'accabler Baugin, écrit-il. Et pourtant, de son vivant, il fut un personnage très important dans la peinture parisienne.» Sans atteindre le lyrisme d'un Simon Vouet, la méditation d'un Nicolas Poussin, l'élégance d'un Le Sueur, l'humanité profonde d'un Valentin ou des frères Le Nain, Lubin Baugin reste l'artiste le plus charmant du Grand Siècle.\nNé autour de 1610 à Pithiviers dans une famille de notables aisés, Baugin a dû se familiariser très jeune avec l'école de Fontainebleau, notamment Rosso Fiorentino et le Primatice. On le retrouve le 23 mai 1629 à Saint-Germain-des-Prés, où il est reçu maître peintre. Sous la juridiction de l'abbaye, Lubin pouvait travailler et vendre ses toiles. Dans le «Faubourg», en ces temps-là, se côtoyaient des peintres de toutes provinces et de tous pays. C'est sans doute au contact des Flamands qu'il s'initiera aux techniques nordiques et que, peut-être, il peindra ses natures mortes. Peut-être...\nA cette époque, la maîtrise parisienne, forte de droits et de privilèges, n'admettait pas que des artistes indépendants, à l'exception des fils de peintres, touchent un pinceau sans apprentissage chez un maître. Ces jeunes peintres risquaient la dénonciation et les poursuites judiciaires. Lubin Baugin, ne pouvant quitter le Faubourg pour la capitale, se rend en Italie, sans doute vers 1635, date approximative de son mariage avec une jeune Romaine et de quelques copies de Raphaël et du Corrège effectuées à Rome et à Parme. Mais, à son retour\nà Paris, en 1641, la technique parle d'elle-même: charme délicat de Pierre de Cortone, couleur blonde de Sacchi, pieds fins et menus évoquant Pontormo, cheveux décoiffés par le vent, regards profonds, sourires figés à la Léonard de Vinci. Sa plus sensible parenté reste avec le peintre bolonais Guido Reni, délicate poésie refusant le pittoresque et les ornements faciles. Ce mimétisme vaudra à Baugin le surnom de «Petit Guide». Dans cette mouvance, Lubin Baugin, en compagnie de Stella, de\nLa Hyre, de Le Brun et de Le Sueur, crée le style de la régence. A l'inverse de Vouet et de Vignon, ils militent tous pour un art de raffinement et de clarté.\nEn 1645, Baugin devient membre de l'académie de Saint-Luc et prête serment, le\n24 août 1651, à l'Académie royale. Les commandes affluent, émanant de congrégations ou de particuliers. Ses toiles sont très estimées des connaisseurs et bon nombre sont gravées. Lubin Baugin meurt âgé d'une cinquantaine d'années: il est inhumé à l'église Saint-Sulpice, le 12 juillet 1663.\nLes procès-verbaux effectués sous la Révolution française permettent de recenser une soixantaine d'oeuvres disséminées dans les églises parisiennes, dont une vingtaine pour la seule cathédrale Notre-Dame. Les tableaux sont alors vendus aux enchères, volés ou détruits. Dans la tourmente révolutionnaire, tout l'oeuvre de Baugin disparaît. Les 15 tableaux, religieux et mythologiques, présentés à la galerie Coatalem font sortir Lubin Baugin de sa longue hibernation. Un pur miracle.\nILLUSTRATION:\n«Vierge à l'Enfant», première moitié du xviie siècle.", "url": "https://www.lexpress.fr/informations/tous-les-baugin-du-monde_599760.html"}, {"title": "Giorgino", "text": "«Giorgino» se présente comme un premier film, ou presque - le réalisateur a tourné, à 17 ans, un long-métrage 16 mm en noir et blanc, «Ballade de la Féconductrice», sorti en 1980. Mais les amateurs de clips et de Mylène Farmer (4 millions d'albums vendus) connaissent déjà ses univers. Boutonnat est le producteur, compositeur et «clip-man» attitré de l'artiste. De ce mariage entre Farmer et Boutonnat sont nées les images saisissantes, torturées, syncopées de «Libertine», «Plus grandir», «Génération désenchantée»... Autant de tubes pour le même monde sombre d'obsessions. «Giorgino» en incarne la prolongation.\nDévasté par la tourmente (1914-1918), dévoré par la neige, hanté par les chimères, les vents, les loups, «Giorgino» raconte l'histoire de Giorgio Volli (Jeff Dahlgren, inexpressif), un jeune médecin gazé à Verdun, dévoué avant guerre à de petits orphelins tous découverts noyés dans un marais. Giorgino traverse un village vidé de ses hommes, noué par la haine et la superstition, habité par Catherine (Mylène Farmer, tout en violence retenue), une femme qui a «l'esprit d'une petite fille». Et s'accroche à sa quête - pourquoi les orphelins sont-ils morts? - pareil à un adolescent s'accrochant à l'enfance perdue. Cette enfance à laquelle les personnages ne s'arrachent pas, Laurent Boutonnat la cadre dans une géographie délimitée (église, cimetière, orphelinat), avec ses archétypes, sa grammaire, ses symboles. C'est un conte sans fées ni psychanalyse, qui s'affirme, entêtant, à la croisée des loups et des fous, de l'autisme et de l'onirisme. Boutonnat, veillé par les fantômes de David Lean et d'Emily Brontë, traduit, parfois avec emphase, ses fantasmes. Mais l'on rend les armes. Car, même si, à mi-chemin, «Giorgino», trop étiré, trop peuplé, trop brouillé, perd son souffle, il garde son âme.\nGiorgino\nde Laurent Boutonnat Avec\nJeff Dahlgren, Mylène Farmer, Jean-Pierre Aumont. 2 h 57.\nPHOTO: Mylène Farmer", "url": "https://www.lexpress.fr/informations/giorgino_599758.html"}, {"title": "N'OUBLIEZ PAS LE GUIDE!", "text": "Ça y est! Le GaultMillau Paris 1995 est arrivé. Vous avez besoin d'une baby-sitter? d'un barbier? d'un oiseleur ou d'un habit? Tout est dans le guide généraliste le plus célèbre de France; et bien sûr, les restaurants, qu'ils soient les plus beaux et célèbres ou les plus petits et charmants de Paris. Indispensable à qui ne veut pas vivre, sortir idiot...\nGuide GaultMillau, Paris 1995,\nEditions Médiazur, 7 000 adresses, 800 p., 145 F.", "url": "https://www.lexpress.fr/informations/n-oubliez-pas-le-guide_599753.html"}, {"title": "ROMÉO ET JULIETTE", "text": "Ici, on ne danse pas de la même façon selon que l'on est riche ou pauvre. L'action se passe dans une république totalitaire d'Europe de l'Est ou d'ailleurs. Juliette est fille d'apparatchik, Roméo, un prolo à la merci des miliciens bottés, casqués et caparaçonnés de cuir qui marchent au pas de l'oie le long des miradors. Créé par Angelin Preljocaj pour le Lyon Opéra Ballet en 1990, ce ballet demeure l'une des pièces maîtresses du jeune chorégraphe, qui fit appel à Enki Bilal pour les décors et les costumes. Une splendeur à (re) découvrir d'urgence\nOpéra de Lyon, 69203, (16) 72-00-45-00. Du 11 au 16 octobre.", "url": "https://www.lexpress.fr/informations/romeo-et-juliette_599746.html"}, {"title": "l'ÉCORCE MAGIQUE", "text": "«De pommade tu t'enduiras, te protégeant longuement/ Sous moustiquaire tu dormiras, en te bordant soigneusement.../ Soldat, prends chaque jour ta quinine.» Mise en garde, prévention, promotion, la réclame sur le premier médicament efficace contre le paludisme date de la Première Guerre mondiale. La maladie continue pourtant de sévir: un tiers de la population mondiale est exposé, plus de 2 millions d'individus en décèdent chaque année. Passé outre le titre de la série documentaire «Des plantes et des hommes», c'est un vrai voyage au pays des drogues que propose\nJean-Marie Petit, avec un brillant commentaire de Jean-Marie Pelt. Une saga qui nous entraîne au Pérou, où un père jésuite aurait reçu le secret de la poudre de quinquina... et nous transporte après moult péripéties dans l'antichambre du roi Louis XIV, intéressé à son tour par l'écorce miracle, sur les conseils de l'apothicaire Robert Talbot. Avant de nous amener dans le laboratoire de deux pharmaciens français, Pelletier et Caventou, qui isoleront les premiers la substance active de l'écorce. Aventure, suspense, cette histoire de la quinine est bâtie comme un polar. Un bon. Elle parle des hommes tout simplement.\nLundi 10, 19 h 55. Arte.", "url": "https://www.lexpress.fr/informations/l-ecorce-magique_599741.html"}, {"title": "Les Stones aux grandes manoeuvres", "text": "Un affreux monde aux rideaux carmin. Des faces de sang qui grimacent, la dent crapule et l'oeil précis: au salon des limbes, les Stones reçoivent, au milieu des frissons. Le convive Manoeuvre les a visités. Epouvante et politesse. MC Jagger, l'archange des saccages, sa bouche à bulles et la ride saupoudrée; Keith Richard, l'overdosé collègue tripoteur d'extase; Ron Wood, le renard rock défait; et même Charlie l'autiste, meneur de tubes à la baguette, docteur en ecchymoses. Ténèbres n'roll, Jack Daniel's et crucifix, les Rolling Stones sont sur les routes. Manoeuvre s'informe, avant le départ. La torche baladeuse du feu sacré des Sixties va encore éclairer les chemins du monde: les States, d'abord, et puis la vieille Europe. Tournée «Voodoo Lounge». Sans Bill Wyman: sa basse a trop tiré sur la corde, remplacée pour la voltige par les tempos griffés d'un négrillon funk, Darryl Jones. Poème bizarre et beau, le document proposé par notre enfant du rock (et produit par l'incontournablissime Brenda Jackson) est une exclusivité estampillée Canal +. Un bijou d'interview, des perles de concert, on crawle à plein larsen dans un océan d'effluves: parfums de passé, odeurs de soufre et air du temps. Même si, comme susurre la plus sirupeuse chansonnette de Mick, le temps n'attend personne. Rendez-vous à Paris au printemps.\n«Voodoo Stones», de Philippe Manoeuvre, samedi 8, à 22 h 35. Canal +.\nPHOTO: Les Stones en concert à Washington (août 1994).", "url": "https://www.lexpress.fr/informations/les-stones-aux-grandes-manoeuvres_599739.html"}, {"title": "ASPIRATEUR INSPIRÉ", "text": "Les feuilles mortes se ramassent à la pelle... Plus facile à chanter qu'à faire! Pourquoi ne pas s'équiper d'un aspirateur électrique de jardin? Le Gardenvac de Flymo (trophée de l'innovation de l'Académie du bricolage et du jardinage) présente plusieurs atouts majeurs. L'aspiration se fait par dépression. En clair: les débris arrivent directement dans le sac de ramassage sans passer par la turbine. L'aspirateur peut donc avaler non seulement les feuilles et les herbes, mais aussi des objets tels que canettes vides, paquets de cigarettes, etc. De même, grâce à un système, unique, de jet d'air, il décolle tous les détritus humides. Il fonctionne également en position souffleur pour rassembler les débris. 750 F, dans les jardineries.", "url": "https://www.lexpress.fr/informations/aspirateur-inspire_599734.html"}, {"title": "Editorial", "text": "D'abord la mâchoire. Serrée jusqu'à ne faire des lèvres qu'un fil, du sourire une douleur et du propos une litanie. Puis le regard, trop fixe, qui ne voit plus et qui décroche, comme si le masque était trop lourd, et trop brûlant le souvenir de la jouissance passée. De jour en jour, ainsi, nous le voyons dépérir.\nA terre, le désarroi de l'homme politique est d'autant plus grand qu'il est tombé par vertige. Vertige de lui-même, de son talent, de sa puissance, ivresse du succès mesuré à la capacité de séduire et de nuire, ambition enfiévrée par la bonne conscience, cynisme des méthodes et des objectifs pour servir de son mieux le pays et ses électeurs, arrogance à force de vaincre et de conquérir les bastions minuscules et dorés de la réussite, griserie de s'observer grandir dans le regard des autres et, pour embraser le tout, cette exaltation singulière que procure, tant qu'elle dure, l'impunité du pouvoir. Pour nommer cet état extrême, qui transporte comme une drogue, les Grecs avaient forgé un mot très beau dont ils firent bien des tragédies: «ubris». Les dieux nous ont désertés, mais leur vengeance demeure.\nIls sont nombreux et ils se ressemblent, ceux qui, sous notre oeil aiguisé par la loupe cruelle et déformante des médias, arborent le même masque après avoir porté beau. Les stigmates du pouvoir ne changent pas. Peut-être viennent-ils plus vite aux hommes jeunes, dont les minces souffrances ont forgé l'ego mais pas la carapace. Leur route est longue encore, ils n'en connaissent pas d'autre et ils reviendront devant nous, alourdis d'expérience, d'ambition, d'acrimonie. Encore une fois ils nous seront utiles; nous ne maintiendrons pas la démocratie sans hommes politiques. Mais nous les voudrons propres à défaut d'être purs.\nMéfions-nous aussi de notre regard et de notre mémoire, qui nous jouent des tours, à force de les noircir ou de les embellir selon les facilités et l'humeur du moment. Restent le jugement qu'il faut nourrir, l'exigence qu'il faut entretenir, l'indignation, parfois la colère qu'il faut justifier, la générosité qu'il faut manifester, l'humour qu'il faut garder, restent la passion d'un temps tumultueux et l'air du large, qu'il faut respirer.", "url": "https://www.lexpress.fr/informations/editorial_599727.html"}, {"title": "BD", "text": "Au Pélican (photo), le rade de nuit de Jean-Claude Denis, toute l'humanité tient en une poignée de mètres carrés. Ce sont des histoires croisées chères au père de Luc Leroi (héros BD des années 80), avec ses personnages paumés, ses excentriques, ses lunatiques, qui prennent leurs marques sur le bitume, dans les cafés, entre quotidien et fantastique. Car Le Pélican (Albin Michel, 65 p., 69 F) porte d'abord un regard à part et sans jugement sur la folie ordinaire. Exemplaire. Pour sa troisième aventure, le petit comptable Victor Levallois, physique ingrat, destin à la Tintin, après les tourments de la route de Cao Bang, retrouve le Paname paisible des années 50. En apparence. C'était se méprendre sur Stanislas et Rullier, qui le plongent illico dans une affaire d'espionnage au scénario classique mais au charme rétro: Le Manchot de la Butte rouge (Alpen-Humanos, 56 p., 56 F). Un siècle d'Amérique - ses légendes, ses figures mythiques - parcouru en quatre récits au dessin hyperréaliste par Laurent Theureau dans Le Maléfice de la turquoise (Casterman, 80 p., 74 F). L'auteur de «Ciao Jessica» y impose un ton, une couleur, une signature.", "url": "https://www.lexpress.fr/informations/bd_599839.html"}, {"title": "Express Médias", "text": "Tout faire pour sauver la chaîne d'informations européenne, Euronews! C'est la consigne de Matignon au PDG de France Télévision, Jean-Pierre Elkabbach. Objectif de «JPE»: convaincre Allemands et Britanniques d'entrer au plus vite dans le capital de la chaîne. Faute de quoi, dit-on chez Balladur, ce sera la fermeture.", "url": "https://www.lexpress.fr/informations/express-medias_599827.html"}, {"title": "De Panama au Luxembourg", "text": "C'est l'itinéraire de 49 millions de francs, dont Renaud Van Ruymbeke cherche le destinataire..\nLe patron de la Cogédim, Michel Mauer, à nouveau dans les filets de la justice. Il y a quatre ans, le juge David Peyron, qui enquêtait sur un réseau de fausses facturations dans le BTP de l'Ile-de-France, l'inculpait et le plaçait en détention. Aujourd'hui, c'est le conseiller Renaud Van Ruymbeke - plus exactement, la chambre d'accusation de la cour d'appel de Rennes - qui vient de le placer sous mandat de dépôt. Après l'avoir mis en examen pour trafic d'influence aggravé la semaine dernière.\n27 septembre 1994. Le magistrat se présente au siège de la Cogédim, l'un des fleurons de la promotion immobilière, à Levallois-Perret. Tout le monde pense qu'il poursuit ses investigations sur le PR. Erreur. En réalité, Van Ruymbeke agit dans le cadre du dossier Sages, l'officine de financement du PS, concurrente d'Urba.\nDepuis de nombreux mois, Van Ruymbeke sait que la Cogédim figure en bonne place parmi les sociétés attributaires de chantiers lancés pour la construction de la gare du TGV à Massy. Il sait aussi que Michel Reyt - n° 1 de la Sages - ami du maire PS de Massy (Essonne), Claude Germon, a joué un rôle clef lors de la conclusion de certains marchés. Notamment avec la Cogédim. A preuve, Michel Mauer versera, en 1990, plus de 1 million de francs à Reyt à l'occasion de la mise en oeuvre d'un programme de 30 000 mètres carrés à Massy. Pourquoi? C'est ce que Van Ruymbeke demande à Mauer. Chou blanc. Le patron de la Cogédim se montre peu bavard. Jurant que ce million ne constitue en aucun cas un ticket d'entrée sur le marché de Massy. Et Mauer d'affirmer que, s'il a réglé une telle somme, c'est uniquement parce qu'il croyait que Reyt était un agent immobilier. Explication un peu courte pour Van Ruymbeke, qui a donc mis Mauer en examen.\nAu même moment, toujours ce 27 septembre, Van Ruymbeke fait entendre par la PJ un collaborateur de Mauer, Jean Diaz, directeur de la Sorédim, filiale de la Cogédim. Il veut tirer au clair un autre mystère: en septembre 1988, lorsque Reyt vend son appartement du rez-de-chaussée de la rue de Constantine - pour 8 millions - à la Sorédim, il bénéficie en prime d'un dessous-de-table de 6 millions. Cette somme, d'abord versée sur le compte d'une banque allemande, à Luxembourg, a atterri par la suite sur celui de Michel Reyt, dans une banque suisse. Pourquoi une telle faveur? Qui a, en réalité, versé ces 6 millions? La Cogédim? Diaz s'est montré catégorique: son groupe est complètement étranger à cette histoire. Alors, qui? Pour le savoir, Van Ruymbeke a dépêché une commission rogatoire au Luxembourg afin de connaître le titulaire de ce compte bien mystérieux. Pour l'heure, pas de réponse.\nLe magistrat a simplement appris que ce compte avait reçu, entre le 15 et le 26 septembre 1988, 49 millions de francs! En provenance d'une société panaméenne. Michel Reyt aurait-il une idée sur ces mouvements de fonds faramineux? Le magistrat pourrait lui poser la question.\nPHOTO: Michel Mauer", "url": "https://www.lexpress.fr/informations/de-panama-au-luxembourg_599810.html"}, {"title": "Institutions et vertu", "text": "Les «affaires» vont enflammer la démagogie. Laissons les juges mener leurs enquêtes en toute indépendance et préparons les réformes nécessaires.\nUne fois de plus, la politique française connaît une des fièvres dont elle est coutumière et qui fait perdre à beaucoup le sens de la mesure. Ceux qui déclaraient hier que nous avions «la gauche la plus pourrie du monde» auraient mieux fait de songer que la faiblesse des hommes ne connaît pas les frontières partisanes. Ceux qui dénoncent aujourd'hui la corruption et se lamentent sur une nouvelle «exception française» oublient l'Italie et le Japon. Savent-ils que les parlementaires britanniques peuvent accepter des salaires d'entreprises ou d'organisations, destinés sans doute à garantir leur indépendance, et qu'on distribue à Londres des titres de noblesse en récompense des contributions électorales? Echanges plaisants, quand on songe qu'il s'agit de titres de chevalerie... A Washington, où le Congrès, avec ses lobbies, ne passe pas pour le temple de la morale, on offre des ambassades aux généreux donateurs... Reconnaissons donc nos fautes sans hypocrisie mais sans excès.\nComme la nature humaine et la démocratie ne vont pas se transformer du jour au lendemain, méfions-nous de deux espèces bruyantes: les justiciers et les démagogues.\nOn trouve les premiers dans la presse et dans la magistrature d'instruction. Ce ne sont pas de vrais juges, car il n'y a de justice que lorsque le procès est contradictoire et que l'accusé dispose des mêmes armes que l'accusateur. De ce point de vue, les hommes dignes ne hurlent pas avec les loups, qu'il s'agisse de Pierre Bérégovoy, de Laurent Fabius, de François Léotard ou de Gérard Longuet. Ils suspendent leurs jugements en attendant de connaître tous les faits et d'entendre toutes les parties.\nIl est vrai cependant que les hommes politiques, parce qu'on est en droit de leur demander une intégrité ostentatoire et une moralité affichée, devraient démissionner dès qu'ils sont gravement mis en cause par la voie judiciaire. D'abord pour mieux se défendre. Surtout parce qu'ils ne doivent pas porter préjudice aux fonctions qu'ils remplissent provisoirement.\nLes démagogues ne valent guère mieux que les justiciers. Pour obtenir des suffrages, ils vont dénoncer à grands cris une corruption qu'ils feignaient d'ignorer hier. Auraient-ils vécu longtemps dans la politique sans savoir comment elle était financée et comment beaucoup en vivaient? Plus triste encore, pour se rendre populaires ils feront appel à des sentiments qu'il n'est pas difficile d'exciter: l'envie et la joie malsaine d'abaisser ceux que la fortune d'un jour a favorisés.\nDans de telles crises, c'est aux réformes qu'il faut songer et aux réformateurs qu'il faut s'adresser, car, si on ne peut rendre les hommes vertueux, au moins peut-on se donner des institutions qui les font agir plus vertueusement. Or deux problèmes seulement sont à résoudre.\n1. Le fonctionnement de la démocratie coûte cher. Soumis à réélection, désireux de «communiquer», les hommes politiques sont prêts à dépenser des fortunes. Plus les élections coûtent cher, plus le risque de corruption augmente. On a sagement plafonné les dépenses et imposé la clarté des ressources. Peut-être faudra-t-il interdire les contributions des entreprises. On devra alors faire appel au budget de l'Etat et renforcer les vérifications. On imposera aux partis, faisant appel à la confiance publique, un véritable statut, comme on en a imposé un aux sociétés faisant appel à l'épargne. Les comptes ainsi que les procédures internes devront devenir transparents, démocratiques, et soumis à des contrôles judiciaires.\n2. Le garde des Sceaux, donc le gouvernement, dirige l'action publique. Poursuivre un ministre, un élu, revient pour le pouvoir à se poursuivre lui-même. Quoi qu'il fasse, il sera accusé soit de protéger un ami, soit d'éliminer un concurrent. Les jeunes magistrats savent que la haute hiérarchie judiciaire et le ministre ont, dans le passé, souvent ralenti ou étouffé des «affaires» gênantes. La difficulté n'est pas propre à la France. Elle surgit aux Etats-Unis chaque fois qu'un membre de l'exécutif se trouve mis en cause. En Angleterre même, où l'Attorney General dispose d'un statut à la fois politique et judiciaire, on envisage de lui donner encore plus d'indépendance. Chez nous, quand il s'agit d'hommes publics, il faudra bien rendre le parquet totalement libre. Pour écarter la tentation et, plus encore, le soupçon.", "url": "https://www.lexpress.fr/informations/institutions-et-vertu_599808.html"}, {"title": "Les réflexes de la survie", "text": "900 morts, 140 survivants... C'est le bilan du naufrage du ferry «Estonia» en mer Baltique, le 28 septembre dernier... Au-delà des chiffres, il y a l'émotion, la compassion, peut-être aussi cette question: que ferait-on si l'on se trouvait soi-même confronté à une catastrophe\" Dans «Le Ressort invisible», ouvrage qui paraît cette semaine (Seuil), Gustave-Nicolas Fischer, psychosociologue, professeur à Metz et à Montréal, a étudié les comportements types de la survie. Il a rencontré nombre de personnes qui, un jour, ont vu la mort de près ou ont appris qu'elle les menaçait. Le drame de l' «Estonia», qu'il commente ici, le confirme: devant le péril, c'est toujours un autre visage de l'être humain qui, soudain, se révèle.\nL'EXPRESS: Vous avez analysé les réactions des personnes confrontées à des catastrophes, à des naufrages comme celui de l' «Estonia». Y a-t-il un comportement caractéristique de ces situations «extrêmes»?\nGUSTAVE-NICOLAS FISCHER: Il y a incontestablement un point commun à toutes ces situations: face à la mort, les règles qui régissent habituellement nos relations avec les autres sont brutalement abolies. Comme si la gangue sociale qui recouvre chacun d'entre nous s'ouvrait brutalement, pour laisser apparaître la figure la plus obscure de l'être humain. Celui-ci n'a plus alors qu'une seule contrainte: sauver sa peau. «On s'est arraché les gilets», ont raconté les rescapés de l' «Estonia». L'autre est brusquement devenu un ennemi.\n- Les attitudes altruistes ne seraient donc que littérature?\n- Non. Dans de tels drames, il y a aussi des conduites héroïques: une situation exceptionnelle peut conduire à un dépassement de soi inattendu. Mais le chacun pour soi reste le comportement de survie type. Ne le jugeons pas: en pareil cas, on ne peut plus raisonner avec les valeurs morales ordinaires, car celles-ci n'ont plus de sens... Au cours d'un naufrage, certains passagers restent parfois enfermés dans leur cabine, paralysés, figés par la terreur, incapables de réagir, pendant que les autres foncent et mobilisent toutes leurs ressources, même si cela est sans issue...\n- Certains rescapés de l' «Estonia» sont restés pendant des heures dans l'eau glacée, accrochés à des canots...\n- C'est ce qui m'a le plus frappé dans mes recherches: devant l'extrême, nous pouvons faire appel à des forces dont nous n'avions pas conscience jusque-là et qui surgissent, comme un ressort, face à la mort. Cette formidable faculté d'adaptation est le propre de l'être humain. Des expériences américaines l'ont montré: lorsqu'on place un chien ou un chat dans une situation sur laquelle il ne peut agir, il n'est plus capable d'avoir un comportement adapté. Il s'effondre, il se laisse mourir...\n- L'homme, lui, a l'espoir en plus...\n- Exactement. Face à l'extrême, soit il cherche à agir sur la situation, soit il essaie de la percevoir différemment. On l'a également remarqué chez des malades du sida: certains d'entre eux développent des attitudes de survie déterminées par ce que les chercheurs appellent des «facteurs psycho-immunologiques»: une autre image de soi, l'attachement à des choses simples, la conscience du temps qui passe... Et cela les aide à résister, comme s'il y avait interaction entre ces traits psychologiques et le système immunitaire. C'est également un trait commun aux survivants. Rappelez-vous cet homme qui est resté cet été en Méditerranée, seul, nageant quatorze heures durant. Il a expliqué qu'il s'était répété inlassablement la même chose: «Je veux vivre.»\n- Ça paraît une évidence...\n- Mais non! Beaucoup de gens se diraient au contraire: «Je vais mourir», et s'effondreraient complètement. En fait, la situation extrême joue comme un révélateur de ce que nous sommes. Les expériences ont montré qu'existe ainsi une sorte d' «impuissance apprise»: ceux qui vivent dans un cocon, qui baissent les bras devant les problèmes quotidiens, qui ont une faible estime d'eux-mêmes sont ceux qui lâcheraient la planche plus rapidement.\n- Que devient-on après avoir survécu à l'enfer?\n- Le survivant a reçu un choc psychologique qui a mis en évidence sa propre vulnérabilité. Il est, de ce fait, différent des autres. Pour lui, la valeur de la vie a changé. La santé, l'attention accordée aux choses simples prennent de l'importance. A l'inverse, les signes sociaux, le statut, l'argent, les hiérarchies en ont moins à ses yeux. «Maintenant, je dépense tout mon argent, car ce qui compte, c'est de vivre», m'a confié une personne atteinte du sida. D'autres se mettent à voyager... Le survivant est un être qui se sent en sursis. Le temps lui apparaît compté. Il connaît désormais le prix de la vie. Le passage par l'extrême est sans doute l'un des événements les plus constructeurs que l'on puisse trouver...\n- Peut-on apprendre à «avoir du ressort» sans passer par de tels\ncalvaires?\n- Il faut pour cela admettre la précarité de notre propre vie, être sans doute plus sensible à ce qui nous entoure et ne pas rester dans notre cocon... Adopter une attitude constructive, combative dans la vie quotidienne donne incontestablement du ressort. Freud l'a dit mieux que quiconque: «Si tu veux supporter la vie, prépare-toi à la mort.»\nPHOTO: Un des rescapés de l' «Estonia». Le prix de la vie.", "url": "https://www.lexpress.fr/informations/les-reflexes-de-la-survie_599795.html"}, {"title": "\"Compère Plume\", dauphin d'Haïti", "text": "Aimé du peuple, estimé des milieux d'affaires, apprécié des Américains, Evans Paul, maire de Port-au-Prince, est une figure de la résistance aux dictateurs. Le futur remplaçant de Jean-Bertrand Aristide\"\nEvans Paul a derrière lui des années de planque. Devant lui, un destin de chef. Et pour lui des amis influents, un oeil pétillant, un surnom de fabliau - «Compère Plume» - forgé sur les ondes ou sur les planches. Antécédents prometteurs en Haïti, fragment d'île caraïbe ivre de verbe, théâtre d'ombres et de morts-vivants, terre de despotes galonnés, de satrapes impénitents et de crève-la-faim. Louangé par les humbles, ménagé par les nantis, choyé à Washington, l'ambitieux maire de Port-au-Prince sait où il va. Où? Droit sur le palais national, murmurent ceux qui voient en Evans le successeur de Jean-Bertrand Aristide, président renversé voilà trois ans. Mais, pour l'heure, son chemin passe par l'hôtel de ville, reconquis le 29 septembre, sous la martiale protection du contingent américain. Hommage extasié d'un employé municipal: «C'est un peu comme si ?Titid'' était déjà parmi nous. ?K Plume'', c'est notre papa, un Dieu sur la Terre.» Les temps changent. L'an dernier, une tentative similaire, pourtant chaperonnée par une escouade de diplomates et de ministres, avait tourné au carnage. Il suffit pour cela qu'une bande d' «attachés», nervis du régime putschiste, malmène l'escorte et assaille la foule, laissant au moins cinq cadavres sur le pavé.\n«Un gars courageux.» Verdict rendu par un connaisseur: l'officier qui, dans le secret d'une caserne, mena le tabassage de K Plume, déjà dûment rossé à l'aéroport de Port-au-Prince par des soldats furieux, une semaine après le coup d'Etat de septembre 1991. Il faut dire que le jeune maire - 38 ans - appela d'emblée à l'insoumission. Evans Paul sait dans sa chair ce que résister veut dire. Deux ans plus tôt, la télévision l'avait exhibé, lui, naguère présentateur du journal, aux côtés de quelques amis, visage tuméfié et tee-shirt en sang. Voilà comment le général Prosper Avril, alors au pouvoir, traitait les «comploteurs terroristes», accusés, contre l'évidence, de vouloir attenter aux jours de tout l'état-major. Y aurait-il une justice ici-bas? En juillet dernier, un tribunal de Miami (Floride) a sommé le tyran déchu de verser 41 millions de dollars (225 millions de francs) à ses souffre-douleur.\nFils de Bolosse, quartier indigent de la basse ville, resté au pays parmi les siens, K Plume étoffera ainsi une légende précoce. Ennemi juré des tontons macoutes, les porte-flingues de la dynastie Duvalier, il tâte dès 1980 de la clandestinité. Ses pièces de théâtre déplaisent. De même qu'irrite sa liberté de ton au micro de Radio Port-au-Prince ou de Radio Caraïbes. C'est que, à la faveur d'une éphémère ouverture consentie par «Baby Doc» à la fin des années 70, il cède la parole - en créole, audace inédite - au petit peuple. Las, l'émission ne survivra pas au «A bas Duvalier!» hurlé en direct par un auditeur.\n«Catch me if you can.» Attrapez-moi si vous le pouvez. Cette bravade figure à l'arrière de l'une des voitures de l'homme traqué. Il change sans cesse de toit. Ne voit guère ses trois filles. Trouve refuge tantôt à l'ambassade du Canada, tantôt chez des amis français. En maintes occasions, les militaires et leurs séides croient le tenir. Peine perdue. Comme en octobre 1993, à l'hôtel Christopher. Ou en juillet dernier, lors d'une réunion du K 16, alliance de mouvements pro-Aristide. A tel point que les esprits chagrins jugent troublante sa baraka. C'est ainsi: la suspicion et la soif de pouvoir minent Lavalas, nébuleuse née de l'élan populaire qui valut à Titid son triomphe électoral du 16 décembre 1990. Hostile à l'émergence de tout rival, voire de tout dauphin, la garde rapprochée de l'ancien prêtre salésien soupçonne K Plume de captation d'héritage. Au risque d'escamoter un peu vite le rôle décisif joué par Evans à l'heure de l'acte de candidature. «C'est lui qui a poussé Aristide aux dépens de Victor Benoît, le prétendant désigné», raconte un témoin. Dès la victoire acquise, l'entourage s'empressera d'écarter l'ex-directeur de campagne. D'autant plus aisément que le président, prisonnier de son basisme, se défie du FNCD (Front national pour le changement et la démocratie), embryon d'appareil dont Evans est l'un des animateurs.\nAutre grief favori des gardiens du dogme: le maire serait l' «homme des Américains», ravis de l'émergence d'une figure populaire, mais moins indéchiffrable qu'Aristide. De fait, l'ambassade à Port-au-Prince lui tresse volontiers des lauriers. Sa Fondation pour le développement et la démocratie (Fondem) bénéficie, via l'association Piréd, du soutien de l'USAID. De même, l'anthropologue Ira Lowenthal, délégué sur place du National Endowment for Democracy, club libéral basé à Washington, lui témoigne une indéfectible sollicitude. Reste à démontrer que de tels appuis valent sceau d'infamie, à l'heure où Aristide s'apprête à rentrer au pays dans le sillage des marines.\nLui c'est lui, moi c'est moi. A son tour, Compère Plume prend ses distances avec son ami de dix ans. «L'expérience Aristide, confie-t-il, prouve que la popularité ne suffit pas pour réussir. Notre erreur, c'est d'avoir tout misé sur le peuple, sans structures, sans savoir-faire diplomatique. Il faut des alliés. Il faut convaincre la bourgeoisie, cette minorité rétrograde, de s'associer à un vrai projet social.» Là-dessus Evans ne se berce pas d'illusion. Même s'il a tissé des liens avec les affairistes haïtiens. «Ils veulent maintenir avec les élus un rapport de patron à employé. Haïti est une société privée dont nous ne serions que les contremaîtres.» Il n'empêche: le courant passe. Lorsqu'on lui soumet le nom d'Evans Paul, le rejeton d'une lignée de brasseurs et d'armateurs, loin de s'étrangler, lâche un «Pas mal!» flatteur.\nCet autodidacte n'a ni le charisme, ni les diplômes, ni la culture de Titid? Il manque de conseillers éprouvés? «Soit. Mais c'est un animal politique, note une experte de la mouvance Lavalas. Le plus habile. Il soigne son image d'homme de dialogue. Et dispose de deux atouts rares chez nous: le sens de l'organisation et une vision à moyen terme.» «Je ne l'ai jamais vu découragé, confesse un intime. Au point que ça en devient agaçant.» A l'affiche du théâtre haïtien, on a vu maintes tragédies, un peu de boulevard, et trop de Père Ubu. En attendant K Plume?\nPHOTO: Evans Paul dans son bureau de maire, le 29 septembre 1994.\n«L'expérience Aristide prouve que la popularité ne suffit pas pour réussir.»", "url": "https://www.lexpress.fr/informations/compere-plume-dauphin-d-haiti_599790.html"}, {"title": "L'Univers rajeunit", "text": "Notre monde serait-il moins vieux de cinq milliards d'années\" Oui, pensent l'astronome Michael Pierce et son équipe. Pas sûr, répliquent d'autres scientifiques. Le débat continue.\nEt cinq milliards d'années de moins! D'un seul coup, l'Univers a rajeuni. On le croyait né du big-bang, il y a quinze milliards d'années environ, à un instant précis perdu dans les brumes du passé. Or, des chercheurs américains et canadiens, menés par Michael J. Pierce, du Kitt Peak National Laboratory (à Tucson, en Arizona), viennent d'affirmer, mesures à l'appui, dans la très sérieuse revue «Nature», que le cosmos n'est vieux que de 10 milliards d'années. Une querelle absurde à l'échelle humaine? Non, un résultat qui, s'il se confirme, ébranlera toute notre vision du monde.\nPour l'équipe d'astronomes, l'aventure a commencé en plein coeur du Pacifique, au sommet du Mauna Kea, à Hawaii. C'est là qu'ils pointèrent le grand miroir - 3,60 mètres - du télescope CFH (Canada France Hawaii) vers les confins du cosmos, du côté de l'amas de la Vierge - cet ensemble de galaxies - à des millions d'années-lumière de notre système solaire. Puis ils fouillèrent le ciel à la recherche de céphéides, étoiles à l'éclat variable. Ils trouvèrent trois de ces capricieuses dans la galaxie NGC 4571. Et, durant des jours, ils les ont espionnées, grâce à une caméra ultrasensible. Ils passèrent ensuite leurs mesures à la moulinette de l'ordinateur, qui leur restitua ce résultat surprenant. Dérangeant, même. De quoi relancer la controverse autour d'une question qui excite l'imagination et divise les quêteurs du ciel: celle de l'âge du monde, calculé pour la première fois, il y a moins de soixante-dix ans, par un astronome américain de génie, Edwin Hubble. C'est lui qui constate que la Voie lactée, notre galaxie, n'est pas unique, mais qu'elle possède des millions de soeurs disséminées dans l'éther. Lui aussi qui s'aperçoit que ces ensembles d'étoiles, de poussières et de gaz s'éloignent de notre Terre à des vitesses prodigieuses, d'autant plus vite, d'ailleurs, que les galaxies sont lointaines. Conclusion logique: l'Univers n'est pas immobile. Il se gonfle comme un ballon de caoutchouc: il est en expansion. Remarque corollaire: s'il se dilate très vite, il a mis peu de temps pour atteindre sa taille actuelle; il est donc tout jeune. Si, au contraire, il s'enfle à une allure de sénateur, il lui a fallu une éternité, ou presque, pour parvenir à ce qu'il est aujourd'hui, immense et intriguant.\nBref, dans une formule magistrale, pilier de la cosmologie actuelle, base de toute notre compréhension de l'Univers, l'étonnant astronome démontre que la clef de l'âge du monde dépend de la valeur d'une constante - Ho - que, bien sûr, on baptisa «constante de Hubble». Plus elle est grande, plus l'Univers est jeune. Fébrilement, l'Américain se replonge dans ses calculs. Et, en 1930, il annonce, fier de lui, une première estimation: l'Univers date de 1,8 milliard d'années. Personne ne le conteste. A l'époque, c'est à peu près l'âge que l'on attribue aux plus vieilles roches de la Terre. Erreur. Dix ans plus tard, on sait que la Planète bleue est vieille d'au moins 4,5 milliards d'années. Les astronomes retournent à leurs études. Au fil des ans, l'estimation de la constante Ho ne cesse de diminuer, et l'âge du cosmos, de grimper. Dans les années 60, un fidèle élève du maître, Allan Sandage, et un Suisse, Gustav Tammann, ébranlent la communauté scientifique: Ho serait dix fois plus petite que ne le pensait Hubble, donc l'Univers dix fois plus vieux: environ 20 milliards d'années. Faux, archifaux, rétorque, en 1976, Gérard de Vaucouleurs, un professeur d'astronomie de l'université du Texas, dont les observations et les calculs tendent à démontrer qu'il faut diviser ce chiffre par deux. Le big-bang aurait eu lieu voilà dix milliards d'années. C'est exactement ce qu'affirme l'équipe de Michael Pierce. Dans cette querelle qui n'en finit pas, les tenants d'un Univers jeune semblent devoir l'emporter. S'ils avaient raison, toute la cosmologie serait à revoir. La théorie du big-bang, la plus solide aujourd'hui, celle à laquelle adhèrent 85% des astronomes et qui nous permet de bâtir l'histoire de notre monde, serait à jeter à la poubelle. Pourquoi? Parce qu'elle rend impossible l'existence d'astres plus anciens que l'Univers lui-même. Or, les scientifiques en sont persuadés, certaines étoiles doivent frôler les 15 ou 16 milliards d'années. Comment l'expliquer si le cosmos en a 5 de moins?\nLA CONSTANTE INSAISISSABLE\nAlors, où se situe la vérité? Peut-être juste entre les deux, comme le pensent, observations et mesures à l'appui, bon nombre de chercheurs, dont Lucienne Gouguenheim, astronome, professeur à l'université Paris VII, et son équipe, qui, à longueur de journées, traquent la constante insaisissable. Pourtant, personne n'ose affirmer que Sandage, Vaucouleurs ou Pierce ont tort. Pourquoi? Parce que ce n'est pas une mince affaire que de calculer la belle constante de Hubble. Des erreurs peuvent se glisser partout. Dans la mesure de la distance des galaxies lointaines, qui s'effectue en comparant les éclats de céphéides - ici et là-bas. Dans la détermination de leur vitesse d'éloignement, très complexe à évaluer parce que tout est en mouvement dans le grand cosmos.\nUn véritable casse-tête que l'âge de l'Univers. Une énigme universelle qui remet en question les origines mêmes du monde. Michael Pierce et ses acolytes ont-ils tranché le débat? Non, ils l'ont relancé spectaculairement. Pourquoi? Parce que leurs résultats ne sont fondés que sur trois céphéides situées dans une seule galaxie. C'est peu. «Je ne suis pas persuadée, commente Lucienne Gouguenheim, que la galaxie NGC 4571 soit effectivement située au coeur de l'amas de la Vierge. Peut-être est-elle plus proche de nous, comme peut le laisser supposer sa vitesse d'éloignement, modérément élevée.» Mais la sceptique tire tout de même son chapeau à la performance: «Une vraie prouesse, poursuit-elle, que d'observer des étoiles si lointaines à partir de la Terre.» Sans doute, mais le mystère demeure. Saurons-nous un jour quand est né exactement le cosmos qui abrite notre planète? Les données glanées par le satellite Hipparcos pourraient nous y aider. Quant au télescope spatial, baptisé, comme par hasard, Hubble, et qui tourne dans la banlieue de la Terre, à 600 kilomètres d'altitude, il vient lui aussi d'aller braquer ses instruments vers l'amas de la Vierge. Il y a repéré des céphéides au coeur de la galaxie Messier 100. Il les a auscultées, mesurées. Au sol, les astronomes sont en train de dépouiller sa récolte, qui détient peut-être la clef d'une des énigmes les plus troublantes de la cosmologie.\nINFOGRAPHIE:\nDeux satellites et deux télescopes pour découvrir l'âge du cosmos\nPHOTO:\nLe télescope CFH, à Hawaii. Pointé vers les confins du cosmos.", "url": "https://www.lexpress.fr/informations/l-univers-rajeunit_599788.html"}, {"title": "SAINTE RUSSIE, ROUGE RUSSIE", "text": "Du tsarisme à l'après-guerre, en passant par la révolution bolchevique, ce sont «Les Russes», un album de 300 photos inoubliables, souvent inédites. En voici une sélection. En exclusivité.\nOlga, Tatiana, Maria, Anastassia. Quatre visages doux et fiers, au regard étrangement absent. Comme si ces ravissantes petites filles, photographiées en 1906 dans un salon de Peterhof, à Saint-Pétersbourg, pressentaient quelque drame à venir. Comme si leurs destins leur échappaient déjà, convoités par une Histoire avide et inexorable. La «roue rouge», comme l'appellera Alexandre Soljenitsyne, est déjà en marche. Elle écrasera le régime, ses fastes et ses rigidités, ses impuissances et ses aveuglements.\nAveuglements? Mais qui pouvait prévoir? Sur sa drôle de bicyclette spécialement fabriquée pour lui épargner les chutes, le tsarévitch hémophile, Alexis, peut-il imaginer que le brave marin Derevenko, à son service entièrement voué, se retournera contre lui, après la mise à bas du régime? Qui peut prédire l'avenir dans un pays dont le passé lui-même, diront plus tard les dissidents, est imprévisible? Voyez le très riche et très gros prince Orlov, directeur de la chancellerie militaire de Nicolas II: quand il teste une Mercedes-Benz grossièrement adaptée à la neige et à la boue qui règnent sur la steppe russe, peut-il imaginer son limogeage imminent pour manque de respect envers Raspoutine? Ce moine inquiétant et jouisseur, bête noire de la cour, avait su s'attirer les faveurs de l'impératrice en adoucissant, dit-on, les souffrances du petit hémophile.\nL'Histoire, en Russie, ressemble à une suite effrénée de drames et de cataclysmes qui défient l'imagination. Douze ans après que le photographe du tsar eut ainsi fixé sur sa plaque de verre les visages graciles des quatre filles de Nicolas II, la révolution bolchevique emportera, parmi des millions d'autres victimes, tous ces personnages. En juillet 1918, les quatre grandes-duchesses et le tsarévitch Alexis, le tsar Nicolas et l'impératrice Alexandra, leur médecin et leurs domestiques seront sauvagement abattus dans une cave de la maison Ipatiev, dans la lointaine Ekaterinbourg.\nIl faudra la chute du régime communiste, en 1991, pour que des archéologues osent exhumer les impériales dépouilles. En 1977, un certain Boris El-\ntsine, responsable du PC local, avait rasé la maison Ipatiev, de peur qu'elle ne devînt un lieu de pèlerinage. Mais la roue de l'Histoire, désormais, semble tourner à l'envers: au printemps prochain, les restes de la famille Romanov seront enterrés solennellement dans la cathédrale Saints-Pierre-et-Paul, au bord de la Neva. Avec faste. Et en présence du même Boris Eltsine, président de toutes les Russies.\nMais que pèsent les hommes de ce pays en convulsion permanente, ballottés par un sort diabolique, menacés de tout perdre à chaque tourmente sociale ou politique? Les dirigeants de la Russie ressuscitée sont, qu'ils l'admettent ou non, les héritiers des acteurs d'Octobre, dont la galerie de portraits fige le passé dans une gangue sinistre, quand elle devrait, au contraire, l'humaniser. Visage farouche du jeune Lénine, rasé et perruqué pour échapper à la police, avant la révolution de 1917. Visage ravagé du même homme, à quelques mois de sa mort, en août 1923, qu'un jardinier fixe sur la pellicule, dans la propriété de Gorki où la soeur de Lénine soigna sa folie silencieuse - mais était-ce de la folie ou de la terreur?\nAutres visages aux yeux durs, aux mâchoires serrées, à la barbiche impitoyable: Léon Trotski, fondateur exalté de l'Armée rouge, et Felix Dzerjinski, premier patron de la Tchéka, l'ancêtre du KGB. «Mes convictions exigent que je sois sans pitié», écrivait cyniquement ce dernier. Combien de nobles, de banquiers, de prêtres, de paysans, de petits commerçants, combien d'artistes, aussi, seront laminés par ces «convictions» meur-trières! Même l'éblouissant sourire du réalisateur Sergueï Eisenstein, auteur du «Cuirassé Potemkine» et d' «Ivan le Terrible», même la joie de potaches affichée, dans une datcha de Yalta, par ces deux vieux copains que furent le chanteur Fedor Chaliapine et le poète Maxime Gorki ne feront jamais oublier le plus grand gâchis intellectuel de tous les temps: sept décennies de création artistique pulvérisées par les canons du socialisme réel!\nEn 1941, comme si l'édification de l' «avenir radieux» n'avait pas déjà dépassé en cruauté tout ce que le pays avait connu depuis les invasions tatares, voilà que la guerre fond, à nouveau, sur la terre russe. Les images de la Grande guerre patriotique, comme l'appelaient les Soviétiques, évoquent la puissance d'une armée innombrable, à la fois rouleau compresseur et chair à canon aux réserves infinies; la détermination de ces moujiks en capote remplaçant les pancartes sur la route de Berlin; enfin, ces jeunes filles au charme troublant, le clope au bec, le béret vissé sur les cheveux blonds, attendant l'ordre d'envol: pilotes de nuit sur bombardier, on les surnommait les «sorcières de la nuit»...\nLe mythe d'Octobre n'aurait pas résisté, à lui seul, aux horreurs du stalinisme. Le tracteur des années 30 arrivant dans un kolkhoze enchanté, drapeaux rouges en tête, aurait fini par lasser les «prolétaires de tous les pays». Après 1945, le mythe de la victoire sur les nazis, autrement plus fort, nourrira durablement la foi dans le «petit père des peuples». Qui sait, alors, que les Khrouchtchev, Molotov, Malenkov, Gromyko et consorts, fiers combattants du communisme en marche, tremblent de peur au moindre geste du dictateur et de son affidé géorgien, le sinistre Beria? Une nomenklatura tranquille, un bourreau adorant les petites filles, un tyran fumant placidement la pipe en travaillant au bonheur de l'humanité... Trompeuses et saisissantes images. On appelait l'URSS le «pays du grand mensonge».\n«Les Russes», par Brian Moynahan. Iconographie rassemblée par Annabel Merullot et Sarah Jackson (300 photos en noir et blanc). Préface d'Evgueni Evtouchenko. Albin Michel, 319 p., 250 F.\nPHOTOS:\nPage de gauche, en haut, les jeunes grandes-duchesses Romanov: Olga, Tatiana,\nMaria et Anastassia.\nEn bas, le prince Vladimir Orlov, essayant une Mercedes.\nCi-dessus, le tsarévitch Alexis sur sa bicyclette spéciale, avec le marin Derevenko.\nCi-dessus, à gauche, le moine Raspoutine.\nA droite, le cinéaste Sergueï Eisenstein.\nCi-contre, Maxime Gorki (à dr.) et le chanteur Fedor Chaliapine, à Yalta, en 1900. En bas, à gauche, Léon Trotski. A droite, Felix Dzerjinski, premier patron de la Tchéka, ancêtre du KGB. Lénine, perruqué et rasé, avant 1917.\nEn bas, dans son fauteuil roulant, avec sa soeur et un médecin, en 1923.\nIci, les troupes soviétiques remplacent les panneaux routiers par des pancartes en russe pendant leur avancée vers l'Ouest.\nEn bas, les forces au repos.\nPage de droite, les femmes\npilotes de bombardier, dites «sorcières de la nuit», font une pause.\nCi-contre, Khrouchtchev et les membres du Politburo, en 1963.\nCi-dessous, Staline et ses proches, à Moscou, en 1936.\nEn bas, Svetlana, fille de Staline (assis au fond), sur les genoux de Beria.", "url": "https://www.lexpress.fr/informations/sainte-russie-rouge-russie_599783.html"}, {"title": "LE DIVORCE POUR 6,60 F", "text": "Jacques D. vient de rompre son long mariage - quarante ans - avec le Crédit lyonnais. Pour une histoire de trois francs six sous. Ou, plus exactement, pour 6,60 F d'agios. En juillet dernier, son agence lui débite froidement cette somme, à la fin d'un trimestre, au moment où il vient de toucher sa retraite! «C'est pas pour l'argent, vous vous en doutez, mais qu'on me réclame ça alors que Tapie doit des milliards, ça me met en rogne.» De Jean Gabin, Jacques D. a non seulement la chevelure argentée, mais aussi la grande gueule: son relevé en poche, il file aussitôt voir Mme V., qui gère ses affaires. Cependant, la banquière, d'habitude si charmante, est occupée ailleurs. Elle ignore son regard. Rageur, Jacques D. s'empare d'une formule de renouvellement de chéquier et y griffonne: «Si vous ne faites pas payer Tapie, je vous quitte.» Il lira ensuite dans les journaux que beaucoup de gens ont réagi comme lui. Quelques semaines plus tard, Mme V. reçoit le râleur. «Nous avons des problèmes, reconnaît-elle, mais pas plus que les autres; regardez la BNP, avec Euro Disney.» Jacques apprécie cet esprit maison, trop rare à son goût chez le salarié. «Faites venir un plombier, et il vous débine son patron; elle, au moins, elle le défend. Chapeau!» Mais les 6,60 F? Toujours en travers de la gorge. Alors la vengeance est prête. «Il m'a fallu du temps et du culot, mais j'ai fini par quitter Mme V. pour Cortal.» Sans regret: «Le Lyonnais n'a pas perdu d'argent avec moi; ils m'ont prêté 170 000 F il y a douze ans, je leur ai remboursé le double! Et je me suis plié à toutes leurs fantaisies. Comme cette carte Gold dont je ne me suis jamais servi.»\nEn guise de cadeau de rupture, Jacques D. a rendu visite à Mme V. Au guichet, il a brandi une pleine page de cette publicité que le Lyonnais affiche dans les journaux. «Voilà ce que vous avez fait avec mes 6,60 F.»", "url": "https://www.lexpress.fr/informations/le-divorce-pour-6-60-f_599776.html"}, {"title": "La marche à l'étoile", "text": "La grande épopée sioniste retracée par Jacques Derogy et Hesi Carmel. Et deux ouvrages fondateurs de la science du judaïsme.\nTant va l'espoir qu'il prend corps. «Il ne suffit pas d'être fou pour être sioniste, mais cela aide», disait Haïm Weizmann. C'est une histoire proprement invraisemblable, de l'affaire Dreyfus à la paix d'Oslo, que nous racontent Jacques Derogy et Hesi Carmel, journalistes, historiens, mais aussi acteurs et témoins. Ils avaient déjà signé ensemble un excellent «Bonaparte en Terre sainte» (Fayard, 1992) avant de s'attaquer, dans «Le Siècle d'Israël», au sujet immense qu'ils traitent aujourd'hui avec pertinence et talent.\nEcrit comme une saga, en une centaine d'épisodes, ce récit, mené\nau pas de course, alterne portraits et péripéties, très ou peu connues, de la dégradation du capitaine juif alsacien à l'arrivée d'Arafat à Jéricho. Long, sinueux, parfois très embrouillé, le parcours devient ici un thriller où héros et aventures défient l'imagination des meilleurs auteurs du genre. Très informées, fondées sur des inédits - hélas! certaines archives sont fermées jusqu'en 2010 - ces pages, parfois un peu trop hagiographiques, portent sur la seule idéologie politique du xxe siècle qui ait vraiment réussi: après avoir vaincu toutes les résistances, triomphé des camps de la mort, remporté tant de combats, elle a même gagné la paix.\nLes personnages? D'abord, cela va sans dire, Herzl à Paris, lié aux Daudet et nourri de Wagner, qu'il fera jouer lors d'un congrès sioniste. Il est l'immortel auteur d'une formule d'une désarmante - biblique? - simplicité: «Il faut un Etat pour les juifs.» Presque seul contre tous, y compris ses proches, il fondera un mouvement au service de son idéal, des humiliés, des «pogromés». Autre grande figure, Ben Yehuda, né en Lituanie, étudiant en médecine à Paris, qui «monte» en Palestine, dès 1881, pour y poser les bases de l'hébreu moderne.\nLes premiers pionniers défient le désert et la malaria avant de se déchirer entre eux. La plaisanterie est devenue classique: un juif sur une île déserte, deux synagogues (dont celle où il ne va jamais); deux juifs, trois opinions. Surgissent les premiers villages, Richon-le-Zion, «le premier dans Sion», et Petah-Tikva, «la porte de l'espoir», acheté à un riche Grec, mais dont même les oiseaux se défient. Entre les rêveurs, les intellos et les partisans de la Realpolitik, les combats seront d'autant plus âpres qu'un certain David Gryn, plus connu sous le nom de Ben Gourion, va arriver en Judée, venant de Rostov.\nBornons-nous à relever quelques superbes «arrêts sur image». Le général Koenig, après Bir Hakeim, rencontre une petite troupe de combattants décimés, volontaires de Palestine menés par un juif français, Félix Liebmann. Alors que celui-ci range le fanion bleu et blanc que les Anglais lui interdisent d'arborer, le général le lui demande et le fait placer sur l'aile de sa voiture de commandement, à côté des couleurs françaises. Il lance à ses officiers: «Le drapeau juif, messieurs! Saluez.» Voici encore, durant la guerre d'indépendance, le premier général juif depuis Judas Maccabées, David Marcus, faisant construire, la nuit, au nez et à la barbe des Arabes, une route entre Tel-Aviv et Jérusalem, sur le modèle de la légendaire «route de Birmanie».\nLe récit rappelle des événements plus célèbres - le drame de l' «Exodus», le massacre de Der Yasin, le vote à l'ONU. Un conflit de quarante ans est raconté avec clarté et élégance. Il va bientôt appartenir au passé. Ce sera le plus fort sujet de fierté d'un peuple qui en a tant d'autres, du juste châtiment d'Eichmann à la découverte du manuscrit d'Alep - le texte hébreu le plus ancien et le plus complet de la Bible.\nCar l'histoire de l'Etat est le dernier chapitre en date d'une autre histoire, que deux grandes rééditions viennent opportunément nous rappeler, celle du judaïsme. Au début du xixe siècle, à Berlin, un groupe de jeunes juifs frais émoulus de l'université allemande (parmi lesquels Henri Heine), lassés de lire les inepties écrites depuis des siècles, décident de doter le judaïsme d'une science fondée sur les critères du temps. Après tout, l'héritage juif vaut bien celui de la Grèce ou de Rome, et les théologiens chrétiens n'en sont sans doute pas les meilleurs interprètes! Il doit être possible de faire beaucoup mieux.\nLA SOMME DE DUBNOV\nC'est sur ce pari que repose, depuis lors, la science du judaïsme, à laquelle est consacré, pour partie, le dernier numéro de «Pardès» (19/20, Cerf), revue créée il y a dix ans par Shmuel Trigano et Annie Kriegel, qui allie l'excellence de la recherche à une présentation dénuée d'austérité. Comme pour saluer cet anniversaire paraissent les traductions de deux classiques indispensables de la science juive, dus à deux géants.\nJulius Guttmann (1880-1950) décrit les rapports de la religion juive avec la philosophie, depuis la Bible jusqu'au xxe siècle. Professeur à Berlin puis à Jérusalem, il s'interroge sur la façon dont le judaïsme, antérieur aux différents discours philosophiques et premier dans le temps, fut analysé. Toute la question - le christianisme et l'islam se la posent également - est de savoir comment le texte, porteur de la Révélation, s'accorde avec l'argumentation rationnelle. Pour y répondre, les juifs assimilèrent et réformèrent les pensées grecque, latine, médiévale, moderne et contemporaine. Cette alchimie subtile est l'objet d'un livre très profond et qui n'a pas été dépassé depuis sa publication en 1933.\nL'autre maître livre est dû à Simon Dubnov, né en 1860 en Biélorussie, sans conteste l'un des plus grands historiens du judaïsme. Autodidacte, ballotté entre Saint-Pétersbourg, Odessa et Berlin, il est l'auteur d'une monumentale histoire universelle du peuple juif, en 10 volumes. L'ouvrage qui paraît aujourd'hui compte plus de 1 500 pages, et va de la Révolution française à la destruction du judaïsme européen; assassiné à Riga en 1941, Dubnov en fut lui-même victime. Opposé au sionisme et à l'assimilation, il a cherché toute son existence le secret de la survie de son peuple dans un entourage hostile. Nourri de Taine et de Renan, prodigieusement informé, il excelle à décrire les juifs immergés dans différentes formes de communautés politiques, tout en vivant selon une tradition pluriséculaire.\nUne trentaine de siècles, plusieurs millions de destins et quelques catastrophes ont composé un mélange unique de particulier et d'universel. Aujourd'hui, les centres d'études juives de France n'ont plus à rougir de la comparaison avec leurs homologues israéliens, européens et américains. Les grands devanciers que furent Dubnov et Guttmann, les auteurs du «Siècle d'Israël» et les animateurs de la revue «Pardès» ou des «Archives juives» - dont le dernier dossier traite des juifs de Lorraine (Liana Lévi) - offrent leurs trésors d'informations et de réflexions à ceux qu'intrigue ou passionne une odyssée incomparable.\nLe Siècle d'Israël. Les secrets d'une épopée, 1895-1995, par Jacques Derogy et Hesi Carmel. Fayard, 854 p., 198 F.\nHistoire des philosophies juives, par Julius Guttmann. Trad. par Sylvie Courtine-Denamy. Gallimard, 600 p., 220 F.\nHistoire moderne du peuple juif, par Simon Dubnov. Trad. par Stanislas Jankélévitch. Préf. de Pierre Vidal-Naquet. Cerf, 1 794 p., 390 F.Arrivée d'immigrants après guerre, dans le port de Jaffa. A gauche, Simon Dubnov.", "url": "https://www.lexpress.fr/informations/la-marche-a-l-etoile_599771.html"}, {"title": "Un nom de torero", "text": "Où ont-ils donc caché les pièces d'or? En Patagonie, c'est sûr, dans ce bout du monde vide et froid où s'accrochent tant d'aven-turiers aux identités brumeuses, mais où exactement? Le lecteur ne posera pas le livre avant d'avoir localisé les jaunets. L'excellent policier de Sepulveda, auteur déjà très remarqué pour son charmant «Vieux qui lisait des romans d'amour», se rattache à l'école prometteuse du thriller sud-américain, où brillent entre autres le Mexicain Taibo II et le Brésilien Fonseca. Le Chilien, comme eux, absorbe sans servilité l'influence des maîtres nord-américains: efficacité des constructions, rigueur du style, morale sourcilleuse du héros dont les échecs accumulés attestent la grandeur. A ces règles éprouvées les Latinos ajoutent quelques condiments de leur cru - on les retrouve chez Sepulveda. Le contexte, d'abord: ceux que lassent les banlieues de Chicago découvriront avec plaisir les vents humides du détroit de Magellan et s'intéresseront au curriculum d'un guérillero professionnel sur qui tant de guerres de libération ont laissé tant de cicatrices. La légèreté, ensuite: le policier américain a engraissé en vieillissant, il devient pléthorique et parfois indigeste. On fait aussi bien, et plus court, au sud du rio Grande. Enfin, la référence littéraire, le clin d'oeil au lecteur cultivé. Ce procédé n'est pas sans danger. Il peut agacer comme un tic, ou prêter à sourire comme un brevet de culture que s'attribue l'auteur. Avec élégance, Sepulveda évite ces écueils et affirme sa qualité d'écrivain décomplexé sans rompre le rythme de son histoire.\n.\nUn nom de torero\npar Luis Sepulveda. Trad. par François Maspero. Métailié, 197 p., 100 F.\nPHOTO: Luis Sepulveda.", "url": "https://www.lexpress.fr/informations/un-nom-de-torero_599769.html"}, {"title": "Des dieux, des rats et des hommes", "text": "Un feuilleton historico-mythologique dans le Londres du xviiie siècle. Et les souvenirs d'un rongeur polonais, Ulysse de la condition humaine.\nDans l'archipel qui, à chaque rentrée, surgit de la mer romanesque, quelques îles ressemblent à celle du Docteur Moreau: terres volcaniques où un créateur installe la faune meurtrière et la flore farfelue de ses fantasmes. L'an dernier, le Français Olivier Rolin se prenait pour une soucoupe volante et racontait par le menu une journée de la planète. On n'hésitera pas, cette année, à décerner le grand prix de l'étrange - ex aequo - à deux étrangers. L'Anglais Lawrence Norfolk, né en 1963, a fait un début fracassant en littérature avec son «Dictionnaire de Lemprière», feuilleton pseudo-historique d'une ambition et d'une fantaisie à couper le souffle. Le Polonais Andrzej Zaniewski signe les «Mémoires d'un rat», roman d'une surprenante et parfois poignante originalité.\nCe qui rapproche ces deux auteurs singuliers, hors l'ange du bizarre et la virtuosité de leurs traducteurs respectifs, est le recours à une discipline oubliée, la mythologie. Ayant su déguiser en céleste cour des Miracles les passions, craintes et pulsions des mortels, cette antique comédie surhumaine était, jusqu'à Offenbach et même à une date plus récente, un patrimoine commun à tous les hommes cultivés, qui la traitaient avec respect ou irrévérence. Désormais, elle est réservée aux érudits et aux fouineurs. Science-fiction du surnaturel, elle est un avatar savant du fantastique dans le roman de Lawrence Norfolk, qui choisit pour héros John Lemprière. Ce docte fils de Jersey publia, en 1788, un «Dictionnaire de la littérature classique et mythologique». Curieuse figure d'intellectuel, il fut une sorte d'anti-Littré, donna le bon à tirer de son grand oeuvre à 23 ans, puis vécut dans une totale oisiveté les quelques décennies suivantes. A titre posthume, il ne s'étonnera pas d'être condamné au surmenage. A peine\na-t-il eu le temps, dans le roman, de s'éprendre d'une Juliette qui vient tout droit du Divin Marquis et de rédiger le premier article de son dictionnaire, «Aaras'sus, ville de Pisidie», qu'il est catapulté dans un entrelacs d'aventures et un grouillement de personnages où il n'est pas le seul à perdre son latin. Il a quelques excuses; l'auteur lui-même s'égare dans cette intrigue, où un mystérieux contrat passé avec la Compagnie des Indes sert de moteur à un thriller délirant, qui galope de 1600 à 1788 et parvient presque à faire avorter la Révolution française. Mais qui se soucie de vraisemblance, puisque la magie de l'oeuvre tient à l'invraisemblable puissance de l'imagination? Celle de Norfolk digresse dans le sillage de Sterne, vagabonde de La Rochelle aux Indes, embarque sur un vaisseau pourri avec un équipage de vieux pirates jansénistes et rhumatisants. Les amateurs d'itinéraires fléchés sont priés de rester à la maison. Les autres apprécieront - en ayant parfois la gueule de bois et les jambes molles, car la soirée s'éternise - cette virée coupée de cuites «hénaurmes» dans la taverne où se réunit le club du Cochon. Et la plongée dans les entrailles d'un Londres fuligineux, là où la cabale, société trois fois secrète, prépare des forfaits inouïs. L'un de ses membres, l'illustre Vaucanson du «Canard», reprogramme les captifs en leur bricolant les mains et le cerveau avec des fils d'argent.\nUNE INCONCEVABLE EXPÉRIENCE\nTandis que se déroulent ces prodiges, les antiques légendes prennent corps au rythme des articles du dictionnaire, le thème mythologique exprimant une vérité éternelle qui demande à resurgir dans l'Histoire. Ainsi, la mésaventure de Diane avec ce pauvre Actéon obligera, au XVIIIe siècle de notre ère, une beauté rustique, surprise nue par le père de Lemprière, à faire dévorer l'imprudent voyeur par ses chiens. Et le divin adultère de Jupiter, tombant en pluie d'or sur Danaé, explique aux yeux du lecteur mais pas à ceux du médecin légiste pourquoi une tentante promeneuse a été brûlée vive par une mystérieuse avalanche de métal en fusion. L'érudition et le feuilleton créent ainsi un curieux et savoureux mélange d'Umberto Eco et d'Eugène Sue.\nCourt, rigoureux, linéaire, le roman d'Andrzej Zaniewski témoigne d'un tout autre genre de folie littéraire. Non dans le choix du sujet: libre à chacun d'avoir son animal de prédilection, tel Michel Dansel, qui signe «Notre frère des ténèbres, le rat» (Criterion), somme zoologique et culturelle d'instructive et plaisante lecture. Le romancier polonais va beaucoup plus loin. Il se glisse, avec un dégoût fasciné, dans la peau peuplée de puces de son répugnant héros. Il en fait un être sensible, intelligent - cet animal l'est sans conteste - mais rat autant qu'on peut l'être en ce très bas monde, hanté par le désir de déchiqueter la chair vivante. Ce tueur raconte sa vie à la première personne avec une telle vérité dans la reconstitution de l'inconcevable expérience qu'une odeur de sang frais semble émaner des scènes où le narrateur dévore un oiseau blessé ou une souris. Il n'y a là aucune complaisance malsaine; la prouesse de l'écrivain est de nous faire croire à sa fable. Elle nous concerne au premier chef. Au fil des pages, nous reconnaissons, avec l'horreur et la pitié de la tragédie antique, le visage humain sous le masque bestial et le mythe derrière la sordide anecdote. Ce rat qui, dans une puante cale de cargo, rêve de la douce cave de boulangerie où il vit le jour, c'est Ulysse en mal d'Ithaque. Ce rongeur poussant un oeuf qui retombe sans cesse sur un plan incliné, c'est l'infortuné Sisyphe avec son rocher. Ce monstre qui tue son père et saillit sa mère, c'est ?dipe, le damné de nos divans. Il aura, lui aussi, les yeux crevés par la férocité des hommes. «Suis-je aveugle ou non? A moins que ce ne soient pas les yeux qui perçoivent le monde?»\nL'auteur nous avait prévenus dans l'adresse au lecteur qui ouvre son livre: «Les expéditions d'Héraclès, les malheurs d'?dipe, le désespoir de Niobé, la mort d'Antigone, les destinées des Dieux et des Titans s'entremêlent et s'unissent dans la conscience d'un être qui a tout juste la taille et le poids d'un coeur d'homme.» Ce qui revient à dénoncer d'ingénieuse manière le seul vrai scandale, celui qui se perpétue de l'Antiquité à Auschwitz: que l'homme, roi et rat de la création, ait le goût inné du sang, l'âme cruelle et souterraine.\nLe Dictionnaire de Lemprière, par Lawrence Norfolk. Trad. par André Zavriew. Grasset, 510 p., 145 F.\nMémoires d'un rat, par Andrzej Zaniewski. Trad. par Christophe Jezewski et Dominique Autrand. Belfond, 272 p., 120 F.\nPHOTO:\n* «Gin Lane», caricature de l'Angleterre du xviiie, par William Hogarth.\n*Lawrence Norfolk.\n*Un rat. Notre frère des ténèbres.", "url": "https://www.lexpress.fr/informations/des-dieux-des-rats-et-des-hommes_599764.html"}, {"title": "L'Allée du roi", "text": "Séduisante, trop séduisante Geneviève Casile! Si la Maintenon du xviie regardait dans le miroir tendu par la Maintenon du xxe, se reconnaîtrait-elle en cette ravissante poupée de porcelaine? Naïve et rouée, coquette consommée, pétrie de l'esprit du siècle, chantant à merveille et bougeant mieux encore sous ses perruques et ses costumes brodés, l'actrice laisse entier le mystère de Françoise d'Aubigné et de son ascension au sommet de l'Etat. C'est peu de dire que «L'Allée du roi», l'imbattable best-seller publié en 1981 par Françoise Chandernagor, avait réintroduit dans la faveur du public celle qui régna trente-six ans sur le coeur du monarque. Adaptés pour la scène par l'ancien major de l'ENA, ces Mémoires imaginaires se parent aujourd'hui des qualités du livre et de ses partis pris. Dans l'ingénieux décor de Nuño Corte-Real, fragment de la galerie des Glaces d'où surgissent des robes, statue équestre de Louis XIV dévoilée au fur et à mesure de la faveur grandissante du roi, Geneviève Casile joue la sublime polyphonie de la langue française, changeant de registre à chaque étape de son destin. La petite fille ballottée des Amériques à La Rochelle, l'agnelle sacrifiée à Scarron, la libertine qui fait son apprentissage chez Ninon de Lenclos, la gouvernante des petits bâtards Montespan, l'épouse secrète, puis la veuve Soleil, la créatrice du collège de Saint-Cyr: tour à tour tendre, diplomate, féministe avant l'heure ou dévote, Casile frémit, souffre et palpite, aime et prie sous nos yeux. Bravo pour cette madame de Maintenant!\nL'Allée du roi\nde Françoise Chandernagor.\nThéâtre Montparnasse, 43-22-77-74.\nPHOTO: GENEVIEVE CASILE", "url": "https://www.lexpress.fr/informations/l-allee-du-roi_599757.html"}, {"title": "EN CHAÎNE", "text": "A l'heure de la reprise, après les vacances, sinon après la crise, chacun retrouve ses marques dans la cité et ses habitudes gastronomiques. Pour le déjeuner, avec ses amis - réels ou simulés - de bureau, et pour le dîner, avec ses amours - éternelles ou passagères. Quoi qu'il en soit, parce qu'on a des notes de frais réduites ou des notes de gaz augmentées, on a beau céder à ce plaisir de la table, on n'en est pas moins vigilant sur les prix. On compte, même quand on aime... Evidemment, il y a les fast-food ou les cafés-tabacs-brasseries proches des bureaux, il y a les restaurants de quartier, parfois un peu tristes,\nle soir... Il y a aussi la chaîne des Amanguier, comme celui de l'avenue des Ternes, où, avec une formule intelligente, on sait nous offrir, à bon compte, un décor frais, genre jardin d'hiver, un service souriant et une cuisine variée et très convenable, mélange de tradition et de modernité.\nTout ce qu'il faut pour se détendre en disant du mal du patron ou en échangeant\ndes regards humides.\nL'Amanguier, 43, avenue des Ternes, 75017 Paris. (16-1) 43-80-19-28. Formule à 90 F avec une entrée et un plat ou un plat et un dessert. Menu à 110 F.", "url": "https://www.lexpress.fr/informations/en-chaine_599752.html"}, {"title": "TEENAGER", "text": "Ou l'aventure musicale en trois actes de Jean-Luc Salmon, auteur-compositeur, «grand frère» et «petit père» d'une bande d'ados devenus de vrais pros. Retour en arrière. 1989: création à Sarcelles de «Teenager», comédie musicale chantée et dansée par les gamins du coin. 1992: triomphe à l'Olympia, tournée en province. 1994: sortie d'un disque («Première Fugue») et programmation du spectacle deux longs mois. «Les enfants ont énormément travaillé», reconnaît Jean-Luc, qui prépare un «Salmon» seul en scène. «Teenager», aujourd'hui, s'est hissé dans la cour des grands.\nCentre culturel La Clef, 75005 Paris. Renseignements: (16-1) 39-88-50-83. Jusqu'au 30 novembre.", "url": "https://www.lexpress.fr/informations/teenager_599745.html"}, {"title": "PATRICK SÉBASTIEN", "text": "PATRICK SÉBASTIEN, originaire de Brive, échangerait «tout l'Audimat de cette année contre un titre de champion de France de rugby». Mordu depuis toujours du ballon ovale, le détenteur du record d'intrusion dans les foyers va jusqu'à ironiser sur son succès: «73% des téléspectateurs ont regardé ``Le Grand Bluff'' [en 1991]. Pour une émission que tout le monde considère comme une ?connerie'', ça m'a fait plaisir.» Il squatte, trois samedis sur quatre, les soirées de la Une avec une passion manifeste: «La télé, pour moi, c'était un rêve inaccessible. C'est devenu mon univers quotidien, un jeu. J'en profite, sans blesser les gens.» Sébastien s'overdose: «Pour ne pas mal penser, il faut penser à autre chose.» Et revendique avec conviction le caractère futile et populaire de ses divertissements, «Super-nanas», «Super-mecs» et «Sébastien chez vous»: «La vie de mon public et des miens s'articule autour de la télé. Faire plaisir au plus grand nombre, c'est le plus grand défi.» Homme de «matchs loyaux» («Je ne verserai jamais dans le reality-show»), il sévit sans ratés audimatiques depuis sept ans. Sans se leurrer: «Je joue le jeu de la télé commerciale, je sauterai, comme les autres, au moindre faux pas.» Mais n'ose jamais aller jusqu'à l'autocritique. Il y aurait pourtant à dire... Prévoyant, l' «homme de la terre» gère désormais, de sa boîte de production, Magic TV, son catalogue d'émissions: «Dans dix ans, elles seront sur le câble.» Un ton assuré. La retraite aussi.\nPHOTO: Patrick Sebastien", "url": "https://www.lexpress.fr/informations/patrick-sebastien_599740.html"}, {"title": "REALITY-CHOC", "text": "A la question: «Que pensez-vous de la télé française», le cinéaste américain Oliver Stone a rétorqué: «Elle n'est pas encore trop pute.» Les reality-shows annoncés comme tels ont déserté les grilles de programmmes, excepté sur TF 1, où «Perdu de vue» et «Témoin n° 1» continuent de casser la baraque de l'Audimat à grand renfort de pleurs et de malheurs. Le voyeurisme sévit aussi sur les autres chaînes, sous des formes plus déguisées tout simplement. Inattendue, «La Télévision en otage», documentaire de Claire Ernzen et Jean-Marc Seban s'interroge sur la responsabilité des médias dans l'affaire de la maternelle de Neuilly ou celle de l'assassinat de René Bousquet. Une production de Mireille Dumas, animatrice de «Bas les masques», docteur ès douleurs humaines... Dans ce film, les images défilent en réponse aux témoignages de téléspectateurs, aux journalistes présents sur le terrain ou encore aux réflexions de Jean-Luc Mano, directeur de l'information sur France 2, et de Robert Namias, directeur de la rédaction de TF 1. Intéressante autocritique: le rôle de la télévison discuté par ceux qui la font pourrait bien devenir un concept d'émission! A n'en pas douter, ce reportage veut dénoncer la dérive de notre télé vers le style «TV-Trash» américaine. Traduisez télé poubelle. Croyons à la sincérité des programmateurs.\n«La Télévision en otage», dimanche 9, 22 h 30. France 2.\nPHOTO: 15 mai 1993, à l'école maternelle de Neuilly.", "url": "https://www.lexpress.fr/informations/reality-choc_599738.html"}, {"title": "ENFANCE DE L'ART", "text": "Unique et novateur. Le festival Ricochets est un lieu de rencontre des enfants avec la création artistique sous toutes ses facettes. Quatorze spectacles - théâtre, musique, danse, cinéma - pour susciter chez les jeunes spectateurs «0-7 ans» curiosité, plaisir et émotion. La découverte de l'art n'attend pas le nombre des années. Biennale des arts de Marne-la-Vallée, du 14 au 27 octobre, réservations: (16.1) 64.62.77.00.", "url": "https://www.lexpress.fr/informations/enfance-de-l-art_599733.html"}, {"title": "LE PEN: PORTRAIT TOTAL", "text": "Le Pen, privé et public: beau sujet pour deux journalistes. Gilles Bresson et Christian Lionnet (photo) ont fouillé, interviewé, lu et relu pour reconstruire l'itinéraire de ce fils de patron pêcheur breton, devenu qui l'on sait. Teigneux dès son plus jeune âge, grande gueule, toujours prêt à faire le chef, il donne beaucoup de mal à sa maman, qui prophétise: «Mon fils sera président de la République.» Duels, attentats, castagnes, coups dans le nez et petites pépées zèbrent le parcours de l'ex-plus jeune député de cette France de 1956 qui le porte à l'Assemblée, dans les rangs poujadistes, à 27 ans. C'est auprès de Poujade que le «Minou Drouet de la politique», ainsi baptisé par «Paris Match», puisera son savoir-faire: art des meetings, agit-prop, quêtes dans les réunions publiques, discours à connotations antisémites larvées. On apprend tout sur lui: de ses notes chez les jésuites à son divorce d'avec Pierrette - qui aurait pu prendre, dit-elle, les presque 10 millions cash du coffre conjugal - jusqu'à la présidentielle de 1988. La prochaine sera sans doute la dernière de cet homme de 66 ans qui, s'il appartient, disent les auteurs, «au paysage de la France, au terme d'un parcours atypique et original, [...] n'y a jamais joué que les utilités».\n«Le Pen, biographie», par Gilles Bresson et Christian Lionnet. Seuil, 478 p., 140 F.\nPHOTO: GILLES BRESSON ET CHRISTIAN LIONNET", "url": "https://www.lexpress.fr/informations/le-pen-portrait-total_599838.html"}, {"title": "Express Médias", "text": "Edouard Balladur a dit non à l'installation du futur siège de France Télévision à Issy-les-Moulineaux (Hauts-de-Seine), alors que tout était prêt. Il le veut dans «son» XVe arrondissement, sur la ZAC Javel-Citroën. «A Paris et à votre niveau, cela ne vous rapportera pas un électeur de plus», a plaidé auprès du Premier ministre André Santini, député maire d'Issy. Qui pourrait souligner que ce petit saut par-dessus le périphérique devrait coûter aux chaînes nationales - en fait, aux contribuables - quelque 300 millions de francs supplémentaires.", "url": "https://www.lexpress.fr/informations/express-medias_599826.html"}, {"title": "Express Etranger", "text": "Pour ne pas laisser à Leon Brittan une entière «souveraineté» sur les relations extérieures de Bruxelles, les eurocrates songent à scinder ce portefeuille prestigieux en trois ou quatre (négociations multilatérales, relations avec les pays de l'Est, avec le Sud...). La France pourrait ainsi y placer l'un de ses poulains, Yves-Thibault de Silguy ou Edith Cresson.", "url": "https://www.lexpress.fr/informations/express-etranger_599821.html"}]