[{"title": "Comptes et légende", "text": "Leurs visages radieux émergeaient des branches en fleurs. Pour tenter d'apercevoir, malgré la foule, la légendaire petite silhouette de l'homme au keffieh, Samir et ses camarades s'étaient hissés à la cime d'un grand arbre. Des balcons voisins donnant sur la place du Majlis, à Gaza, on entendait leurs rires et leurs chansons. En retrouvant sa terre, après vingt-sept ans d'exil, Yasser Arafat, comme par magie, illuminait ce 1er juillet la ténébreuse existence de ceux qui ont le malheur d'appartenir aux peuples de trop. Alors, oubliée leur enfance misérable dans les sordides camps de réfugiés! Ressuscité, cet avenir dont ils avaient fait leur deuil après tant d'espoirs déçus. En somme, tout en haut de leur luxuriant promontoire, les «chebab», ces jeunes de l'Intifada, se croyaient presque au ciel. C'est à peu près au moment où, dans son discours, le chef de l'OLP martela trois fois le mot «Jérusalem» que retentit un sinistre, un interminable craquement. Surchargé, l'arbre majestueux s'abat, entraînant dans sa chute des grappes humaines. Au sol, panique, plaintes et gémissements. A la tribune pavoisée, «Abou Ammar», le «bâtisseur», le «père de la résurrection», poursuit son allocution d'une voix incantatoire. Des ambulances emportent des corps inanimés. Samir, lui, parvient à se relever. Contusionné, choqué, il répète inlassablement, les larmes aux yeux: «Ce devait être un jour de fête pour la naissance de la Palestine...»\nDemain, tous les compatriotes de Samir ne tomberont heureusement pas de si haut. Ni n'auront à connaître un réveil aussi douloureux que brutal. Les plus âgés, ceux qui en ont vu d'autres, savent déjà, comme vient de le rappeler la semaine dernière Shimon Peres, ministre israélien des Affaires étrangères, que les accords de paix et d'autonomie entre Israéliens et Palestiniens ont été conclus «non sur les rêves, mais sur la réalité». C'est à cette dernière que le leader de l'OLP va se trouver confronté en s'établissant bientôt à Gaza. Pour le «vieux renard» qui a survécu à toutes les guerres et déjoué tous les pièges, voici l'aube de la plus incertaine des batailles. «En décidant cette visite sans avoir réussi au préalable à obtenir d'Israël la libération de nos quelque 6 000 frères encore prisonniers, il a sans doute commis sa première grande erreur stratégique!» s'inquiète un notable de Gaza proche du Fatah. Et d'ajouter: «Il est temps qu'il écoute les avis des siens et tolère les critiques.»\nParmi les Palestiniens «de l'intérieur», beaucoup doutent, en effet, de la capacité de leur chef à renoncer à un autoritarisme nécessaire dans un contexte révolutionnaire. Même s'ils ne bénéficiaient pas des avantages de la démocratie israélienne, les habitants des territoires occupés l'ont vue fonctionner depuis 1967 au quotidien, ne serait-ce qu'en regardant les débats télévisés de la Knesset. D'où leurs exigences, mais aussi leurs craintes quant à la loyauté des élections que le leader de l'OLP se propose d'organiser dès son retour définitif, cet été. Brûlant les étapes, c'est une plaque au nom du «président de la Palestine» qu'il a découverte, le 3 juillet, à Gaza, lors d'une inauguration... Bien que toujours populaire, la police palestinienne commence, elle aussi, à intriguer par ses méthodes parfois surprenantes. «Ils ont encore beaucoup de progrès à faire!» commente, moqueur, un épicier de Gaza, alors que, désespérant de dégager la route, envahie par la foule, que devait emprunter Arafat, des officiers palestiniens réquisitionnent des voitures pour foncer, à plusieurs reprises, vers le public. S'esquivant de justesse, les malheureux badauds des premiers rangs insultent copieusement leurs compatriotes galonnés formés en Irak, au Yémen ou en Jordanie. Mais, bien sûr, il est parmi les Palestiniens de l'intérieur d'autres motifs de ressentiment beaucoup plus profonds à l'égard des nouveaux venus.\n«L'essentiel, c'est l'unité»\n«Sous l'occupation, nous avons, par notre sacrifice, payé le prix fort à la révolution. Et pourtant, nous croupissons comme des misérables dans des bidonvilles. Pendant ce temps, nos frères débarquent de Tunis avec des limousines flambant neuves et descendent dans de luxueux hôtels!» maugrée Khalil, dans sa chaise roulante. Voilà deux ans, il a été fauché par une rafale israélienne, lors d'un affrontement de la «guerre des pierres». Invalide, cet ancien mécanicien de 27 ans attend toujours une allocation. «Les promesses d'aides financières se sont envolées, mais nous devons rester unis?» «L'essentiel, c'est l'unité, l'unité, l'unité», se borne à répondre Yasser Arafat à tous ces laissés-pour-compte du processus de paix. Même refrain lors de sa visite du camp de réfugiés surpeuplé de Jabaliya, où l'Intifada est née en 1987. Une économie prospère, des conditions de vie et des logements décents, du travail pour tous: voilà les revendications premières, immédiates des Palestiniens des territoires nouvellement autonomes. Autant demander la lune dans les quarante-huit heures! Car, même en terre promise, Abou Ammar ne saurait trouver rapidement de manne céleste, alors que sur les 230 millions de francs que devaient verser pour ce début d'été les pays donateurs (Europe, Etats-Unis, Japon, Arabie Saoudite), il n'en aurait encore reçu qu'une petite quarantaine! Certes, sur le papier, les projets (écoles, hôpitaux, usines, routes...) sont innombrables, mais ils restent dans des cartons. Faute d'argent, mais aussi... du feu vert d'Arafat, qui tient serrés les cordons de la bourse palestinienne.\nExploitant cette frustration grandissante, les fondamentalistes de Hamas sapent chaque jour un peu plus l'autorité et la crédibilité du chef de l'OLP. Insensibles à la main tendue de ce dernier - «Mon frère, nous sommes avec toi», déclare-t-il dans ses discours à l'intention du cheikh Yassine, le fondateur de Hamas, condamné à la prison à vie - les responsables du mouvement islamique assimilent la visite d'Arafat à une «humiliante capitulation», comparable à celle du «traître» Sadate, en 1977, à Jérusalem. Peintes par de zélés tagueurs sur les murs longeant l'itinéraire de son cortège à Gaza, les mosquées d'Al-Aqsa et du Rocher rappelaient au leader de l'OLP qu'il n'était pas question qu'il envisage de passer la ville sainte par pertes et profits. Ne pouvant esquiver cette trop brûlante question, il s'est laissé emporter, dans certaines de ses allocutions, en s'engageant à étendre l'autonomie à la Jérusalem arabe, allant jusqu'à confier parfois qu'elle deviendrait la capitale d'un véritable Etat palestinien. Autant de professions de foi inacceptables pour la population israélienne. Colons et juifs religieux ont multiplié les manifestations hostiles au «criminel Arafat», dont ils pendaient ou brûlaient l'effigie au pied des murailles de la cité trois fois sainte, enjeu de toutes les passions. Une dangereuse tension qui obligea le chef de l'OLP à repousser de vingt-quatre heures sa visite à Jéricho et à emprunter, pour s'y rendre depuis Gaza, un hélicoptère égyptien! «Les jeunes de l'Intifada qui pendant ces quelques jours l'ont acclamé, voire adulé, auront beaucoup plus de mal que les Palestiniens de ma génération à admettre demain qu'il ne puisse faire de miracles», confie Bachir, proviseur dans une école de Cisjordanie.\nDifficile, il est vrai, de conquérir une ville comme Gaza, dont les princes sont des enfants. Revendicatifs et rêveurs, la plupart des jeunes héros de la guerre des pierres n'entendent recevoir de leçon de quiconque, pas même de leurs aînés. Il est douteux que celui qui fut le très coriace leader des fedayin ou les fidèles de son état-major qui ont combattu avec lui de Septembre noir au siège de Beyrouth, en 1982, témoignent d'autant de tact à l'égard de cette jeunesse indocile et souvent endurcie par des séjours dans les prisons israéliennes. A écouter certains, le «Vieux» serait même de plus en plus agacé par certains de ces Rambo en herbe qui s'imaginent avoir inventé la révolution palestinienne. Héros quasi légendaire, dont on se racontait l'épopée guerrière les soirs de couvre-feu dans les camps de réfugiés, le chef de l'OLP paraît aujourd'hui traqué, à son retour sur sa terre. Aussi commence-t-il à évoquer un «complot» international ourdi contre la paix, contre lui. Il se promettait même d'en parler à Itzhak Rabin le 6 juillet, à Paris, lors de la cérémonie à l'Unesco. Légitime inquiétude, si l'on songe qu'il va jouer désormais sa survie politique sur sa seule capacité à gérer un fragment d'Etat, à améliorer la vie quotidienne d'un peuple à bout de patience. L'autre jour, les habitants de Gaza manifestaient pour dénoncer, après celle des Israéliens, la «seconde occupation» de leur ville. Celle des moustiques et des rats, consécutive au manque d'égouts. Très vite, Abou Ammar devrait apprendre qu'il est d'autres enfers que celui des maquis.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/comptes-et-legende_492700.html"}, {"title": "L'immuable en marche", "text": "Jean-François Kahn en quête des invariants de l'Histoire pour fonder son «centrisme révolutionnaire».\nCertains ne manquèrent pas de sourire lorsque «JFK», le fondateur de «L'Evénement du jeudi», publia en 1989 son «Esquisse d'une philosophie du mensonge». Le thème n'appartenait-il pas, à l'évidence, au domaine réservé des philosophes professionnels? Or voici qu'avec cette «Introduction» (de 767 pages, quand même!) notre auteur récidive. Sans complexes, il se situe dans la lignée de Tocqueville et de Marx, mais, bien entendu, pour les dépasser et nous proposer enfin du neuf en matière de sociologie. Son essai, qui rappelle par son syncrétisme ceux d'Edgar Morin, est aussi imposant que ses visées sont hautes. Parce qu'on y sent une authentique passion pour les choses de l'esprit, il mérite le détour.\nDe quoi s'agit-il, au juste? D'abord, et avant tout, de donner enfin une base théorique solide à l'idée, chère à l'auteur, d'un «centrisme révolutionnaire» en surmontant l'antinomie entre socialisme et libéralisme. Selon Kahn, le noyau dur du nouveau réformisme qu'il souhaite promouvoir figure dans le titre de l'ouvrage:\n«Tout change parce que rien ne change», étant entendu que c'est dans le «parce que» qu'il faut chercher le «moment d'innovation». Qu'est-ce à dire? Que, contrairement à ce qu'ont fait croire les discours conservateurs ou révolutionnaires, l'Histoire n'est ni un roc ni un fleuve: elle ne se réduit pas à ses éléments traditionnels stables, mais elle n'est pas non plus vouée à être en perpétuel mouvement. En vérité, selon Kahn, elle comprend un certain nombre de «structures» invariantes (le féodalisme, l'esclavagisme, le capitalisme, le tribalisme, etc.), qui, sans cesse attaquées du dehors par les circonstances autant que par l'esprit critique, sont indéfiniment contraintes de se «recomposer» pour maintenir quelque chose de leur identité.\nImaginons, propose l'auteur, un tribun socialiste qui, pendant la révolution de 1848, emporté par la liesse générale, décrit le monde à venir en termes idylliques: les ouvriers ne travailleront que trente-neuf heures par semaine; ils auront cinq semaines de congés payés; les femmes enceintes pourront bénéficier d'un arrêt de travail rémunéré. Bien plus: des machines permettront de recevoir chez soi toutes sortes d'informations et de spectacles. Chacun voit que la simple description de l'univers dans lequel nous vivons aujourd'hui aurait dépassé les espérances les plus folles d'un révolutionnaire du siècle dernier. Et pourtant notre monde n'en demeure pas moins perçu par beaucoup comme toujours aussi injuste que celui d'alors! C'est bien là une preuve, selon Kahn, que tout, ou presque, peut changer sans que les «structures» - l'exploitation et la lutte contre l'injustice - varient d'un pouce.\nLe reste de l' «Introduction» est consacré à tester le bien-fondé de cette assertion centrale en la confrontant non seulement aux réalités politiques de notre temps, mais aussi aux données scientifiques dont nous disposons désormais. Un projet qui, à tout le moins, ne manque pas d'ambition!\nTout change parce que rien ne change. Introduction à une théorie de l'évolution sociale, par Jean-François Kahn. Fayard, 767 p., 180 F.\nPHOTO DE JEAN-FRANCOIS KAHN", "url": "https://www.lexpress.fr/informations/l-immuable-en-marche_598673.html"}, {"title": "Deux coeurs en hiver", "text": "«L'Eau froide», d'Assayas, explore les adolescences meurtries. Un film-merveille qui parle de lui.\nIl y a Gilles et il y a Christine. Christine aime Gilles. Et Gilles aime Christine, du moins le croit-il. «L'Eau froide», d'Olivier Assayas («Une nouvelle vie»), raconte l'histoire de Christine avec les yeux de Gilles. Et révèle les fêlures d'une jeune fille en hiver, si lucide et fragile. Récit rectiligne sur l'adolescence et ses souffrances, «L'Eau froide» est un diamant vrai, peut-être le meilleur film d'Assayas, qui n'en signe pourtant pas que de mauvais.\nAprès «Les Roseaux sauvages», d'André Téchiné, et «Trop de bonheur», de Cédric Kahn, «L'Eau froide» vient donc se jeter dans «Tous les garçons et les filles de leur âge», série coproduite par IMA et Arte. Le contrat repose sur une idée simple: un cinéaste doit - avec des moyens serrés et pour la télé - relater sa jeunesse et la musique qui l'a scandée. «L'entreprise avait un côté rapide, marginal, presque illégal, non officiel, estime Assayas. Elle m'a permis de conjuguer mes thèmes, de filmer ce que je voulais. Bref, de me réconcilier avec moi-même.»\n«L'Eau froide» coule en 1972, cela se voit à des disques vinyle, cela se repère à des billets, mais cela n'intéresse guère Assayas, qui se moque bien de «reconstituer». Comme toujours, il regarde des jeunes gens se cogner à l'autorité, heurter la fin de leur enfance et des familles se laminer. «Je voulais cerner la dissolution du système. L'après-68 et son grand bûcher.» Le père de Christine (qui vole un peu, ment autant et fugue volontiers) abandonne sa fille en maison de santé. La mère se défausse au nom de sa liberté. Et «L'Eau froide», fable épurée, file plus noire que jamais.\nOlivier Assayas se sent chez lui, en hiver. Pour échapper à leur désordre intérieur, fuir leur univers, Gilles et Christine se faufilent donc dans la campagne gelée, tournoient autour de braseros et se tiennent recroquevillés. «L'Eau froide» respire la terre, le shit, le feu, l'herbe mouillée. Bout, puis se calme au rythme de la bande originale (Janis Joplin, Bob Dylan, Leonard Cohen, Alice Cooper...). «Au cinéma, je déteste les violons qui tombent du ciel, comblent les trous de l'histoire et les vacances des comédiens.»\nDans «Une nouvelle vie», Assayas avait réglé le problème en proscrivant toute musique. Cette fois, il intègre chaque morceau aux besoins du scénario. «Quand, à leur fête, les personnages choisissent une chanson de Nico, ils commettent un acte délibéré», dit-il. Caméra à l'épaule, Assayas les filme en mouvement, joue sur la longueur des plans et saisit des moments de grâce (le baiser picoré de Gilles et Christine) ahurissants. «La durée nous confronte à la vérité des choses», insiste le réalisateur, qui oppose la longueur de la «teuf» (la «fête», en verlan) à la cruauté rapide du dénouement.\nPour étayer son propos, Assayas - qui peignit jusqu'à l'âge de 25 ans - choisit des couleurs froides, éloigne les tons chauds. Et compose un requiem en équilibre sur un casting ajusté (Jean-Christophe Bouvet en prof, Dominique Faysse en soixante-huitarde, Laszlo Szabo en père, Jacky Berroyer en quincaillier...). A ceux-là il faut ajouter les deux petits (Cyprien Fouquet, d'une «évidence totale», et Virginie Ledoyen, d'une «maturité de vieille pro»).\nRemarqué par les deux Serge - Toubiana et Daney - Olivier Assayas collabore d'abord aux «Cahiers du cinéma» et écrit avec André Téchiné («Rendez-Vous»,\n«Le Lieu du crime»). Il s'arrache enfin quatre longs-métrages (dont «L'Enfant de l'hiver» et «Paris s'éveille»). «Si je réussis ``L'Eau froide'', avouait-il, je me sentirai très libre par rapport à l'industrie du cinéma. Car je saurai que je peux faire un film avec peu d'argent et en être content.»\nL'amour, la mort, l'eau froide... Olivier Assayas a 39 ans, et le vrai bonheur de déborder de talent.\nPHOTOS: OLIVIER ASSAYAS, VIRGINIE LEDOYEN", "url": "https://www.lexpress.fr/informations/deux-coeurs-en-hiver_598666.html"}, {"title": "Cote normande", "text": "Des falaises au Bocage, tout ce qu'il faut savoir pour voir une autre Normandie.\n*Du carpaccio au karaoké\nDans cette discothèque, le plus amusant est le petit restaurant rococo du premier étage. Il faut y aller aux premières heures de l'aube, pour grignoter un carpaccio parfait au milieu des bruits assourdis de la boîte de nuit. Après, un escalier en colimaçon nous fera passer en douceur de l'ambiance feutrée de la salle à manger à celle, plus explosive, de la piste, où depuis peu on a installé un karaoké qui fait fureur.\nLe Jules, 29, boulevard des Belges, 76000 Rouen, (16) 35-07-76-20. T.l.j., sauf le dimanche et le lundi, jusqu'à 4 heures du matin. Menu: 110 F. Entrée de\nla discothèque: 60 F; Consommations: à partir de 50 F.\n*Suivez le Traxx\nAu départ, le Traxx est une boîte étiquetée homosexuelle, mais les hétéros y sont de plus en plus nombreux... L'ambiance ne doit rien au décor ni à l'alcool, c'est la clientèle qui crée l'atmosphère. Tout ce que Rouen compte de branchés s'y retrouve au son de la musique uniquement techno. Astuce connue des noctambules futés, pour contourner la loi: le Traxx ferme ses portes à 4 heures du matin et les rouvre à 6. A l'intérieur, pendant ces cent vingt minutes de couvre-feu, on ne sert théoriquement pas une goutte d'alcool. Mais la fête reprend de plus belle à l'aube. Avec les mêmes, peut-être...\nLe Traxx, 4 bis, boulevard Ferdinand-de-Lesseps, 76000 Rouen, (16) 32-10-12-02. T.l.j., jusqu'à 4 heures du matin. Entrée: 50 F. Consommations: à partir de 30 F.\n*Une maison très Antilles\nA quelques mètres au-dessus du Vieux Marché, un vent des mers du Sud souffle sur la rue de l'Ancienne-Prison. Stéphane Dauneau, dont le nom est bien connu dans le milieu de la restauration rouennaise, a réussi, en moins de trois ans, à imposer la cuisine différente et dépaysante des P'tits Bateaux. Mieux que cela, il a su à créer une ambiance, celle qui attire une jeunesse brillante, de jolies filles et des jeunes gens BCBG. Parce que la mode y est caraïbe, on mange du crabe farci, du vivaneau, du requin ou du thazard. Les accompagnements sont exotiques et les sauces étonnantes. Yvonne, dans la salle, est souriante et le jeune patron, qui va de table en table, est disert. La vie est douce sous les cocotiers...\nLes P'tits Bateaux, 14, rue de l'Ancienne-Prison, 76000 Rouen, (16) 35-71-12-01. T.l.j., sauf le dimanche et le lundi, jusqu'à 23 heures. A la carte: 180 F environ.\n*Pizzas à cocher\nUn superbe loft sur deux étages où le Tout-Rouen se retrouve à midi pour déjeuner et, le soir, autour d'un verre et d'une pizza. Ici, c'est en cochant des cases qu'on choisit les ingrédients des pizzas: elles sont fondantes, craquantes et servies jusqu'au bout de la nuit. Côté ambiance, le Perfecto n'a rien à envier aux bars parisiens, avec une salle de billard au sous-sol, une salle de concert au rez-de-chaussée et un restaurant en mezzanine. Et cela dans un décor de paquebot de croisière faisant escale dans le port, à quelques encablures de là.\nLe Perfecto, 30, rue Buffon, 76000 Rouen, (16) 35-08-58-80. T.l.j., sauf le dimanche et le lundi soir, jusqu'à 2 heures du matin. A la carte: 70 F environ.\n*Cochonnets de nuit\nDernier-né des bars de nuit à Rouen, le Baroque est très vite devenu le passage obligé des noctambules. Un espace un peu trop exigu peut-être, mais avec de vrais effets de décoration baroque - chaises et tables en fer forgé et gargouilles accrochées aux murs de pierre... Au sous-sol - plus inattendu encore - on a installé un vrai terrain de pétanque où les amateurs tirent et pointent entre deux verres de bière... Les whiskys sont bons, la vodka est parfumée, la musique est rock et les filles sont jolies.\nLe Baroque, 51, rue Saint-Nicolas, 76000 Rouen, (16) 35-89-44-43. T.l.j., sauf le dimanche et le lundi, de 21 heures à 2 heures du matin.\n*La fabrique du plaisir\nEpoustouflant, le décor de ce bar ouvert depuis un an au Havre. Dans ce hall de 150 mètres carrés, Bruno Knoll a recréé une ambiance postindustrielle. Les conduites et les tuyaux sont apparents et équipés de manomètres, aux murs sont accrochés des casques de soudeurs et des gyrophares, et l'on boit un verre sur des tables et de hauts tabourets métalliques.\nLe bâtiment est entièrement pourvu d'une baie vitrée donnant sur la mer. Seule concession au classique, un patio à l'entrée, tout de pierres et de plantes, où l'on échappe un peu à la musique omniprésente, en regardant le large, avant d'atteindre la discothèque, en haut, où règne la techno.\nL'Usine Café, 42, boulevard Albert-Ier, 76600 Le Havre, (16) 35-22-50-76. T.l.j., de 16 heures à 2 heures du matin.\n*Un bon compromis\nSur les 120 restaurants d'Honfleur, il y a des tables plus fastueuses ou plus simples que l'Absinthe. Mais aucune n'allie aussi bien l'esprit et la gourmandise, le charme et l'ambiance, et même l'argent et le plaisir... On passe ici un moment des plus agréables, parmi toutes les soirées envisageables sur cette partie de côte. Avec, en sortant, le plaisir de faire un tour dans le si joli port d'Honfleur...\nL'Absinthe, 10, quai de la Quarantaine, 14600 Honfleur, (16) 31-89-39-00. T.l.j., jusqu'à 22 heures. Menus: 149 et 295 F. A la carte: 300 F environ.\n*Seigneurs d'un soir\nC'est un authentique château médiéval qui sert de cadre à un hôtel de charme, sans chercher l'anachronisme d'un apparat Grand Siècle, mais tout en respectant l'harmonie sobre du bel édifice.\nLes tarifs des chambres n'ont pourtant rien d'extravagant et l'on dîne dans la salle des Chevaliers, assez simplement, mais servi comme un seigneur. Brouillade royale, sole normande, rognons de veau au cidre... De quoi prendre des forces pour faire l'excursion jusqu'à Valognes, le «Petit Versailles normand», et à Saint-Sauveur-le-Vicomte, afin de rendre hommage au plus sulfureux des auteurs de la région, Barbey d'Aurevilly, dont on visite la maison d'enfance.\nHôtel du Vieux-Château, 4, cours du Château, 50260 Bricquebec, (16) 33-52-24-49. Chambres: de 175 à 320 F. T.l.j., jusqu'à 21 h 30. Menus: de 79 à 110 F. A la carte: 150 F environ.\n*Saint-Vaast comme la mer\nOn parle des huîtres de Saint-Vaast comme des belons. Avec envie. A l'hôtel de France, largement ouvert sur son jardin aux fuchsias centenaires, il suffit de s'asseoir pour, après en avoir parlé, les déguster. La douzaine de n° 4, ou les neuf n° 0 pour les amateurs, l'aile de raie au cidre ou la choucroute de la mer ne sont que bons fruits d'une mer nourricière... Tandis que les noisettes de veau vallée d'Auge et le feuilleté de pommes tièdes à la crème au calvados rappellent l'arrière-pays. Cette excellente maison est une étape idéale, avant ou après une visite - quinze minutes par bateau amphibie - sur l'île réhabilitée de Tatihou. Ce lambeau de terre, que Vauban décida un jour de transformer en inexpugnable bastion, livre aujourd'hui aux rêveries du promeneur ses 20 hectares de lande sauvage, un musée maritime et un Centre de culture scientifique pour parcourir sans bouger vingt mille lieues sous les mers.\nHôtel de France, restaurant Les Fuchsias, 18, rue du Maréchal-Foch, 50550 Saint-Vaast-la-Hougue, (16) 33-54-42-26. T.l.j., jusqu'à 21 h 30. Menus: de 72 à 235 F. A la carte: 100 F environ.\n*Rue de la qualité\nDécor rétro, avec bibelots et cuisine généreuse, quelques plats bistrot\net d'autres, régionaux.\nIci, c'est la qualité du produit qui prime. Bouquets frais à l'anis, foie gras\nde canard, solettes aux épices, suprême de volaille fermière à la crème de morilles, baba au rhum et sirop aux pétales de rose. Tout est agréable. De quoi donner la preuve, à qui en douterait, que la Normandie est un pays ensoleillé.\nAu bout de la rue, 60, rue de la Gare, 61100 Flers, (16) 33-65-31-53. T.l.j., sauf le dimanche, jusqu'à 22 h 30. Menus: 89 et 139 F.\nPHOTOS: L'ILE DE TATIHOU, L'HOTEL DU VIEUX CHATEAU, L'USINE CAFE", "url": "https://www.lexpress.fr/informations/cote-normande_598661.html"}, {"title": "Méditerranée rêvée", "text": "La Côte d'Azur, la Provence et le Languedoc ne faillissent pas à leur réputation. On y savoure les jours et on y vit la nuit...\n*Le cinéma du Roma\nFace au célèbre Bunker, temple du cinéma, rêve de starlettes, le café Roma, s'il est bien sûr très convoité au joli mois de mai, est, en été aussi, un haut lieu de rendez-vous cannois. On y laisse passer le temps à la terrasse, devant une glace qui fond ou en buvant un Perrier-menthe et en se faisant son propre cinéma, celui de la séduction. On y déjeune aussi, aux tables de marbre, d'une cuisine italo-française plutôt aimable. Et tant pis si les stars du festival sont parties. N'en sommes-nous pas nous-mêmes?\nLe café Roma, 1, square Mérimée, 06400 Cannes, (16) 93-38-05-04. T.l.j., de 7 à 5 heures du matin. A la carte: environ 120 F, boisson comprise. Consommations: de 10 à 20 F.\n*Le démon de minuit\nPrendre un verre, dîner, danser... Du début à la fin de la soirée, on peut profiter de cette ambiance de forêt tropicale qui semble envahie, à l'heure de tous les dangers, par une bande de GI en folie. Pendant que l'orchestre joue une musique à tendance latino-américaine, on peut souffler en parlant aux iguanes géants empaillés ou en rêvant d'aventures devant la Jeep posée au milieu de la salle.\nElle sert de cabine au DJ qui prend le relais, côté musique, pendant les pauses de l'orchestre. Quadras cravatés, adolescents en jeans et jet-set de la Riviera se retrouvent tous dans la salsa. Du démon de minuit...\nL'Iguane Café, 5, quai des Deux-Emmanuels, 06300 Nice, (16) 93-56-83-83. T.l.j., jusqu'à 5 heures du matin. Menus: 170 et 250 F. Consommations: entre\n80 et 120 F.\n*Les gelati des Fenocchio\nLes Fenocchio sont dans la glace de père en fils, depuis 1966. Et, chez eux, le choix est exceptionnel: 70 parfums, des plus classiques aux plus extravagants, comme le gingembre, la cannelle, la rhubarbe ou la tomate... Les vrais amateurs n'hésitent pas, même devant un sorbet aux herbes - thym, romarin, lavande - assis à la terrasse, face à la plus belle place de Nice.\nFenocchio, 2, place Rossetti, 06300 Vieux Nice, (16) 93-80-72-52. T.l.j., jusqu'à minuit et demi. Glaces: de 24 à 89 F.\n*Made in England\nChez Wayne, c'est Londres à Nice. Des boiseries, des nappes à carreaux, des tables de bistrot, une ambiance toujours chaude: de la bière qui coule à flots et de la musique rock, live... Si l'on connaît la langue de Shakespeare, pour faire sa commande et parler tunnel avec son voisin, on doit passer par ce pub réputé «incontournable».\nChez Wayne, 15, rue de la Préfecture, 06300 Nice, (16) 93-13-46-99. T.l.j., sauf le lundi, de 15 heures à minuit. A la carte: 150 F environ. Bières: 18 F environ.\n*Tam-tam au Pam Pam\nDécor polynésien à la végétation luxuriante, glaces, cocktails aux noms évocateurs - le «Balados», le «Caïpirhina», ou encore le «Poco Loco» - et musique tropicale... L'ambiance est chaude. Et, chaque soir, la Goiabanda, un groupe de musiciens brésiliens accompagnés de superbes danseuses maîtrisant à la perfection l'art de la salsa et du mambo, donne le ton. Dépaysement garanti...\nPam Pam, 137, boulevard Wilson, 06160 Juan-les-Pins, (16) 93-61-11-05. T.l.s., jusqu'à 5 heures du matin. Cocktails et glaces: de 50 à 70 F.\n* «Nissa la bella»\nL'antre de la célèbre mère Barale, cette vénérable restauratrice qui cuisine depuis soixante-cinq ans, est quasi une institution. Et il est impératif de dîner et de chanter en niçois, au moins une fois, chez elle. Dans un décor authentique, rêve de brocanteur, chacun a droit au menu unique, le «repast à la nissarda». Il est composé de spécialités locales qui varient d'un soir l'autre selon l'humeur de la belle Hélène... Socca, pissaladière, véritable salade niçoise, raviolis à la daube, mesclun, le tout arrosé de côtes-de-provence rouge, rosé ou blanc... La bonne cuisine et le vin aidant, le repas s'achèvera toujours en chansons. Et tout le monde reprendra en choeur, derrière la maîtresse de maison, «Nissa la bella», l'hymne local...\nBarale, 39, rue Beaumont, 06300 Nice, (16) 93-89-17-94. T.l.s., sauf le dimanche et le lundi, jusqu'à 21 h 30. Menu: 180 F, vin compris.\n*Une nuit à l'Opéra\nTout Cannois, pure souche ou de passage, est allé au moins une fois à L'Opéra. Pas celui où l'on chante, mais celui où l'on danse sur des musiques à la mode. Dans un décor néobaroque, chaque soir, le DJ fait exploser ses platines devant des centaines d'aficionados de la danse, unis dans un même élan mystico-musical - allant jusqu'à prendre les banquettes et les tables pour des pistes. Les soirées à thème sont toutes plus délirantes les unes que les autres. Et, de la musique plein les oreilles, emporté par le mouvement, on oublie qu'on gigote tout près de Yannick Noah ou de Johnny Hallyday...\nL'Opéra, 7, rue Lecerf, 06400 Cannes, (16) 93-99-09-01. T.l.s., jusqu'à 5 heures du matin. Entrée gratuite. Consommations: environ 30 F.\n*Les folies de Corti\nC'est Philippe Corti, trouble-fête de Thierry Ardisson dans «Lunettes noires pour nuits blanches» et «Double Jeu», qui est aux platines de ce lieu fou. Il est de la génération des DJ qui ne sont pas que des bras rangeant des disques... Avec lui, pas question de rester assis dans les fauteuils, tout le monde doit danser sur tout - rock, rap, dance - et même sur des musiques de pub. Jusqu'à épuisement. Quand, sur la Croisette, ceux qui dorment la nuit sont déjà levés...\nO'Bar, 5, rue La Fontaine, 06400 Cannes, (16) 93-38-55-38. Entrée gratuite. T.l.j., jusqu'à 5 heures du matin. Consommations: environ 80 F.\n*Bonne table et nobles crus\nA 2 kilomètres de Sanary-sur-Mer, le domaine de Terrebrune, dont le nom est aussi celui de l'un des plus nobles crus de la région, est une halte à ne pas manquer quand, au soleil, loin des contraintes de la vie quotidienne, on a le temps de flâner. Ici, les vignes sont travaillées à la main. Une culture à l'ancienne que la famille Delille applique aussi à sa table d'hôtes. Sur la terrasse surplombant un parc au paysage toscan, assiettes en limoges, orfèvrerie\nBoulanger et cuisine fine font d'un déjeuner une vraie partie de plaisir. Avec, en plus, une visite de la cave...\nDomaine de Terrebrune, chemin de la Tourelle, 83190 Ollioules, (16) 94-74-01-30. T.l.j., jusqu'à 22 heures. Midi (sur réservation) et soir. Menus: 200, 230 et 260 F. Vins au prix de la cave.\n*Les chefs de M. Seguins\n«Spécialités provençales, les mêmes que partout ailleurs»; «Fromage de chèvre avec ou sans chèvre»; «Pas de Cartes bleues pour raisons métaphysiques...» Pierre et Josette Pessemesse aiment rire. Mais, outre ces panneaux clins d'oeil, cette auberge près du village de Buoux - chef-d'oeuvre du Luberon de 115 âmes et royaume de l'escalade - porte le nom d'une famille vaudoise - les Seguins - persécutée, comme tant d'autres ici, au xvie siècle. De cette époque, l'établissement a gardé une grande partie des murs, qui dominent l'Aygue-Brun, seule rivière du massif à ne pas tarir en été. Aujourd'hui, dans le jardin ombragé, où l'on nous sert une délicieuse estouffade d'agneau à la purée d'olives noires, spécialité de la maison, la vie est plus paisible qu'il y a quatre siècles....\nL'auberge des Seguins, quartier Combe, 84480 Buoux, (16) 90-74-16-37. T.l.j., jusqu'à 21 heures. Menus: 100 et 140 F.\n*La nuit américaine\nA Monaco, le Stars and Bars porte bien son nom. Prince, Chuck Berry, Murray Head ou encore Boby Brown y sont passés. C'est dire... Décor, ambiance et cuisine sont résolument américains, comme les stars... Au rez-de-chaussée, le Sport Bar, et, au premier étage, un véritable petit restaurant-musée du Sport, avec reliques - un bobsleigh offert par le prince Albert de Monaco, un maillot de Magic Johnson ou encore des balles de tennis signées par Jim Courier ou André Agassi... - où l'on peut s'offrir quelques plats d'outre-Atlantique. Pavé de bison, T-Bones, sandwichs Deli new-yorkais, hamburgers ou salades... Une fois nourri, le noctambule a soif. Il lui suffit de grimper au deuxième étage, au Blues Bar, pour se désaltérer au son d'une musique live - groupes de blues, de rock, de soul. Jeunes et moins jeunes se retrouvent là, en totale harmonie, pourvu qu'ils aient de la musique plein les oreilles. D'autant qu'avoir des enfants n'empêche plus\nde vivre la nuit. Une salle a été aménagée pour eux, avec l'assistance d'une animatrice pendant le week-end...\nLe Stars and Bars, 6, quai Antoine-Ier (sur le port), 98000 Monaco, (16) 93-50-95-95. T.l.j., de 10 h 30 à 1 h 30 du matin. Restaurant fermé le lundi à midi. A la carte: 150 F environ. Consommations: de 45 à 60 F.\n*Le rendez-vous des gringos\nTous les «gringos» branchés de la région se donnent régulièrement rendez-vous ici. Accueilli par Mike et Kelly, les propriétaires, on vient pour les enchiladas, fajitas et autres chili con carne, le tout arrosé de tequila nature, frappée ou rapido. Mais on peut simplement prendre un verre et échanger quelques mots avec les habitués, très sportifs...\nLe Texan, 4, rue Suffren-Reymond, 98000 Monaco, (16) 93-30-34-54. T.l.j., sauf le samedi et le dimanche à midi, jusqu'à 23 h 30. Menu: 75 F, au déjeuner. A la carte: de 70 à 200 F. Consommations: 30 F environ.\n*Une toile sous les étoiles\nArtistes, modèles, étudiants en photographie, personnalités de tous horizons... La nuit passe par là. Déjà en 1888, Vincent Van Gogh, qui ne ressemblait pourtant pas à la clientèle sophistiquée à la mode d'aujourd'hui, était un habitué du lieu. En témoigne son tableau «Café de nuit», dont la maison actuellement est l'exacte réplique, de la façade à la salle de billard en mezzanine. C'est quand le soleil s'est couché que la ressemblance est la plus frappante. La terrasse restitue alors les teintes de l'oeuvre de l'illustre client du siècle dernier. C'est l'heure d'entrer délicatement dans la toile.\nLe café La Nuit-Vincent Van Gogh, 11, place du Forum, 13200 Arles, (16) 90-96-44-56. T.l.j., jusqu'à 2 heures du matin. Brasserie attenante, à la carte: de 100 à 250 F.\n*Techno et écolo\nNature et isolement. Le Mas du pont de l'Estrée est l'adresse rêvée des noctambules qui seraient un peu écolos. Ou simplement romantiques... Ici, on se déhanche en plein air sur la terrasse devenue piste aux étoiles, entraîné par les rythmes techno du moment, en faisant corps avec son partenaire mais aussi avec le massif des Alpilles environnant...\nDiscothèque Le Mas du pont de l'Estrée, chemin départemental 27, 13520 Maussane-les-Alpilles. (16) 90-54-45-40. Du jeudi au dimanche, jusqu'à 5 heures du matin. Entrée: 80 F. Consommations: 60 F.\n*Après la nage, le batifolage\nUn mas transformé en boîte de nuit et surtout, devant, une piscine. De quoi plaire aux amateurs de nuits comme au cinéma... Jusqu'au petit matin, le King est le point de rendez-vous des jeunes noctambules en quête de fraîcheur et d'aventures. La maison fournit les peignoirs de bain, varie les répertoires musicaux et accepte toutes les fantaisies - du volley-ball nocturne à la dégustation d'un cocktail les pieds dans l'eau. Ventre plat et hâle indispensables...\nDiscothèque Le King, chemin de l'Enfant, 13290 Aix-les-Milles, (16) 42-60-05-13. Du jeudi au dimanche, jusqu'à 6 heures du matin. Entrée: 60 F. Consommations: de 30 à 60 F.\n*Finir sous un platane\nEn plein soleil ou à l'ombre d'un platane, la terrasse de ce petit bar, tenu par des gens du pays, comme le sont la plupart des clients, est l'un des plus charmants endroits de la région. On est ici dans ce vrai Sud, comme on l'imagine au temps de Manon et de Marius, hors des modes. Et c'est justement cela qui en fait un lieu à la mode...\nBar Canaille, 22, quai des Baux, 13260 Cassis, (16) 42-01-72-36. T.l.j., jusqu'à 2 heures du matin. Consommations: 30 F.\nLAISSEZ-VOUS HÂLER!\nHavre de paix et de soleil, cette plage privée est l'une des plus belles de la Côte. Un petit coin de paradis, entre Antibes et Juan. César, célèbre cuisinier niçois, a quitté, il y a quelques années, son restaurant, L'Univers, pour goûter aux plaisirs de la plage et offrir aux amateurs de sable chaud des petits plats pleins de fraîcheur et de saveur. Dans le restaurant, en surplomb, cet empereur de la cuisine propose quelques-unes des spécialités qui ont fait sa renommée: les spaghettis flambés, les raviolinis au fromage frais et artichauts de pays ou encore le loup en croûte de sel.\nParadisiaque le jour, la plage Keller est féerique le soir, lorsque, au loin, Nice s'illumine et qu'on s'attarde à la terrasse, pour profiter d'un peu de fraîcheur...\nPlage Keller, chemin de la Garoupe, 06600 Cap-d'Antibes, (16) 93-61-33-74. T.l.j., jusqu'à 22 heures. Matelas: 58 F la journée. Repas à la carte: de 60 à 150 F à midi, de 200 à 350 F le soir. Menu: 170 F au déjeuner. Buffet le dimanche au déjeuner: 125 F.\n.MANUTENTION SOUS LE SOLEIL\nC'est l'histoire d'une manutention militaire, bâtie il y a un siècle, puis désaffectée. Qui abrita ensuite les archives de la maison Jean-Vilar, avant d'être acquise par le cinéma Utopia et d'ouvrir ce Grand Café. Un nouveau lieu aussi spacieux qu'une place de village et d'ores et déjà incontournable. En gardant en l'état structures métalliques et colonnes de fonte, Jean-Marc Augier et Maurice Rey, les gérants, ont voulu évoquer les grands bistrots d'autrefois. Avec le charme supplémentaire d'une cour-jardin discrètement nichée derrière le palais des Papes. C'est ici, à l'abri des rumeurs de la ville, que l'on déguste l' «assiette fringale» et son verre de vin, l'éternel sandwich étant banni d'une carte méridionale savamment élaborée.\nLe Grand Café de la manutention, 4, rue des Escaliers-Sainte-Anne, 84000 Avignon, (16) 90-86-86-77. T.l.j., jusqu'à minuit. A la carte: de 100 à 200 F.\nPHOTOS: LE BAR DE LA PLAGE\nSUR LA PLAGE KELLER, LE CAFE ROMA, L'AUBERGE SEGUINS, LE CAFE LA NUIT-VINCENT VAN GOGH", "url": "https://www.lexpress.fr/informations/mediterranee-revee_598659.html"}, {"title": "L'immoralité du tapisme", "text": "La question n'est pas de trouver Bernard Tapie sympathique ou antipathique. Mais de se demander si les ressorts du tapisme sont compatibles avec un minimum de moralité publique.\nSéduisant. Il l'est sans aucun doute, et tout téléspectateur honnête a connu, connaît ou connaîtra quelques instants d'attirance quand le député de Gardanne donne toute sa verve. Mais, au regard des exigences démocratiques, la séduction demeure une qualité au mieux neutre, au pis dangereuse. Lorsque Pierre Mendès France ou Charles de Gaulle se faisaient séduisants, qui s'en plaignait? Lorsque Mussolini, Hitler ou Staline savaient trouver les mots et les manières pour enthousiasmer leur peuple, quel démocrate se réjouissait? Des exemples extrêmes, pour rappeler que la capacité de séduire des électeurs ne saurait suffire. On reste étonné d'entendre des hommes de gauche dire qu'ils s'allieront avec Tapie parce que l'homme d'affaires est devenu un dirigeant MRG. N'importe quel aventurier pourrait ainsi recevoir des soutiens à la seule condition de conquérir une maison antérieurement honorable. L'étonnement cède la place à la suffocation lorsqu'il est avancé que la justice ne peut plus poursuivre une personne qui a séduit 2 millions d'électeurs. A ce compte, autant remplacer les procès par des émissions de télé avec «vote» téléphonique instantané des téléspectateurs.\nEnergique. A l'évidence, il bouge, il parle, il vibre. Evitons d'en tirer des conclusions abusives. Le lymphatisme n'est pas une vertu démocratique, mais le dynamisme pas davantage. Avec le tapisme, l'énergie glisse assez vite dans la virilité, et la virilité se dévoie parfois en brutalité. Un discours de gauche en prime ne suffit pas pour rassurer. Les fascismes de tous acabits et les totalitarismes de toutes sortes ont commencé dans l'enthousiasme, le mouvement ininterrompu et l'irruption des jeunes en politique.\nLe tapisme des médias se concentre à la télévision. La presse écrite tente d'informer, mais la télé multiplie les mises en scène. Si complot il y avait, ce serait dans l'accumulation des privilèges télévisuels en faveur du dirigeant d'Energie radicale. Les exemples abondent, extravagants dans une démocratie un tant soit peu régulée. TF 1 se met au service de l'intéressé autant que si celui-ci en était le propriétaire. France 2 court après pour rester dans la compétition de l'Audimat. Voyez le 30 juin 1994 au soir: Tapie semblait le premier être humain cloné. Présent en même temps sur les plateaux des deux journaux télévisés rivaux - TF 1 l'avait enregistré, et France 2, invité. L'on entendit sans rire le héros du petit écran tonner contre l'acharnement dont il serait victime. Connaît-on un seul exemple d'une autre personne mise sous contrôle judiciaire par un magistrat et disposant si massivement des écrans pour y développer ses plaidoyers?\nLe médiatisme de Tapie répond au tapisme des médias. Beau gosse et beau parleur, il a le dernier mot et imprime son point de vue dans des cervelles pressées et imbibées d'images. On finit ainsi par croire que les policiers l'ont vraiment maltraité en l'interpellant au petit matin, oubliant que plus tard l'opération se serait déroulée sous les yeux des badauds et des caméras. Que n'aurait-on dit? La transformation de l'information télévisée en feuilleton spectaculaire se trouve donc en parfaite harmonie avec la transformation de l'action politique en joute solitaire. Toute d'aventures financières, sportives, électorales, judiciaires, la politique tapiste est médiatique à chaque instant. Par là même, les deux formes de dégradation de la démocratie se répondent et s'entretiennent. L'information publique et l'action politique s'abîmant de concert.\nL'illusionnisme politique sert de fer de lance au tapisme. Il pousse à un point extrême l'abolition du rationnel. Dans les attaques personnelles, le milliardaire, tantôt pourvu, tantôt ruiné, mais toujours à l'aise, s'en prend aux bourgeois au nom des exclus. De son hôtel particulier, il stigmatise l'establishment. A ce petit culot s'ajoute une plus grande faute lorsqu'il vient proclamer l'illégalité du chômage. Donner à croire aux jeunes que, si les politiques le voulaient, ils pourraient supprimer le chômage est, bien sûr, totalement mensonger. Même en instaurant un service du travail obligatoire.\nLe cynisme généralisé vient couronner le tout. Seul le résultat compte; qu'importent les méthodes! «Corruption dans le foot? Tout le monde l'a fait. Faux témoignage? Il faut bien se défendre. Fraude fiscale? Qui ne s'est pas débrouillé? Abus de bien social? C'est le quotidien des entreprises. Louches, tous les patrons le sont. Enrichis, tous les hommes politiques veulent l'être.» Telles sont les défenses, explicites ou implicites, des tapistes. Progresse alors l'idée que les petites escroqueries en justifient de plus grandes. Que l'immunité parlementaire devrait servir à ne pas payer d'impôts et à échapper aux charges sociales. Qu'il est légitime de vivre sur un yacht et sur la bête, c'est-à-dire sur les autres. Que le droit, la loi et la morale ne sont que manipulations ou niaiseries. De l'exploitation talentueuse des souffrances sociales et des impuissances politiques, on glisse ainsi vers l'abolition des valeurs civiques. Là est le vrai danger.\nPHOTO DE BERNARD TAPIE", "url": "https://www.lexpress.fr/informations/l-immoralite-du-tapisme_598654.html"}, {"title": "CNPF: un patron de trop", "text": "Qui, de Jean-Louis Giral ou de Jean Gandois, saura relancer l'organisation patronale\" L'un est PDG d'une PME, l'autre de Pechiney, et ils ne se ressemblent pas. Leurs pairs choisiront à l'automne celui qui succédera à François Perigot.\nMais non, le CNPF n'est pas mort! Il parvient encore à susciter l'intérêt de candidats de poids pour succéder, en décembre, à François Perigot, président depuis 1986. Après Jean-Louis Giral, qui s'est déclaré en octobre 1993, Jean Gandois, PDG de Pechiney, devait se lancer officiellement dans la course le 6 juillet. Entre les deux hommes, le jeu est ouvert et l'enjeu considérable. Il s'agit de redonner vie à une institution qui ne fait plus peur à personne. Sur tous les grands sujets (Sécurité sociale, chômage, franc fort, déficits...), on attend le nouveau patron des patrons au tournant.\nDeux hommes, mais aussi deux profils s'affrontent. Jean-Louis Giral, 59 ans, qui dirige une entreprise de taille moyenne (Desquenne et Giral), connaît bien les arcanes du CNPF, dont il a été vice-président. Très bon négociateur, il sait parler aux PME comme aux technocrates. Mais ses positions antimaastrichiennes - qu'il essaie aujourd'hui de corriger - et son côté je-suis-proche-de-la-base - qu'il ne renie pas - l'estampillent, aux yeux de certains patrons, d'une étiquette un brin poujadiste. De plus, l'engagement politique de cet élu RPR, proche de Jacques Chirac, est trop visible, même si Giral a promis de renoncer à tous ses mandats, en cas de victoire.\nJean Gandois, lui, incarne le patron français à stature internationale qui a réussi à la tête de son entreprise. Homme d'action et de réflexion, il a des idées et du charisme. Mais son adversaire va forcément exploiter deux handicaps. D'abord, la candidature Gandois apparaît comme un «second choix»: le patron de Pechiney aurait préféré rester à la tête du groupe public pour le privatiser, ce qui lui aurait permis d'échapper à la limite d'âge (65 ans en 1995). Mais l'opération est impossible, pour le moment. Ensuite, Gandois souhaite conserver la présidence du groupe belge Cockerill Sambre. Cet attachement à une entreprise étrangère, liée aux pouvoirs publics, traduit plutôt le souci de Gandois de conserver une rémunération, font valoir les «giraliens».\nCe genre d'argument - assez éloigné du débat sur la politique économique! - risque de fleurir. Car le jeu reste incertain. Gandois bénéficie du soutien de ténors, comme Francis Mer (Usinor), Didier Pineau-Valencienne (Schneider) ou Claude Bébéar (Axa). Et de celui de la puissante Union des industries métallurgiques et minières, qui a une réputation de «faiseur de rois». Pourtant, Giral est loin d'être battu: il a commencé sa campagne plus tôt, rencontrant un par un les présidents des 80 fédérations adhérentes du CNPF, acceptant toutes les invitations en province. Il peut faire valoir l'appui d'Ambroise Roux, qui estime que Giral, plutôt tourné vers les questions sociales, laissera le champ libre à l'Afep, association créée par Roux, sur les grands dossiers économiques.\nLe duel final se jouera à l'automne, quand le conseil exécutif (CE), instance dirigeante du CNPF, composée de 36 membres, choisira son candidat. Cet avis sera soumis à l'assemblée générale, beaucoup plus large, qui se prononcera en décembre. En pratique, l'avis du CE est quasi incontournable. Mais, si Giral y est battu de peu, il prendra probablement le risque de se présenter aux suffrages, plus «populaires», de l'AG.\nPHOTO DE JEAN GANDOIS ET JEAN-LOUIS GIRAL", "url": "https://www.lexpress.fr/informations/cnpf-un-patron-de-trop_598647.html"}, {"title": "Histoire d'un parricide", "text": "Ida avait 17 ans quand elle a tué son père, qui la battait, la torturait et faisait régner la terreur sur toute la maisonnée, au nom des idées nazies qui l'animaient. Cinq ans après son acquittement, la voici, mère d'une petite fille, vivant dans un foyer. Racontant, avec des mots maladroits, ses souvenirs d'enfance, photos en main, et jouant le guide sur les lieux de sa vie tragique, dans le Nord. Face à la caméra de Gérard Follin, filmant une sorte de «qu'il est joli l'assassin de papa», pour «Aléas, le magazine de l'imprévisible». Car Ida est touchante, émouvante, dans sa volonté d'expliquer son geste irréparable. Elle l'a déjà fait, d'ailleurs, avec l'aide d'un écrivain, Françoise Hamel, dans un livre rédigé à la première personne, «Ida, histoire d'un parricide». Mais la lecture, par une voix d'homme «off», en contrepoint, sur fond de paysages, d'extraits de ce livre et la présentation de photos de la reconstitution criminelle font basculer le film dans une direction qu'il souhaitait, avait-on compris, éviter: la mise en scène à la manière de ces spectacles de la réalité auxquels la télévision nous a, désormais, habitués. Reste le portrait d'une petite fille blessée, qui a, dit-elle, accompli un acte irrémédiable, pour sauver sa famille des pulsions assassines d'un père. Et qui, absoute par la justice, veut désespérément s'en expliquer pour que son propre enfant, un jour, comprenne. Et ne la juge pas, à son tour.\nVendredi 8, 22 h 30. France 3..", "url": "https://www.lexpress.fr/informations/histoire-d-un-parricide_598642.html"}, {"title": "Les cathédrales de Monet", "text": "«J'ai eu une nuit remplie de cauchemars, la cathédrale me tombait dessus, elle semblait ou bleue ou rose ou jaune... Bon Dieu, que cette mâtine de cathédrale est dure à faire!» Si dure que Monet, fasciné par la façade occidentale de la cathédrale de Rouen, s'est lancé dans un corps-à-corps passionnel avec le bâtiment: il veut le peindre à toutes les heures du jour, par tous les temps et dans toutes les nuances de la lumière. Il mettra deux printemps (1892-1893) pour venir à bout de son obsession. «Soleil matinal», «Effet du matin», «A l'aube», «Plein Soleil», «Brouillard»... Combien de tableaux peint-il? On ne sait pas. Beaucoup. Il n'en gardera que 30, de même dimension, qu'il datera tous de 1894! 16 de ces chefs-d'oeuvre sont exceptionnellement rassemblés à Rouen, venus de collections publiques et privées. Une leçon de pierre et de lumière éblouissante. Ça valait la peine de souffrir, monsieur Monet.\nMusée des Beaux-Arts, 76000 Rouen, (16) 35-71-28-40. Jusqu'au 14 novembre.", "url": "https://www.lexpress.fr/informations/les-cathedrales-de-monet_598635.html"}, {"title": "PETITS PLAISIRS", "text": "HISTORIQUE\nSur la place du Vieux-Marché, là où l'été la fête bat son plein toutes terrasses étalées, face à une drôle d'église, oeuvre d'un architecte dont la foi vacille sans doute, cette maison prétend être la plus ancienne auberge de France. Avec un étonnant décor médiéval, elle doit plaire à l'Américain en visite.\nIl est vrai que l'endroit est plutôt surprenant, la terrasse agréable et le menu des plus honnêtes. Pieds de mouton farcis à la rouennaise, aiguillettes de canard aux poires... Il y a ici une tentation d'authenticité régionale qui nous plaît.\nLa Couronne, 31, place du Vieux-Marché, 76000 Rouen, (16) 35-71-40-90. Menu à 150 ou à 195 F avec le vin. A la carte: 350 F environ.\nJEUNE\nAquarelles, teintes pastel, stores... Le décor est planté pour séduire\nla clientèle jeune - ou moins jeune mais dans le coup - de la ville. Marc Tellier, qui n'est sans doute pas qu'un malin ayant compris son époque, nous donne une cuisine d'aujourd'hui, sans bluff.\nDu poisson délicatement cuit et préparé, et un sens des produits et des saveurs comme le cadre dynamique a appris à les aimer.\nL'Ecaille, 26, rampe Cauchoise, 76000 Rouen, (16) 35-70-95-52. Menus à 145 et 245 F. A la carte: 400 F environ.\nÀ LA MODE\nUne devanture à petits carreaux verts, une salle proprette tout en pâleurs... On est dans l'un de ces lieux qui, en province comme à Paris, font un tabac depuis quelques années. Les patrons\nde cette charmante maison ont tout compris de leur époque.\nUne cuisine inventive sans délires, des prix sages, une atmosphère\nde gentil bistrot légèrement revu par les décorateurs.\nL'Episode, 37, rue aux Ours, 76000 Rouen. (16) 35-89-01-91. Menus à 105 et 165 F. A la carte: de 250 à 300 F.", "url": "https://www.lexpress.fr/informations/petits-plaisirs_598630.html"}, {"title": "Quelle galère!", "text": "«Terre!» lançait la mère. «J'ai faim!» criait l'enfant. Ils débarquèrent donc, après avoir essuyé un grain, bienheureux d'aller dans cette bonne auberge de Rouen... du moins selon l'idée qu'ils s'en faisaient. Mais ils déchantèrent vite. A l'accueil, un chien de clients amis qui grogne, une petite serveuse guère plus sympathique et une patronne, très coquette, au sourire crispé. Une vaste salle à manger de poutres sombres, de plâtres beiges et de mobilier rustique, avec maquettes de bateaux et bimbeloterie... A priori, ce serait vraiment le genre de vieille adresse qu'on souhaiterait en débarquant dans l'une de ces jolies villes de France. Hélas! rusés, les maîtres de maison jouent entre tradition appliquée et exploitation du touriste, qui par définition serait un crétin. Toujours boudeuse, la jeune femme au service explique que le vin blanc n'est pas frais mais que c'est normal, apporte une boule par personne d'un pain assez bon auquel succéderont des petits morceaux de baguette qui ne le sont pas - avant, sans doute, du pain noir... La sole meunière, mal cuite, baigne dans du beurre mêlé à de l'eau, la barbue est en caoutchouc et tout cela est brûlant quand les assiettes ne le sont pas. On pense à des méthodes de cuisine contemporaines... Terrine de canard, salade de foies de volaille ne valant pas, non plus, le détour... On est bien loin de la bonne maison rouennaise dont rêve le navigateur de passage. «Si j'avais su, dit la mère à son fils, je t'aurais fait des spaghetti sur le pont...»\nDufour, 67 bis, rue Saint-Nicolas, 76000 Rouen, (16) 35-71-90-62. T.l.j., sauf le dimanche soir et le lundi, jusqu'à 21 h 30. CB, AE. Menus à 150 et 230 F. A la carte: 250 F et plus.\nPHOTO DU RESTAURANT", "url": "https://www.lexpress.fr/informations/quelle-galere_598628.html"}, {"title": "AU PROGRAMME", "text": "L'Armada de la liberté se déroulera du 10 au 17 juillet. Les Voiles de la liberté, en 1989, avaient attiré 23 grands voiliers et plus de 5 millions de visiteurs. Cette année, 30 grands voiliers côtoieront 15 bâtiments de guerre, répartis sur 6 kilomètres\nde quais, du pont Guillaume-le-Conquérant au Musoir. La plupart des bateaux présents pourront être visités à partir de 10 heures du matin. Sur l'agenda: parades de voiliers de tout type et feux d'artifice quotidiens. Plus quelques courses de baleinières et de yoles, et un lâcher de pigeons pour l'inauguration. En final, les bateaux partiront pour une descente de la Seine, le 17 juillet, en direction du Havre, où ils effectueront une ultime parade, de 17 h 30 à 22 heures, entre le chenal du port et la côte de Sainte-Adresse. Le 18, plusieurs navires resteront dans le port du Havre.\n* Des parkings sont prévus à l'entrée de la ville.\nDes navettes assureront la desserte de la manifestation. Tarif parking plus navette: 25 F.\n* Pour l'hébergement: Office du tourisme de Rouen, 25, place de la Cathédrale, 76000 Rouen,\n(16) 35-71-41-77.\n* A lire: le numéro spécial\nde «Voiles et voiliers»\n(«Le débarquement des grands voiliers»), 27 F.\n*A écouter: Europe 2/\nOxygène, 104.1 FM. Un guide\npratique de l'Armada, tous les jours, de 12 h 30 à 14 heures.", "url": "https://www.lexpress.fr/informations/au-programme_598623.html"}, {"title": "L'Armada débarque", "text": "Du 10 au 17 juillet, une trentaine de voiliers raconteront l'épopée maritime des xviiie et xixe siècles, et les routes de la guerre, de l'or et du thé.\nTrois-mâts-barques, brigantins ou goélettes: leurs noms résonnent comme des films d'aventures. Ils furent les seigneurs des mers, ils restent des princes, et les lieux de leurs exploits ouvrent vers l'horizon: les 40es rugissants et le cap Horn, les mers australes et Bonne-Espérance. Ils nous offrent l'image d'une époque héroïque où la mer accueillait un spectacle de beauté et de courage. Une trentaine de ces grands voiliers vont se retrouver dans le port de Rouen pour l'Armada de la liberté, du 10 au 17 juillet. Le visiteur émerveillé ignorera peut-être ce que fut la vie de ces monstres de toile. Entre gloire et tragédie.\nLa guerre, l'or et le thé tracèrent sur l'écume quelques-unes des plus belles pages de l'épopée maritime. La guerre, d'abord. C'était en 1776, et sur le continent nord-américain, qui allait devenir les Etats-Unis, on se battait pour l'indépendance. Afin de contrer les navires de guerre de la reine d'Angleterre, les armateurs indépendantistes conçurent des voiliers élancés et rapides. Des coupeurs de vagues que l'on baptisa «clippers». La paix les transforma en contrebandiers, déjouant le douanier pour mieux transporter l'opium, avant de se faire marchands, quand on comprit l'intérêt de bateaux capables d'aligner 200 milles nautiques (370 kilomètres) dans la journée.\nLes plus pressés furent, peut-être, les pionniers du Far West, à partir de 1848, à l'heure de la ruée vers l'or. Pour rejoindre le Pacifique depuis la côte atlantique, ces aventuriers avaient le choix entre des mois de pistes en chariot, au travers de contrées sauvages, et la mer. Les trois-mâts se chargèrent alors de passagers prêts à affronter le Horn pour faire fortune.\nEn Grande-Bretagne, en ce milieu de xixe siècle, aventure rimait avec thé. Ici, le premier armateur à rapporter d'Inde une cargaison pouvait faire les prix sur les quais de Londres. Il fallait des bateaux de plus en plus rapides, de véritables fusées des mers: les clippers, bien sûr. Encore améliorés. Taillés au couteau et toilés pour la lutte avec les éléments, ils atteignaient parfois 100 mètres de longueur. De loin, en mer, ils donnaient l'impression de cathédrales de toile s'avançant à des vitesses incroyables pour l'époque. Avec des pointes à 18 noeuds, ils pouvaient parcourir 300 milles nautiques (550 kilomètres) par jour.\nLa richesse était à ce prix. Celle des armateurs, bien sûr, pas celle des marins, recrutés souvent ivres morts dans les bars malfamés des ports. Ces derniers ne se battaient que pour leur survie et, parfois, pour la gloire. Engoncés dans des sous-vêtements molletonnés, à peine protégés par des vestes et des pantalons en toile huilée, les hommes se démenaient pour forcer l'allure et le destin. Il leur fallait affronter les 40es. Et, surtout, passer le Horn. Au bout de la Terre de Feu, à l'extrême pointe sud du continent américain. Ce rocher marque le passage d'un océan à l'autre. Entrer dans le Pacifique, en virant devant le cap Horn, était à la fois un rêve de marin et une peur glacée. La houle y arrive presque intacte, surpuissante, après avoir contourné le globe sans jamais rencontrer d'obstacle. Les icebergs qui remontent vers le nord lâchent des blocs de glace quasi invisibles, mais capables de couler n'importe quel clipper. Sans parler du vent, en tempête quatre jours sur cinq. Pour beaucoup, le Horn marquera la fin du voyage. Par échouage sur les côtes argentines ou sur les îles Falkland, pour les plus chanceux, ou par naufrage pur et simple. Les vainqueurs du Horn devenaient plus que des marins: des cap-horniers.\nDès la fin du xixe siècle, la suprématie des grands voiliers vacille. L'attaque est technique: le moteur à vapeur. Equipé d'un tel engin, le navire ne craint ni le calme ni les vents contraires. Il avance. Certains armateurs restent cependant fidèles à la voile. Le mode de propulsion, certes moins rapide, est gratuit. Pour transporter du charbon ou du nitrate, voire du pétrole, les chantiers construisent des géants: des navires de 120 mètres de longueur et de 5 000 tonnes, portant cinq mâts en acier hauts de plus de 50 mètres. Des monstres, beaucoup plus lents que les clippers du milieu du xixe siècle.\nCes derniers titans seront une cible facile pour les sous-marins allemands de la Seconde Guerre mondiale. Après celle-ci, la propulsion mécanique deviendra la règle. Bridés dans leurs enchevêtrements de voiles et de mâts, ces seigneurs ne valent plus que le prix de l'acier. Les chalumeaux finiront le\ntravail des U-Boot.\nHeureusement, quelques-uns ont pu être sauvés. Devenus navires-écoles des marines nationales ou simplement bateaux-plaisir de quelques riches plaisanciers, ils offrent le frisson unique d'un croisement, en mer, avec l'Histoire. Certains pays reconstruisent même des trois ou quatre-mâts pour les besoins des cadets de leur marine. Ce sont eux, anciens ou plus récents, qui vont, à Rouen, offrir leurs flancs aux regards des visiteurs. Et leur donner, le temps d'une visite entre cabestan et pont arrière, un grand souffle de vent du large et d'aventure.\nPHOTOS:\nL' «Amerigo Vespucci».\nDeux voiliers dans le port de Rouen.\nDes histoires de gloire et de tragédie.", "url": "https://www.lexpress.fr/informations/l-armada-debarque_598616.html"}, {"title": "Note politique", "text": "Mais où allait donc «atterrir» le très discret Bernard Esambert? s'interrogeait-on du côté du patronat français. C'est Georges Pompidou qui, il y a plus de vingt-cinq ans, avait mis le pied à l'étrier à cette éminente personnalité du monde des affaires, qui fut l'un de ses proches collaborateurs à l'Elysée. Cet homme, fidèle en amitié et peu sensible aux honneurs, dit-on, déclinait en effet, une à une, les propositions de Matignon. Y compris la dernière en date: la présidence de la SNCF, offerte pourtant sur un plateau par Edouard Balladur en personne. Jean-Luc Lagardère, patron du groupe Matra-Hachette, s'est montré apparemment plus convaincant, puisque c'est à lui qu'Esambert a répondu oui, tout en acceptant la présidence de l'Institut Pasteur. L'ancien PDG de la Compagnie financière Edmond de Rothschild, puis de Holding-Saint-Honoré, membre d'une pléiade de conseils d'administration depuis plus de vingt ans, prend ainsi, à compter du 1er juillet, la vice-présidence du comité de surveillance d'un groupe clef, à un moment bien choisi: remis à flot, l'empire Matra-Hachette a recouvré l'appétit, du multimédia au groupe Hersant. A observer les sollicitations dont Bernard Esambert fait déjà l'objet, nul doute que ses avis, demain, pèseront.\nPHOTO DE BERNARD ESAMBERT", "url": "https://www.lexpress.fr/informations/note-politique_598611.html"}, {"title": "La dissuasion", "text": "L'élection présidentielle est devenue depuis bien longtemps déjà l'affaire des partis.\nPourquoi songe-t-on, à droite essentiellement, à l'organisation de «primaires» présidentielles?\nD'abord, pour éviter, au moment crucial, une inénarrable cacophonie et l'affrontement de cinq présidentiables: Jacques Chirac, soutenu par le RPR, Edouard Balladur, avec l'appui d'une partie de l'UDF, Valéry Giscard d'Estaing, qui ne verrait pas pourquoi la confédération épaulerait un membre de la famille voisine, Philippe de Villiers, au nom de la présence d'une droite authentique face aux trois «centristes» précédents, et, évidemment, Jean-Marie Le Pen.\nEnsuite, trop peu de temps sépare les deux tours pour prévenir, lors de l'obligatoire rassemblement au second, la casse et les déperditions de voix nécessairement entraînées par la concurrence au premier. Perversion naturelle que les partis ont déjà corrigée par des candidatures uniques, à l'occasion des élections législatives.\nEnfin, pour associer démocratiquement les électeurs à la sélection de celui qui portera leurs couleurs au cours du scrutin le plus important, sous la Ve République. Ce qui est une façon de reconnaître que les joutes actuelles ne correspondent plus à l'esprit des lois.\nIl faut, en effet, dépasser les termes convenus de la querelle «constitutionnelle». Pour le général de Gaulle, l'élection présidentielle ne devait en rien devenir l'affaire des partis politiques. Le contrat suprême s'établissait entre un homme et le peuple. Or, depuis longtemps, notamment sous l'influence de la gauche, les partis ont repris les commandes de l'opération. Dès lors, le système des primaires conduit-il réellement, comme l'affirment ses adversaires, à faire encore un peu plus le jeu des formations partisanes? Ou, au contraire, ne rend-il pas la parole au plus grand nombre - étant entendu que ce préscrutin ne peut être réservé aux élus et aux adhérents? La seconde hypothèse paraît plus pertinente. Et, au fond, les groupes de la majorité en sont convenus au moment de la rédaction de la charte des primaires, en juin 1991.\nCelles-ci présentent en outre deux avantages. Que se passerait-il si, en raison de l'émiettement des candidatures au premier tour, à droite comme à gauche, le duel du second tour prenait une allure incongrue? Immédiatement, le problème serait posé - la France est comme ça - d'une réforme constitutionnelle, tâche périlleuse dont il vaut mieux, en général, faire l'économie. Par ailleurs, c'est de propositions de fond que notre pays a besoin, aujourd'hui - et Jacques Chirac a eu raison d'en prendre l'initiative. Un premier tour atomisé ne se prêterait pas à cet exercice. Surtout, le délai qui le sépare de la confrontation finale ne permettrait pas la fusion des engagements des uns et des autres en un programme de présidence cohérent et équilibré.\nDans ces conditions, pourquoi les grands responsables de la droite, sauf Charles Pasqua, dont la ferveur apparente ne se dément pas, hésitent-ils devant un choix qu'en théorie ils ont déjà effectué, voire changent de position? Des primaires, après tout, ne seraient pas systématiques ni obligatoires. Rien n'interdit de penser que demain, lors d'une autre élection présidentielle, un candidat ne s'imposera pas de façon naturelle.\nA l'évidence, l'innovation comporte quelques risques. Mais ils n'ont pas été jugés dirimants. Comment ne pas conclure que les tergiversations actuelles résultent en premier lieu du choc des ambitions personnelles et de tactiques d'appareil plus ou moins avouables? C'est ce que pourraient penser bon nombre d'électeurs de la majorité, renforçant ainsi le camp des tenants du «coup de balai».\nEt si, au même titre que la force de dissuasion, le système des primaires se révélait nécessaire pour n'avoir à s'en servir qu'en dernière extrémité?", "url": "https://www.lexpress.fr/informations/la-dissuasion_598604.html"}, {"title": "Sauver ou se sauver", "text": "Un premier incident entre militaires français et éléments du FPR l'a démontré: l'opération \"Turquoise\" aura bien du mal à se cantonner à une mission humanitaire. Car, à mesure que les rebelles avancent, les risques d'accrochage se multiplient. Leur tenir tête serait suicidaire. Fuir avec les civils aussi. Le piège se referme.\nLes choses sont allées vite, très vite. Il ne fallait pas, en effet, être grand clerc pour imaginer que l'opération «Turquoise», au Rwanda, puisse ressembler à une promenade de santé. Vouloir rester neutre, coûte que coûte, dans une situation de génocide relève de la gageure! On n'arrête pas les flammes de la haine et les machettes sanglantes par une intervention militaire passablement hasardeuse. Pour l'avoir mal compris, la France court aujourd'hui le risque de revoir à la baisse ses objectifs humanitaires. Car, dix jours à peine après l'arrivée de ses détachements à la frontière zaïro-rwandaise, un accrochage a opposé, pendant une trentaine de secondes, des parachutistes de la 11e division et des rebelles du Front patriotique rwandais (FPR).\nProvocation? Sans nul doute. Voilà plusieurs semaines que la guérilla campait aux portes de Butare, ancienne capitale intellectuelle et religieuse, désormais cité fantôme. C'est en évacuant de ce mouroir 270 civils et 700 orphelins que les Bérets rouges ont essuyé le feu pour la première fois - sans dommage - des combattants du FPR. Jusqu'alors, une sorte de pacte de non-agression avait été passé avec le Front. Pas question, avait-on dit, d'aller «au contact» dans les zones de combats. Surtout ne pas apparaître comme «complices» des Forces armées rwandaises (FAR) et éviter d'encourager les milices hutu, responsables du massacre des populations tutsi. C'est ici que la démarche de Paris semble terriblement limitée.\n«Nous ne voulons entrer en conflit avec qui que ce soit», réaffirme François Léotard, ministre de la Défense, la semaine dernière, lors d'une tournée des popotes des positions françaises au Rwanda. Mais il renifle le piège, mesure l'immensité de la tâche à accomplir et les limites de l'opération Turquoise. Après tout, il n'a jamais été favorable à une action tricolore, quand bien même elle consisterait à voler au secours de populations en danger de mort. Il sait que d'autres «bavures» sont possibles et que la poussée du FPR, qui contrôle désormais plus des deux tiers du territoire, complique singulièrement une mission déjà bien ambiguë. «Les difficultés sont devant nous», reconnaît-il, après avoir admis que la France «a mangé son pain blanc».\nL'idée-force du corps expéditionnaire français est de créer une zone humanitaire, dans le sud-ouest du pays, pour y accueillir les réfugiés tutsi, ainsi que tout ce flux de réfugiés hutu qui fuient l'irrésistible progression des forces du FPR. Ainsi, le 4 juillet, après des semaines d'assaut, la rébellion est entrée dans Kigali, la capitale, provoquant le départ, en colonne ordonnée, de centaines de civils, terrorisés par les inévitables représailles du Front. A Butare, désormais conquise, les maquisards ont provoqué l'exode d'une grande partie de la population, et l'on voit mal comment les soldats français - sous mandat onusien, faut-il le souligner - pourraient s'opposer à la déconfiture de l'armée rwandaise.\nLe sud du pays des Mille-Collines se transforme donc, peu à peu, en un gigantesque camp de damnés de la terre, affamés, terrifiés, meurtris, alors que leur espace vital se rétrécit chaque jour. De quoi assombrir l'horizon des responsables de l'opération Turquoise, coupables, si l'on peut dire, d'avoir la vue basse. La crainte majeure est qu'une confrontation militaire avec le FPR ne puisse être évitée. Dilemme: ou bien les soldats français, en vertu du chapitre 7 de la Charte des Nations unies, bloquent la marche triomphale de la rébellion, et, du même coup, sont contraints de renoncer à leur mission strictement humanitaire. Ou bien leurs «éléments avancés» reculent à mesure que le FPR progresse sur le terrain. Dans les deux cas de figure, Paris se retrouverait, alors, dans une position quasi intenable.\nComment sortir le Rwanda de l'horreur? Jusqu'où peut aller l'engagement programmé de notre pays? Aucun responsable ne se hasarde à formuler un fragment de réponse. Et personne ne s'aventure à répéter ce qu'Edouard Balladur, Premier ministre, a récemment déclaré devant l'Assemblée nationale, à savoir que l'intervention serait limitée dans le temps et dans l'espace. Le temps: au plus tard, les 2 500 militaires français seraient relevés par les premiers contingents de la Minuar 2, la force d'interposition de l'ONU, à la fin de ce mois. Le ministère de la Défense, enregistrant le silence assourdissant et l'hypocrisie manifeste de la communauté internationale, a prévu trois mois de présence. L'espace: l'ordre de mission des forces françaises prévoyait des «va-et-vient» entre les deux bases d'appui zaïroises - Goma et Bukavu, situées aux extrémités du lac Kivu - et l'interdiction d'engagement en profondeur. Il n'a pas été respecté, puisque l'opération, à Butare, si louable soit-elle, a provoqué le premier incident avec le FPR.\nAu vrai, Paris se sent bien seul. Alain Juppé, ministre des Affaires étrangères, écrit, dans «Le Monde» du 2 juillet: «J'avoue ressentir une certaine inquiétude face à l'apathie internationale que je constate aujourd'hui encore, alors même que le drame rwandais se poursuit.» François Léotard, tout aussi inquiet, confesse: «Nous souhaitons être moins seuls. Nous avons du mal à trouver des partenaires et nous en sommes déçus.» En bref, tout le monde traîne les pieds. Certains pays, et non des moindres, chuchotent qu'ils ne seraient pas mécontents de voir la France s'enliser au Rwanda...\nReste que Paris, malgré son amertume, entend conduire sa mission jusqu'au bout, à moins qu'il ne soit obligé de replier définitivement tous ses détachements «en observation humanitaire» sur la frontière zaïroise. Ce serait, à l'évidence, un aveu d'impuissance et une perte formidable de crédibilité sur le continent noir. Il pourrait toujours se targuer d'avoir, jusqu'à présent, mis en sécurité plus de 1 150 personnes menacées de mort. Sans compter les quelque 9 000 Tutsi protégés dans les camps de Nyarushishi ou de Bissaro, à la lisière du Zaïre.\nC'est beaucoup. Mais ce n'est qu'un sauvetage au rabais face au désastre. «Sauver ou se sauver?» s'interroge un diplomate français, spécialiste du dossier. «L'insupportable dans ce drame, dit-il, c'est que les Africains, attendus par l'ONU, ne sont toujours pas là. L'Europe, de son côté, tergiverse, jusqu'à oublier le soutien logistique promis. Pourquoi tant de lâcheté?»", "url": "https://www.lexpress.fr/actualite/monde/afrique/sauver-ou-se-sauver_492374.html"}, {"title": "La sécurité au prix fort", "text": "Fermera? Fermera pas? Les trois réacteurs de la centrale nucléaire de Tchernobyl encore en état de marche vont-ils s'arrêter définitivement dans un futur proche? La question sera au centre des débats du prochain sommet des 7 grands pays industrialisés (G 7), qui se tiendra, du 8 au 10 juillet, à Naples. Les pays occidentaux - la France et l'Allemagne en tête - souhaitent vivement plonger à jamais dans la naphtaline le complexe nucléaire ukrainien. Pourquoi? Parce que les centrales de type Tchernobyl - des RBMK - possèdent de graves faiblesses de conception qui les rendent instables, délicates à manipuler et donc dangereuses. Un nouvel accident, là-bas, du côté de Kiev, risquerait de provoquer des ravages humains et écologiques. Et porterait un coup peut-être fatal à toute l'industrie nucléaire des pays industrialisés. La France en tête.\nLe 25 juin dernier, lors du sommet de Corfou, les membres de l'Union européenne, sous la pression des ministres français et allemand de l'Environnement, proposèrent à l'Ukraine 500 millions d'écus (700 millions de dollars) - 400 millions sous forme de prêt et 100 millions de dons. Une somme qui, si les Etats-Unis, le Japon et le Canada se laissent convaincre, sera complétée à hauteur de 1,5 milliard de dollars. Ce qui devrait permettre à Kiev, selon les Occidentaux, de fermer Tchernobyl et de terminer la construction des trois réacteurs de Zaporojie - mise en service fin 1994 - Rovno et Khmelnisky, conçus sur le modèle VVER, proches des centrales françaises.\nMais la partie est loin d'être gagnée. Pourquoi? Parce que, malgré les apparences, l'Ukraine ne souhaite pas condamner Tchernobyl. Premièrement, le pays a désespérément besoin d'électricité. Sans l'apport de Tchernobyl - aujourd'hui 7% de la production - la situation serait catastrophique dès l'hiver prochain. Deuxièmement, Kiev, très pauvre en devises, souhaite se servir de sa production nucléaire comme moyen de troc avec ses voisins, après la mise en service des trois VVER. Troisièmement - Leonid Kravtchouk l'avait clairement laissé entendre lors de sa campagne présidentielle: il n'entend pas fermer le site, pour préserver les emplois - 12 000 personnes dépendent de la centrale - et maintenir sur place les techniciens russes du nucléaire.\nParallèlement, les Ukrainiens n'ont plus comme hier une volonté farouche d'affirmer leur autonomie face à leur puissante voisine, la Russie, à la fois leur principal client, leur principal fournisseur - en pétrole et en gaz, notamment. Bien au contraire. Or la fermeture de Tchernobyl remettrait en question la survie de la douzaine de réacteurs RBMK russes, essentiels pour la Russie. Le futur président de l'Ukraine - Kravtchouk est donné favori pour l'élection du 10 juillet - ira-t-il contre la volonté de Moscou? Peu probable. A moins que l'Occident n'accorde à Kiev les 14 milliards de dollars qu'il réclame pour fermer le site. Soit près de dix fois l'offre du G 7. Qu'il accepte aussi de financer le sarcophage du réacteur n° 4, accidenté le 26 avril 1986, et la décontamination du site. Une ardoise qui, pour le coup, deviendrait bien lourde. Trop lourde?", "url": "https://www.lexpress.fr/actualite/societe/environnement/la-securite-au-prix-fort_491674.html"}, {"title": "L'or du rêve", "text": "L'errance d'un Ulysse du désert dans le best-seller de Paulo Coelho.\nGigantesque succès au Brésil, traduit en 22 langues, «L'Alchimiste» ne relève ni des best-sellers spécifiques des grands groupes d'édition, outillés pour le lancement des livres-savonnettes, ni des commandes cycliques assurées d'un soutien médiatique: l'auteur est étranger. Paulo Coelho est publié en France dans une toute jeune maison fondée par Anne Carrière, qui croit en son roman, découvert grâce aux hasards de l'amitié. Conte de fées pour ce conte merveilleux, destiné à l'enfant que chaque être cache en soi, «L'Alchimiste» est le récit d'une quête qui transmue le plomb du vécu en or du rêve.\nPour déployer les ressources de l'imaginaire, il faut d'abord s'approprier des lieux bien réels. Alors que son père voulait faire de lui un prêtre, Santiago est devenu berger, pour parcourir la terre et donner corps au songe qui l'a souvent hanté. Fatigué de compter ses moutons dans la campagne andalouse, il part à la recherche d'un trésor caché au pied des Pyramides. En traversant l'Afrique, cet Ulysse du désert sera soumis à une série d'épreuves, auxquelles ne manque pas même Circé, version femme voilée. Une gitane, le roi Melchisédech, un marchand de cristaux, un explorateur anglais, un alchimiste, qui lui offre deux pierres servant à la divination, autant de rencontres placées sur le chemin du jeune homme pour lui enseigner le langage du monde et infléchir sa «légende personnelle».\nA la façon des contes philosophiques, «L'Alchimiste» nous transmet une vérité morale. Dès sa prime jeunesse, chacun de nous entrevoit ce qu'il aimerait faire de sa vie. Mais, à mesure que le temps s'écoule, il doit lutter contre les forces mystérieuses qui entravent sa volonté. Ainsi Santiago progresse-t-il, apprenant à écouter son coeur et à déchiffrer les signes du destin. La grande limpidité du texte confère à ce beau roman une évidence salutaire.\nL'Alchimiste, par Paulo Coelho. Trad. par Jean Orecchioni. Anne Carrière, 253 p., 95 F.\nPHOTO DE PAULO COELHO", "url": "https://www.lexpress.fr/informations/l-or-du-reve_598672.html"}, {"title": "Roméo de Palestine et Juliette d'Israël", "text": "Il a fallu beaucoup de courage aux comédiens, israéliens et palestiniens, pour monter ensemble, à Jérusalem, la tragédie de Shakespeare. Comme une annonce faite à la paix. Prochaine étape, Lille, en octobre.\nAu bal des Capulets, seuls Roméo et Juliette ont enlevé leur masque. Dans le climat de guerre qui règne avec les Montaigus, ils ne savent pas encore que leur premier baiser sera un baiser de paix. Chaque soir, à Jérusalem-Ouest, quand la nuit tombe sur la ville blanche, Halifa Natur, le Palestinien, et Orna Katz, l'Israélienne, muent en alliance la vendetta de leurs familles, ces «deux anciennes maisons d'égale dignité». Alors qu'Arabes et juifs ont commencé d'écrire leur plus belle page d'espoir, dans un hangar aménagé, des comédiens disent, mi en hébreu, mi en arabe, la plus belle page d'amour de Shakespeare. Et que la haine des pères s'enterre avec la mort des enfants. Nous pourrons voir ce spectacle âpre, intense et bouleversant au festival de Lille, du 8 au 16 octobre prochain.\nOn imagine mal, d'ici, le parcours du combattant auquel a dû se livrer la double équipe. Faire se rencontrer sur une scène deux peuples, deux cultures et deux troupes - le théâtre El-Kasaba de Jérusalem-Est et le théâtre Khan - exige une foi à soulever les montagnes, même sur la terre des miracles. D'autant que le pari lancé voilà cinq ans, antérieurement à l'engagement du processus de paix, par l'Israélien Eran Baniel, directeur artistique du Khan, rejoint par son collègue de Nazareth, Fouad Awad, n'a cessé d'être remis en question par les heurts politiques.\nAu consulat général de France, grande bâtisse style années 30, première rencontre avec les protagonistes, en compagnie de Thierry de Beaucé, garant de l'adhésion de Mitterrand. Sympathique et grave, Eran Baniel s'explique sur une entreprise culturelle «qui reste la pièce de Shakespeare et ne va pas changer les événements diplomatiques». «Nous n'avions pas pris le temps de connaître les Palestiniens, avoue-t-il. Moi-même, je ne pratiquais pas l'arabe à l'école. Maintenant, je l'apprends.» Eran, qui est polyglotte, ne cache pas les obstacles que les nouveaux alliés ont eu à surmonter au cours d'une expérience «jamais vécue dans un théâtre, une sorte de voyage d'études, plein d'événements, plein d'émotion».\nIl a fallu convaincre les deux clans. Eran voulait un théâtre indépendant, à l'intérieur duquel les Palestiniens, malgré des revenus très inférieurs, ne seraient pas les «employés» des Israéliens. Paradoxe, à l'heure où l'on parle tant des moyens nécessaires aux gens de Jéricho et de Gaza pour installer leur administration embryonnaire. Lourd et difficultueux, le montage financier doit également tenir compte des principes du Palestinien Fouad Awad, cometteur en scène avec Eran:\n«Malgré les taxes qu'on nous impose, nous refusons l'argent de la municipalité.» Dans la réalité, ni le maire de Jérusalem, Ehud Olmert, qui se porte pâle durant notre voyage en Terre sainte (mais donne, au même moment, une virulente interview contre Arafat au «Figaro»), ni le ministère de la Culture et de la Communication n'ont accordé de subventions, même si le ministre, Shulamit Aloni, a réservé la salle entière pour une représentation.\nSans une institution étrangère aux côtés des Palestiniens, la coproduction risquait de capoter. En janvier dernier, Brigitte Delannoy, directrice du festival de Lille, se porte au-devant des deux metteurs en scène et de George Ibrahim, directeur de théâtre palestinien (Montaigu, dans la pièce). A la recherche de spectacles sur le thème choisi, «Le nouveau Moyen-Orient», cette boule de volonté pétrie de féminité, que nous verrons subjuguer les patrouilles israéliennes aux portes de Jéricho, débloque 600 000 francs pour les Palestiniens. Sans, notons-le, le moindre financement d'Alain Juppé ou de Jacques Toubon.\nIl revient à la dynamique Fondation de Jérusalem, dont le chairman n'est autre que l'ancien maire Teddy Kollek, d'avoir recueilli des fonds aux Etats-Unis et dans les pays européens (Vienne a offert les costumes). «Les priorités sont multiples, mais nous avons donné 250 000 dollars, déclare Claude Sitbon, directeur du département francophone, un battant plutôt charmeur. Je dis toujours que les gens nés en Israël (ils sont 60%) ont tellement d'histoire qu'ils n'ont pas de géographie. Pendant quarante-six ans, ils ont essayé de glisser deux épées dans un même fourreau: cela ne marchait pas. Quand ils auront appris à conduire deux tracteurs dans le même champ, tout ira mieux.»\nAutre difficulté, la méfiance des comédiens, qui, à la veille de l'opération, ne se connaissaient que par les jets de pierres de l'Intifada et les balles des pistolets-mitrailleurs. A peine les premières lectures de la pièce ont-elles eu lieu à Jérusalem-Est que survient le massacre d'Hébron (Cisjordanie), qui provoque la mort de 30 Palestiniens au Caveau des patriarches. Quand les négociations sur l'autonomie reprennent au Caire, trois comédiens israéliens se sont récusés, mais l'aventure commune peut continuer. Certains acteurs des territoires occupés doivent circuler cachés dans un coffre de voiture, à cause du couvre-feu. Khalid Massou (Balthazar, dans la distribution), habitant de Bethléem, dont le sourire d'ange est loin d'évoquer le terrorisme, se voit confisquer son laissez-passer par les soldats israéliens. Il faudra en venir à la menace de grève pour débloquer la situation. L'accès au spectacle n'est pas aisé pour le public palestinien. S'il bénéficie de places à prix réduit, il ne peut accéder sans autorisation à Jérusalem-Ouest. Des listes affluent chaque jour chez Eran Baniel, qui les transmet aux autorités.\nMétaphore de la mutation actuelle du Moyen-Orient, «Roméo et Juliette» aidera-t-il à conforter l'accord? Fondée après la conférence de Madrid, la Maison d'Orient, en butte à l'hostilité d'Israël, qui s'interroge sur ce «lieu d'autorité», juge l'aventure quelque peu utopique, même si l'OLP a donné un appui financier à la production. Comment affirmer son identité quand on vit dans le déni d'existence et les passions exacerbées? George Ibrahim le sait, lui qui a reçu des menaces de mort et s'est fait traiter de collaborateur. «On n'en est pas à la réconciliation des deux familles, comme celle des Capulets et des Montaigus, dit-il. C'est pourquoi la mise en scène insiste sur les morts qui résultent de la haine et de la guerre.»\nAu coeur de ce drame quotidien, les soldats de l'art, qui chantent le prologue main dans la main avant de revêtir leurs costumes de scène, redonnent à Jérusalem son nom de «Cité de la paix».\nPHOTOS: ERAN BANIEL ET FOUAD AWAD\nORNA KATZ ET HALIFA NATUR", "url": "https://www.lexpress.fr/informations/romeo-de-palestine-et-juliette-d-israel_598665.html"}, {"title": "Méditerranée rêvée (suite)", "text": "*Les lambris de la G. Society\nLes Deux G. Ainsi surnomme-t-on l'incontournable lieu de rendez-vous aixois depuis son ouverture, sous le règne de Louis-Philippe. Sur le mythique cours Mirabeau, Les Deux Garçons restent le lieu où il faut aller au moins une fois dans sa vie, si l'on ne veut pas rester ignorant des usages de cette ville si belle, ou chaque rue étroite, chaque hôtel particulier, chaque fontaine est émerveillement. Pour son décor de glaces, de dorures et de parquet, qui lui vaut aujourd'hui d'être classé monument historique, mais surtout pour sa vie diurne ou nocturne et sa clientèle éclectique, qui se souvient qu'ici se sont croisés, au fil des décennies, les personnages les plus en vue de la planète.\nLes Deux Garçons, 53, cours Mirabeau, 13100 Aix-en-Provence, (16) 42-26-00-51. T.l.j., jusqu'à 3 heures du matin. A la carte: de 180 à 300 F.\n*Sur-place à Montpellier\nA quelques pas de l'?uf, la place Jean-Jaurès fait de l'oeil à l'inévitable Comédie.\nRivalité amicale, certes, mais, en début de soirée, c'est bien sur cette place, revisitée par les tracto-pelleteuses, que se décide le plan des grandes virées nocturnes. Là est le coeur de Montpellier, avec ses bars et ses terrasses incontournables. Le Petit Negresco avec ses apéritifs-tapas et sa musique non-stop, est un lieu majeur, entouré de voisins tout aussi surprenants, comme Les Arcades et le café Leffe avec sa multitude de bières belges. Et, non loin de là, le café de la Mer, le bar des retrouvailles entre copains du même sexe, comme le dit la chanson...\nLe Petit Negresco, 6, place Jean-Jaurès, 34000 Montpellier, (16) 67-66-02-10. T.l.j., juqu'à 1 heure du matin. Consommations: de 6 à 30 F.\nLes Arcades, 5, place Jean-Jaurès, 34000 Montpellier, (16) 67-66-22-78. T.l.j., jusqu'à 2 heures du matin. De 6 à 40 F.\nLe café Leffe, 3, place Jean-Jaurès, 34000 Montpellier, (16) 67-66-31-95. T.l.j., jusqu'à 1 heure du matin. De 10 à 50 F.\nLe café de la Mer, 5, place du Marché-aux-Fleurs, 34000 Montpellier, (16) 67-60-79-65. T.l.j., jusqu'à 1 heure du matin. Jusqu'à 35 F.\n*La dolce vita du Copacabana\nA 20 mètres à peine des dunes du Grand Travers et de la plage, c'est l'endroit idéal pour les courageux et les romantiques nightclubbers souhaitant jouer les prolongations jusqu'au lever du jour, sur le sable ou dans l'eau. Clientèle mi-locale - Montpellier-Nîmes - mi-estivale, plutôt jeune, programmation musicale mêlée de salsa, reggae, dance, techno, dans un cadre tropical à ciel ouvert, selon la grande tradition des clubs du Sud, avec, en plus, des spectacles le mercredi et le jeudi - Kassav, Indra, Pasadenas, Kaoma... Ce Copa fait rêver plus d'une petite fille de dolce vita...\nLe Copacabana, le Grand Travers, route de Carnon, 34280 La Grande-Motte, (16) 67-56-51-01. T.l.j., en été, à partir de 21 heures. Entrée: 80 F, gratuite avant 1 heure du matin. Restaurant Le Bahia (120 F environ à la carte).\n*Sète de table\nPrès des pittoresques halles de Sète, José Avigdore a redonné une âme à ce qui, anciennement, s'appelait les bains-douches municipaux.\nSur 280 mètres carrés, c'est désormais un restaurant, une galerie d'art, un bar à vin et à bière qui accueille chaque jour les amateurs...\nAvec un patio entouré d'arbres et une fontaine d'époque, première source d'eau potable de la ville en 1666, le décor est surprenant.\nAnchois marinés au vinaigre et «délice de sardine» servis sur des airs de jazz, de bossa-nova et de blues... Authenticité, art et fête font ici bon ménage...\nLa Galerie des Bains, 2, rue Alsace-Lorraine, 34200 Sète, (16) 67-74-18-15. T.l.j., sauf le dimanche et le lundi, jusqu'à minuit. Plat du jour: 40 F; à la carte: plats de 55 à 78 F; tapas, apéros, assiettes: de 20 à 40 F.\n*Le fourneau du caveau\nC'est dans les célèbres rues étroites de Collioure, entre clocher et quartier du Mourret, que l'un des plus grands fêtards de la Côte, Claude Chazaud, a décidé un jour de poser ses valises. Immédiatement, il s'est installé aux fourneaux d'un lieu qu'il a baptisé Cave Arago, du nom de la rue qui l'abrite. Atmosphère, atmosphère... Le maître Chazaud s'y connaît. Et, dans une folie créative très pop, il nous sert des tapas indéfinissables mais bons. Les cendriers sont réservés aux non-fumeurs - goût de la provocation sans doute... - l'incomparable boudin aux pommes donne droit à un tour de magie en direct et l'addition est faite à la craie sur le comptoir... On peut aussi boire de tous les banyuls et collioures célèbres et inconnus, accompagnés de jambon serrano sur des tranches d'un pain à la tomate inoubliable, comme l'est l'endroit.\nCave Arago, 18, rue Arago, 66190 Collioure, (16) 68-82-48-84. T.l.j., de 18 à 2 heures du matin, sauf le mardi. Aucune possibilité de réservation, car il y a seulement 5 petites tables. Carte: 100 F environ.\n*Du goût et des couleurs\nUne grande salle, mais un cadre intimiste façon vieille cave voûtée, une clientèle fidèle et un accueil aimable et détendu... C'est «le» restaurant de Sète. La cuisine est raffinée, les poissons excellents et l'atmosphère très «culturelle», puisque le patron, qui dirige également la galerie de peinture Beau Lézard Sud mitoyenne, expose aussi des tableaux dans le restaurant, qui devient alors un lieu étonnant.\nThe Marcel, 5, rue Lazare- Carnot, 34200 Sète, (16) 67-74-20-89. Repas autour de 200 F par personne. T.l.j., de 12 à 15 heures et de 19 h 30 à 2 heures du matin, sauf les samedi midi et dimanche.\n*Musique en sardine\nEn l'espace de deux ans et demi, Mimi la Sardine est devenu «le» café musical de Montpellier. Avec un registre très varié, du rock à la salsa, en passant par la chanson française, le jazz et le reggae à la mode languedocienne... C'est en effet chez Mimi la Sardine que le groupe local Regg'lys a démarré sa tonitruante carrière et tourné son clip dans une salle qui peut contenir jusqu'à 400 personnes, version corps à corps debout. Le décor dépouillé rappelle les années 50 ou 60, avec un design devant beaucoup à Emmaüs, qui a fourni à vil prix les chaises, les tables et même les banquettes ferroviaires de la salle de restaurant. Le bar, lui-même de conception et de construction «artisanales», épouse la silhouette profilée d'une sardine. Mimi fait aussi la cuisine: bons produits, menu simple et prix honnêtes. La preuve très vivante qu'on peut faire vibrer les soirées sans dépenser beaucoup dans le strass et les paillettes, mais en fournissant une vraie scène et une bonne sono aux petits groupes de passage et aux oreilles de leurs groupies.\n«Il manquait à Montpellier un lieu à la fois musical et convivial, un espace de découverte où les gens puissent venir écouter de la musique sans avoir à dépenser les 100 à 150 F d'un traditionnel ticket d'entrée au concert», explique Patrick Massé, le créateur de l'endroit. Mimi est aujourd'hui devenu un véritable tremplin pour les talents naissants et une opportunité pour le public, qui peut y découvrir des musiques nouvelles et inconnues. Qui pourrait soupçonner que le talent se cache derrière des noms aussi mal identifiés que Princesse Erica, les Portugaises ensablées ou Raul Barbosa? Les accros de la Sardine existent. Adolescents branchés, quadras sages, viticulteurs amateurs de vibrations ou simplement buveurs de bière dans un lieu où le fond sonore permet encore de se parler et de s'entendre sans devoir hurler... Bien que différents, ils sont bienheureux de se retrouver ici, de la musique plein les oreilles, en grignotant quelques plats simples mais bons.\nMimi la Sardine, 1317, route de Toulouse, 34000 Montpellier, (16) 67-69-27-90. T.l.j., sauf dimanche soir, jusqu'à 1 heure du matin. Consommations: de 15 à 45 F. Entrée gratuite sauf les soirs de concert (de 30 à 70 F, selon l'affiche).\n*Fiesta et tequila\nDans le vieux Montpellier, le restaurant Mex, après un an d'existence, est devenu le rendez-vous des couche-tard. Dans un cadre très pittoresque, on peut déguster des tacos et des assiettes géantes d'assortiments d'entrées dans une atmosphère qui n'engendre pas la mélancolie. Avec un peu de chance, on peut même croiser là Miss Tequila et ses boissons bien frappées. Mais c'est aussi l'occasion de goûter aux bières et aux cocktails mexicains. Pour que la fête commence!\nLe Mex, 3 rue Collot, 34000 Montpellier, (16) 67-60-33-33. Réservation conseillée. Formule repas: 78 et 97 F; à la carte: 100 F environ. T.l.j., de 12 à 14 heures (sauf le samedi et le dimanche) et de 18 heures à 2 heures du matin.\n*Le rap du Rép'\nAu coeur de la ville, le Républic'café - prononcer «le Rép'», façon habitué - est devenu en moins de cinq ans un grand théâtre de la vie noctambule perpignanaise.\nDirigé par Claude Baco, ce lieu à la mode sur deux niveaux attire les amateurs de nuits blanches, dans une ambiance de cabaret mexicain, chaude et colorée. Jean Barrales, le «dijé» du coin, évadé du clan des «fous de la house», disjoncte régulièrement sur les platines pour réunir toutes les générations. Dario Moreno, l'homme aux chaussures blanches, de la musique techno, pour ceux qui n'ont pas connu le cha-cha-cha, Gloria Lasso remixée..., chacun y trouve son compte. C'est là, sans doute, à Perpignan, qu'il faut être vu. Et reconnu...\nRépublic'café, place du Marché-République, 66000 Perpignan, (16) 68-51-11-64. T.l.j., sauf le dimanche et le lundi, jusqu'à 2 heures du matin. Tarifs corrects... comme au bistrot: 35 F le verre d'alcool. Amusant à déguster: le jaja de Jau.\n*Tapas et toros\nDans ce dernier-né des bars à tapas et autres établissements musicaux de nuit du centre historique de Perpignan, les patrons, Pierre et José Zamora, ont créé une atmosphère tauromachique pour nous mener dans l'arène du nightclubbing local.\nSur l'itinéraire des branchés de la ville, Los Toros, qui fut un lieu de plaisirs où se sont encanaillées plusieurs générations de Catalans aujourd'hui assagis, est un passage obligé de l'ex-capitale des rois de Majorque.\nLos Toros, 1, rue Fabriques-Nadal, 66000 Perpignan, (16) 68-35-55-35. T.l.j., de 18 h 30 (dimanche: 21 heures) à 2 heures du matin. Alcools: 35 F.\n*Le bal des bouffons\nDans une jolie ruelle de Perpignan aux senteurs et couleurs napolitaines, à l'intérieur des murs d'un ancien comptoir des impôts, avec un décor en carton de personnages à la Goya, cet Opéra Bouffe mène le bal dans la ville à la gare «centre du monde». Dans tous les tons de bleu, du marine au roi, ce lieu de rendez-vous est certainement l'un des plus amusants, sinon des plus gastronomiques...\nOpéra Bouffe, 1, impasse Division, 66000 Perpignan, (16) 68-34-83-83. T.l.j., sauf le dimanche. Menus: 65 et 85 F; menu catalan le soir: 120 F; à la carte: 150 F (prix moyen pour une consommation gourmande).\nLE ROYAUME DU BAIGNEUR\nC'est la destination idéale pour une famille en quête de sensations aquatiques. Bains bouillonnants, cascades... tel est le royaume des petits baigneurs, et des plus grands, qui apprécient l'eau qui bouge et qui pétille.\nAvec de nombreuses zones de repos, de détente et des endroits ombragés, ainsi que, pour les adultes, un espace «fitness», un sauna, un hammam et des jets massants: ceux pour qui la mode n'exclut pas les jeux d'eau ont de quoi vénérer leur corps. Comme les enfants qui, eux, ne pensent qu'à s'amuser, sans se préoccuper des goûts du moment. Même s'ils ont vu le film...\nL'Espace Grand Bleu, la plaine des jeux, 34280 La Grande-Motte, (16) 67-56-28-23. Ouvert de 10 à 20 heures le lundi, le mercredi et le jeudi, de 10 à 22 heures le mardi et le vendredi, de 10 à 19 heures le samedi et le dimanche. 49 F enfants, 59 F adultes (75 F avec sauna et hammam). Possibilité de carte mensuelle (245 F et\n295 F).\nL'AVANT-GARDE EN SON BASTION\nA l'heure de la canicule, sans même un souffle de mistral, le Carré d'Art est, à Nîmes, un passage obligé et un espace de survie... L'atrium central, impressionnant et accueillant, permet de se rafraîchir dans une atmosphère climatisée. Ce grand cube de béton et de verre imaginé par l'Anglais sir Norman Foster, l'homme qui a construit la tour de télécommunication de Barcelone, est un défi contemporain.\nDans les étages inférieurs, on peut lire et écouter de la musique, en libre-service, ou consulter 250 journaux et périodiques internationaux.\nAu-dessus, La Terrasse, avec restaurant, snack et café, est l'une des plus belles vues sur la cité. Et, bien sûr, pour prendre davantage de hauteur, une exposition d'art contemporain.\nLe Carré d'Art, place de la Maison-Carrée, 30000 Nîmes, (16) 66-76-35-35 ou (16) 66-76-35-70 (musée). T.l.j., sauf le lundi, de 10 à 19 heures (galeries de 11 à 19 heures). Accès et consultation sur place gratuits. Galeries: 20 F.\nL'ÉTAT SAUVAGE\nDunes séculaires vierges de toute construction, cordon littoral de sable fin... La mythique plage de l'Espiguette, adossée aux vastes étendues de Camargue, reste aujourd'hui encore l'espace le plus recherché de la région. Elle est devenue «la» plage de la bonne société branchée de Nîmes, de Montpellier et parfois même d'Avignon, qui vient ici en expédition, en famille ou en bande pour une journée entière au bord de l'eau avec pique-nique et parasol. Sur 10 kilomètres, elle est compartimentée en tribus qui cohabitent harmonieusement. Plage «textile», classique et familiale, jusqu'à la hauteur du phare; plage naturiste et beaucoup plus branchée au-delà; espace réservé aux homosexuels un peu plus loin... Chacun semble vivre sa liberté en vacances, sans gêne, mais sans provocation non plus...\nPlage de l'Espiguette, 30240 Le Grau-du-Roi. Parking payant: 20 F par voiture, 10 F par moto (demi-tarif à partir de 17 heures). Petite restauration sur place..\nPHOTOS:\nL'ESPACE GRAND BLEU, LA GALERIE DES BAINS, LOS TOROS,", "url": "https://www.lexpress.fr/informations/mediterranee-revee-suite_598660.html"}, {"title": "Alpes montantes", "text": "Que faire entre ski d'été et randonnée\" Se nourrir, bien sûr, mais aussi boire, danser et - pourquoi pas\" - se montrer.\n*Offrez-vous cette danse\nSous le casino de Brides, cette discothèque est le terrain d'expérimentation de toutes les fêtes que Jo Russeau, le patron, met en place. Sa dernière trouvaille: les «taxi-boys»... Une première en Savoie. Et ça fait le bonheur des curistes bien coiffées de la station thermale, qui s'y précipitent pour danser des tangos endiablés dans les bras d'un bel hidalgo. L'ombre de Rudolph Valentino plane quelque part dans ce «Cotton Club» de la danse. A voir au premier et au second degré...\nLe Blue Night, casino, 73570 Brides-les-Bains, (16) 79-55-23-07. T.l.j., sauf dimanche, jusqu'à 4 heures du matin. Consommations: 60 F et 70 F avec spectacle (le mercredi, le vendredi et le samedi).\n*Dernier verre au Scotch\nCréée en 1963, dans une grange, cette vieille discothèque a troqué la paille et les étables contre un décor plus moderne: tags au mur, éclairages high-tech. Il y en a pour tous les goûts. Une salle dance, immense, un premier étage pour les accros de la techno et, pour ceux que trop de bruit indispose, la Centrale, pour retrouver l'ambiance rock, des années 60 à nos jours, et où l'on peut tout de même se parler. Ce qui ne déplaît pas aux vieux de 40 ans... Quels que soient leurs goûts, les uns et les autres peuvent se rejoindre dans la piscine, pour un bain de minuit...\nScotch Club, hameau Mont-Rolland, 38320 Brié-et-Angonnes, (16) 76-73-64-50. Après Eybens, suivre la route Napoléon. Vendredi et samedi seulement, jusqu'à 6 heures du matin. Entrée, avec consommation: 60 F. Consommations: de 20 à 50 F. Attention! sélection à l'entrée. Jean Astier, le fondateur, affirme interdire l'accès aux moins de 18 ans.\n*Le gratin en altitude\nAccroché à la Chartreuse, à un quart d'heure de la capitale des Alpes, avec vue imprenable - de gauche à droite: Belledonne, l'Oisans et le Vercors - ce café est l'un des plus près du soleil. Pas de carte, mais une formule simple à base de produits de la ferme: charcuterie, omelette au gratin, salades et tartes maison... «Les gens montent pour prendre le frais», dit modestement le patron, mais aussi pour déguster l'un des meilleurs gratins dauphinois de la région. Etre à la mode, c'est aussi, sous influence coffienne, se retrouver entre initiés devant un plat rare...\nLe café des Alpes, La Chapelle, 38700 Corenc, (16) 76-88-01-01. T.l.j., sauf le mercredi et le dimanche soir, jusqu'à 21 heures. Formule à 56 F (sans gratin) et à 63 F (avec gratin).\n*Pèlerinage aux Saints-Pères\nLa nuit nivelle sans aucun doute les différences. Aux Saints-Pères, en bas de Méribel, vedettes et anonymes se croisent, se parlent, boivent ou dansent ensemble. Ils oublient qu'au petit matin chacun reprendra sa place. En dix-huit ans de présence, Georges Charlet, ancien guide de haute montagne reconverti dans les festivités nocturnes, a su créer un îlot de convivialité et de fête. Dans toute la vallée, il n'y aurait pas de samedi soir réussi sans le traditionnel pèlerinage aux Saints-Pères. Mais aussi la semaine, pour les soirées à thème. Ce qui compte, c'est d'y être vu...\nLes Saints-Pères, 73550 Méribel-les-Allues, (16) 79-08-60-19. T.l.j., sauf lundi, jusqu'à 4 heures du matin. Consommations: à partir de 50 F.\n*Jeunes filles au Miroir\nSurplombant Sainte-Foy-Tarentaise, le hameau du Miroir n'a survécu à l'oubli que grâce à son restaurant. En effet, depuis trente ans, Gabrielle Merie et ses filles font partager leur goût de la cuisine du terroir. Les diots viennent directement du marché de Bourg-Saint-Maurice et les légumes sont cueillis frais dans le petit potager familial. Ce qui permet à Marie et à Elizabeth, les deux jeunes femmes qui reprendront seules en décembre prochain le flambeau, de proposer cet été une carte de cuisine légère à base de salades, de carottes et de haricots du jour. Ici, le temps n'a plus d'importance. Loin des abus de la civilisation, la nature a tous les droits et le soleil est généreux. Farniente assuré entre le mont Pourri et la frontière italienne.\nChez Merie, Le Miroir, 73640 Sainte-Foy-Tarentaise, (16) 79-06-90-16. T.l.j. Le soir, sur réservation. Menus à 250 F. A la carte: 200 F environ.\n*Chaleureux Blizzard\nSi Le Blizzard est avant tout un hôtel, c'est principalement à l'heure du déjeuner qu'il faut le découvrir si l'on s'arrête pour une halte à Val-d'Isère avant le col de l'Iseran. La terrasse, avec piscine agrémentée d'un vestiaire, d'un Jacuzzi et d'un sauna, est très agréable. Il y fait toujours chaud, à l'abri des vents, parfois frais à 1 800 mètres d'altitude. Les parasols sont solidement ancrés, le service est impeccable, et la vue superbe sur la face olympique de Bellevarde. Au déjeuner, de grandes tables réunissent familles et amis venus là entre deux tennis ou deux randonnées. Mme Cerboneschi, toujours élégante, leur propose un buffet ou un menu variés, à des prix abordables.\nLe Blizzard, 73150 Val- d'Isère, (16) 79-06-02-07. T.l.j., à partir du 8 juillet, jusqu'à 22 heures. Menus: de 90 à 120 F. A la carte: 200 F.\n*L'hôtesse et les initiés\nDans une vieille bâtisse, Lo Soli n'est pas à proprement parler un restaurant. C'est plutôt une table d'hôte dont l'adresse se transmet de bouche à oreille. Pas de serveuses, de caissières ou de maître d'hôtel, mais une maîtresse de maison, Françoise Gospellier, qui s'occupe, seule, à la fois du gigot dans la cheminée, du service, des tables - 18 places - disponibles et de la relance de la conversation. De pierre, de bois et de photos de famille, le décor est rustique et fait le bonheur des quelques privilégiés qui connaissent le chemin de cette secrète maison...\nLo Soli, Le Laisinant, 73150 Val-d'Isère, (16) 79-06-24-41. T.l.s., sur réservation. Menu: 145 F.\n*Arti-chaud très show\nAncienne Cadillac à l'entrée, affiches de cinéma de série B, breloques venues on ne sait de quel chinage, l'Arti-chaud pose le décor. Pas de doute, il se passe depuis son ouverture, en décembre dernier, quelque chose dans ce local hors du commun. Ce bar du soir a la particularité de ne vivre qu'autour des musiciens ou des groupes qui viennent «faire un boeuf» dans un éclectisme total. Un soir sera «Brésil», le lendemain sera «New Orleans». Le principal est que «ça joue». C'est ainsi que l'a voulu Pascal Martin, qui dirige les opérations, au grand bonheur de ceux qui recherchent une «autre idée de sortie» pendant leurs vacances. Et, accoudé au zinc du bar le plus long de Méribel, vous vous laisserez envahir par ce parfum d'une autre époque, celle où l'eau était dans le gaz entre le jazz et la java...\nL'Arti-chaud, patinoire olympique, 73550 Méribel, (16) 79-00-36-58. Du 14 juillet au 25 août, jusqu'à 3 h 30 du matin. Consommations:\nà partir de 30 F.\n*On voit de tout à la BHV\nLa BHV est, à Annecy, une institution. Un haut lieu de la vie nocturne où l'on se retrouve entre amis, servi par un personnel déguisé et maquillé... Et, si le décor style brasserie parisienne est toujours le même, les costumes, eux, changent tous les jours... Des plus classiques aux plus loufoques, à chaque soir son thème, son ambiance. Sa musique aussi, puisque ce sont les clients qui choisissent les morceaux que le disc-jockey passe. Quant à la cuisine, de poissons et de spécialités régionales, elle est plutôt réconfortante.\nBrasserie de l'Hôtel de Ville, place de l'Hôtel-de-Ville, 74000 Annecy, (16) 50-45-00-81. T.l.j., jusqu'à minuit. Menus: 88 F au déjeuner; de 65 à 110 F au dîner. A la carte: 150 F environ.\n*Filez droit à l'Arbate\nIl n'aura fallu que quelques mois pour que l'Arbate Café s'impose comme la plaque tournante de Chamonix. Pour ceux qui ne maîtriseraient pas encore parfaitement le patois haut-savoyard, «arbate» veut dire «de travers», expression très usitée en ski... Ce sont d'ailleurs les Jeux olympiques d'hiver de 1968 qui ont créé des liens entre Annie Famose, Alain Pentz, Florence Steurer et l'ancien hockeyeur Alain Mazza, qui ont décidé de créer leur café. Ce bar-rock ne ressemble pas aux bars américains et néomodernes. Au contraire, le cadre y est typiquement savoyard: du bois, rien que du bois, parce que c'est chaud et beau. L'aspect rustique contraste d'ailleurs avec la musique rock des groupes qui s'y produisent. Côté cuisine, pourquoi faire compliqué quand on peut faire simple? Pâtes fraîches, pizzas américaines, grillades et salades... Après le dîner, la fête, jusqu'à, peut-être, marcher «arbate»...\nL'Arbate Café, 80, chemin du Sapi, 74400 Chamonix, (16) 50-53-44-43. T.l.j., jusqu'à 3 heures du matin.\nA la carte: 100 F environ.\n*Chicano chic\nUn restaurant mexicain au pied du mont Blanc... Si on y va pour l'originalité de la cuisine, on s'attarde aussi pour l'ambiance résolument branchée. Une bande de copains, la trentaine sportive, capables de vous donner quelques conseils sur l'art du surf, du VTT ou du parapente, vous proposent une cuisine traditionnelle, comme des chilis, des ceviches, ou les fameuses fajitas, marinade de boeuf ou de poulet servie sur fonte brûlante, avec purée d'avocats, haricots, crème fraîche, salsa et tortilla... Tout ça plaît aux grands alpinistes, aux pilotes automobiles et aux acteurs de passage à Chamonix. C'est d'ailleurs là que Jean-Hugues Anglade avait installé son QG lorsqu'il tournait «Les Marmottes», avec Elie Chouraqui. On se parle de table à table et, une fois qu'on a fait connaissance, on descend l'escalier pour poursuivre la soirée à la cave, aménagée en bar. Grand choix de bières mexicaines et concerts de rock...\nLa Cantina, 37, impasse des Rhododendrons, 74400 Chamonix, (16) 50-55-98-02. T.l.j., jusqu'à 22 h 30. Menu: 65 F, au déjeuner. A la carte: 120 F.\nTABLE DE LA LOI\nLe deuxième plus vieux café de France, après le Procope, à Paris, fut fondé par le maître confiseur Caudet, en 1739, à Grenoble. Il tient son nom de la Révolution française et du célèbre triptyque: liberté-égalité-fraternité. Liberté: parce qu'il n'y a pas de protocole autour d'une table ronde. Egalité: tout le monde se trouve à égalité... du centre. Fraternité: on trinque autour d'une table ronde.\nJean-Pierre Boccard, le maître des lieux, parle avec passion de l'évolution du café à travers les siècles. Il donne des noms de clients: Stendhal, Gambetta, Blum, Sarah Bernhardt, Brel, Brassens et, plus récemment, Bedos, Devos, Renaud, Villeret...\nLe café de la Table ronde est aussi un restaurant. On peut y déguster des spécialités régionales, comme les longeoles (saucisson chaud, fenouil et ravioles), le berthoud (une fondue au fromage sans vin blanc), ou encore les atriots (de la charcuterie chaude). Les chevaliers ont faim...\nCafé de la Table ronde, 7, place Saint-André, 38000 Grenoble, (16) 76-44-51-41. T.l.j., sauf le dimanche, jusqu'à minuit. Menus: 70, 125 et 155 F. Piano-apéro de 19 à 20 heures.\nMALATERRE NOURRICIÈRE\nPerdue au milieu de la forêt de l'Alloubière, au bord de la réserve naturelle du parc régional du Vercors, l'Auberge de Malaterre ne paie pas de mine. Mais, quand on entre, on remonte cent ans en arrière...\nDes jambons et des saucissons qui pendent au plafond, quelques tables qui entourent une grande cheminée, de vieux outils en bois accrochés aux murs... Cet ancien refuge de bûcherons et de débardeurs, construit en 1904, est aujourd'hui une véritable mémoire vivante du Vercors. «Ici, pas de tourisme à l'américaine, s'exclame Lydia Chabert, l'aubergiste, en costume d'époque, sabots aux pieds. On fait revivre les gestes et les mouvements du passé. On ravive des souvenirs heureux.» Enfants du Vercors, Lydia et Bernard Chabert sont intarissables sur l'histoire de la région.\nPas d'eau ni d'électricité: la lampe à pétrole a repris du service. «On a voulu s'adapter à l'auberge. Cela nous permet d'être plus proches de l'authenticité.» Jusque dans les assiettes, de bois. Ravioles de Royans, filets de truites pêchées dans la Bourne, noix du Dauphiné, ou encore fromage blanc à la confiture de pissenlit («Le miel des pauvres»)... A Malaterre, la cuisine est simple à ravir les plus snobs d'entre nous...\nAuberge de Malaterre, Lydia et Bernard Chabert, Les Olivets, 38250 Villard-de-Lans, (16) 76-95-04-34. T.l.j., jusqu'à 16 heures. A la carte: 100 F environ.\nPHOTO\nLE BLUE NIGHT\nJEAN-PIERRE BOCCARD,\nBRASSERIE DE L'HOTEL DE VILLE", "url": "https://www.lexpress.fr/informations/alpes-montantes_598658.html"}, {"title": "Les Tsiganes sous l'Occupation: l'enquête", "text": "Une étude du CNRS le révèle: les nomades de France victimes du nazisme ont été moins nombreux qu'on le croyait. Mais les témoignages sur la vie de ces exclus dans les camps français sont accablants.\nQu'est-il arrivé aux Tsiganes en France pendant l'Occupation? La question suscite rituellement gêne et confusion. Car il n'y a pas de réponse précise. La gêne vient du constat régulier que le sort de ces populations, dont la mémoire est plus orale qu'écrite, n'a guère éveillé l'intérêt des chercheurs, de l'Etat ou des hommes politiques. Le sentiment de culpabilité que provoque cette indifférence entraîne souvent, à son tour, le réflexe consistant à associer les Tsiganes à la tragédie des juifs de France. Cette méconnaissance favorise la confusion: à défaut d'études sérieuses, le flou et les approximations règnent. Depuis des années, les rares chiffres évoqués proviennent des mêmes sources et des mêmes auteurs. Il était ainsi admis que 30 000 Tsiganes avaient été internés entre 1940 et 1944 dans des camps de Vichy et que de 15 000 à 18 000 d'entre eux étaient morts en déportation (1).\nCes chiffres, démesurés, sont faux. Cette certitude provient de la première étude d'ensemble effectuée en France. Réalisé par le CNRS (Institut d'histoire du temps présent), ce travail (2) est une commande officielle du secrétariat d'Etat aux Anciens Combattants et Victimes de guerre, du secrétariat général à l'Intégration et de la Fondation pour la mémoire de la déportation. L'administration des Anciens Combattants, après des dizaines d'années d'ignorance, sinon d'indifférence, souhaitait enfin disposer du minimum de données fiables et sérieuses sur la façon dont l'Etat français traita les Tsiganes de 1939 à 1946. L'historien chargé de cette étude, Denis Peschanski, a pu travailler sur les archives françaises et allemandes, en collaboration avec Marie-Christine Hubert et Emmanuel Philippon. Le dépouillement systématique des fonds de plusieurs dizaines de départements dans lesquels sont déposées les très riches archives des camps d'internement a été complété par l'étude des dossiers de l'Inspection générale des camps conservés aux Archives nationales. Leur travail dresse ainsi une première synthèse (3) des procédures de contrôle et d'exclusion des Tsiganes, à travers les traces précises que sont les rapports et circulaires des préfets, les procès-verbaux de gendarmerie et les rapports de chefs de camp et de médecins.\nDès la déclaration de guerre, en septembre 1939, les Tsiganes sont la cible des traditionnelles mesures d'état de siège - visant les populations «peu sûres» - prises par le gouvernement. Un décret-loi du 6 avril 1940 interdit la circulation des «nomades» (tels qu'ils ont été définis par une loi de juillet 1912) sur la totalité du territoire métropolitain. Ils doivent se déclarer dans les quinze jours à la brigade de gendarmerie la plus proche et sont astreints à résider dans une localité désignée par le préfet dans chaque département. Ces mesures reposent sur l'équation nomade = espion, comme le souligne alors un rapport au président de la République: «En période de guerre, la circulation des nomades, individus errants, généralement sans domicile, ni patrie, ni profession effective, constitue, pour la défense nationale et la sauvegarde du secret, un danger qui doit être écarté. Les incessants déplacements des nomades leur permettent de surprendre des mouvements de troupes, des stationnements d'unités, des emplacements de dispositifs de défense, renseignements importants qu'ils sont susceptibles de communiquer à des agents ennemis.»\nTrois semaines plus tard, le ministre de l'Intérieur envoie une circulaire aux préfets pour qu'ils choisissent les communes d'assignation à résidence en dehors des agglomérations importantes. Recommandant aux préfets d'opter pour des zones où les nomades puissent trouver du travail, il ajoute: «Ce ne serait certainement pas le moindre bénéfice du décret qui vient de paraître s'il permettait de stabiliser des bandes d'errants qui constituent, au point de vue social, un danger certain et de donner à quelques-uns d'entre eux sinon le goût, du moins les habitudes du travail régulier.» La réaction à ces mesures peut être résumée par le réalisme cynique qu'exprime dans un de ses rapports le commandant de la gendarmerie de Mayenne: «Il n'est pas douteux que la décision consistant dans la suppression de toute circulation de ces indésirables sur le territoire sera très bien accueillie par toute la partie saine de la population, sauf, cependant, par celle dont la localité aura été désignée comme lieu de séjour.» Il s'agit, là encore, de l'oeuvre de la IIIe République, quelques semaines avant l'invasion allemande et la défaite.\nL'occupant manifeste immédiatement sa volonté d'éloigner des côtes de l'Atlantique les éléments jugés douteux, à savoir les nomades, les juifs et les ressortissants de nations ennemies (Belges, Polonais, Grecs, Néerlandais). Dès l'été 1940, le camp d'internement de Beau-Désert, à Mérignac (Gironde), est utilisé à cet effet et, à l'automne, les nomades sont refoulés des côtes vers l'intérieur du pays, notamment en Indre-et-Loire, au camp de La Morellerie. Le 4 octobre, un pas de plus est franchi: le commandement militaire allemand pour la France décide que «le franchissement de la ligne de démarcation vers la zone occupée est interdit» aux Tsiganes et que ceux qui se trouvent dans cette zone «doivent être transférés dans des camps d'internement surveillés par des policiers français». L'internement est donc une volonté allemande; sa mise en oeuvre sera une tâche administrative française.\nEn zone sud, sous le contrôle direct de Vichy jusqu'en novembre 1942, la politique à l'égard des Tsiganes se résume essentiellement à l'application du décret-loi d'avril 1940 voté par la IIIe République finissante. Les termes «nomades» ou «Tsiganes» n'apparaissent cependant jamais dans les textes de propagande vichyste qui stigmatisent l' «anti-France», responsable, selon elle, de la défaite (étrangers, juifs, communistes, francs-maçons). Mais cette politique de regroupement et d'assignation à résidence suscite l'hostilité et les récriminations des populations, les attitudes de rejet étant exarcerbées par la crise, croissante, du ravitaillement. Aucun camp ne sera donc ouvert pour des nomades en zone sud, à une exception près. Au printemps 1942, dans une optique d'intégration paternaliste, le régime décide d'ouvrir un centre où ils pourraient exercer leurs activités traditionnelles dans un cadre familier, à Saliers, en haute Camargue, et dans des bâtiments imitant le style local (ils serviront, après guerre, de décors au «Salaire de la peur», de Clouzot). Sa direction, qui relève du Service social des étrangers (organe officiel de l'Etat français, mais infiltré par des résistants), sera confiée à un quaker expulsé d'Allemagne en 1933, qui menait parallèlement actions légales et clandestines, et sera même interné en avril 1944.\nLes conclusions des auteurs du rapport sur les motivations de la politique de Vichy en zone sud sont nuancées: les Tsiganes ne constituent pas une cible prioritaire de la politique d'exclusion et l'internement, qui frappe de façon massive d'autres populations, ne leur est pas appliqué (l'exception du camp de Saliers relevant d'une politique de sédentarisation qui dépasse les enjeux et la période de la guerre). En zone nord, internés à la demande des Allemands, leur sort n'en est pas moins dramatique, mais, du côté français, «les marques d'exclusion relèvent moins des procédures étatiques centrales que des réactions et des initiatives ou des réflexes locaux et régionaux de la population ou de responsables administratifs».\nLe traitement des archives des camps et de l'Inspection générale des camps permet aux auteurs du rapport une première estimation fine du nombre de Tsiganes internés sous l'Occupation: «Nous estimons à environ 3 000 le nombre de Tsiganes internés une ou plusieurs fois en France, toutes zones et toutes périodes confondues, entre 1940 et 1946.» Soit dix fois moins que le chiffre, généralement évoqué, de 30 000 internés. 27 camps servirent à l'internement de Tsiganes, 22 leur étant réservés. Leur taille varie, abritant quelques dizaines de personnes, tel celui de Rennes, ou plus de 1 000, comme le plus important, celui de Montreuil-Bellay (Maine-et-Loire), près d'Angers. Outre l'inégalité de répartition entre la zone sud et la zone nord, où se trouve la quasi-totalité des camps, ceux-ci sont essentiellement concentrés dans l'ouest et le centre-ouest de la France, où furent refoulés beaucoup de nomades, après la débâcle. Sous la responsabilité des préfets, les camps sont dirigés et surveillés principalement par la gendarmerie. Mais peu d'officiers, même à la retraite, sont volontaires pour ces fonctions, et la préfecture en est parfois réduite, comme à Jargeau (Loiret), à nommer des douaniers.\nA l'aide des archives préfectorales et des rapports d'inspection sanitaire, Denis Peschanski, Marie-Christine Hubert et Emmanuel Philippon ont pu reconstituer les conditions de vie des internés dans des lieux qui n'étaient pas, la plupart du temps, destinés à cet usage, qu'il s'agisse d'un château, comme au camp de La Morellerie, près de Chinon, d'anciennes salines royales, comme à Arc-et-Senans (Doubs), d'un ancien camp de réfugiés espagnols, comme aux Alliers, dans la Charente, d'une ancienne forge, comme à Moisdon-la-Rivière, en Loire-Atlantique, d'un circuit automobile, comme à Linas-Montlhéry, dans l'actuelle Essonne, d'une ancienne verrerie, comme à Coudrecieux, dans la Sarthe, ou d'un ancien camp de soldats anglais, comme à Mulsanne, dans la Sarthe. Les autorités elles-mêmes relèvent l'inadaptation de ces sites. L'Inspection générale des camps souligne ainsi que la plupart des baraquements du camp des Alliers «sont dans un état de délabrement extrême et ne peuvent constituer, même pour des nomades, qu'un abri absolument insuffisant». Le froid est tel, en janvier-février 1941, dans les hangars ouverts à tous les vents du camp de Moisdon que les Tsiganes seront transférés dans un camp voisin, après une succession impressionnante de décès. A Linas-Montlhéry, camp improvisé en quelques heures en novembre 1940, c'est l'administration militaire allemande elle-même qui demande aux Français d'assurer de meilleures conditions d'internement. Même à Saliers, dans le seul camp de la zone sud, construit dans le style camarguais pour des Tsiganes, sans clôture, avec église et infirmerie, la situation dégénère vite quand il faut loger deux fois plus de personnes que prévu, pour l'essentiel des Tsiganes expulsés d'Alsace par les Allemands et «accueillis» provisoirement par Vichy dans les camps de Rivesaltes et du Barcarès. Pourtant, ces situations émeuvent rarement les populations locales. Au contraire, beaucoup protestent contre les moyens qui sont accordés aux nomades - le préfet du Loiret s'en faisant l'écho, en août 1941, à propos du camp de Jargeau: «Il ne serait pas logique que des aménagements superflus dans un camp de 600 nomades, en arrêtant la réalisation d'autres projets, tels que la construction ou la réparation d'églises, de mairies, d'écoles (...), privent la population laborieuse de nombreuses communes du département d'un bien-être auquel elle est en droit, par son travail, de prétendre légitimement.»\nEn période de guerre et de pénurie, cet abandon et cette marginalité ont des effets redoublés sur la vie quotidienne des internés: sous-alimentation, hygiène catastrophique, morbidité et mortalité élevées. Et, à la différence d'autres catégories d'internés, les Tsiganes ne disposent pas des aides de la famille (intégralement internée) ni des oeuvres d'entraide, pratiquement absentes pour eux. En mars 1942, l'inspecteur général de la santé note, dans son rapport sur le camp de Moisdon, que la ration alimentaire distribuée au mois de janvier ne dépassait pas 1 400 calories, «c'est-à-dire 300 calories de moins que le minimum indispensable, au-dessous duquel des troubles graves peuvent se produire». Les moyens de chauffage et combustibles manquent cruellement, notamment au cours des deux premiers hivers - très durs - de l'Occupation. Constatant que les poêles attendus ne sont pas arrivés à Montreuil-Bellay, le directeur régional des services économiques propose, en novembre 1942, au préfet d'offrir... deux ballons de foot aux enfants du camp, pour qu'ils se réchauffent. L'idée sera retenue. Au camp des Alliers, un rapport signale, en décembre 1941, que les internés couchent sur de simples grabats parce qu'ils ont brûlé leurs châlits. Un an plus tard, un autre rapport signale que la literie a dû être renouvelée à trois reprises, et qu'à trois reprises elle a été brûlée. A Montreuil-Bellay, ce sont les sabots fournis par la préfecture qui servent de combustible.\nDans ces conditions, les maladies ne cessent de faire des ravages, d'autant plus que les enfants représentent près de 40% des internés. Pendant l'hiver 1940-1941, la situation est dramatique au camp de Moisdon, et le capitaine de gendarmerie alerte le sous-préfet: «J'ai l'honneur de vous rendre compte que les funérailles des trois enfants décédés au camp dans les conditions que je vous ai exposées téléphoniquement ont eu lieu dans la journée du 4 courant (...). L'émotion causée par ces trépas rapprochés se calme lentement (...). Toutefois, la question reste entière; si des améliorations sensibles ne sont pas apportées, de nouveaux décès sont inévitables.» Au camp de Montreuil-Bellay, 57 internés meurent de septembre 1942 à février 1943. La plupart sont des clochards de Loire-Atlantique dont la préfecture s'est débarrassée en les internant avec les nomades. Sans famille, privés d'alcool, ils subissent l'internement dans les pires conditions, alors que le camp est surpeuplé. L'étude précise de Jacques Sigot sur Montreuil-Bellay a permis d'établir qu'entre novembre 1941 et janvier 1945 une centaine d'internés (dont deux tiers de clochards) sont morts, sur les 1 500 personnes passées dans le camp. Les évasions sont rares, car les Tsiganes sont internés par familles entières, et ceux qui tentent leur chance sont souvent repris, comme le soulignent les auteurs du rapport: «Le regard de la population, regard qui se détourne ou regard qui dénonce, constitue le meilleur instrument de contrôle social, bien plus efficace que des barbelés pour limiter les possibilités d'évasion.»\nLa situation d'abandon des Tsiganes est totale, car même les oeuvres de bienfaisance qui interviennent dans les camps de la zone nord, comme le Secours national ou la Croix-Rouge, se désintéressent de leur sort. Les rares aides notables et dévouées viennent de quelques assistantes sociales, de prêtres et de religieuses, à titre individuel ou, plus rarement, collectif. Il faut nommer, par exemple, l'abbé Jollec, qui s'est démené pour les internés de Montreuil-Bellay (avant de se voir interdire l'entrée du camp par le préfet), et le père jésuite Fleury, qui s'est dévoué pour ceux du camp de Poitiers et qui fondera, après guerre, l'Aumônerie générale des Gitans. Plus de 200 enfants de Saliers seront cependant pris en charge par l'Assistance publique de Marseille. A ce bilan catastrophique de leurs conditions d'internement sous l'Occupation, l'enquête du CNRS ajoute cependant une révélation importante: les Tsiganes de France échappèrent largement aux déportations vers les camps d'extermination allemands.\nEn Allemagne, parmi les premiers exclus des lois de 1935 sur la «protection du sang allemand», les Tsiganes sont bientôt visés par le décret sur la «lutte contre le fléau tsigane», puis par l'assignation à résidence systématique, avant les premières déportations à l'Est, en mai et juin 1940. Un décret de Himmler de décembre 1942 ordonne ensuite la déportation des Tsiganes allemands à Auschwitz, avant que d'autres décrets élargissent la mesure à l'ensemble des territoires occupés par le Reich. Le premier convoi arrive à Auschwitz-Birkenau le 26 février 1943. Dans les dix-sept mois que dure la vie du camp, ils sont près de 12 000 à y mourir, dont 2 897 dans la nuit du 1er au 2 août 1944, quand le camp est liquidé. Des milliers d'autres sont gazés, également en Pologne, à Chelmno, et plus encore sont assassinés lors des massacres effectués par les Einsatzgruppen et la Wehrmacht. Aucun bilan précis n'a pu cependant être établi de l'extermination des Tsiganes en Europe.\nEn revanche, l'enquête du CNRS fait le point sur les victimes tsiganes de France. Un seul convoi de 351 Tsiganes, raflés qui en Belgique, qui à Arras, Roubaix et Hénin-Liétard, à l'initiative du commandement militaire allemand de Bruxelles (auquel sont rattachés les départements français du Nord et du Pas-de-Calais), partira de Malines (Belgique) pour Auschwitz, le 15 janvier 1944. Seuls 12 d'entre eux survécurent. Mais en France, dans les zones nord et sud (et même en Alsace annexée), il n'y a pas eu volonté des autorités, françaises ou allemandes, de déporter vers les camps d'extermination des nomades internés dans des camps français. Vichy se manifestera dans un autre registre, essayant de gruger les Allemands en envoyant des délinquants et des nomades au titre du contingent du travail obligatoire réclamé par le Reich. «Ce qui diminuera d'autant le nombre de jeunes travailleurs honnêtes que nous devons fournir», comme l'expliqua un inspecteur général des camps. Ce fut notamment le cas de 70 Tsiganes du camp de Poitiers.\nLes historiens du CNRS concluent donc que «la politique que suivent les Allemands en France vis-à-vis des Tsiganes ne répond pas à une volonté exterminatrice: elle obéit bien davantage à des impératifs militaires, étayés par des stéréotypes racistes. Sauf la différence dans la solution adoptée, à savoir l'internement plutôt que l'assignement à résidence, elle ne se différencie guère, en cela, de la politique française» (...). «La mise à l'écart suffit, et l'attitude des autorités montre que ce danger est loin de lui apparaître comme le plus menaçant.»\nDernière révélation de l'enquête: l'internement des Tsiganes ne prend pas fin avec la Libération. Même si les conditions de vie s'améliorent légèrement et que les libérations se multiplient, il reste, en France, 923 internés en avril 1945 et, en mai 1946, un an après l'arrêt des hostilités, les nomades seront les derniers internés à quitter les camps. Pourquoi? Une fois de plus, simplement par mépris et méfiance envers ces populations encore reléguées dans la marge alors que l'épuration bat son plein.\n(1) Voir notamment «L'Holocauste oublié. Le massacre des\nTsiganes», par Christian Bernadac, France-Empire, 1979.\n(2) «Les Tsiganes en France, 1939-1946. Contrôle et exclusion», par Denis Peschanski, avec Marie-Christine Hubert et Emmanuel Philippon. Institut d'histoire du temps présent, mai 1994.\n(3) Parmi quelques études locales, il faut signaler le remarquable travail précurseur de Jacques Sigot sur l'un des principaux camps, celui de Montreuil-Bellay: «Ces barbelés oubliés par l'histoire, un camp pour les Tsiganes... et les autres, Montreuil-Bellay, 1940-1945», préface d'Alfred Grosser, éd. Wallada-Cheminements, 1994\nPHOTO: AU CAMP DE MONTREUIL-BELLAY EN 1944\nLE CAMP AUJOURD'HUI\nLE CAMP DE RIVESALTES\nINFOGRAPHIE: CARTE DE FRANCE\nDE 1940 À 1946 27 CAMPS D'INTERNEMENT POUR NOMADES", "url": "https://www.lexpress.fr/informations/les-tsiganes-sous-l-occupation-l-enquete_598653.html"}, {"title": "Le cactus des primaires", "text": "Les hostilités sont déclarées entre les chefs de la majorité, convaincus de battre la gauche en 1995. Pour éviter les divisions, Pasqua souhaite que les électeurs choisissent préalablement leur champion. Mais Chirac et Giscard trouvent toutes les raisons de refuser cette sélection. Balladur en prend acte. Vers l'Elysée, chacun veut courir sous ses couleurs...\nCe n'est pas le fruit du hasard: Charles Pasqua relance son projet de primaires au moment précis où les offensives RPR et UDF se déclenchent contre le gouvernement. Jamais, sans doute, on n'aura davantage eu besoin de mettre un peu d'ordre dans la majorité et d'y imposer une règle du jeu qui ne soit pas «qui gagne perd». Mais jamais, non plus, on n'aura vu des dirigeants si décidés à n'en faire qu'à leur tête, insensibles aux discours de la raison, préférant les joutes de saison, celles de la précampagne présidentielle. Une situation explosive, rendue inévitable par un double phénomène inédit. Pour la première fois dans l'histoire de la Ve République se conjuguent deux facteurs délétères: la droite, à tort ou à raison, a la quasi-certitude de l'emporter en 1995; et il s'agit, pour la plupart des «éléphants» de ce camp, du dernier round. Certains attendent depuis treize ans - les gaullistes depuis vingt ans - de retrouver l'Elysée: comment renonceraient-ils à leur ultime chance avant de passer la main à la génération suivante?\nLes primaires sont donc ressorties du placard où le ministre de l'Intérieur les avait soigneusement rangées, attendant le moment propice pour les offrir au public de la majorité. Cette heure est arrivée: les candidatures implicites à la prochaine échéance suprême se multiplient, avec leur lot de critiques «constructives» et de projets alternatifs. Autant d'occasions d'accentuer les divisions. D'où l'idée de Pasqua de canaliser cette pléthore d'énergies en amont du premier tour, fixé le 23 avril 1995. Son texte prévoit que les électeurs, à la demande des partis, puissent être préalablement consultés, directement, en un ou deux dimanches, pour départager leurs champions. Objectifs: donner le temps aux perdants de digérer leur défaite; et permettre au candidat légitimé par les électeurs de la majorité d'affronter le second tour avec une bonne avance. Place Beauvau, on fait les calculs: avec quatre ou cinq candidats en lice (Chirac, Balladur, Giscard, Villiers, Le Pen), le vainqueur du premier tour peinerait à dépasser 20%, ce qui constitue une base de départ faible pour en rassembler ensuite 50. Même le favori de la course, Edouard Balladur, risque de pâtir d'une situation de concurrence. Son image reposant sur l' «union», son capital de confiance, estime Pasqua, fondrait de moitié s'il devait entrer dans la mêlée. Lorsqu'on ajoute que les électeurs sont massivement favorables aux primaires (l'enquête «Figaro» -Sofres vient de le démontrer) et que les élus locaux le sont davantage encore (pas un maire ou un aspirant édile qui ne plaide pour l'union, les municipales se déroulant dans la foulée de la présidentielle), on se demande comment le projet Pasqua n'est pas déjà voté...\nMais tel que le train est parti, il y a fort à parier qu'il n'entre pas en gare: les primaires resteront sans doute en rase campagne, sabotées par tous ceux - et ils sont nombreux - qui estiment ne pas y avoir intérêt. Et tant pis s'ils ont tous signé la fameuse charte les instituant! Giscard dit «Trop tard!», Chirac fait dire «Non, mais» à Bernard Pons, puis carrément «Niet» à Jean-Louis Debré. Tous les arguments sont bons: inconstitutionnalité (inégalité des partis devant le coût de l'opération); difficulté de la mise en oeuvre (les électeurs de droite pourraient hésiter à se démasquer, tandis que ceux de gauche pourraient manipuler la consultation); inutilité (en janvier, un grand favori se détachera peut-être, qui «chabanisera» tous les autres); nécessité du pluralisme (cf. l'expérience Villiers), etc.\nEdouard Balladur aura beau jeu d'enregistrer toutes ces doléances et d'en tirer, secrètement ravi, la conclusion: il n'y a pas consensus pour cette réforme. Bien sûr, le Premier ministre préférerait être candidat unique de la majorité. Mais si personne ne veut d'un système de sélection, il s'en consolera sans difficulté: il n'a jamais été un chaud partisan des primaires. La Constitution lui suffira. Même si elle n'est pas une assurance de succès.\n«On va peut-être tous se casser la figure!» note un proche de l'hôte de Matignon, qui observe lucidement les grandes manoeuvres déclenchées récemment par le RPR. La tension est en effet montée d'un cran en ce début d'été. L'offensive de Giscard n'est rien à côté de celle des chiraquiens, lesquels profitent des mauvais indices du chômage pour tirer au canon. Debré se dit «inquiet». Pons réclame une «autre politique», au menu des journées parlementaires de septembre. Faut-il remettre en question le franc fort? «Dans son livre, confie Pons, Chirac cite en exemple les politiques monétaires anglaise et italienne...» Dorénavant, le RPR n'épargnera plus Balladur. «Vous m'aviez demandé de ne plus critiquer, vient d'expliquer Debré à Chirac. C'était une erreur. Quitte à adhérer à un langage édulcoré, les électeurs préféreront toujours l'original à la copie.» Feu vert, donc, à la contestation. Localement, les fédérations seront priées de faire pression sans ménagement sur les élus récalcitrants. Au gouvernement, un départ de cinq chiraquiens est prévu en cas de candidature Balladur (Juppé, Toubon, Alliot-Marie, Romani, Michaux-Chevry). Si loyal soit-il, Alain Juppé se raidit, excédé par les arbitrages budgétaires de Nicolas Sarkozy et par son attitude dans le dossier municipal de Bordeaux (les deux ministres ont eu une algarade quasi publique à ce sujet lors de l'avant-dernier Conseil des ministres). Le secrétaire général du RPR n'a pas hésité, devant les cadres du mouvement réunis le 26 juin, à indiquer la voie à suivre: «Dès septembre, nous devons tous être derrière le candidat Chirac!»\nLors de la même séance, Pasqua eut le plus grand mal à faire respecter sa pseudo-neutralité. Harcelé par les militants (des «employés du RPR», dira-t-il), il finira par lâcher: «Je ne verrais pas d'inconvénients à ce que Chirac soit candidat.» Une réflexion fuse dans la salle: «Eh bien, il en aura mis du temps pour le dire!» Frappé par cette ambiance, le ministre d'Etat en tire la conclusion - on l'aura deviné - que seules les primaires peuvent résoudre tant de haine. En privé, il ajoute: «J'ai déjà fait deux fois la campagne de Chirac, cela n'a pas suffi pour qu'il soit élu. Il faudra qu'il invente autre chose...»\nA Matignon, on ne peut s'empêcher de sourire. Mais à Bruxelles, le candidat désormais naturel du PS se surprend, par moments, à espérer.\nINFOGRAPHIE:\nPRESIDENTIELLES: UNIS OU SEPARES\n(rappel des resultats aux élections présidentielles entre 1965 et 1988)\n(photos De Gaulle, Pompidou, Giscard d'Estaing, Mitterrand)", "url": "https://www.lexpress.fr/informations/le-cactus-des-primaires_598646.html"}, {"title": "NOUVELLE FRONTIÈRE", "text": "Ce fut un événement planétaire. Des mi-nutes inoubliables pour les millions de téléspectateurs qui, les yeux rivés sur l'écran, regardaient sans trop y croire un homme - américain - poser pour la première fois le pied sur la Lune. C'était il y a vingt-cinq ans. Un anniversaire que «La Mar-che du siècle» va fêter à sa manière le 13 juil-let, avec pour invité, notamment, Edwin Aldrin, qui justement était du voyage, au côté de Neil Armstrong et de Michael Collins, ce 21 juillet 1969. Une date historique pour l'humanité, qui venait de faire un pas de géant. Le 16 juillet, à 9 h 32 exactement, par un temps superbe, Apollo 11 décolle de Cap Canaveral. Quatre jours plus tard, le vaisseau spatial arrive dans la banlieue lunaire. Un petit module s'en détache pour aller doucement se poser dans la mer de la Tranquillité. Engoncé dans son scaphandre, Armstrong franchira lentement les marches qui le conduiront sur le sol lunaire. C'est cette épopée, angoissante et magnifique, que relate avec de belles images l'un des reportages de l'émission. Une aventure qui est l'aboutissement d'une concurrence acharnée entre les Etats-Unis et l'Union soviétique. Cette véritable course pour la suprématie dans les étoiles a démarré dès les années 50. Avec ses victoires et ses échecs. Ses pressions politiques et ses hésitations. Un duel que raconte, à l'aide de documents inédits, le second documentaire, dont le commentaire manque parfois de précision. Dommage aussi que le son laisse à désirer et que les voix originales et les traductions se superposent de temps à autre. Les superbes images de l'épopée lunaire consolent de ces petites imperfections.\nMercredi 13, 20 h 45. France 3.\nPHOTO: 21 juillet 1969 - premiers pas sur la lune", "url": "https://www.lexpress.fr/informations/nouvelle-frontiere_598641.html"}, {"title": "La re-naissance d' \"Eraserhead\"", "text": "David Lynch, l'enfant maudit de l'underground et du surréalisme, l'homme qui se masque derrière son oeuvre, et quelle oeuvre! - «Blue Velvet», «Sailor et Lula», «Twin Peaks» - relit son premier long-métrage, «Eraserhead» (la tête à effacer, 1976), remixée aujourd'hui par lui, enrichie de l'effet Dolby. Atmosphère nihiliste, cauchemar sans limites, monde expérimental et psychanalytique, le film est irracontable. Lynch le résume pourtant sobrement: «Un homme épouse une femme qu'il a peut-être mise enceinte. Après la naissance de l'enfant, elle le quitte et retourne chez ses parents...» Dès la première image, «Eraserhead» nous précipite dans un no man's land morbide, habité par un «bébé» monstrueux - un foetus de veau avait pronostiqué un inspiré - rempli du vacarme terrifiant de générateurs d'usine et de scènes insoutenables, qui plongent le héros, et donc le spectateur, dans l'univers d'un radiateur (si, si). On a cité, à propos de ce film culte en noir et blanc, incomparable, mystérieux, envoûtant, l'influence de Bosch, de Goya, de Beckett, de Buñuel, d'Ionesco. «Eraserhead», prix spécial du jury au festival du Film fantastique d'Avoriaz (1978), ne peut que tenter les torturés du décryptage biblique et freudien. Un chef-d'oeuvre de l'image et du son.\nPHOTO \"ERASERHEAD\" JOHN NANSE", "url": "https://www.lexpress.fr/informations/la-re-naissance-d-eraserhead_598639.html"}, {"title": "UNE GOÉLETTE DE LÉGENDE", "text": "Cette fois, ils ont choisi la légèreté. Après une série de livres au format cargo «un mètre ouvert» et au prix poids lourd (dont la référence, «America's Cup Yacht Designs»), Jacques Taglang et François Chevalier (photo) ont cosigné un ouvrage presque normal. Mais pas tout à fait: l'histoire du «Velox» est une plongée dans le grand yachting du tournant du siècle. Une «expédition» technique - avec plans du bateau et notices biographiques - et enthousiaste autour d'une goélette qui fascina les marins de l'époque au point que les Anglais la croyaient britannique... Les aquarelles et les peintures de Marin-Marie et Ed Adam symbolisent bien la puissance étrange du «Velox», qui, né au Havre en 1875, sera démoli en 1916, abandonné par des héritiers que la voile ne passionnait pas. Mais, plus encore que la vie exceptionnelle de ce voilier de légende, «honneur du yachting français» et «pur-sang de la bise» que jamais personne ne doubla, «Velox», le livre, est une excursion dans une époque où, même en mer, à bord, on mangeait dans de la porcelaine.\n«Velox», par François Chevalier et Jacques Taglang. Auteurs-Editeurs, Paris, 200 p., 290 F.\nPHOTO DE JACQUES TAGLANG ET FRANCOIS CHEVALIER", "url": "https://www.lexpress.fr/informations/une-goelette-de-legende_598627.html"}, {"title": "Guide pratique", "text": "LE «SAGRES II»\n90 mètres de longueur et 150 hommes d'équipage, ce trois-mâts-barque, bateau-école portugais, est le sister-ship de l' «Eagle» américain, présent lui aussi à Rouen. Construits dans les années 30 en Allemagne, tous deux ont été saisis par les Alliés après la guerre.\nLE «DAR MLODZIEZY»\nMalgré son gréement ancien, le «Dar Mlodziezy» («Don de la jeunesse») est un bateau moderne. Construit en 1981 par les chantiers Lénine de Gdansk, long de 109 mètres, il est affecté à l'entraînement des marins de la marine marchande.\nL' «AMERIGO VESPUCCI»\nConstruit en 1931 pour la Marine italienne, l' «Amerigo Vespucci» porte le navigateur du même nom en figure de proue. Rehaussé de dorures, ce superbe trois-mâts carrés (à la différence d'un trois-mâts-barque, tous les espars portent des voiles carrées) et son équipage de très élégants cadets sont traditionnellement les vedettes des rassemblements de grands voiliers.\nET AUSSI...\n27 autres grands voiliers, du «Renard» (30 mètres), réplique du bateau du Malouin Surcouf, à l'ukrainien «Kershones» (109 mètres), en passant par la goélette française «Etoile», le quatre-mâts-goélette chilien «Esmeralda», plus une vingtaine de bâtiments militaires et une quarantaine de vieux gréements de taille plus modeste.\nPHOTO: LE \"DAR MLODZIEZY\", LE \"SAGRES II\", \"L'ETOILE\" ET L'\"AMERIGO VESPUCCI\"", "url": "https://www.lexpress.fr/informations/guide-pratique_598622.html"}, {"title": "Delors vu de l'Elysée", "text": "Conseiller d'Etat, mitterrandiste de toujours, chaleureux, le pied-noir Maurice Benassayag, 53 ans, n'est pas, insiste-t-il, le porte-parole de François Mitterrand, lequel l'a rappelé à ses côtés, à l'Elysée, en avril 1993. Vrai. Cependant, nul n'ignore, et surtout pas au PS, que «Maurice», dont les amitiés sont oecuméniques, sait écouter et est écouté.\nAinsi Maurice Benassayag ne décolère-t-il pas quand on suspecte le chef de l'Etat d'avoir, pour de médiocres raisons et par féaux interposés, contribué à la chute de Michel Rocard, le 19 juin, à la Villette. Triple mise au point: 1. La plupart des barons du PS auraient préféré proroger le mandat d'un Rocard affaibli. Ils ont été bousculés, voire violés, par une «base» qui entend, au minimum, que les prochaines municipales ne tournent pas à la Berezina. 2. Au-delà de la personne de Rocard - avec, hélas! son aptitude à l'erreur, son manque d'autorité (notamment en politique étrangère) et ses rapports déconcertants avec le «père» - l'épisode de la Villette n'aurait été que l'aboutissement du vieux conflit entre la gauche profonde et la «deuxième gauche». Cette dernière ne ferait que «rêver» la réalité; elle oublie régulièrement ses électeurs, privilégiant d'hypothétiques alliés; elle n'a pas mesuré, en outre, que son discours «technocratique» est en porte à faux quand la croissance n'est plus là. 3. Comment ose-t-on suggérer que François Mitterrand ne voudrait pour rien au monde d'un successeur «de gauche»? C'est tout le contraire: «Il aura le sentiment d'entrer complètement dans l'Histoire s'il peut adouber, en 1995, l'un des siens.» Or c'est jouable si Jacques Delors se décide à être candidat, maintenant qu'il n'a plus à affronter son «ami de trente ans». Dans cette hypothèse, il aurait l'appui total du chef de l'Etat, d'autant qu'en 1979, au congrès de Metz, il avait su choisir Mitterrand contre... Rocard. Et puis, l'homme a la fibre sociale: ainsi ne fait-il pas partie de ceux qui traitent de «populiste» une révolte «populaire» dirigée contre une nomenklatura «qui n'a jamais connu les HLM qu'au bout d'une longue-vue» (sic)!\nPHOTO DE MAURICE BENASSAYAG", "url": "https://www.lexpress.fr/informations/delors-vu-de-l-elysee_598615.html"}, {"title": "DROITE", "text": "Président du Sénat, René Monory, ironique, se déclare «très amusé» par le forcing de Charles Pasqua en faveur des primaires: «Rappelez-moi le nom de celui qui, lors de la dernière campagne des européennes, a publiquement adoubé la liste dissidente de Philippe de Villiers, alors que nous nous étions entendus, pour une fois, sur une liste unique...»", "url": "https://www.lexpress.fr/informations/droite_598608.html"}, {"title": "Snobs", "text": "Les snobs, ce sont les autres, bien sûr, tous les autres, du salonnard à l'intello, du pique-assiette à l'anti-snob qui danse devant le buffet dont il est exclu. Que le mot vienne de «sine nobilitate» («sans nobles-se») ou de «cordonnier», l'Angleterre, qui l'inventa, fournit toujours les spécimens dignes d'être croqués par E. F. Benson (1867-1940), l'auteur du cycle des «Miss Mapp». Chacun tirera profit de la douzaine d'ascensions sociales qu'il nous présente. Vous n'êtes pas «né»? La belle affaire! Si le gratin remonte aux croisades, il comporte des trous dans lesquels se glisser. Voyez l'Almanach de la noblesse. On dit que l'argent facilite l'escalade, mais il convient de ne le dépenser qu'à bon escient. Inutile d'aménager une salle de bal avant d'avoir des invités huppés pour la remplir. Le succès dépend d'un juste équilibre entre vertus (tact, générosité, endurance) et vices (hypocrisie, lâcheté, perfidie). Au sommet, les élus resplendissent d'innocence, et le curé de leur paroisse (Mayfair) rend grâce au Seigneur d'avoir associé grandeur et fortune à simplicité et gentillesse. Les plus heureux en oublient de vieillir, comme s'ils comptaient sur Mr Benson pour leur assurer l'immortalité.\nSnobs\npar E. F. Benson. Trad. par Alain Defossé. Salvy, 218 p., 120 F.\nPHOTO DE E.F. BENSON", "url": "https://www.lexpress.fr/informations/snobs_598671.html"}, {"title": "Prokhor Menchoutine", "text": "A mille lieues du héros soviétique «positif», Prokhor Menchoutine dirige, dans les mornes années Brejnev, le pauvre palais de la culture d'une bourgade perdue de la province russe. Vivant dans les régions où se confondent le réel et l'imaginaire, il poursuit, au-delà de l'animation culturelle, un grand oeuvre: la mise en scène de «Cendrillon». Mais la pièce va prendre forme dans la vie et, au douzième coup de minuit, c'est Prokhor qui va mourir. Ne disait-il pas lui-même qu'il s'agissait d'un «conte sur la force de l'imagination»? L'auteur dessine, d'un trait alerte et sensible, la silhouette de cet artiste qui rêve de fêtes païennes et va à la gare pour y embrasser son épouse bien-aimée, «car la gare est un lieu où l'on peut sans fin simuler des retrouvailles ou une séparation».\nMark Kharitonov a pour ses personnages une ironique affection. Il excelle à évoquer les sortilèges de la nature, à dire le silence qui «purifiait les oreilles comme une eau légère, silence seulement percé au petit matin par le glaçon pointu et transparent du cri du coq», à faire surgir de ses pages le merveilleux, comme cet arbre sur lequel, pour une petite fille, poussent des morceaux de sucre blanc. Car l'essentiel est de savoir comment vivre dans un pays stagnant, «dépasser le stade du chaos informe». Ces aventures folles et tragiques y ont aidé.\nProkhor Menchoutine\npar Mark Kharitonov. Trad. par Marc Weinstein. Fayard, 220 p., 110 F.\nPHOTO DE MARK KHARITONOV", "url": "https://www.lexpress.fr/informations/prokhor-menchoutine_598669.html"}, {"title": "Danses du Soleil-Levant", "text": "Traditionnels ou d'avant-garde, parfois soporifiques, souvent conceptuels, étonnants en tout cas, sept spectacles japonais investissent la Cité des papes. Pour surprendre les yeux et les oreilles de l'Occident. A découvrir..\nSur le pont d'Avignon, on y danse le bugaku. No, kyogen, kagura, buto: le Japon prend ses quartiers d'été dans la Cité des papes. Après un premier essai en 1982, Bernard Faivre d'Arcier, directeur du festival, s'obstine: «Je crois intéressant de présenter la culture d'un pays à la pointe des technologies. Pas seulement la vitrine classique et convenable que l'on peut voir aux festivals de Berlin ou de Bruxelles, mais aussi la création contemporaine.» Son programme offre donc, en sept spectacles, un raccourci historique des arts de la scène, du xie siècle à nos jours.\nLa France va découvrir la forme la plus ancienne, le kagura, ou «pour le plaisir des dieux». C'est ainsi que les Japonais désignent ces danses votives, liées au culte shinto, qui miment des histoires légendaires de guerriers, de moines et de démons. Quatre perches reliées par un fil orné de petites bandes de papier coloré délimitent l'espace sacré où les corps des danseurs (exclusivement masculins) conversent avec les dieux. Seuls deux villages, dont celui de Take, perpétuent ce rite deux fois l'an: le 31 juillet et le 31 décembre. Ces jours-là, les protagonistes du kagura portent les coiffes, les masques et les costumes des yamabushi, ascètes errants qui parcouraient les montagnes du Nord-Est.\nLe no, lui, a souvent fait le tour du monde occidental. Codifié au xive siècle par Kanami et son fils Zeami, ce théâtre de cour, minimaliste et hiératique, a la réputation d'être soporifique, même et surtout pour les Japonais. «Dans son opéra ?La Célestine'', Maurice Ohana a inséré une musique de no, raconte le journaliste Hiroshi Sanko. Aussitôt, les Nippons présents au palais Garnier ont commencé à s'endormir.»\n«Il n'existe pas de tabou sur le sommeil public, remarque Cécile Sakaï, maître de conférences. Et, si les intégrales de no se raréfient, son rythme s'est curieusement ralenti au cours des siècles.» A l'origine, une représentation comprenait cinq pièces de no, séparées par des intermèdes comiques, les kyogen. Soit huit à dix heures de spectacle! A peine plus que les séances biquotidiennes de six heures de kabuki données au Théâtre national de Tokyo. Le «paradis» est pris d'assaut: on paie pour ne voir qu'un acte.\nLe no exige du spectateur culture et concentration. Rédigé dans une langue archaïque, le texte, qui fourmille de références littéraires oubliées, reste incompréhensible, sauf pour les cinq familles de grands acteurs. Comme dans le kabuki, la tradition se transmet de père en fils. Hideo Kanze, maître de la plus célèbre lignée, a incarné son premier shite («celui qui agit») à 5 ans. Il en a aujourd'hui 67. Le répertoire compte environ 250 pièces anciennes. Des histoires et des héros différents pour un thème unique: «Une conversation, commentée par un choeur, d'un mort avec un vivant.» Juste définition de Paul Claudel, ambassadeur à Tokyo pendant cinq ans. Son amour du no lui inspira un mimodrame, «La Femme et son ombre», présenté en mai 1993, au théâtre du Rond-Point, par Hideo Kanze et Hiroshi Teshigahara.\nEn Avignon, ils arrivent avec deux classiques, «La Lande d'Adachi» et «Kanemaki», et la création d'un no contemporain, «Susano» («L'Enfant de la lune»). Ce dernier tombera-t-il ensuite dans les oubliettes de la postérité, comme la centaine écrite depuis 1868, début de l'ère Meiji? Teshigahara ne manque pas d'atouts. Riche, il finance ses spectacles dans la carrière Boulbon, où fut donné le «Mahabharata» de Peter Brook. Ce maître d'ikebana (art floral), qui compte 1 million d'élèves à travers le monde, a imaginé un décor de 3 700 bambous coupés à la plantation Prafrance d'Anduze. «Je travaille comme plasticien sur le bambou depuis plusieurs années. J'aime ses ambiguïtés: bois et plante, dur et souple.» Sa calligraphie (také) illustre l'affiche du festival. Même si ce no en plein air et aux flambeaux renoue avec une vieille tradition, Teshigahara compte transgresser ses règles spatiales et musicales. Le waki («celui qui est à côté») sera exceptionnellement une femme. L'oeil du cinéaste (son film «La Femme du sable» a obtenu le prix spécial du jury à Cannes, en 1964) a repéré l'actrice Anna Galiena dans «Le Mari de la coiffeuse». Certains reprochent à cet artiste complet un esthétisme conceptuel, froid et sans émotion. Avignon jugera.\nGENET NIPPON\nFace à ces arts traditionnels, la modernité s'impose difficilement dans un pays où le soutien de l'Etat reste limité. L'agence culturelle dépendant du ministère de l'Education dispose d'un budget dix fois inférieur à celui de la France, pour le double d'habitants. La Fondation du Japon se charge de l'exportation des artistes vers l'Occident. Les mécènes préfèrent évidemment aider les spectacles grand public, tel un nouveau théâtre de boulevard distrayant, se délectant des péripéties de la vie quotidienne japonaise. On préfère s'amuser plutôt que réfléchir. Les vrais créateurs, eux, doivent répéter dans des caves et se produire sous des chapiteaux ambulants, devant quelques dizaines de convaincus. Le théâtre underground a connu son heure de gloire, en plein boom économique, dans les années 60-70. Cinéaste, écrivain, metteur en scène, Shuji Terayama acquit une notoriété qui lui permit de venir ensuite au festival de Nancy et à Chaillot. Avignon a invité Sujin Kim, metteur en scène d'origine coréenne, disciple de Juro Kara, le Genet nippon de cette époque. Avant-garde dépassée?\nMalgré son succès en Europe et aux Etats-Unis, le buto n'a jamais enthousiasmé son pays d'origine. Fondé par Tatsumi Hijikata, il est né de l'ère atomique et du rejet des arts trop codifiés. Ce qui ne l'empêchera pas d'élaborer aussitôt ses propres règles: corps décharnés et blanchis (au Japon, le blanc est la couleur du deuil), mains tordues, bouches ouvertes. La «danse des ténèbres», violente et brutale, cherche à retrouver le moi égaré à l'intérieur de l'homme en se mettant dans un état de pré-naissance. A 86 ans, l'un de ses pères, Kazuo Ohno, n'a pas craint d'entreprendre un long voyage avec son fils Yoshito pour deux programmes, «Water Lilies» et «Ka cho fu getsu» («Fleur, oiseau, vent et lune»). L'Américaine Susan Buirge, elle, a séjourné plusieurs mois à Kyoto pour marier la spiritualité de la musique gagaku à l'abstraction de la modern dance, dans une nouvelle chorégraphie, «L'Autre Côté du vent doré». Cet été, le vent venu du pays du Soleil-Levant se mêlera au mistral de Provence.\nPHOTOS: HIROSHI TESHIGAHARA, HIDEO KANZE, KAZUO OHNO", "url": "https://www.lexpress.fr/informations/danses-du-soleil-levant_598664.html"}, {"title": "Très chic Atlantique", "text": "De Pornichet à Biarritz, la côte égrène ses étapes de charme. Pour la plaisance et le plaisir.\n*Les barriques du Bidule\nIci, on voue un culte permanent à Bacchus, et de toute l'Europe on vient à Pornichet pour se retrouver au Bidule.\nDebout sur le sol de terre battue, on s'agglutine autour des barriques, tandis que le bidule - c'est la boisson du lieu - monte à la tête. Et, progressivement, bien sûr, chacun oublie ses coups de soleil ou ses amours déçues... On parle, on rit, on délire jusqu'à plus soif, avec son verre en Pyrex à la main... Jeunes ou moins jeunes, on s'arsouille gaiement. Avec modération, bien sûr...\nLe Bidule, 122, avenue de Mazy, 44380 Pornichet, (16) 40-61-03-54. T.l.j., jusqu'à 20 h 30. Consommations: de 8,50 à 10 F.\n*Délires et des clips\nPassage obligé, le Victory's est l'endroit branché de La Baule. Ambiance moquette et banquettes dans une décoration bleu et jaune, pour quelques heures de délire, loin des vicissitudes professionnelles. Avec, en plus, les meilleurs clips, grâce à un grand écran qui retransmet les programmes de MTV. Un avantage: pas besoin de se faire les poches pour consommer, les prix, eux, ne sont pas délirants...\nLe Victory's, 5, place de la Victoire, 44500 La Baule, (16) 40-42-00-26. T.l.j., de 16 à 3 heures du matin. Bière, 14 F; cocktail, 50 F.\n*Fumée sur la Côte d'Amour\nPour certains, le paradis, c'est laisser filer le temps à la terrasse d'un café, en regardant passer des créatures de rêve... La terrasse du Khédive, à La Baule, est de ces coins paradisiaques. Une terrasse immense, à la dimension du nombre d'amateurs de ces bonheurs-là qui affluent chaque été sur la côte d'Amour, où se déroule un ballet incessant de serveurs. Asseyez-vous, commandez un kir maison, une salade et même un cigare. Le Khédive possède une cave à cigares - de Saint-Domingue et du Honduras, entre autres - tout à fait exceptionnelle. Même les Parisiens descendent s'y approvisionner. Ou bien en fumer ici... Vous avez du feu?\nLe Khédive, 29, place du Général-Leclerc, 44500 La Baule, (16) 40-60-20-93. T.l.j., jusqu'à 2 heures du matin. A la carte: 50 F environ.\n*Toi Jane, moi Tarzan\nPas besoin d'arriver en Jeep ou à dos d'éléphant... Poussez simplement la porte du Safari et vous êtes déjà en Afrique... Asseyez-vous sur un siège en rotin et commandez un cocktail subtil, mélange de froid et de chaud. Sensation garantie, et ne vous étonnez pas si, après quelques heures passées ici, vous vous sentez un peu Tarzan... Avec de la chance, Jane n'est pas loin...\nLe Safari, 157, avenue Charles-de-Gaulle, 44500 La Baule, (16) 40-24-14-46. T.l.j. jusqu'à 4 heures du matin. Consommations: de 10 à 45 F.\n*Le rock des bocks\nCinquante marques de bière à déguster en écoutant du rock ou un groupe de passage. Et, pour une petite faim, des moules et des frites accompagnées non pas d'un vin de Moselle, mais d'une bière, naturellement... Ce bar au décor de pub anglais est le rendez-vous des jeunes des environs. Après un bain à la plage de la Conche ou une promenade à bicyclette dans les marais...\nLe Martin's Pub, quai de la Poithevinière, 17410 Saint-Martin-de-Ré, (16) 46-09-15-87. T.l.j., jusqu'à 3 heures du matin. Consommations: de 15 à 40 F.\n*Les monômes du Lou Foc\nC'est le repaire des étudiants de La Rochelle. Elèves des facs de droit, de sciences, de Sup de co et de l'école d'ingénieurs y refont le monde et la fête, autour de Roger, le maître de maison à la voix éraillée. L'été, alors que les universités sont fermées, certains d'entre eux ne peuvent s'en passer, se mêlant aux vacanciers, qui sont les bienvenus. A une condition: qu'ils soient jeunes et «aiment la vie».\nLe Lou Foc, au Gabut, 17000 La Rochelle, (16) 46-41-12-16. T.l.j., jusqu'à 3 heures du matin. Consommations: de 10 à 35 F.\n*Après l'effort le réconfort\nQue vous soyez vieux loup de mer ou apprenti matelot, ne ratez pas à La Rochelle, capitale de la voile, le championnat du monde de classe Europe, du 8 au 15 juillet, et le championnat du monde de l'International Yacht Racing Union, du 27 juillet au 7 août. Plus de 90 nations - c'est mieux qu'aux derniers Jeux olympiques d'hiver -\net 1 800 compétiteurs s'affrontent dans la baie de La Rochelle. Après les épreuves, qu'on y ait participé ou qu'on se soit contenté de regarder, on peut toujours en parler devant une boisson fraîche à la Marine ou à la Grand Rive, sur le vieux port. Adresses indispensables pour voir et être vu. Bronzage de rigueur...\nLa Marine, 30, quai Duperré, 17000 La Rochelle. (16) 46-41-08-68. T.l.j., jusqu'à minuit. Menus: de 69 à 135 F. A la carte: 100 F environ.\nLa Grand Rive, 24, quai Duperré, 17000 La Rochelle. (16) 46-41-44-53. T.l.j., jusqu'à 23 heures. Menus: de 57 à 185 F. A la carte: 150 F environ.\n*Le club des Rétais\nA l'extrémité de l'île, et à deux pas d'une des plus importantes réserves ornithologiques d'Europe, le village des Portes est sans doute l'un des mieux «habités» de l'île. Il fallait bien que ce soit là que s'ouvre, il y a une dizaine d'années, le premier restaurant vaguement sophistiqué de Ré la Blanche. Branché, très branché, tout à la fois décontracté et raffiné, le Chasse-Marée, installé dans une maison de village, ne manque pas de charme, comme sa cuisine... de la mer, évidemment. Filets de sardine crus marinés, filet de boeuf aux huîtres... Tout ce que Ré compte de happy few est aux anges...\nLe Chasse-Marée, 1, rue Jules-David, 17880 Les Portes-en-Ré, (16) 46-29-52-03. Du vendredi midi au dimanche soir, jusqu'à 23 heures. Menus: de 105 à 230 F.\n*Les gars de la marine\nDans les années 50, le père de Jacques Bourdin a transformé un petit bistrot - face à l'ancienne salle à marée - fréquenté par les marins pêcheurs en restaurant de fruits de mer et de soupe de poissons. Aujourd'hui, Jacques, qui a repris le flambeau, a agrandi et ouvert le lieu sur le vieux port, pour faire de cette maison, nommée André, un temple marin. Il n'est pas un voyageur avisé qui ne fasse halte, une fois au moins, ici. Ni un amateur de musique - depuis dix ans, André est le PC des Francofolies de Jean-Louis Foulquier (du 12 au 17 juillet, cette année).\nAndré, 5, rue Saint-Jean-de-Pérot, 17000 La Rochelle, (16) 46-41-28-24. T.l.j., jusqu'à 22 h 30. Menu: 110 F. A la carte: 180 F environ.\n*Halte à la douane\nAu nord du Médoc, en cette fin d'estuaire dédaignée par l'Océan, Saint-Christoly-Médoc. En un temps révolu, le vin était acheminé en gabare vers Blaye et Bordeaux, et, ici, les douaniers contrôlaient la marchandise et comptaient les droits prélevés. Ils ont regagné la ville, leur maison est restée. La Maison du douanier est devenue un charmant restaurant, à l'entrée du petit port, avec une terrasse ouverte sur la Gironde,\net une salle à manger joliment rénovée, de cette manière qu'on aime aujourd'hui, simple et raffinée. Cuisine locale et d'estuaire, bel assortiment de vins des producteurs alentour... La vie est un long fleuve tranquille.\nLa Maison du douanier, 1, route By, 33340 Saint-Christoly-Médoc, (16) 56-41-35-25. T.l.j., jusqu'à 22 h 30. Menus: de 65 à 250 F.\n*Escales à Macau\nSur la route des châteaux, parcours unique parmi les grands crus du Médoc, il faut s'arrêter dans le petit port de Macau. Là, de Chez Quinquin à la Ginguette, on fait une halte des plus charmantes qui soient. Pour le plaisir de flâner, preuve que l'on est vraiment en vacances, de bavarder à l'ombre, de croquer des crevettes à l'anis, de déguster une grillade ou bien même de se laisser aller à une sieste, comme dans une partie de campagne...\nRestaurant La Guinguette, port de Macau, 33460 Macau, (16) 57-88-08-12 ou 56-30-08-12. T.l.j., jusqu'à 23 h 30. Menus: de 80 à 120 F. A la carte: 100 F environ.\nChez Quinquin, port de Macau, 33460 Macau, (16) 57-88-45-89. T.l.j., jusqu'à 22 heures. A la carte: 100 F environ.\n*Les longs slows de l'été\nUn night-club, une discothèque avec vue sur la mer et même un billard. Les générations se succèdent, chaque été, ici, depuis bien longtemps. Et les enfants d'hier, parents d'aujourd'hui, n'ont pas peur de danser devant leurs rejetons, dans ce Bastion de la mer qui domine le port et les fortifications de Saint-Martin. On y flirte, on y drague, on se jure de s'aimer pour les vacances - les enfants, bien sûr... - aux notes d'une musique branchée...\nLe Bastion, rue de l'Ormeau, 17410 Saint-Martin-de-Ré, (16) 46-09-21-92. T.l.j., jusqu'à 5 heures du matin. Entrée: 50 F. Consommations à partir de 30 F.\n*Le glacier du soleil\nCette île-là, comme Saint-Louis à Paris, a son passage obligé pour amateur de glaces. Non industrielles, évidemment. Des glaces pas comme les autres, faites maison, et servies dans des cornets qui le sont aussi. Depuis une quinzaine d'années, la Martinière attire la grande foule. On attend longtemps, mais docilement, pour obtenir une ou deux boules et l'on s'arrache les quelques tables.\nLa Martinière, 19, quai Poithevinière, 17410 Saint-Martin-de-Ré, (16) 46-09-20-99. T.l.j., jusqu'à 2 heures du matin. Coupes: de 38 à 50 F. Cornets: de 8 à 18 F.\n*Les anguilles de Geneviève\nA Audenge, au bord de l'eau, Geneviève tient table ouverte. Un petit port rustique - avec juste quelques cabanes d'ostréiculteurs - épargné par l'esthétisme rénovateur galopant. Tout, ici, n'est que simplicité. Comme la cuisine, réputée pour les anguilles et les soles, superbes. Tard le soir, les petites filles et les petits garçons jouent au bord de la rivière, et leurs parents, devant un dernier verre d'un vin frais, rêvent qu'ils sont encore des enfants...\nChez Geneviève, Café-restaurant du port, 33980 Audenge, (16) 56-26-81-05. T.l.j., jusqu'à 23 heures. Menus: de 88 à 120 F. A la carte: 120 F environ.\n*Clapotis sous pilotis\nLes veilleurs de Garonne ont élu, ici, domicile. Ils y scrutent la rivière pour mieux la protéger. Aux premières loges, la Maison du fleuve est construite sur pilotis. On y vient pour prendre le frais après une journée étouffante de l'autre côté du pont et siroter un fameux bordeaux blanc sec avant de dîner.\nLa Maison du fleuve, Domaine de Seguin, Port neuf, 33360 Camblanes-et-Meynac, (16) 56-20-06-40. Le week-end seulement, jusqu'à 22 h 30. Menus: de 85 à 150 F.\n*Le vent en proue\nVieux-Boucau trouve son origine dans l'ancienne embouchure de l'Adour, rivière au tracé sinueux, échouant dans les sables d'une région sauvée du naufrage par l'édification des dunes et la plantation des pins. Enfin maté, il y a plusieurs siècles, le fleuve fut canalisé au sud de Bayonne. Pour ne pas oublier que ce village eut un passé portuaire, on lui a restitué le nom de Port-d'Albray, il y a une vingtaine d'années. Vers la plage, le Captain's Bar, dont la forme évoque la proue d'un navire échoué, prolonge les soirées dans des ambiances club ou de concerts... écumantes. Et désormais, l'été, saison de tous les plaisirs, les risques de naufrage ont changé de genre. Et de gravité...\nCaptain's Bar, 44, avenue de la Plage, 40480 Vieux-Boucau-les-Bains, (16) 58-48-15-12. T.l.j., jusqu'à 2 heures du matin. Consommations: 25 F.\n*Contes à tenir debout\nLe port de Capbreton s'est fait draguer avant même que l'été commence. La prolifération des bateaux de plaisance a nécessité une vaste opération de nettoyage, l'hiver dernier, et le site vient juste de récupérer son pavillon bleu international, synonyme de qualité des eaux... Selon la légende, les marins du Capbreton ont poussé naguère leur hardiesse jusqu'au large de Terre-Neuve. Aujourd'hui, départs et retours de la flottille de pêche constituent toujours un spectacle quotidien, et le marché au poisson, un rendez-vous matinal très couru. De quoi ouvrir l'appétit. Parmi d'autres auberges, El Paseo, aux abords des terrasses de la Capitainerie, nous donne une cuisine de spécialités landaises, basques ou espagnoles. A ravir l'amateur qui ne veut rien rater des habitudes locales. Avant ou après avoir assisté - du 17 au 22 juillet - à l'un des spectacles du 5e Festival de contes de la ville. Autour de la place Yan-du-Gouf et du Bistrot du conte, Pépito Matéo, Henri Gougaud et d'autres alchimistes du verbe viennent hanter l'imaginaire de vos soirées avec d'étranges histoires pour les grands.\nRestaurant El Paseo, 72, avenue Georges-Pompidou (face au port de pêche), 40130 Capbreton, (16) 58-41-00-42. T.l.j., jusqu'à 22 heures. A la carte: 150 F. Ambiance mexicaine, spécialités espagnoles.\n*Chaleur tropicale\nInstitution mimizannaise, la discothèque-rhumerie La Palmeraie allie, depuis quatorze ans, décontraction et convivialité sous le regard attentif du maître de cérémonies des lieux, Bernard Canton, le plus original des noctambules de la région. Les bermudas se fondent dans le mobilier en canne des îles, le disc-jockey distille un mélange de musiques pop, tropicale et brésilienne, pour un cocktail très réussi. Et d'ailleurs, messieurs, méfiez-vous des brunes.. Les breuvages servis à\nLa Palmeraie tiennent plus du philtre d'amour que du tord-boyaux local...\nLa Palmeraie, 27, rue Assolant-Lefevre-Lotti, 40200 Mimizan-Plage, (16) 58-09-22-79. T.l.j., de 23 heures à 5 heures du matin. Consommations: de 30 à\n50 F.\n*Flamenco et muleta\nEntrer à El Meson, c'est déjà s'initier à une certaine idée du Sud-Ouest. L'Espagne est devant nous. Tout de tons de bleu, avec son bar à tapas et son restaurant dans l'arrière-salle, El Meson offre plusieurs menus ibériques, arrosés de «clarete». Chaque détail, ici, est une ode au pays de Carmen. Comme les musiques de banda, de fandango et de flamenco qu'on y écoute, et les icônes sacrées retraçant les prouesses de quelques grands maestros de la muleta...\nEl Meson, 18, place Camille-Bouvet, 40100 Dax, (16)\n58-74-64-26. T.l.j., sauf dimanche, jusqu'à 1 heure du matin. A la carte: 100 F environ.\n*L'Andalousie texane\nPetit dernier des établissements à tendance péninsulaire, la Finca n'en est pas le moins actif. Avec sa belle terrasse sur la place Thiers et son bar andalou à toit de brique, elle a conquis les plus jeunes. La musique, il est vrai, vous embarque plutôt vers les rivages texans, où boogie-woogies endiablés alternent avec blues ou plaintives ballades country, que vers le flamenco. Quoi qu'il en soit, il fait chaud, l'ambiance est joyeuse, et les petits don José n'ont pas très envie de prendre garde à eux...\nLa Finca, 12, place Thiers, 40100 Dax, (16) 58-90-25-51. T.l.j., de 10 h 30 à 2 heures du matin. Plats de 25 à 80 F. Menu espagnol à 90 F. Nouveau menu mexicain à 120 F. Vins californiens.\n*Un petit air d'Italie\nIl ne pleut jamais, c'est bien connu, sur le littoral landais... Si, par hasard, cela devait arriver, réfugiez-vous à la pizzeria San Pietro, conseillée aux allergiques du coude à coude. Dans cet ancien entrepôt, on dîne à son aise de poissons à la pierrade, avant de gravir quelques marches jusqu'au pub, récemment créé. Là, de grandioses parties de billard s'engagent jusque très tard dans la nuit. A l'heure où les premiers curistes intrigués croisent ces noctambules d'un autre âge, qui n'ont cure des eaux...\nLe San Pietro, 29, avenue Georges-Clemenceau, 40100 Dax, (16) 58-90-11-33. T.l.j., de 18 heures à 2 heures du matin. Menus à 98 et 110 F. A la carte: 100 F environ.\n*52 étoiles pour un saloon\nL'Oncle Sam lui-même n'en croirait pas ses yeux. En en clignant, il pourrait penser être dans son pays, à Biscarosse. Le patron, perfectionniste, a fait de ce lieu un véritable saloon. Tout est authentique. Du bois de coffrage aux portes, tout est estampillé NF. Bien sûr, la cuisine est, elle aussi, de là-bas. Ce qui n'est pas rare dans les restaurants américains de n'importe quelle ville de France... Ce qui l'est plus, c'est qu'elle est bonne. Et servie sur des sets de table insolites racontant l'histoire de Billy the Kid revue et corrigée par l'humour décapant du boss de l'endroit. Un «gimmick» qui mériterait bien 52 étoiles aux guides du Nouveau Monde...\nUncle Sam's Saloon, 236, avenue Pierre-Georges-Latécoère, 40600 Biscarosse, (16) 58-78-02-15. T.l.j., jusqu'à 2 heures du matin. A la carte: 120 F environ.\n*Authentique Mexique\nSacrée salade... Le Tres Salsas est une sorte de cantine mexicaine, bondée comme un jour de passage de l'armée de Pancho Villa... Il faut attendre au bar, au coude à coude - pas de réservations - devant quelques pichets de margarita framboise ou citron, avec l'espoir qu'une table se libère. Quand le moment est enfin venu et qu'on s'est bien désaltéré, il ne reste plus qu'à choisir parmi les stéréotypes de la cuisine mexicaine, avec un succulent cocktail d'influences des Etats du Sud. Il y a là un goût d'authentique tempéré par un peu de sucre pour accompagner une sauce diable incendiaire...\nLe Tres Salsas, 5 rue Harispe, 64200 Biarritz, (16) 59-23-04-53. T.l.j., sauf mercredi, jusqu'à 23 h 30. A la carte: de 50 à 250 F.\n*Fan des sixties\n«Ouvrir les portes de la perception...» Ainsi Jim Morrison expliquait-il la raison d'être de son groupe, les Doors, en 1967. Vingt-cinq et quelques saisons estivales plus tard, l'enseigne du Doors Club de Capbreton, inscrite en lettres identiques à celles des pochettes de disques mythiques, est le rendez-vous majeur des soirées rock'n'roll de la côte sud. Un programme régulier de concerts rock, blues, funk, fusion et des tarifs sortis tout droit des années 60 sont l'attraction des afi-\ncionados.\nSi vous estimez la musique programmée trop électrique, laissez vos enfants sortir seuls et réservez-vous pour les nuits de projection de courts-métrages vidéo sur grand écran.\nSi, d'autre part, vous vous demandez comment sont réglés les droits d'auteur du célèbre groupe, ne craignez rien. Le label Doors n'est pas déposé. Les quatre Californiens avaient effectivement laissé la porte ouverte. Sans doute savaient-ils que, plus tard, ils auraient d'autres amateurs, sur une autre côte Ouest, en France...\nLe Doors Club, boulevard des Cigales, 40130 Capbreton, (16) 58-41-81-74. T.l.j., de minuit jusqu'à 5 heures du matin. Consommations: de 20 à 40 F. Spectacles: 20, 30 ou 40 F. Discothèque, salle de concerts.\nLA PETITE REINE DU MARAIS\nEn être ou pas. La question est là... D'abord, il y a l'ancienneté. Plutôt que d'avouer son âge, on avoue son temps de présence sur l'île. Ceux d'avant la guerre, des années 50, 60, 70... Jusqu'à ceux qui ont enfin trouvé le «chai» de leurs rêves l'an dernier... Tout cela fait des clans qui s'interpénètrent difficilement. On ne partage pas le petit blanc retour de plage, entre lauriers-roses et roses trémières, avec n'importe qui. Seul laissez-passer: le vélo. Mais pas n'importe lequel. Loué, on est repéré. «C'est du touriste, du campeur, peut-être...» A soi, à condition qu'il soit de curé, hollandais ou, maintenant, chinois. On peut en être. Mais, vieille, la bicyclette repeinte à la main est ce qu'on fait de mieux. On est alors agréé, Rétais bon ton. De ceux qui peuvent se déplacer selon la seule élégance possible, à travers les marais, entre plage de la Conche et Trousse-chemise. A bicyclette. Car, fi des voitures de sport et autres 4 u 4, là est bien la clef de l'île de Ré - la - sophistiquée.\nLE CIRCUIT DE LA NUIT\nUne soirée ne peut pas débuter sans un apéritif-tapas à l'Escale, avec vue sur la dune du Pilat. Ensuite, si les plus fatigués y restent, les autres rejoignent le Wharf, très BCBG, pour un dîner bon ton. Après, les quadras convaincus d'avoir le bel âge vont jusqu'au 44, alors que les plus jeunes préfèrent le Marina Café. C'est plus tard que tout conflit de générations se résout. Au New Centaure, un grand classique du Cap-Ferret.\nL'Escale, débarcadère du Cap-Ferret, 33950 Lège-Cap-Ferret, (16) 56-60-68-17. T.l.j., jusqu'à 22 h 30. Menus: de 82 à 160 F.\nLe Wharf, port de la Vigne, 33950 Lège-Cap-Ferret, (16) 56-60-54-97. T.l.j., jusqu'à 1 heure du matin. Menu: 110 F.\nLe 44 (bar), 44, avenue du Sémaphore, 33950 Lège-Cap-Ferret, (16) 56-60-43-63. T.l.j., jusqu'à 4 heures du matin. Consommations: 35 F.\nLe Marina Café, 11, allée Teinturin-Lavigne, 33950 Lège-Cap-Ferret, (16) 56-03-64-60. T.l.j., jusqu'à 2 heures du matin. Consommations: 30 F.\nLe New Centaure, 1, rue Forestière, 33950 Lège-Cap-Ferret, (16) 56-60-69-70. T.l.j., jusqu'à 4 heures du matin. Consommations: 60 F.\nDES SIRÈNES ET DES HOMMES\nAu bout de l'allée, l'Océan. A droite comme à gauche, l'horizon se pose sur le sable de Lacanau. «Lacanau-Océan, Côte d'Argent», précisent les dépliants touristiques. Ici, sous le soleil, on déambule surf ou body-board sous le bras. Un vent familier soulage le feu des brûlures couleur écrevisse. Quand il souffle de l'Est, se forment alors de belles vagues, creusées et charnues à la fois, auxquelles le village doit sa célébrité. Il est bon de s'y montrer en août dans l'agitation du «Lacanau pro», l'une des rares compétitions françaises au calendrier du championnat du monde. Apollons et sirènes de la glisse, bellâtres du petit écran, authentiques indigènes, touristes avisés et Bordelais se pressent pour ce retour aux éléments soigneusement mis en scène.... Il suffit de s'asseoir à la terrasse du Kayoc, la seule qui domine la mer, pour, entre ciel, mer et soleil, contempler sans se fatiguer le spectacle de la nature, mêlé au ballet de tous ces dieux - provisoires - des flots...\nLe Kayoc, 2, allée Pierre-Ortal, 33680 Lacanau-Océan, (16) 56-03-20-75. T.l.j., jusqu'à 23 heures. Menus: de 95 à 180 F.\nPERDRE LA BOULE SOUS LES PINS PARASOLS\nTout blanc, niché sur les rivages du lac de Christus, le César Palace est arrivé au bon moment, à l'heure où son voisin dacquois était frappé par la limite d'âge... De conception récente, le casino compense son manque de tentures et de vieux ors par des formes aérées. On prend un verre au bord du bowling, aussi encombré qu'une autoroute au mois de juillet, on flâne sur la terrasse avec vue sur les pins, on s'installe au piano-bar où tournent chaque week-end des groupes de blues, de jazz ou de funk, ou, plus dangereux pour le malheureux qui croit à sa bonne étoile, on entre à pas feutrés dans la salle de jeux... Et la boule tourne. La tête aussi: on n'emploie ici que des croupières, souriantes mais insensibles aux entreprises de séduction, qui détourneraient l'attention des tapis et des râteaux...\nNoyée dans un océan de pins parasols, la station balnéaire d'Hossegor perd peu à peu ce charme suranné des années 30 qui fut le sien si longtemps. Les constructions nouvelles ont envahi le front de mer, mais l'espace demeure malgré tout la première richesse du lieu.\nGigantesque pavé adossé au canal, le Sporting Casino fait figure de poste avancé des forteresses basques où se livrent d'homériques parties de pelote. Avec sa discothèque, Le 15, son club, Le Piano-Bar, son cinéma, Le Bengali, ses machines à sous et sa salle de jeux, le vieux Sporting n'offre sans doute pas aux vacanciers l'occasion de devenir millionnaires, mais certainement quelques frissons pour l'été. Et, en tout cas, la possibilité à des publics différents de se croiser. De la jeune fille amoureuse qui danse à son petit frère qui va au cinéma avec des copains, de la vieille dame, qui dépense fébrilement ses pièces de monnaie avec les voleurs manchots, à l'homme d'affaires qui ramasse ses plaques à la roulette...\nCasino César Palace, lac de Christus, route de Bayonne, 40990 Saint-Paul-lès-Dax, (16) 58-91-52-72 ou 58-91-38-76. T.l.j., de 18 heures à 3 heures du matin. Consommations: 50 F. Concert gratuit.\nSporting Casino, avenue Maurice-Martin, 40150 Hossegor, (16) 58-43-50-10. T.l.j. jusqu'à 3 heures du matin. Entrée: 50 F. Discothèque Le 15, club Le Piano-Bar, machines à sous, boule, cinéma Le Bengali.\nL'OASIS DES GOLFEURS\nLongtemps connue pour les plages d'Hossegor-Capbreton, la côte landaise s'est enrichie, au nord, de multiples stations autonomes dont le développement date des années 70. Oasis sortie des sables, Moliets attire un public de familles éprises de bains de mer, mais aussi d'activités de plein air, le tennis arrivant en tête.\nChaque village rêve de posséder son golf, ce qui provoque de sérieuses batailles juridiques avec les écologistes. A Moliets, c'est fait. Ce sport est à la portée de chacun: stages, compétitions tous azimuts ouvrent greens et bunkers aux clubs les plus hardis. Le rôle de caddie vous ennuie? Défendez-vous au tir à l'arc...\nGolf de la Côte d'Argent Moliets, club-house, rue Mathieu-Desbieys, 40660 Moliets-et-Maa, (16) 58-48-54-65 ou 58-48-54-88. Stages de golf, de tennis et de tir à l'arc.\nPHOTOS\nSURFEUR A LACANAU\nVELO SUR L'ILE DE RE\nBOITE DE NUIT\nLE RESTAURANT EL MESON\nAU CAP-FERRET\nLE GOLF DE LA COTE D'ARGENT", "url": "https://www.lexpress.fr/informations/tres-chic-atlantique_598657.html"}, {"title": "Le libéralisme al dente", "text": "Silvio Berlusconi aimerait bien appliquer à l'Italie un modèle anglo-saxon. Mais, entre ses déficits vertigineux et ses alliés encombrants, l'hôte du G 7 n'aura pas la tâche facile..\n«Autrefois, en Italie, nous avions le cinéma néoréaliste, déclare, moqueur, un journaliste romain. Vous savez, on prenait les acteurs dans la rue et on leur donnait un rôle. Aujourd'hui, on a la politique néoréaliste. On prend les ministres dans la rue et on leur donne un portefeuille!» Le trait se veut cruel, à l'heure du premier Campari soda et des derniers bons mots, à une terrasse de café de la place Navone. Mais un syndicaliste, que l'on attendait plus virulent, adoucit la critique.\n«Le paradoxe, dit-il, c'est que les films néoréalistes sont les plus grands films de l'histoire du cinéma italien.» Alors, que va-t-il se passer? Le nouveau président du Conseil, Silvio Berlusconi, cet entrepreneur au sourire carnassier qui a ramassé le pouvoir en avril parce qu'il était à prendre, va-t-il, avec ses ministres amateurs, révolutionner l'Italie de l'après-crise, comme jadis Vittorio De Sica avait révolutionné le cinématographe de l'après-guerre? Va-t-il, dans cette terre où l'on cultive depuis si longtemps l'art du compromis et du clientélisme, imposer une certaine brutalité efficace là où régnait une «combinazione» finalement fort civile? Va-t-il, entouré de quelques profs d'économie lecteurs des «Chicago boys» ultralibéraux, d'une poignée d'activistes lombards et de militants certifiés postfachos, assaisonner l'Italie, berceau de la latinité, à la sauce libérale anglo-saxonne? Ou bien, en vertu des vieilles traditions locales, devra-t-il ménager ses alliés et rassurer ses ennemis, prendre en compte les contraintes de la réalité dans ses rêves de réformes et, funambule au-dessus du gouffre des déficits, gérer l'ingérable, c'est-à-dire l'économie italienne, étonnant cocktail de dynamisme et d'inertie, de mastodontes étatisés et de débrouilles individuelles?\nLes milieux d'affaires donnent au pouvoir le bénéfice du doute. «Le peuple italien a montré qu'il voulait être bien gouverné, dans la tranquillité, par un exécutif nouveau, déclare Alessandro Riello, président des jeunes entrepreneurs de la Confindustria, le syndicat patronal italien. La reprise de l'économie qui s'amorce est une chance pour mieux faire. Nous entrons dans une république nouvelle.» Une république nouvelle, vraiment? Un économiste proche du PDS, l'ex-Parti communiste italien, en accepte l'augure, mais n'est guère optimiste: «Nous sommes passés d'une république des corrompus à une république des professeurs. Avec Berlusconi, voici venu le temps de la république des incompétents.»\nÉPOUSTOUFLANTES PROMESSES\n«Il est très difficile de dire ce qui va se passer. Je n'ai aucune idée sur l'avenir», regrette, dans sa petite usine de San Angelo Romano, Guido Rossi, patron d'une entreprise de matériel médical. Il est l'un de ces innombrables entrepreneurs à la tête de PME italiennes qui ont su, grâce à leur dynamisme, profiter de la dévaluation de la lire - laquelle a perdu 23% par rapport à son niveau de l'été 1992 - et sont à l'origine de l'extraordinaire essor de la balance commerciale. Son excédent a bondi, passant de 14 à 183 milliards de francs de 1992 à 1993. Cet élan durera-t-il quand se sera effacé l'effet de la dévaluation?\nL'homme qui sera l'hôte, du 7 au 10 juillet, à Naples, du sommet des 7 pays les plus industrialisés du monde a d'ores et déjà affiché ses intentions. Si l'on s'en tient à ses premiers discours, Silvio Berlusconi semble avoir clairement opté pour une voie «anglo-saxonne» de relance par la consommation, les privatisations et la déréglementation de l'économie. Il a évoqué la capitalisation des retraites et la privatisation partielle des systèmes de santé et d'éducation, qui reste pour l'instant un sujet de débats plus qu'un programme d'action. Il s'est surtout engagé, durant sa campagne, à baisser les impôts et à créer 1 million d'emplois, et sa victoire électorale est largement due à ces époustouflantes promesses, ainsi qu'à l'impression de rupture que sa personne et ses propos suggéraient par rapport à la voie vertueuse - et douloureuse - qu'avaient suivie avant lui les gouvernements de Giuliano Amato et de Carlo Ciampi. Ses deux prédécesseurs avaient appliqué à l'économie italienne, en crise, la discipline toute germanique qu'exige le traité de Maastricht: priorité à la stabilité des prix, d'une part, avec quelque succès, puisque les taux d'intérêt à long terme (9%) et le taux d'inflation (4,1%) sont proches des objectifs de convergence, malgré la dévaluation de la lire, et, d'autre part, réduction des déficits publics. Sur ce dernier chapitre, les résultats sont plus mitigés, celui du budget de l'Etat, même s'il est stabilisé, représentant encore 9,4% du PIB, et la dette, abyssale, 119% du PIB. Cette politique rigoureuse, cette «germanisation» de l'économie italienne, pour reprendre l'expression de certains commentateurs, paraît, si l'on en croit les sondages, avoir été rejetée par l'opinion publique pour avoir eu comme résultats une croissance faible (le PIB a reculé de 0,7% en 1993 et devrait atteindre 1,5% cette année) et un chômage élevé (11,3% de la population active). D'où le succès électoral du nouvel homme fort de l'Italie, qui avait annoncé la «fin du carême».\nJusqu'ici, Berlusconi a beaucoup parlé, mais agi prudemment: il a instauré un crédit d'impôt pour les entreprises qui embauchent des jeunes à la recherche d'un premier emploi, une aide fiscale aux créateurs d'entreprise âgés de moins de 32 ans, la détaxation des bénéfices réinvestis. Il a également annoncé la poursuite des privatisations, notamment la mise sur le marché, cet été, de 51% de la compagnie d'assurances INA. Plus tard viendra le tour de la Stet (le holding d'Etat des télécommunications), de l'Enel (l'EDF italienne), puis des deux géants pétrolier et industriel, l'ENI et l'IRI.\nSon action, de toute façon, sera étroitement limitée, sur trois fronts.\nSur le plan monétaire, d'abord, par l'indépendance, très réelle, de la Banque d'Italie. Son gouverneur, Antonio Fazio, a déjà annoncé qu' «une reprise trop rapide stimulée exclusivement par la relance de la consommation [lisez: inflationniste] exigerait un correctif immédiat».\nSur le plan politique, ensuite, par la pression de son allié d'extrême droite, Alleanza nazionale. L'Alliance, issue du mouvement néofasciste MSI et dirigée par le très habile Gianfranco Fini, est, contrairement aux régionalistes de la Ligue du Nord, la force «colbertiste» de la coalition. Bien implantée dans le sud du pays, où pèsent de tout leur poids les retraités et les bénéficiaires de la manne gouvernementale, elle est favorable à une politique de redistribution. Ce parti, «plus péroniste que thatchérien», selon le journaliste Mario Pirani, de «La Repubblica», était, hier encore, le «témoin nostalgique du fascisme. Maintenant, il est devenu un parti de gouvernement», une chance inespérée pour lui, et l'on peut compter sur ses dirigeants pour contrôler les «pulsions anglo-saxonnes» de Berlusconi.\nET LE ROI SERA NU\nSur le plan budgétaire, enfin, en raison du déficit public considérable: 159 000 milliards de lires, soit environ 500 milliards de francs. Les promesses de réforme fiscale doivent être évaluées dans ce contexte. C'est ainsi que l'idée d'une réduction des impôts directs (on a parlé un moment d'un seul taux d'imposition sur les revenus, de 33%, avec une déduction forfaitaire de 10 millions de lires pour introduire un minimum de progressivité) est assortie du projet de transférer une partie de la pression fiscale perdue sur les impôts indirects. La dette, quant à elle, s'élève à 1,8 million de milliards de lires - soit à peu près 6 500 milliards de francs. Et ce ne sont pas les 80 000 milliards de lires que le ministre du Trésor, Lamberto Dini, espère tirer des privatisations qui régleront le problème. «On finit par s'y habituer, comme on s'est habitué à la présence de la tour Eiffel à Paris», remarque un diplomate en poste à Rome. Le seul service de cette dette représentait en 1993 185 000 milliards de lires, soit environ 640 milliards de francs, pompant une grande partie de l'épargne nationale, qui serait sans doute mieux investie ailleurs. Ce constant appel de crédits contraint le gouvernement à s'engager tous les mois dans un exercice proche de la cavalerie et le met dans une dépendance extrême à l'égard des financiers. Que les marchés perdent soudain confiance dans cette «entreprise Italie» que se propose de gérer «Il Cavaliere» Berlusconi, et le roi sera nu, assis sur sa montagne de dettes.\nD'où le pari d'une certaine prudence, au-delà des discours «révolutionnaires» du nouveau gouvernement. «Sinon, l'illusion reaganienne selon laquelle la croissance serait suffisante pour nous tirer d'affaire risque de provoquer des tensions sur les marchés, estime le Pr Luigi Spaventa, ancien ministre du Budget du gouvernement Ciampi. Le danger principal qui nous menace, c'est une crise financière.» «L'Italie, en ce moment, déclare Pirani avec un large geste, c'est un gigantesque point d'interrogation.»\nPHOTOS: SILVIO BERLUSCONI\nINFOGRAPHIE:\ngraphiques: Les exportatIons entre 1992 ET 1995\nL'inflatIon entre 1992 et 1995\nL'Évolution du PIB entre 1992 ET 1995\nL'Evolution du deficit budgétaire en% du PIB entre 1992 ET 1995\nL'Evolution de la dette publique en% du PIB entre 1992 ET 1995", "url": "https://www.lexpress.fr/informations/le-liberalisme-al-dente_598652.html"}, {"title": "LA CONVERSATION SECRETE DE TAPIE", "text": "Ce n'est pas par hasard que le juge Joly a fait procéder à l'interpellation du député de Gardanne le 29 juin à 6 heures du matin. Mais après avoir entendu l'enregistrement d'une communication téléphonique entre celui-ci et le président du MRG, Jean-François Hory. Il y était question d'un voyage au Rwanda qui aurait mis l'élu à l'abri de la convocation du magistrat. Un échange édifiant. En voici le contenu.\nDécidément, l'été a démarré en fanfare pour Bernard Tapie: convocation chez le juge Philippon dans le cadre du dossier des comptes de l'OM et surtout interpellation mouvementée, le mercredi 29 juin, à l'heure du laitier, dans son hôtel particulier de la rue des Saints-Pères, à Paris.\nCette interpellation a été fort mal acceptée par le député des Bouches-du-Rhône. Qui n'a pas hésité à traiter de «fascistes» les policiers de la brigade financière venus lui faire cette visite matinale. Et à jurer - solennellement - à la télévision que ces derniers avaient défoncé - à l'aide d'une voiture - la porte cochère de sa maison. Mensonge, ont répliqué en choeur le procureur de Paris, Bruno Cotte, et le directeur de la PJ parisienne, Claude Cancès, sortant pour une fois de leur devoir de réserve. De fait, on ne trouve nulle trace d'une quelconque effraction ni de coups sur la porte d'entrée du domicile de Bernard Tapie.\nQuestion, tout de même: pourquoi Eva Joly, le juge, a-t-elle décidé son interpellation à 6 heures du matin? Ne pouvait-elle pas patienter jusqu'à 8 ou 9 heures pour lui signifier sa mise en examen - dans l'affaire du «Phocéa» - rendue possible la veille par la levée de son immunité parlementaire?\nLa réponse est simple: non, car, à la suite d'écoutes téléphoniques décidées le 28 juin, le magistrat avait plus que des doutes sur les intentions du député des Bouches-du-Rhône. Ce dernier, en effet, au cours d'une conversation téléphonique - enregistrée à partir de 19 h 10 - avec le président du Mouvement des radicaux de gauche, Jean-François Hory, laissait clairement entendre qu'il ne se rendrait pas à la convocation du juge Joly. Motif (officiel)? Il s'apprêtait à partir pour le Rwanda dans le cadre d'une mission humanitaire.\nL'Express a eu connaissance de cette conversation. Elle a été retranscrite par un inspecteur de la brigade financière sur un PV de 3 pages et demie. Voici son contenu quasi intégral.\nAu début de l'entretien, Tapie et Hory devisent sur les conditions dans lesquelles le premier a vu son immunité levée. D'emblée, Bernard Tapie estime que, lors de son intervention à la tribune de l'Assemblée, il a été «bon». Puis, abordant la conférence de presse, tenue le matin du 28, où il a annoncé le dépôt d'une proposition de loi rendant le chômage des jeunes de moins de\n25 ans illégal, le député de Gardanne lance au président du MRG: «Ouais, ce matin, t'as vu, hein! que j'étais en forme, et puis, attends, les socialistes, ils passent pour des enculés (...).» Réponse de Hory: «Ouais, ouais, et puis tu sais qu'ils vont recueillir collectivement le même effet que Rocard individuellement sur le coup de l'année dernière. (...)» (Les députés socialistes, hormis quatre d'entre eux, n'ont pas participé au vote sur la levée de l'immunité parlementaire de Bernard Tapie.)\nLe député des Bouches-du-Rhône en vient alors au sujet qui le tracasse: sa convocation chez le juge Joly. Extraits de la conversation:\nBernard Tapie: Alors, alors maintenant, par contre, problème, (...) demain, l'autre [le juge Joly] me convoque.\nJean-François Hory: Ouais, ben, elle te convoque dès que la chancellerie a la notification [de levée de l'immunité].\nB. T.: Non, non, mais ça va être demain, je t'en supplie, putain! ne me laisse pas en rade, au milieu, là...\nJ.-F. H.: Non, je vais pas te laisser en rade, hein!\nB. T.: Attends, mais qu'est-ce que je fais, alors?\nJ.-F. H.: Moi, je pense que dans tous les cas il faut jouer notre coup. Je vais faire la note que tu dois remettre - faire porter - à la juge si elle te convoque, et puis par ailleurs, pour faire baisser la pression, [il faut] faire jouer notre coup au Rwanda, si possible dès demain matin, quoi, d'annoncer (sic) à la presse... [Bernard Tapie envisageait de tenir, dans la matinée du 29 juin, une conférence de presse pour annoncer son voyage humanitaire au Rwanda.]\nB. T.: Ah! il faut absolument qu'on se tire là-bas.\nJ.-F. H.: Je leur téléphone tous les trois quarts d'heure, et ça va parce qu'en plus de ça le FPR [Front patriotique rwandais] vient d'annoncer qu'il était prêt à discuter la position de la France. [Hory explique à Bernard Tapie qu'il est en contact avec les responsables du FPR en Europe.]\nLe député des Bouches-du-Rhône le coupe. Il n'a qu'une idée en tête: savoir à partir de quelle date il est protégé par l'immunité de parlementaire européen. Aussi interroge-t-il Jean-François Hory sur l'article paru dans «Le Point» du 25 juin 1994. Selon l'hebdomadaire, qui cite une note du Parlement de Strasbourg destinée à la commission des Immunités de l'Assemblée nationale, un député européen n'est couvert par son immunité qu'en début de session. En l'espèce, pour Bernard Tapie, le 19 juillet 1994. Nouvelles craintes de l'intéressé. Il demande à Hory: «Alors, attends, t'as pas trouvé un grand avocat qui puisse prendre ça en main?» Réponse: «Non, parce que celui que j'avais sollicité, il voulait pas le faire. Il pense que c'est jouable, comme moi. Seulement (...), il veut pas le faire pour des raisons partisanes.»\nIL VAUT MIEUX T'EXTRADER\nBernard Tapie semble de plus en plus inquiet. Il pressent qu'outre sa mise en examen le juge Eva Joly pourrait prendre des mesures coercitives à son endroit. Redoute-t-il un éventuel mandat de dépôt? Il se montre en tout cas peu amène - c'est le moins qu'on puisse dire - à l'égard du magistrat: «C'est une abrutie complète, connue comme telle, une malade complète.»\nJean-François Hory, tout en rassurant son ami, lui donne ce conseil: «En tous les cas, il faut pas venir [répondre à la convocation].» Et le président du MRG de demander implicitement à Bernard Tapie qu'il attende le 19 juillet, date à laquelle il sera couvert par l'immunité européenne. Extraits du dialogue:\nBernard Tapie: C'est pour ça, il faut, à la limite, que je sois là-bas [au Rwanda].\nJean-François Hory: Je mesure ça, moi, et donc il vaut mieux t'extrader (sic), faire le truc au Rwanda que courir le risque (...). Il faut surtout avoir une réponse juridique toute prête (...) en disant qu'on se tient à la disposition de toutes les autorités qui auront besoin de s'entretenir avec toi (...).\nB. T.: Ouais, ouais...\nJ.-F. H.: Il faut pas que ça ait l'air trop Bob Denard.\nB. T.: (...) Non, il faut pas que j'apparaisse en fuite, il faut que, quand elle me demande, je dise: j'y vais pas.\nJ.-F. H.: Oui, mais en tous les cas il faut que tu dises juridiquement pourquoi. Il faut que notre [voyage] au Rwanda, si on veut le jouer, il faut l'annoncer avant, parce que sinon ça fait...\nB. T.: Ben, il n'y a plus que demain.\nJ.-F. H.: Je finis mon secrétariat national et je te rappelle tout à l'heure (...).\nB. T.: Bon, allez, salut!\nJ.-F. H.: Enfin, félicitations!\nB. T.: Salut!\nJ.-F. H.: Salut!\nFin de l'entretien. Qui montre bien que Bernard Tapie - largement soutenu par Jean-François Hory - ne voulait pas se rendre à la convocation du juge Joly.\nAcharnement politique contre Bernard Tapie! crie aujourd'hui le président du MRG. Aussi a-t-il décidé de porter plainte - pour écoutes illégales - contre le ministre de l'Intérieur, Charles Pasqua. Ses arguments?\n1. Lesdites écoutes n'ont pas été décidées par le magistrat, mais par Pasqua. 2. Elles n'auraient pas dû avoir lieu, en raison de l'immunité dont jouissait encore Bernard Tapie le 28 juin.\nSur le premier point, le président du MRG se trompe: les écoutes dont a été l'objet Bernard Tapie ont bien été décidées par le magistrat instructeur. Sur le second, il commet encore une erreur: l'article 100 du Code de procédure pénale dispose en effet: «Le juge d'instruction peut, lorsque les nécessités de l'information l'exigent, prescrire l'interception, l'enregistrement et la transcription des correspondances émises à la voie par les télécommunications», dès lors que «la peine encourue est égale ou supérieure à deux ans d'emprisonnement».\nOr Bernard Tapie se trouve bien dans ce cas de figure. Position partagée à la quasi-unanimité par les magistrats. Il n'empêche. Peut-être le député des Bouches-du-Rhône envisagera-t-il de déposer un recours - devant la Cour européenne des droits de l'homme? - pour tenter d'obtenir l'illégalité des écoutes.\nGagnera-t-il? Rien n'est moins sûr: la loi précise, en effet, que ces opérations (les écoutes) sont effectuées sous l'autorité et le contrôle du magistrat instructeur. La décision d'intercepter est écrite. Elle n'a pas de caractère juridictionnel et n'est susceptible d'aucun recours.\nPHOTO DE JEAN FRANCOIS HORY", "url": "https://www.lexpress.fr/informations/la-conversation-secrete-de-tapie_598645.html"}, {"title": "L'ASSASSIN", "text": "L'ASSASSIN habite au 21, porte une marque à la craie sur le dos, empaille sa maman et se déplace en fauteuil roulant. Il se montre fébrile («Psychose», Alfred Hitchcock), finit amnésique («L'Etrangleur de Boston», Richard Fleischer). Mais peut être charmant («Monsieur Verdoux», Charlie Chaplin). Surtout, il vous griffe un style, révèle une morale (en l'occurrence, celle du réalisateur), sévit depuis le muet, avec des hauts, des bas, des scies à métaux, des sécateurs. A la Cinémathèque, en juillet puis en août, les assassins (Landru, Petiot, le vampire de Düsseldorf, Pierre Rivière...) sont parmi nous. En sortant, après minuit, regardez derrière vous.\n«Le Cinéma des assassins: de ''M le Maudit'' au ''Silence des agneaux''», Cinémathèque française République, 75011 Paris, (16-1) 47-04-24-24.", "url": "https://www.lexpress.fr/informations/l-assassin_598640.html"}, {"title": "CÔTE D'OPALE", "text": "Soon EMC et Liane Foly, Mano Solo et Juliette Gréco, Ute Lemper et Stephan Eicher... Le festival de la Côte d'Opale fête sa majorité: dix ans acharnés qui l'ont vu grandir, agir, vivre et s'étoffer. Cette fois, il s'inspire du tunnel sous la Manche, opte pour le sacré (un cycle de musique pour église), la Genèse (quatre voix de femme issues de la Méditerranée) et participe à la lutte contre le sida (1 franc prélevé sur chaque billet). Bref, un sans-faute d'Etaples au Touquet.\nJusqu'au 30 juillet. (16) 21-30-40-33.", "url": "https://www.lexpress.fr/informations/cote-d-opale_598638.html"}, {"title": "LA FLOTTE DU D-DAY", "text": "Du 6 juin 1944 le monde a gardé l'image de ces boys jetés sur les plages au rythme des vagues et du tir des canons. Les héros ont pris visage au fil des films et des documentaires sur ce «jour le plus long». Mais ils n'ont que rarement pris forme: celle des milliers de bateaux ayant permis le Débarquement. Dans les longs-métrages de fiction, ils restent en arrière-plan. Dans l'Histoire, ils paraissent en accessoires. On se souvient de Bradley, de Kieffer ou de Patton. Mais pas du «Warspite» ni de «La Combattante». Injustice qu'Yves Buffetaut, avec Les Navires du Débarquement (Marines éditions, 164 p., 295 F), vient réparer: de la petite péniche au cuirassé, en passant par le transport de troupes amphibie, il raconte comment ces bateaux ont aidé les hommes. Plage par plage, jour après jour, il décrit l'organisation et la réalisation, logistique et humaine, des opérations de juin 1944 à la Libération. Gérald Guétat (photo) et Eric Ledru, eux, se sont focalisés sur Les Cargos de la victoire. L'épopée des liberty-ships (SPM, 50 p., 50 F). Leur ouvrage, plus modeste en volume, offre des documents jamais vus sur ces bâtiments conçus pour ne durer qu'un voyage.\nPHOTO GERALD GUETAT", "url": "https://www.lexpress.fr/informations/la-flotte-du-d-day_598626.html"}, {"title": "ILS VONT REVOIR LA NORMANDIE", "text": "Il se souvient de la longue attente à Southampton, sous les bombes. Il se souvient de la traversée de la Manche, où l'un des navires voisins disparut sous les coups d'un sous-marin. Il se souvient de cette plage d'Omaha qu'il regardait de loin pendant que l'on vidait son bateau de la cargaison de nourriture et d'armes. Il se souvient... Le capitaine George Jahn, 78 ans aujourd'hui, a la mémoire chargée d'Histoire. De retour en Normandie cinquante ans après, il commente de sa voix lente et grave les souvenirs de cette jeunesse agitée. Commandant d'un liberty-ship à 28 ans, il a porté sa barre vers de nombreux théâtres d'opérations: Mourmansk, Toulon, Messine, Manille et, bien sûr, Omaha Beach.\nLa guerre, il l'a sentie de très près: «On a été torpillé, au large d'Hawaii, le 10 décembre 1941, trois jours après Pearl Harbor, raconte-t-il. Un bateau a repéré notre canot de sauvetage dix jours plus tard, par hasard:\nil ne nous cherchait pas...»\nLa guerre ayant été magnanime, la paix le laissera en mer. Il y passera sa vie, commandant de nombreux cargos, avant de revenir vers sa ville natale, San Francisco, comme pilote du port. C'est là qu'il va rencontrer le «Jeremiah O'Brien», liberty-ship en attente de rénovation. Bénévole, avec beaucoup d'autres vétérans, pour le remettre en état de marche, il en deviendra capitaine en 1988, l'année de sa retraite professionnelle. Alors, une nouvelle - et peut-être dernière - fois, après cinquante ans, il a donné l'ordre de lâcher les amarres d'un liberty. Et de faire cap vers la Normandie.\nPHOTO: LE \"JEREMIAH O'BRIEN\" ET LE CAPITAINE GEORGE JAHN", "url": "https://www.lexpress.fr/informations/ils-vont-revoir-la-normandie_598621.html"}, {"title": "HARDI MOUSSAILLONS!", "text": "Sauf si l'on fait son service militaire sur une des deux goélettes de la marine\nnationale, naviguer à bord d'un grand voilier est chose rare. Quelques\nappelés ont la chance, tous les ans, d'embarquer sur les deux-mâts de la Royale.\nPour les autres, le «Belem», trois-mâts-barque construit à Nantes en 1896, propose toutefois des stages de un à dix jours, pour un maximum de 48 personnes, afin de découvrir les techniques traditionnelles de la marine à voile, à bord du dernier trois-mâts français encore à flot. La goélette «Patriac'h», 23,6 mètres de longueur, accueille également des amateurs pour des croisières «à l'ancienne». Enfin, il est possible de naviguer sur de vieux gréements en s'adressant à Gouélia-\nCompagnie bretonne de navires traditionnels, qui regroupe plusieurs voiliers bretons, ou au Port-Musée de Douarnenez.\nFondation Belem, 5, rue Masseran, 75007 Paris, (16-1) 44-49-65-05.\n«Patriac'h», 64, rue Vieille-du-Temple, 75003 Paris.\nGouélia-Compagnie bretonne de navires traditionnels, 5, rue René-Madec, 29000 Quimper, (16) 98-95-32-33.\nPort-Musée, place de l'Enfer, 29100 Douarnenez, (16) 98-92-65-20.\nPHOTO LE BELEM", "url": "https://www.lexpress.fr/informations/hardi-moussaillons_598619.html"}, {"title": "Quand Séguin fait monter les enchères", "text": "L'agenda du président de l'Assemblée est chargé. Il confirme le «poids» d'un homme décidé à ce que ses idées soient, d'une façon ou d'une autre, présentes lors de la présidentielle. Le 17 juin, Jacques Chirac s'est rendu à l'hôtel de Lassay. But: prévenir confidentiellement l'hôte des lieux de la sortie, trois jours plus tard, de son livre, d'une inspiration fortement séguiniste. Le 21 juin, Alain Juppé convie Philippe Séguin à déjeuner au Quai d'Orsay: «Reprise de contact, dit-on, excellente ambiance...» Le 28, François Mitterrand, on ne peut plus prévenant, honore de sa présence la réception qu'organise le troisième personnage de l'Etat. Et voici que se profile, pour le 18 juillet, à Matignon, un déjeuner Balladur-Séguin. Tiens, tiens...", "url": "https://www.lexpress.fr/informations/quand-seguin-fait-monter-les-encheres_598614.html"}, {"title": "GAUCHE", "text": "Actuellement chargé de mission à l'Elysée, Thierry de Beaucé - qui fut naguère, avec Jacques Delors, l'un des collaborateurs de Jacques Chaban-Delmas à l'Hôtel Matignon - croit «plausible» une élection de l'actuel président de la Commission de Bruxelles à l'Elysée. Il se montre, en revanche, sévère pour Martine Aubry, à qui il reproche de s'afficher complaisamment avec des patrons «qui licencient»: «Connaît-elle ou non la lutte des classes? (sic)»", "url": "https://www.lexpress.fr/informations/gauche_598607.html"}, {"title": "Les mains sales", "text": "La dernière enquête de Jean Montaldo sur les copains et les coquins..\nAujourd'hui directeur de collection chez Albin Michel, Jean Montaldo s'était fait un nom naguère en établissant les liens financiers occultes qui unissaient l'équipe Marchais, place du Colonel-Fabien, à Paris, à l'état-major de ce qui s'appelait encore l'URSS. Son nouveau combat - directement, lorsqu'il prend la plume, ou indirectement, lorsqu'il publie, par exemple, le témoignage clef du policier-justicier Antoine Gaudino dans le scandale Urba - vise, lui, les finances socialistes. Et, au-delà, un système qui serait, à l'en croire, gangrené depuis des années par la corruption. Le livre qu'il publie est appelé à être l'un des best-sellers de cet été. D'autant que la gauche - longtemps - a brandi l'étendard de la morale et en a presque revendiqué l'exclusivité.\nLa commodité consisterait, le livre refermé, à souligner les attaches - indiscutables - de Montaldo avec la droite. Et à en tirer prétexte pour récuser a priori les interpellations extrêmement troublantes qui sont les siennes. Car l'auteur, cette fois, «lâche ses coups». C'est en termes dépourvus de toute ambiguïté qu'il met en question bien des barons socialistes, et jusqu'au chef de l'Etat lui-même, dont la vie personnelle n'est pas épargnée.\nMotif: Montaldo, au fil des années, était devenu l'un des familiers, puis un véritable ami, du responsable officiel des chasses\nprésidentielles, François de Grossouvre, retrouvé suicidé dans son bureau de l'Elysée, le 7 avril dernier. Or que se passe-t-il au lendemain de cette mort\nô combien dérangeante? Une fielleuse campagne tend à présenter l'intéressé, adversaire acharné d'un certain Roger-Patrice Pelat, comme ayant perdu, du fait de son âge, le sens commun. En clair: les confidences de cet homme, qui avait\npassionnément «aimé» François Mitterrand, mais n'appartenait pas, par ses racines, à la famille de la gauche, ne pèseraient pas lourd. Grossouvre, il est vrai, ne cachait plus, en privé, son écoeurement. Et, apparemment, il lançait ses interlocuteurs sur certaines pistes. Cela donne un livre en forme de réhabilitation, mais qui, au bout du compte, provoque aussi une sorte de nausée. Au passage, l'actualité aidant, on lira avec intérêt les pages 136 à 138, où il est question d'un secrétaire d'Etat chargé du Budget, Henri Emmanuelli, qui aurait montré bien de la compréhension pour les errances fiscales de M. Tapie.\nIl serait déplacé de réduire l'ère Mitterrand aux manigances et trafics dont l'évidence apparaît en fin de règne. Il reste que ce pamphlet en dit long sur les perversions d'une monarchie rampante dont l'auteur du «Coup d'Etat permanent», jadis, avait su, avec inspiration, prévoir et stigmatiser les travers.\nDominique de Montvalon Mitterrand et\nles 40 voleurs...\npar Jean Montaldo.\nAlbin Michel, 281 p., 120 F.\nAujourd'hui directeur de collection chez Albin Michel, Jean Montaldo s'était fait un nom naguère en établissant les liens financiers occultes qui unissaient l'équipe Marchais, place du Colonel-Fabien, à Paris, à l'état-major de ce qui s'appelait encore l'URSS. Son nouveau combat - directement, lorsqu'il prend la plume, ou indirectement, lorsqu'il publie, par exemple, le témoignage clef du policier-justicier Antoine Gaudino dans le scandale Urba - vise, lui, les finances socialistes. Et, au-delà, un système qui serait, à l'en croire, gangrené depuis des années par la corruption. Le livre qu'il publie est appelé à être l'un des best-sellers de cet été. D'autant que la gauche - longtemps - a brandi l'étendard de la morale et en a presque revendiqué l'exclusivité.\nLa commodité consisterait, le livre refermé, à souligner les attaches - indiscutables - de Montaldo avec la droite. Et à en tirer prétexte pour récuser a priori les interpellations extrêmement troublantes qui sont les siennes. Car l'auteur, cette fois, «lâche ses coups». C'est en termes dépourvus de toute ambiguïté qu'il met en question bien des barons socialistes, et jusqu'au chef de l'Etat lui-même, dont la vie personnelle n'est pas épargnée.\nMotif: Montaldo, au fil des années, était devenu l'un des familiers, puis un véritable ami, du responsable officiel des chasses\nprésidentielles, François de Grossouvre, retrouvé suicidé dans son bureau de l'Elysée, le 7 avril dernier. Or que se passe-t-il au lendemain de cette mort\nô combien dérangeante? Une fielleuse campagne tend à présenter l'intéressé, adversaire acharné d'un certain Roger-Patrice Pelat, comme ayant perdu, du fait de son âge, le sens commun. En clair: les confidences de cet homme, qui avait\npassionnément «aimé» François Mitterrand, mais n'appartenait pas, par ses racines, à la famille de la gauche, ne pèseraient pas lourd. Grossouvre, il est vrai, ne cachait plus, en privé, son écoeurement. Et, apparemment, il lançait ses interlocuteurs sur certaines pistes. Cela donne un livre en forme de réhabilitation, mais qui, au bout du compte, provoque aussi une sorte de nausée. Au passage, l'actualité aidant, on lira avec intérêt les pages 136 à 138, où il est question d'un secrétaire d'Etat chargé du Budget, Henri Emmanuelli, qui aurait montré bien de la compréhension pour les errances fiscales de M. Tapie.\nIl serait déplacé de réduire l'ère Mitterrand aux manigances et trafics dont l'évidence apparaît en fin de règne. Il reste que ce pamphlet en dit long sur les perversions d'une monarchie rampante dont l'auteur du «Coup d'Etat permanent», jadis, avait su, avec inspiration, prévoir et stigmatiser les travers.\nMitterrand et les 40 voleurs...\npar Jean Montaldo.\nAlbin Michel, 281 p., 120 F.", "url": "https://www.lexpress.fr/informations/les-mains-sales_598675.html"}, {"title": "L'enfant oublié", "text": "Il y a des histoires vécues qui tordent le coeur. Des situations tragiques qu'on imagine avec peine et auxquelles les obstétriciens se trouvent confrontés à longueur d'année. Ce sont ces drames de la vie de couples en mal d'enfant que raconte Jean-François Mattéi, professeur de pédiatrie et de génétique à Marseille et auteur d'un rapport pour le Premier ministre sur l'éthique biomédicale. Les nouvelles techniques de procréation assistée multiplient les possibilités de porter un enfant. Malheureusement, les époux, aveuglés par leur désir, oublient souvent les conséquences de leur choix. Ici, ce sont deux jeunes paraplégiques qui veulent consacrer leur union sans songer à la vie de celui qui, toute sa jeunesse, poussera deux fauteuils roulants. Là, c'est une femme qui ne peut supporter que le bébé qu'elle attend soit atteint du même défaut génétique - très léger - que son mari. Le couple en sera brisé. Il faut donc être vigilant, car, au fil des choix de chacun, c'est la société de demain qui se construit. L'auteur le démontre fort bien.\nL'enfant oublié\npar Jean-François Mattéi. Albin Michel, 205 p., 89 F.\nI", "url": "https://www.lexpress.fr/informations/l-enfant-oublie_598670.html"}, {"title": "Un fils de l'Amérique", "text": "Sa première nouvelle s'appelle «Au secours!». En 1933, Nelson Algren, à 24 ans, est un grand blessé du krach de 1929. Ce fils d'ouvrier d'origines juive, allemande et suédoise se retrouve, comme tant d'autres victimes de la Dépression, sur le bord de la route. Un «fils de l'Amérique»? En tout cas, pas un enfant gâté. Héritier de Dreiser et de Steinbeck, il raconte ici, dans ce qui est à peine un roman, la vie au jour le jour d'un jeune Texan à moitié analphabète, d'un hôtel de passe de La Nouvelle-Orléans à un music-hall de Chicago. Prisons, files d'attente pour un quignon de pain, stations-service dans le désert, voies ferrées, à nouveau les prisons: la route 66 est un cercle vicieux, avec ses chômeurs, ses prostituées de 15 ans, ses gosses rachitiques. A chaque page, Algren le rebelle perce sous son malheureux héros, Cass MacKay. A défaut de la gloire, une puissance d'évocation hors du commun. Hemingway avait raison d'écrire qu'Algren frappe fort. Jusqu'à faire voler en éclats les limites du naturalisme par des envolées lyriques du côté des étoiles. «L'Homme au bras d'or» et «La Rue chaude» imposèrent Nelson Algren, et sa liaison avec Simone de Beauvoir fit longtemps les beaux jours de Saint-Germain-des-Prés. Jusqu'au bout, la France l'aura snobé. En effet, quand il est mort, seul, oublié, sans le sou, nos regards étaient tournés ailleurs: c'était le 10 mai 1981. Il n'est pas trop tard pour rendre justice à ce géant.\nUn fils de l'Amérique\npar Nelson Algren. Trad. par Thierry Marignac et Richard Crevier. Rocher, 384 p., PHOTO DE NELSON ALGREN", "url": "https://www.lexpress.fr/informations/un-fils-de-l-amerique_598668.html"}, {"title": "Belle comme l'antique", "text": "Marianne Basler joue Hermione. Sans se laisser prendre au jeu de la gloire et de la vanité.\n«Ils m'ont tout prédit pour ``après'': la déprime, l'alcoolisme, la folie. Franchement, ça me fait plutôt rire.» «Après», mais après quoi? Son succès, bien sûr. Son triomphe attendu dans l'un des lieux sacrés du théâtre français: la cour d'honneur du palais des Papes. L'héroïne si sûre d'échapper au destin funeste que lui annoncent les prophètes de malheur se nomme Marianne Basler. Dans «Andromaque», à partir du 8 juillet, elle prête à Hermione ses yeux bleu pâle et son fin visage aux pommettes saillantes. Toute autre aurait le trac. Pas elle. Inconscience? Arrogance? Même pas. On appellera ça de l'innocence, si on veut. «Deux choses me font horreur: l'abus de pouvoir et l'absence de scrupules pour arriver à ses fins», prévient la jeune femme. C'est dit. Au jeu de la gloire et de la vanité, la jolie Marianne passe son tour quand le prix demandé est trop élevé pour abattre les cartes.\nA l'écran, «Rosa la rose, fille publique», de Paul Vecchiali, et surtout «Les Noces barbares», de Marion Hänsel, l'ont révélée. Mais ces incursions suivies de rôles dans des films plus confidentiels ne l'ont pas imposée. Un regret? Juste un constat. «L'avantage du star-system, au cinéma, c'est simplement qu'on vous donne plus de choix. Si j'étais une vedette, je pourrais espérer jouer avec Chabrol ou Sautet...» Sur scène, les règles sont autres. «Ce temps arrêté procure un bonheur irremplaçable. Parce que le théâtre, c'est d'abord un fragment d'écriture - un souvenir fragile arraché à l'oubli. Et servir un beau texte exige une conscience, une régularité, une discipline plus durable, plus intense que sur un plateau de\ntournage.»\nA la veille du rendez-vous avec la cité papale, cette profession de foi prend des accents plus fervents. «Comment échapper au mythe? Je me souviens, adolescente, avoir sauté le mur pour passer une nuit, passagère clan-\ndestine, dans le verger d'Urbain V, à écouter crier les chauves-souris. Comme un écho des voix fantômes qui ont habité cette scène.»\nAprès avoir interprété les rôles classiques du répertoire français, une superbe Chimène avec Desarthe dans «Le Cid» et la Célimène du «Misanthrope», la voici donc en pleine tragédie grecque. D'Hermione, son personnage, elle souffle: «Cette Grecque appartient à la race qui donnera, à Rome, des Néron et Caligula. A force de se dire maudite, elle devient maudite. C'est une femme en manque d'amour. Enfant, ses parents l'ont abandonnée. Adulte, c'est son mari qui la bafoue. Et la même douleur se ravive.» Jouer une héroïne assoiffée de vengeance au milieu des convulsions d'un monde condamné, quoi de plus excitant quand on cultive, dans le secret de la vie quotidienne, la pudeur et la réserve comme d'autres l'esbroufe? Un vrai rôle de composition, non? Et dans un rire moqueur: «N'oubliez pas qu'Hermione est la fille d'Hélène de Troie, la superstar de l'époque.»\nPHOTO: MARIANNE BASLER", "url": "https://www.lexpress.fr/informations/belle-comme-l-antique_598663.html"}]