[{"title": "\"Sud-Ouest\": la trêve amère", "text": "«Il fallait arrêter le massacre et il était nécessaire que, face aux enjeux de l'an 2000, ce journal entre enfin dans l'ère de la modernité»: malgré un accident de voiture effroyable, survenu il y a deux ans et dont il conserve de graves séquelles, le PDG de «Sud-Ouest», Jean-François Lemoîne (50 ans), a gardé toute sa pugnacité. Au terme d'un conflit dur avec le syndicat Filpac CGT de l'entreprise, le patron du deuxième quotidien régional français (derrière «Ouest-France») s'est résolu à lever, samedi 7 mai, le rideau de fer qui barrait l'accès des locaux, depuis une semaine, aux 450 ouvriers chargés de la fabrication des 22 éditions quotidiennes de «Sud-Ouest» (400 000 exemplaires). De guerre lasse, syndicat et direction - en l'occurrence, Pierre Jeantet, directeur général du groupe - ont signé l'armistice. Mais pas cette paix durable que réclamaient les responsables du quotidien et la rédaction: en effet, l'ensemble des dossiers qui font l'objet de litiges depuis de longues années seront négociés dans les semaines qui viennent avec pour médiateur le directeur du travail et de l'emploi de la Gironde. Un compromis au goût amer pour les dirigeants du titre, qui, au beau milieu du conflit, se juraient d'obtenir du syndicat une capitulation en rase campagne. Mais pouvait-il en être autrement? La non-parution du quotidien girondin a coûté un peu plus de 7 millions de francs à l'entreprise. Et chaque nouveau jour de grève risquait d'aggraver le passif d'un titre déficitaire en 1993 de 3 millions de francs (pour un chiffre d'affaires de 850 millions). Autre raison qui rendait urgent un règlement, même partiel, du contentieux, suivi de la réapparition rapide du quotidien dans les kiosques: l'ouverture, le 7 mai, de la Foire de Bordeaux - une manifestation capitale pour «Sud-Ouest», qui en est le partenaire (en cas de nouveau blocage avec la CGT, les responsables du quotidien avaient d'ailleurs prévu l'impression pirate d'une édition spéciale tirée à 800 000 exemplaires). Sans oublier le lancement, déjà retardé, d'un supplément télé: une opération également importante pour le titre et pour laquelle était prévue de longue date une très grosse campagne de promotion dans toute la région. Reste le noeud du conflit. Pomme de discorde entre les deux parties: la modernisation du journal et, plus précisément, l'informatisation de la mise en page. Un plan qui entraînerait la suppression de 150 emplois industriels en deux ans, par départs naturels ou préretraites. Une modernisation réussie dans la plupart des grands quotidiens régionaux - «Ouest-France», «La Voix du Nord», «Les Dernières Nouvelles d'Alsace»... - mais qui se heurte, à Bordeaux, à l'hostilité d'un syndicat Filpac CGT particulièrement dur, «l'un des derniers bastions de quelques archéos de la CGT», résume, lapidaire, l'un des rédacteurs en chef du quotidien. Un syndicat qui s'est engagé à cesser les grèves surprises - une dizaine pour le seul mois d'avril - et à négocier. Mais sur quelles bases? Sans triomphalisme, bien au contraire, un responsable du journal résume, maussade, la situation: «Retour à la case départ.»", "url": "https://www.lexpress.fr/informations/sud-ouest-la-treve-amere_607436.html"}, {"title": "CARTE BLANCHE", "text": "Appel aux jeunes artistes! Le Centre information jeunesse Aquitaine offre la gloire et un voyage en Tunisie pour deux personnes à celui ou à celle qui proposera la meilleure illustration pour la carte J 1994-1995. La célébrité n'attend pas. Faites parvenir vos dessins avant le 31 mai au Cija, 5, rue Duffour-Dubergier ou 125, cours Alsace-Lorraine, 33000 Bordeaux.\nRenseignements: 36.15 Topcija ou tél.: (16) 56.56.00.56.", "url": "https://www.lexpress.fr/informations/carte-blanche_607431.html"}, {"title": "LES CELLULES GRISES AU VERT", "text": "Fidèles à l'idée du volontariat étudiant, les Campus européens de l'environnement et du patrimoine organisent cet été 30 ateliers universitaires dans 19 pays d'Europe centrale et orientale. Thèmes retenus: la coopération Est-Ouest, l'économie des systèmes insulaires et la valorisation du patrimoine. L'occasion, pour les étudiants d'un niveau bac + 3 au minimum, de faire fonctionner pioches, boussoles et cellules grises tout en découvrant une région, entre Ouessant et le lac Baïkal.\nRenseignements: Gece, Françoise Autric, 41, cours Jean-Jaurès, 84000 Avignon, (16) 90.27.08.61.", "url": "https://www.lexpress.fr/informations/les-cellules-grises-au-vert_598058.html"}, {"title": "AFFICHEZ LA COULEUR", "text": "L'Ecole supérieure de commerce de Toulouse organise les Affichades 94, concours qui récompense les meil-leures affiches nationales, régionales ou locales de l'année. Publicité, politique, cinéma, spectacles, arts et grandes causes... Le palmarès sera établi par un panel de 1 000 personnes, toutes issues du grand public. Les créateurs et les commanditaires d'affiches ont jusqu'au 30 mai pour proposer leurs oeuvres.\nRenseignements: Sup de co Toulouse, 20, boulevard Lascrosses, 31068 Toulouse Cedex, (16) 61.29.48.04.", "url": "https://www.lexpress.fr/informations/affichez-la-couleur_598053.html"}, {"title": "Soins dentaires: la Sécu à deux vitesses", "text": "Si l'assurance-maladie rembourse à 70% plombages et extractions, il n'en va pas de même dès qu'il s'agit de prothèses. A qui la faute\" A l'avarice des caisses\" Aux professionnels de la roulette qui y trouvent leur compte\" Ou à l'absence d'une convention\" Il est urgent d'agir. Mais qui veut le faire\"\nVoilà plus d'un an qu'Elisabeth (42 ans) retarde de mois en mois sa décision de se faire «refaire la bouche», comme elle dit. A lire le devis que son chirurgien-dentiste a griffonné sur une ordonnance, on comprend son hésitation: deux implants à 10 000 francs = 20 000 francs + un bridge de quatre dents, 24 000 francs + deux couronnes en céramique, 12 000 francs + soins des racines évalués à 3 000 francs. Total: 59 000 francs! Pour Elisabeth, c'est l'équivalent de six mois de son salaire de secrétaire. «Trop cher pour moi, dit-elle. Même avec la mutuelle. Je ne pourrai sans doute m'offrir que les soins les plus urgents.» Elle n'est pas la seule, en France, à se priver ainsi de traitements jugés trop coûteux. Une récente enquête du Credes (Centre de recherches, d'études et de documentation en économie de la santé) montre que les actes dentaires viennent en tête des soins auxquels les Français renoncent pour des raisons financières. D'après le Credes, ces problèmes d'argent sont réellement dissuasifs: 45% des assurés sociaux qui ont besoin d'une prothèse dentaire reculent devant la dépense. Et ce sont non pas des vieillards, mais des personnes âgées de 20 à 60 ans.\nRien d'étonnant, dans ces conditions, à ce que les Français soient réputés pour l'état lamentable de leur denture. Ils en sont, paraît-il, très largement responsables. D'après une statistique de la Caisse nationale d'assurance-maladie, moins d'un Français sur trois fait l'effort de consulter son dentiste une fois dans l'année. Peu soucieux de leur hygiène dentaire, ils attendent de souffrir cruellement d'une carie pour décider de se faire soigner, en urgence. Coupable négligence. Car ce comportement masochiste finit par compromettre à la fois leur charme, leur portefeuille et leur santé. «Il est navrant de constater qu'une fonction aussi importante que celle de la mastication soit tenue pour superflue, s'inquiète le Pr Georges Le Breton, ex-président de l'Académie nationale de chirurgie dentaire. Surtout quand on sait que ces insuffisances fonctionnelles peuvent provoquer des troubles digestifs sévères, qui ont des effets désastreux sur l'état général des patients.»\nL'ÉTRANGE LOI DU SILENCE\nSi culpabilisés soient-ils, les Français ont quand même du mal à accepter que le remplacement d'une molaire défaillante soit considéré comme un luxe. Pourquoi la Sécurité sociale leur en refuse-t-elle le remboursement correct, alors que l'on peut se faire greffer un rein sans bourse délier? Etrange discrimination. D'autant que des soins médicaux plus bénins - comme les cures thermales - sont pris en charge, rubis sur l'ongle, par l'assurance-maladie. La pose d'un bridge serait-elle jugée moins indispensable que des bains de boue? Bref, les soins dentaires semblent être quasi ignorés par la protection sociale.\nIl en est ainsi depuis des décennies. Mais personne ne paraît s'en inquiéter. Alors que les médecins, les infirmières, les hôpitaux font la Une des journaux à chaque conflit, grève, réforme, la pratique dentaire, elle, est l'objet d'une surprenante discrétion. Comme si elle s'exerçait hors du siècle. Que ce soit au ministère de la Santé, à la Caisse nationale d'assurance-maladie et chez les dentistes eux-mêmes, la langue de bois est de rigueur. Une étrange loi du silence pèse sur l'univers de la roulette. Chacun des partenaires - gouvernement, Sécu et praticiens - ayant, semble-t-il, intérêt à ce que rien ne bouge dans le meilleur des mondes de la chirurgie dentaire. Que s'y passe-t-il donc de si inavouable?\nDES SOINS À DEUX VITESSES\nInterrogés sur l'insuffisance du remboursement des soins dentaires, les milieux concernés évoquent, avec une étonnante unanimité, le «blocage du système». Ils lui trouvent au moins cinq causes: l'absence de vraie convention entre la profession dentaire et la Sécurité sociale, le refus d'adapter la couverture des soins dentaires aux progrès techniques, les ridicules tarifs d'honoraires pour soins conservateurs, la fixation du prix des prothèses et, enfin, l'intervention des mutuelles. Tout cela est tellement compliqué que l'on préfère laisser les choses en l'état. C'est l'impasse. Premier motif d'immobilisme: en France, la chirurgie dentaire est pratiquement la seule profession de santé à échapper à la férule de la Sécurité sociale! Alors que les conventions entre les dentistes et l'assurance-maladie ont commencé à être négociées en 1975, les professionnels n'ont finalement exercé que pendant cinq ou six ans dans le cadre conventionnel. Faisant en quelque sorte bande à part, ils bénéficient d'une exceptionnelle indépendance que ne connaissent ni les médecins, ni les kinés, ni les infirmières libérales. Curieusement, ce privilège n'a jamais été contesté par l'Etat. Résultat, explique un responsable de la Caisse nationale d'assurance-maladie: «On fait comme si.» Autrement dit, on feint d'ignorer l'absence de convention. La Sécurité sociale rembourse à 70% les soins dits «conservateurs» (détartrage, plombage) et les actes chirurgicaux (extraction), sur la base d'honoraires tarifés. Le même taux de remboursement s'applique aux prothèses (couronne, bridge). Mais comme, en ce domaine, les honoraires pratiqués sont totalement libres, ils dépassent de très loin les tarifs remboursables. Du coup, ces dépenses restent, pour une large part, à la charge des patients et de leurs mutuelles.\nPourquoi cette dentisterie à deux vitesses? D'autant plus douloureuse qu'elle pénalise le remboursement des interventions lourdes. A la décharge des dentistes, il faut bien admettre que les soins conservateurs sont très mal rémunérés. Exemple: le détartrage. «Il représente au moins une heure de travail, constate le Dr François Milon. Au tarif de la Sécurité sociale, cet acte est rémunéré 70,50 francs, alors que les frais de fonctionnement et d'amortissements de mon cabinet s'élèvent à 600 francs l'heure!» Ce n'est évidemment pas rentable. Aussi ce praticien des beaux quartiers confie-t-il ces «travaux d'entretien» à une dentiste hygiéniste spécialisée dans ce type de soins préventifs, comme cela se fait couramment aux Etats-Unis. Si elle dépiste une anomalie nécessitant une opération, elle oriente le patient vers le chirurgien, qui effectuera l'intervention. Mais François Milon admet que cette organisation n'est pas à la portée de tous les cabinets dentaires. Ce qu'il appelle les «soins conservateurs de riches» ne sont, selon lui, accessibles qu'à une certaine clientèle. «Bien que, dit-il, certaines personnes mal remboursées acceptent de se priver de vacances ou de faire des emprunts bancaires pour s'offrir les soins nécessaires.»\nExerçant à Rennes (Ille-et-Vilaine), le Dr Jean-Michel Krischer - président de l'Union nationale des jeunes chirurgiens-dentistes - proteste, lui aussi, contre l'insuffisance des honoraires. Il rappelle que l'extraction d'une dent n'est évaluée par la Sécu qu'à 84,10 francs: «A ce prix-là, lui aurait dit l'un de ses patients, je vais vous demander de venir déboucher ma machine à laver. Vous me coûterez moins cher que le plombier!» Pour compenser cette tarification dérisoire, le praticien facturera une consultation (100 francs) à la place de l'extraction. Autrement dit, il trichera avec la réglementation. Là réside l'un des aspects les plus pervers de la profession: elle doit recourir en permanence à des petites combines comptables afin de contourner les carences du système. Et le Dr Krischer de dénoncer la cause de ce décalage entre le prix officiel des actes dentaires et leur prix réel, tel qu'il est facturé au patient. La responsable, c'est la «nomenclature». Autrement dit le catalogue dans lequel sont énumérés et chiffrés tous les actes dentaires. Or cette bible, qui date d'une trentaine d'années, n'a pas été réactualisée en fonction des progrès techniques qui ont bouleversé la profession. Elle ne tient compte ni des nouveaux matériaux ni des équipements les plus récents. En quelque sorte, elle en est restée au temps de la roulette de papa. Laquelle tournait péniblement à 8 000 tours par minute, alors que les turbines actuelles fonctionnent à 500 000 tours. «En outre, ajoute Jean-Michel Krischer, elle ne prend pas en compte la prévention et n'encourage pas les actes précoces, qui permettent de sauver les dents en mauvais état. Par exemple, elle devrait inclure la pose de couronne dans les soins conservateurs, car cela évite des soins ultérieurs plus importants et donc plus coûteux.»\nOn touche là au problème crucial de la profession: estimant que les soins courants sont insuffisamment rémunérés, les dentistes se rattrapent sur les prothèses. Leur calcul est simple. Les tarifs des soins conservateurs étant depuis longtemps bloqués, il est plus rentable de poser des couronnes, des bridges et des dentiers. C'est le principe des vases communicants. Rien d'étonnant à ce que les prothèses soient si chères. «Aujourd'hui - constate le Dr Jacques Reignault, président de la Confédération nationale des syndicats dentaires (CNSD), l'organisation professionnelle la plus représentative - deux tiers de l'activité des praticiens sont consacrés aux soins conservateurs et l'autre tiers aux prothèses et à l'odontologie dento-faciale (ODF). Or la proportion est inversée pour ce qui concerne nos recettes: deux tiers proviennent des prothèses et un tiers des soins conservateurs.» En clair, les prothèses rapportent beaucoup plus que les soins. De là à considérer qu'il est plus rentable pour le chirurgien de remplacer une dent plutôt que de la sauver, il n'y a qu'un pas que n'hésitent pas à franchir certains praticiens. D'où cette remarque sévère, courageusement exprimée par le Dr Antoine Rateau: «Selon le travail effectué par tel chirurgien-dentiste plutôt que par tel autre, il est possible de prolonger d'une cinquantaine d'années le capital dentaire d'un patient. Il suffit pour cela de restaurer une ou plusieurs dents plutôt que de les sacrifier, afin de poser une prothèse qui sera jetée chaque soir dans un verre d'eau.»\nDES HONORAIRES À LA CARTE\nOn l'aura compris, la prothèse, c'est le pactole de la dentisterie. Mais c'est aussi une activité un peu trouble qui expose la profession dentaire aux critiques. Car elle échappe à une réelle transparence des prix. En effet, comment ces travaux sont-ils facturés? Pas tout à fait à la tête du client, mais presque. Le dentiste tient d'abord compte du matériau utilisé par le prothésiste. Une couronne en or ou en céramique sera évidemment plus chère que si elle est fabriquée en nickel-chrome ou en titane. Mais le travail de pose sera identique pour le dentiste. Or celui-ci multipliera à sa guise le coût initial de la prothèse par deux, trois, quatre, cinq ou six. Ce coefficient étant choisi d'après la notoriété du praticien, le quartier dans le-quel il exerce, le standing de son patient... Conséquence: en fonction de ces critères, tout à fait arbitraires, le prix de la couronne installée en bouche variera de 1 000 à 5 000 francs. «Un dentiste honnête, estime le Dr Krischer, facture 2,5 fois le prix initial.» Le Dr Rateau, lui, déclare se conformer aux usages de l'administration fiscale: «Au-dessous du coefficient de 3,8, dit-il, le percepteur soupçonne le praticien de percevoir des compléments d'honoraires en dessous-de-table.» Autrement dit - argument subtil - c'est le fisc qui obligerait les dentistes à augmenter le prix de leurs prothèses afin de ne pas être traités de fraudeurs. Au patient de s'y retrouver dans ce méli-mélo! Avec d'autant plus de candeur que son dentiste se montrera apparemment très soucieux des intérêts de sa clientèle: «Etes-vous couvert par une mutuelle? Combien vous rembourse-t-elle?» En fait, cette sollicitude obéit à une tactique, mise en lumière par les experts de la société Sanesco, spécialisée dans l'économie de la santé. La méthode du dentiste consiste à fixer ses prix en fonction du niveau de couverture de son client: meilleure est la mutuelle, plus chers sont les soins dentaires. Au bout du compte, c'est le praticien qui bénéficie de l'assurance du patient. Bien joué!\nPas folles, les mutuelles ont réclamé une meilleure vérité des prix. En leur nom, la Fédération nationale de la mutualité française (FNMF) demande que les dentistes détaillent dans leurs factures, d'une part, leurs honoraires et, d'autre part, le prix de la prothèse sortant de l'atelier du prothésiste. Ce qui reviendrait, en quelque sorte, à distinguer - comme chez le garagiste - fourniture de pièces et main-d'oeuvre. «Or, constate Pierre Janson, conseiller du président de la FNMF, la Confédération dentaire a refusé cette proposition.» «Et pour cause, réplique Jacques Reignault: la prothèse n'est pas un produit fini. Le prothésiste n'en est que le sous-traitant. C'est au chirurgien qu'il appartient d'intervenir à toutes les phases de sa mise au point.» «Pas d'accord! proteste Claude Pichard, président du Syndicat des prothésistes. Si nous fournissions aux dentistes des prothèses aussi inachevées qu'ils le prétendent, comment pourraient-ils les poser?» Dialogue de sourds. Le patient, lui, totalement étranger à cette querelle, ne peut que rester perplexe à la lecture de factures sibyllines. Et sortir son chéquier. Quand l'addition est trop lourde, ou qu'il est insuffisamment protégé par sa mutuelle, il tente de négocier. «Ici, explique un dentiste, qui exerce dans un secteur populaire du XIe arrondissement de Paris, il arrive que les patients contestent les prix. Cela donne parfois lieu à de véritables discussions de marchands de tapis. Souvent, ils nous demandent de leur faire crédit. Alors, nous leur accordons un échéancier pouvant aller jusqu'à six mois. Et nous ne déposons leurs chèques à la banque qu'après remboursement par leur mutuelle, ce qui évite au patient de faire l'avance des frais.»\nLes pouvoirs publics préfèrent ignorer ces tractations, tout à fait inhabituelles en milieu médical. Ils laissent faire. Comme si la chirurgie dentaire était un territoire à jamais ignoré par l'assurance-maladie. Une raison à cela. Un tantinet hypocrite. Les remboursements de soins dentaires sont noyés dans la masse des comptes de la Sécurité sociale. En 1993, ils ont atteint, grosso modo, 11 milliards de francs. Soit 2,75% des remboursements: une goutte d'eau dans l'océan des 400 milliards de francs correspondant aux versements annuels de l'assurance-maladie. Cela explique sans doute pourquoi la Sécu préfère ne pas faire trop de vagues du côté des dentistes. Hélas, c'est le patient qui fait les frais de cette mansuétude! En effet, le montant réel des coûts payés par les usagers s'élève à près de 40 milliards de francs! Soit une différence de 29 milliards qui reste à la charge des assurés et de leurs mutuelles. Plus de 72% de ticket modérateur: une paille! On comprend que les Français ne se bousculent pas aux portes des cabinets dentaires. En outre, même à ce prix, ceux qui ne peuvent éviter d'aller s'asseoir dans le fauteuil du dentiste n'en ont pas toujours pour leur argent.\nCertes, la dentisterie est un art difficile, exigeant du doigté. Exemple, la maîtrise de l'occlusion. Elle consiste à établir un contact parfait entre les dents du haut et du bas. Or la moindre modification de cet engrenage peut avoir des conséquences désastreuses. Il suffit d'une pression de 35 grammes pour qu'une dent soit déstabilisée. Ce qui peut provoquer chez le patient des troubles divers, en particulier des maux de tête. Les spécialistes citent le cas récent d'un Français, champion professionnel de golf, qui est brutalement tombé au classement international, à cause d'un problème d'occlusion consécutif à la pose d'une prothèse dentaire. Chaque fois qu'il effectuait un swing, il serrait les dents. La gêne qu'il éprouvait alors dans la bouche provoquait un déséquilibre des épaules qui altérait la précision du coup. Pour le commun des mortels, les conséquences sont plus banales, mais non moins fâcheuses. Un défaut d'occlusion peut casser la prothèse. Il faut alors la refaire. C'est ennuyeux et ça coûte cher. Bref, les risques de malfaçon sont assez importants. D'où les plaintes en responsabilité professionnelle déposées auprès du Conseil de l'ordre des chirurgiens-dentistes par des usagers insatisfaits.\nEn revanche, les patients ne sont pas aptes à apprécier la qualité des différents matériaux dentaires qu'on leur met dans la bouche. Seul le dentiste peut en juger. «Or, s'indigne le Dr Guillaume Auber, on peut nous vendre n'importe quoi. Il n'y a aucun contrôle des matériaux industriels que nous utilisons.» Incertitude d'autant plus préjudiciable que le marché des fournitures dentaires est désormais ouvert à la concurrence acharnée des entreprises asiatiques. Alain Aumaître, prothésiste et patron, à Paris, du laboratoire Gévaudan (cela ne s'invente pas!), décrit ainsi le processus: «Les empreintes dentaires réalisées sur des patients français sont expédiées à Taiwan ou à Hongkong. Une semaine plus tard, les prothèses sont livrées dans l'Hexagone par colis express, à des prix inférieurs de 25 ou 30% aux produits que nous fabriquons. Et c'est le dentiste qui empoche la différence.» Le client est évidemment tenu dans l'ignorance de l'origine de ce matériel dont la qualité n'est pas garantie. «Il arrive - déclare Claude Pichard, au nom du Syndicat des prothésistes - que les matériaux d'origine asiatique, une fois mis en bouche, réagissent comme des piles électriques sous l'effet de métaux de nature différente. Sans parler des risques d'herpès ou d'autres maladies.» Même si ces critiques alarmistes obéissent à des réflexes corporatifs bien compréhensibles, elles mériteraient d'être vérifiées. Actuellement, il n'en est rien. Aucune autorité sanitaire ne se préoccupe de ce problème. Le Conseil national de la consommation a pourtant été saisi de ces questions de sécurité. On y a notamment évoqué l'inquiétude inspirée par l'utilisation d'alliages à base de cuivre à 90%. Aucune réglementation n'interdit leur usage.\nDES IMPLANTS DENTAIRES\nPourquoi cette incurie? Est-il logique, quand tout aliment - de la simple tablette de chocolat au gigot surgelé - est soumis à de sévères contrôles d'hygiène et de qualité, que les appareils dentaires destinés à être mis en bouche échappent à des contrôles similaires? D'autant que l'introduction de technologies d'avant-garde devrait inciter à une vigilance accrue. C'est le cas pour les fameux implants: le nouveau must de la prothèse dentaire. Il s'agit d'une racine en métal introduite dans l'os de la mâchoire. Plusieurs semaines plus tard, lorsque cet ancrage est bien intégré à la matière vivante, on l'utilise comme socle d'une prothèse. Cette intervention très traumatisante, lourde et délicate exige une formation spéciale. Gare aux chirurgiens-dentistes amateurs! En outre, le métal utilisé pour l'implant - principalement le titane - n'est pas toujours bien accepté par l'os. Lequel manifeste souvent des réactions de rejet. Il pourrait en être de même pour le prix: de 10 000 à 30 000 francs par implant! Alors que la durée de vie maximale de ces prothèses de luxe, évidemment non remboursées par la Sécu, n'excède guère dix ans. «Pourtant, prédit le Pr Georges Le Breton, la technique des implants va considérablement s'améliorer. A condition que la formation soit, en ce domaine, organisée sur le plan national. D'ici là, c'est une activité à surveiller.» Traduction de cet avertissement discret destiné aux clients éventuels: choisissez soigneusement votre praticien implanteur. Et n'hésitez pas à vous informer, à consulter plusieurs spécialistes, à leur poser des questions, à exiger un devis.\nToutes les avancées technologiques du secteur dentaire ne se traduisent pas, comme les implants, par des augmentations de prix. Certaines visent, au contraire, à réduire les coûts. Tel est le cas de la CFAO (conception et fabrication assistées par ordinateur). Pionnière en ce domaine, la société Sopha-Bioconcept avait pour ambition de faire passer la production de prothèses du stade artisanal à la phase industrielle. «Résultat, explique Jean-Marc Monguillet, ex-directeur général de cette entreprise française, notre méthode devait conduire à une dentisterie restauratrice, à la fois esthétique et économique.» De fait, il s'agissait de fabriquer la «prothèse à 10 francs», selon le slogan un brin provocateur qui circulait à propos du projet. Or, au lieu du triomphe espéré, ce fut un bide. En deux ans, le projet était torpillé. Trop de résistances. La CFAO dérange à la fois des habitudes et des intérêts. Les chirurgiens-dentistes ont critiqué le caractère standardisé de la prothèse industrielle. Les prothésistes y ont vu une attaque contre leur savoir-faire. Mais l'impulsion est donnée. Déjà, un matériel allemand - Cerec, fabriqué par Siemens - a relevé le défi de Sopha-Bioconcept. Son procédé est en cours d'implantation en France. Quel avantage ces techniques présentent-elles pour l'usager? La réponse est simple: mieux vaut une prothèse industrielle que pas de prothèse du tout. Car tel est aujourd'hui le dilemme. C'est aussi celui d'Elisabeth, méditant sur son devis de 59 000 francs: choisir entre une bouche à moitié édentée et des emprunts ruineux pour le budget familial. Alors, elle hésite, elle attend. Et son indécision risque de lui coûter encore plus cher. Son cas, on l'a vu, est loin d'être isolé. Or cela se passe en France, dans un pays qui se vante d'être un modèle en matière de santé et de protection sociale. En fait, les Français n'ont vraiment pas à s'enorgueillir d'un système dentaire opaque, peu prestigieux et trop coûteux. La population se plaint de ne pouvoir y recourir dans des conditions de prise en charge satisfaisantes. En guise de réponse, on lui explique que les prothèses deviendront un jour inutiles, grâce aux progrès de l'hygiène et de la prévention. Cela ferait sourire Elisabeth, si elle osait desserrer ses lèvres qui tentent pudiquement de cacher ses incisives bancales. «C'est bien de nous inciter à bazarder nos vieilles voitures, dit-elle, mais on devrait aussi se soucier de nos dents!»\nREPORTAGE PHOTO G. UFÉRAS/ RAPHO POUR L'EXPRESS\nPHOTO DU PR GEORGES LE BRETON\nALAIN AUMAITRE\nDR JEAN-MICHEL KRISCHNER\nINFOGRAPHIE: LES PRINCIPALES PROTHESES DENTAIRES (fixes et mobiles)", "url": "https://www.lexpress.fr/informations/soins-dentaires-la-secu-a-deux-vitesses_598046.html"}, {"title": "Les petits comptes d'Eltsine", "text": "Du jeu de la vérité au jeu de massacre, des Mémoires dans lesquels le président russe a le beau rôle.\nIl est rare qu'un chef d'Etat en exercice publie ses Mémoires. Mais Boris Eltsine, président de la Russie ressuscitée, ne fait rien comme tout le monde. On n'attendra donc pas 1996, date d'expiration de son mandat, pour découvrir ces «Notes d'un président» (c'est le titre russe) prises, à chaud, d'un putsch à l'autre: celui d'août 1991, qui échoua parce qu'Eltsine n'hésita pas à défendre la Maison blanche (le Parlement russe) pour sauver la démocratie; celui d'octobre 1993, que le même Eltsine fit échouer en bombardant la même Maison blanche, toujours pour défendre la démocratie...\nCertes, le récit de ces folles journées, sous la plume de leur principal protagoniste, ne manque pas d'intérêt. Ses révélations, ses jugements - ses omissions, aussi - feront le bonheur des journalistes et des historiens. Pourtant, au fil de ces pages, on a l'impression que l'auteur cherche moins à satisfaire la curiosité du public qu'à régler quelques comptes. Petites phrases vachardes, notules méprisantes, portraits pleins de fiel, ironie glacée, oublis infamants: un festival!\nLes putschistes de 1991, d'abord. Guennadi Ianaev, Vladimir Krioutchkov, Valentin Pavlov, Boris Pougo et quelques autres en prennent pour leur grade. Il est vrai que l'incroyable impéritie de ces apparatchiks paralysés par leur propre audace fut la raison de leur lamentable échec.\nMais, au fait, qui les avait promus? Eltsine se régale: c'est Mikhaïl Gorbatchev, bien sûr! L'ex-président de l'URSS est si souvent brocardé, critiqué, humilié par son successeur russe qu'on se demande si le livre n'a pas pour objectif de montrer à tout propos qu'Eltsine est plus beau, plus grand, plus fort que son rival honni.\nMême les confidences sur sa femme servent ce dessein: «Naïna ne se mêle jamais de politique et, bien évidemment, ne me donne jamais de conseils de cet ordre!» Ben voyons! Qui ne se rappelle les critiques essuyées par Gorbatchev, dans la presse soviétique, le jour où il avoua qu'il parlait de tout avec sa femme, y compris de politique?\nMême impression lorsque l'auteur aborde la politique internationale: quand il se délecte de ses rapports intimes ou amicaux avec George Bush, Helmut Kohl ou Bill Clinton, n'est-ce pas pour compenser le fait que «Gorbatchev a été l'idole de l'Occident pendant de nombreuses années»? Un absent, dans cette fresque où défilent tous les grands de ce monde: le nom de François Mitterrand n'est pas cité une seule fois! Un règlement de comptes peut en cacher un autre...\nD'autres volées de bois vert, naturellement, ont été réservées à Rouslan Khasboulatov et à Alexandre Routskoï, anciens alliés devenus ennemis mortels en 1993. Normal. Mais certains des proches de l'auteur, comme Guennadi Bourboulis ou Mikhaïl Poltoranine, qui l'ont déçu en cours de route, ne sont guère mieux traités. Soupir de l'hôte du Kremlin: si l'on excepte sa famille et quelques vieux copains de lycée, un homme ayant vocation de «n° 1» (sic) est voué à une terrible solitude...\nParfois naïf, parfois émouvant, Eltsine se livre davantage que dans son premier ouvrage autobiographique, «Jusqu'au bout» (Calmann-Lévy, 1990). Mais, au coeur de la lutte politique qui agite la Russie, un président rompu aux manoeuvres, à la dissimulation, aux secrets d'Etat peut-il sérieusement s'adonner au «jeu de la vérité»?\nSur le fil du rasoir, par Boris Eltsine. Trad. par Bernadette du Crest, Antoinette Roubichou-Stretz, Dimitri Sesemann et Christine Zeytounian-Beloüs. Albin Michel, 435 p., 140 F.\nPHOTO BORIS ELTSINE AVEC BILL CLINTON", "url": "https://www.lexpress.fr/informations/les-petits-comptes-d-eltsine_598041.html"}, {"title": "Giulio Romano Une manière extravagante et moderne", "text": "Giulio Romano, Jules Romain (1499-1546), est un inconnu célèbre, élève et héritier de Raphaël. On lui doit le palais du Te, à Mantoue, construit et décoré à la demande de Frédéric de Gonzague. Aucun ouvrage en français ne lui avait été consacré. Celui-ci vient donc meubler un vide. Meubler et non combler, car il relève d'un genre qui a ses limites: le livre de connaisseur. Bien illustré, le texte, toujours éclairant, vibre d'une sympathie communicative et met notamment en valeur l'activité d'architecte d'un artiste surtout connu comme peintre. Mais l'auteur ne semble suivre que son bon vouloir: aucun catalogue des oeuvres de Giulio, des citations latines non traduites, un récit de la carrière de l'artiste qui ne va pas jusqu'à sa mort, dont la date n'est d'ailleurs nulle part indiquée! Un livre d'amateur éclairé, un peu désinvolte.\nGiulio Romano. Une manière extravagante et moderne\npar Gérard-Julien Salvy. Lagune, 200 p., 360 F.", "url": "https://www.lexpress.fr/informations/giulio-romano-une-maniere-extravagante-et-moderne_598039.html"}, {"title": "Le Sexe et l'effroi", "text": "Livre étrange, aussi fascinant que son sujet: les rapports de la civilisation romaine avec le sexe, donc avec la vie et la mort, la littérature et la peinture. Imprimé sur fond noir, comme pour signifier que les images reproduites viennent de la nuit des temps. Petit inconvénient: la page garde trace de tout doigt y ayant malencontreusement traîné. Le texte de Quignard est «éruditissime» et, malgré une tentative de rationalisation en fin de volume («J'ai voulu méditer huit particularités propres à la perception romaine du monde sexuel»), on sent bien qu'il obéit à la seule fantaisie de l'auteur. Texte et image vont chacun leur chemin, s'ignorant le plus souvent et se rejoignant comme par hasard. L'illustration érotique et pornographique, mais pas uniquement, est sublime.\nLe Sexe et l'effroi\npar Pascal Quignard. Gallimard, 320 p., 480 F.", "url": "https://www.lexpress.fr/informations/le-sexe-et-l-effroi_598034.html"}, {"title": "L'aveu de Tornatore", "text": "Avec «Une pure formalité», le réalisateur italien règle le duel Depardieu-Polanski. Dantesque..\nUn coup de feu. Un homme qui détale dans une forêt et se heurte à un barrage de policiers. On amène cet homme dans un commissariat isolé, aux murs lépreux, au toit défoncé. L'horloge a les aiguilles brisées, les néons vacillent, une souricière sommeille dans un placard. Il pleut. Défilent les longues heures d'interrogatoire. Déluge d'eau, torrent de mots. Il y a eu mort, l'enquête doit avancer. Le suspect nie. Il invoque une perte de mémoire. Mais le commissaire n'est pas pressé. Parce que dans «Une pure formalité», le dernier film de Giuseppe Tornatore, le temps semble figé.\nAprès «Cinéma Paradiso», où il traquait la nostalgie et amassait les prix (prix spécial du jury à Cannes, en 1989, oscar à Hollywood), après «Ils vont tous bien», métaphore des blessures de l'Italie d'aujourd'hui, Tornatore, 38 ans, tourne le dos à sa Sicile natale - omniprésente dans son oeuvre jusqu'ici - et embrasse le polar, sa métaphysique, son arithmétique, son essence. Car il ne faut pas attendre longtemps, coincé dans ce huis clos en trompe l'oeil, pour qu'apparaissent les références: Dante, Kafka, Pirandello, Sciascia, Buzzati. Mais laissons le réalisateur vider son coeur. «C'est d'abord une histoire sur l'angoisse, cet état d'âme moderne, précise-t-il. Et sur la façon de résoudre cette angoisse. C'est aussi une réflexion sur les moments de nos vies qui nous échappent. L'être humain, par un mécanisme raffiné d'autodéfense, oublie les douloureuses expériences. J'ai focalisé sur cet infime instant où la conscience glisse, sans s'en apercevoir, d'une dimension à une autre.»\nL'homme en garde à vue, un écrivain célèbre en panne d'inspiration (Gérard Depardieu, au mieux de ses formes), a donc perdu conscience. Le commissaire (Roman Polanski, transporté dans son univers), l'un de ses fervents lecteurs, l'interpelle à coups de citations et l'accouche comme ferait Dieu le père, un scénariste, un psychanalyste. «?Une pure formalité? peut se lire à bien des degrés. Il y a évidemment des liens allégoriques avec l'actualité, poursuit Tornatore. Ces dernières années, l'Italie a vécu avec l'obsession de l'interrogatoire. D'une certaine façon, le procès qu'on fait à cet homme de culture, c'est aussi le procès d'une culture qui n'aide pas les citoyens ni le pays à se souvenir de l'Histoire. Mon personnage, comme ma nation, a la mémoire courte.»\nL'Italie berlusconienne n'a pas grand-chose à voir avec l'Italie de Fellini ou de Scola (ses deux auteurs préférés). Mais dans «Une pure formalité» - film-rébus fascinant au suspens étourdissant - comme dans tous les longs-métrages de Tornatore, le héros refuse de voir la réalité. Pas lui. Incompris dans son pays - ses films sont boudés - il n'avait pas tourné depuis quatre ans, deux de ses projets ayant avorté au dernier moment. «Ici, pour monter un film, il faut cracher son sang».\nPHOTO DE ROMAN POLANSKI", "url": "https://www.lexpress.fr/informations/l-aveu-de-tornatore_598027.html"}, {"title": "Spécial Cannes", "text": "Cannes reconnaît ses en-fants. Krzysztof Kieslowski, les frères Coen, Quentin Tarantino, Giuseppe Tornatore, Abbas Kiarostami, Zhang Yimou... y sont devenus grands. Pour la 47e édition, présidée par Clint Eastwood, ils reviennent en compétition. Les liens du cinéma peuvent être des liens de sang. Intronisé par le torrent «Reine Margot», le festival, cette année, lance un cocoriCannes. De Moscou à Téhéran, les Français jouent gagnants (voir pages suivantes). Et tablent sur un cinéma d'auteur. Des films de francs-tireurs. Les rituelles grosses machines américaines manquent à l'appel? Qu'importe! A la Quinzaine des réalisateurs, section têtes chercheuses du festival, comme en compétition officielle, la caméra-stylo a la part belle. Trop intello, Cannes? Ambitieux et risque-tout, plutôt. Arrêt sur image: Arte - avec laquelle L'Express se marie du 12 au 23 mai - crée un précédent. Et présente, dans les sections parallèles (Un certain regard, Cinémas en France), trois petites merveilles créées pour la télévision et signées André Téchiné, Olivier Assayas et Cedric Kahn. Juste un mot: nous y croyons.", "url": "https://www.lexpress.fr/informations/special-cannes_598022.html"}, {"title": "Bayrou explique sa réforme", "text": "François Bayrou vient d'annoncer, le 9 mai, à Paris, les grandes lignes de son «nouveau contrat pour l'école», fruit de la vaste concertation qu'il a menée depuis janvier avec les enseignants, les parents d'élèves et les lycéens. Du latin et du grec pour tous, au collège, à l'école du soir ouverte aux adultes, beaucoup d'idées et de propositions, dont certaines, révolutionnaires, rompent avec le train-train de l'Education nationale. Pour L'Express, François Bayrou explique son projet.\nL'EXPRESS: Etes-vous favorable à la semaine de quatre jours?\nFRANÇOIS BAYROU: L'évolution vers la libération du samedi est un fait de société. Elle correspond à un besoin pour l'équilibre de la vie familiale, en particulier dans les villes. Nous devons tenir compte, également, de la multiplication des familles monoparentales et de celles où les deux parents travaillent. Cependant, je ne vois pas la nécessité de réglementer, à partir de Paris, ce qui doit se passer dans toute la France. Les décisions sur l'organisation de la semaine en quatre, quatre et demi ou en cinq jours seront prises sur le terrain, de manière déconcentrée.\n- Voulez-vous vraiment réformer l'école?\n- En France, le mot «réforme» est piégé. Qui se souvient de ce qu'il y a dans la loi d'orientation de 1989? Ma démarche est tout autre: l'essentiel, c'est ce qui se passe dans la classe. C'est cela qui doit bouger. Et je suis persuadé que les enseignants ont un véritable désir d'évoluer.\n- Que proposez-vous pour l'école primaire?\n- La première des priorités est que l'enfant maîtrise correctement la langue française, orale et écrite. Qu'à la sortie du primaire il puisse, par exemple, lire silencieusement 10 pages sans fatigue. Qu'il soit à l'aise dans la pratique élémentaire des maths - nombres, opérations, calcul mental. De nouveaux programmes, en cours d'élaboration, sont allégés et recentrés sur les savoirs essentiels.\n- Un certain nombre d'enfants ne savent pas lire au cours moyen...\n- Nous allons créer un observatoire national de la lecture, composé de scientifiques, de praticiens et de parents, qui permettra de comparer les méthodes d'apprentissage et de choisir celles qui sont vraiment efficaces. L'enseignement du français sera spécialement renforcé dans les zones d'éducation prioritaires.\n- Concrètement, quelles innovations prônez-vous dans le primaire?\n- Trois grandes mesures. D'abord, des études surveillées d'une demi-heure seront assurées à la fin de chaque journée par les enseignants. Ainsi, les élèves n'auront plus de devoirs à faire chez eux, mais seulement des leçons à apprendre. Il est bon, d'ailleurs, de remettre la mémoire à l'honneur. Ensuite, dès le cours élémentaire, tous les écoliers seront initiés, chaque jour, pendant quinze minutes, à une langue vivante - grâce à des cassettes audiovisuelles que nous leur fournirons. Les chercheurs ont, en effet, établi que c'est avant 11 ans que l'oreille se forme le mieux aux langues étrangères. Enfin, les élèves profiteront, chaque jour également, d'une initiation d'un quart d'heure à la musique.\n- Ce bain linguistique s'appliquera-t-il uniquement à l'anglais?\n- Pas du tout. On peut imaginer, par exemple, une initiation à une langue saxonne (anglais ou allemand), puis latine (italien, espagnol). Il y aura des expériences en ce sens. Il faut laisser beaucoup d'initiative aux écoles et aux enseignants, sur le terrain.\n- Les collèges sont, actuellement, le maillon faible du système éducatif. Que comptez-vous faire?\n- Le collège doit désormais répondre à un double impératif: proposer à tous des parcours de réussite et apporter des solutions adaptées aux élèves en difficulté, en particulier, pour la classe de 6e. Il sera organisé en trois cycles: 6e, 5e-4e, et 3e. On ne redoublera, si c'est nécessaire, qu'à la fin de chaque cycle.\n- Que prévoyez-vous pour les collégiens en difficulté?\n- Nos efforts vont porter sur la classe de 6e. Ces enfants bénéficieront d'une remise à niveau grâce à des cours en très petits effectifs, avec des horaires renforcés en français, en maths et en éducation physique. En outre, tous «apprendront à apprendre», ce qui leur fait tellement défaut aujourd'hui. Dès la rentrée, 300 collèges expérimenteront cette réforme.\n- Vous parlez de parcours de réussite. Que voulez-vous dire?\n- Des options nouvelles seront proposées partout et pour tous. Après une première langue vivante en 6e, une seconde sera obligatoire en 4e. Tous les élèves de 5e qui le voudront pourront étudier le latin, ceux de 3e le grec, les sciences expérimentales ou des matières techniques.\n- Vous reconstituez les humanités classiques. N'est-ce pas irréaliste pour des jeunes, par exemple, issus de l'immigration?\n- Pas du tout. J'estime que le latin est, au contraire, un excellent outil pour enrichir la compréhension du français. Le latin et le grec nous permettent de restaurer notre identité, de retrouver des éléments fondamentaux de notre civilisation. Répandre ces langues, c'est faire oeuvre de démocratisation.\n- Quoi de neuf dans les lycées?\n- La rénovation pédagogique des lycées se poursuit. Les élèves pourront bénéficier de toutes les options qu'ils souhaitent, grâce à l'installation, dans chaque établissement, d'une salle multimédia. Ainsi, le jeune qui a commencé à apprendre le russe à Dunkerque pourra en continuer l'étude à Avignon, par vidéodisque, même s'il n'y a pas d'enseignant sur place.\n- En quoi consistera exactement l'école du soir?\n- Je souhaite que tous les adultes qui le désirent, pour des besoins professionnels ou personnels, puissent recevoir une formation dans les établissements scolaires. L'école du soir fonctionnera, sous la responsabilité du principal ou du proviseur, en dehors des heures de classe.\n- Comment parviendrez-vous à financer ces multiples projets?\n- Ils ont été chiffrés. La plupart sont d'un coût raisonnable, car ils consistent souvent à mieux utiliser les ressources dont l'Education nationale dispose déjà. Des mesures financières ainsi que des décisions pour la rentrée seront annoncées le 27 mai, en présence du Premier ministre, Edouard Balladur. Je voudrais ajouter que rien ne se fera sans l'accord des enseignants.\nPHOTO:\nFRANCOIS BAYROU.", "url": "https://www.lexpress.fr/informations/bayrou-explique-sa-reforme_598015.html"}, {"title": "Le retour des rouges", "text": "Après les Lituaniens et les Polonais, les Hongrois ont accordé leurs suffrages aux anciens communistes. Déçus par la coalition au pouvoir, et par l'Europe, ils souhaitent oublier le passé.\nLe balancier de l'Histoire a encore frappé. Le 8 mai, lors du premier tour des élections législatives, les Hongrois ont massivement voté pour les anciens dirigeants communistes, rebaptisés «socialistes», qu'ils avaient voués aux gémonies il y a quatre ans. Comme en Lituanie et en Pologne, la gauche revient au pouvoir en Hongrie le plus démocratiquement du monde. Curieuse loi du retour: ces trois peuples, majoritairement catholiques, furent aussi les plus obstinés, naguère, dans leur lutte contre la dictature communiste.\nLe Parti socialiste hongrois (MSzH) de Gyula Horn, avec 32,4% des suffrages, a donc remporté une spectaculaire revanche sur le premier scrutin législatif «libre» de 1990, qui avait été un triomphe pour le Forum démocratique (MDF), alors emmené par Jozsef Antall - mort d'un cancer en décembre 1993. Le Premier ministre sortant, Peter Boross, successeur et ami d'Antall, a sportivement reconnu sa défaite: le MDF n'a rassemblé que 12% des voix. Il a même été dépassé par l'Alliance des démocrates libres (SzDSz) du libéral Gabor Kuncze, également dans l'opposition, créditée de 19,4% des suffrages.\nCertes, la victoire des socialistes sera pondérée par les résultats du second tour, le 29 mai. Le mode de scrutin - particulièrement complexe - laisse prévoir un bon score des libéraux du SzDSz dans une majorité de circonscriptions, et l'on s'attend qu'une coalition socialiste-libérale gouvernera finalement le pays. La droite - conservateurs, démocrates-chrétiens et «petits propriétaires» - étant condamnée à une longue traversée du désert.\nComme à Varsovie, comme à Vilnius, les premiers dirigeants de la Hongrie postcommuniste ont été victimes d'une transition que personne ne prévoyait si douloureuse. Mal préparés à l'exercice du pouvoir, les leaders de la droite conservatrice ont commis beaucoup d'erreurs - dans sa campagne, Horn appelait à renvoyer au pouvoir des «professionnels» - et, surtout, ont montré qu'ils n'étaient pas des magiciens. Avec 740 000 chômeurs (pour 10 millions d'habitants), 30% de la population sous le seuil de pauvreté et 23,5% d'inflation, les Hongrois traversent la même crise économique que tous les pays d'Europe de l'Est.\nMêmes causes, mêmes effets: à l'exception d'une mince couche sociale qui a profité des nouvelles conditions économiques (petits entrepreneurs, professions libérales), le gros de la population (ouvriers, fonctionnaires, agriculteurs, retraités) en vient à regretter le bon vieux temps du «socialisme du goulasch». Et à exprimer sa désillusion, en masse, dans l'isoloir...\nLa comparaison avec la période précédente est d'ailleurs moins contrastée que dans les Etats voisins: au cours des années 70, la Hongrie communiste de Janos Kadar était surnommée «la baraque la plus gaie du camp»; et les derniers gestionnaires de cette époque - Miklos Nemeth, Imre Pozsgay, Gyula Horn - furent aussi les fossoyeurs locaux de la dictature. Horn lui-même, alors ministre des Affaires étrangères, fut le premier dirigeant est-européen à entrouvrir, il y a cinq ans, le Rideau de fer. C'est lui qui permit aux réfugiés est-allemands massés à Budapest, en septembre 1989, de gagner librement l'Allemagne de l'Ouest: un geste historique!\nLa campagne violemment anticommuniste de ses adversaires n'a convaincu personne. Même les «révélations» sur le passé de Horn - qui fut jeune milicien en 1956 - sont tombées à plat. Personne ne croit, à Budapest, que l'ancien régime est de retour: même si le MSzH s'est électoralement lié au puissant syndicat MSzOSz (ex-communiste), le principal économiste socialiste, Laszlo Bekesi, ne jure que par la liberté d'entreprendre...\nLes Hongrois, comme les Polonais ou les Lituaniens, ont-ils la mémoire courte? «On a surtout observé un net glissement des valeurs, commente le sociologue Laszlo Keri: en 1990, on célébrait l'Europe, le christianisme et l'indépendance; en 1994, on aspire à la solidarité, à la sécurité et à l'égalité.» Le mythe de l'Europe, notamment, s'est dissipé. Or l'idée européenne était au coeur de la stratégie de Jozsef Antall et de ses amis. La froideur de la CEE et de l'Otan à l'endroit des pays d'Europe centrale, l'impuissance des Douze face au conflit yougoslave (qui touche directement ce pays, puisque 300 000 Hongrois vivent en Vojvodine serbe) ont fait comprendre à Budapest qu'aucun miracle ne viendrait de l'Ouest.\nDésabusés, les Hongrois? Sans doute. Mais ce petit pays pragmatique est en train de faire la preuve que le pire est loin d'être sûr en Europe centrale: l'alternance à la hongroise n'est-elle pas le signe d'une stabilité institutionnelle de bon augure dans cette région agitée?", "url": "https://www.lexpress.fr/informations/le-retour-des-rouges_598010.html"}, {"title": "Le reclus de la Moncloa", "text": "Gouvernant sans partage depuis 1982, Felipe Gonzalez est plus seul que jamais. Des scandales financiers en cascade ont éclairci les rangs de ses amis, ternissant la réputation des socialistes alors que le chômage grossit. Pourtant, son honneur atteint, le président du gouvernement refuse de se démettre. Jusqu'à quand\"\nUn avis de recherche avec prime à l'appui: c'est ainsi que le plus célèbre des hebdomadaires madrilènes, «Cambio 16», élabore sa première page: «Nous offrons, titre en rouge le journal favori du monde politique et des milieux d'affaires, 1 million de pesetas à qui permettra de retrouver Luis Roldan, dit ?l'Ingénieur?.» Hier encore homme éminent au sein du pouvoir, ce quinquagénaire replet, chauve et barbu, qui était directeur de la Garde civile (gendarmerie), s'est enfui après avoir détourné à son profit quelque 20 millions de francs de fonds publics. Au regard de cette somme, la récompense (40 000 francs) de «Cambio 16» paraît bien dérisoire; et plus encore si l'on tient compte du fait que ce nouveau scandale fait vaciller le gouvernement. C'est, à l'évidence, voulu: cette maigre poignée de billets représente, pour l'opinion, le prix ou la valeur de la confiance et de l'honneur perdus par les socialistes espagnols.\nA tout le moins par leur chef, Felipe Gonzalez, qui, depuis vingt ans, gouverne sans partage le Parti socialiste ouvrier espagnol (PSOE) et mène, de la même manière autoritaire, les destinées du pays depuis les élections de l'automne de 1982.\nAux jours lointains de l'après-franquisme et de la transition démocratique, cet avocat andalou né en 1942 s'affirmait comme le symbole du renouveau espagnol et, à ce titre, rassemblait derrière lui un courant d'estime et d'approbation bien plus important que ne l'étaient les effectifs militants de son parti. C'est un véritable raz de marée qui, en 1982, porta les siens vers la majorité absolue au Congrès des députés. Et lui, le «chico bonito» (le beau gosse), comme on l'appelait alors, à la présidence du gouvernement.\nDeux fois de suite, il renouvellera l'exploit de conduire le PSOE vers des succès électoraux qui, toutefois, ne s'approchaient plus du triomphe initial. Mais, en juin 1993, il devra mesurer les effets du désenchantement chez ses compatriotes: certes, avec 159 sièges, ses camarades élus représentent le groupe le plus fourni du Congrès. Mais ils ont perdu la majorité. Sans toutefois que l'opposition de droite, l'Alliance populaire, trop récemment réorganisée, la gagne. C'est avec l'appui négocié des Partis nationalistes basque, et surtout catalan que Gonzalez, depuis bientôt un an, gouverne. Dans une habile pirouette, au lendemain du scrutin, il affirmait qu'en dépit des apparences l'Espagne le chargeait désormais de conduire le changement. Une promesse traduite sur-le-champ par la formation d'un gouvernement constitué d'amis de longue date, flanqués de technocrates et de rares représentants de la «société civile». Le Parti socialiste se lamentera aigrement de n'avoir eu aucune part à l'élaboration de la liste des ministres. Plainte sans écho.\nCar Gonzalez, depuis assez longtemps, semble devenu un adepte de la pratique solitaire du pouvoir. L'âge venu, cet homme naguère ouvert et enjoué se tient de préférence à l'écart des foules et des rencontres dans le palais présidentiel de la Moncloa, aux portes de Madrid, exerçant sur son entourage une autorité pointilleuse qui le fait soupçonner par certains d'être atteint de «caudillisme» (de «caudillo»: chef), sorte de travers assez courant chez les hommes d'Etat latins regardés comme providentiels et qu'irrite facilement l'obligation de devoir débattre pour convaincre. Dans sa résidence, un salon transformé en serre abrite une collection d'arbres japonais nains auxquels il consacre des soins attentifs. Il trouverait, dit-on, dans la compagnie de ces végétaux dociles, les satisfactions que lui refuse la direction de son parti.\nCar le PSOE, voire l'entourage présidentiel, est devenu symbole d'affairisme, de corruption, de magouilles. Le mois dernier, un simple militant madrilène, usurpant le nom d'un dirigeant de l'appareil, réussissait à se faire verser d'abondants pots-de-vin en échange de promesses sur l'adjudication de travaux publics. Commentaire navré du quotidien «El Pais», qui se veut la conscience morale du royaume: «Le cas démontre à quel point ce type de pratiques est considéré comme normal.» Normal au sein du PSOE, s'entend.\nCar, en Espagne, les scandales n'en finissent pas d'éclabousser le pouvoir. Les révélations rebondissent. A peine a-t-on fini de s'indigner des largesses consenties à la majorité par un groupe de banquiers koweïtiens que le n° 2 du régime, Alfonso Guerra, doit renoncer à ses fonctions de vice-président du gouvernement. Dépourvu de tout mandat et de toute fonction, son frère, installé dans un bureau officiel, faisait de juteuses affaires en rackettant les entreprises. Le profit allait dans sa poche. En revanche, des commissions exigées par la trésorière du PSOE, Aida Alvarez, pour réserver à la firme Siemens une part des travaux de construction du TGV Madrid-Séville, auront renfloué les finances du parti, de même que les fausses factures (montant: 1 milliard de pesetas) émises par la société de conseil Filesa. Bref, à cet égard, l'Espagne semble s'être alignée sur les usages troubles pratiqués en Grèce, en Italie ou... en France.\nL'actuelle affaire Roldan n'éclate pas isolément. L'ancien gouverneur de la Banque d'Espagne Mariano Rubio et l'ancien syndic de la Bourse de Madrid Manuel de la Concha ont été arrêtés, la semaine dernière, pour fraude fiscale, faux et usage de faux, délits passibles d'une peine de vingt ans de prison. Dans un pays où le chômage est passé, en une année, de 22 à 24% de la population active, ces affaires provoquent un choc. Suffisant pour forcer Gonzalez à se démettre? Le président du gouvernement s'y refuse. Il a simplement enregistré le départ des ministres de l'Intérieur et de l'Agriculture, ainsi que de deux députés anciens membres du cabinet. Des «fusibles» qui sautent. Plus douloureuse, au contraire, aura été la démission de son secrétaire d'Etat Baltasar Garzon, ancien magistrat dont la réputation d'incorruptible en faisait la vedette de son équipe. Garzon s'en va, écoeuré.\nEt plus seul que jamais, en butte à l'hostilité de tous les syndicats, maintenant son autorité sur un PSOE divisé au prix de manoeuvres et d'intrigues, Felipe Gonzalez voit son avenir politique dépendre désormais de l'alliance incommode que vont lui mesurer les Partis nationalistes basque et catalan en échange de concessions autonomistes. Un attelage coûteux qui ne saurait aller bien loin. Ni durer.\nPHOTO DE FELIPE GONZALEZ\nEN UNE SEMAINE IL A VU PARTIR;;;\nAntoni Asuncio\nVincente Alberto\nBaltasar Garzon", "url": "https://www.lexpress.fr/informations/le-reclus-de-la-moncloa_598008.html"}, {"title": "ÉDOUARD BALLADUR: LE REBOND", "text": "Notre sondage le révèle, l'image du Premier ministre s'est améliorée dans l'opinion. Il se prépare maintenant à gérer sa remontée. Sur trois fronts: au gouvernement, en réaffirmant ses choix de société; dans la majorité, en contrant les critiques des chiraquiens; dans la précampagne présidentielle, en misant sur les premiers effets de la reprise sur l'emploi et le désir d'union de l'électorat de droite.\nSoulagement à Matignon, déception à l'Hôtel de Ville: Edouard Balladur, après un terrible début d'année, qui avait vu les ennuis s'accumuler et les sondages chuter, reprend du poil de la bête. Le voici à nouveau - au moins provisoirement - en phase avec le pays. C'est la révélation de ce mois de mai 1994. Dans le baromètre Gallup France-L'Express, il gagne 8 points, atteignant ainsi la barre des 50% d'opinions favorables. Dans le tableau de bord présidentiel de l'Ifop, il chipe la première place à Jacques Delors et distance Jacques Chirac dans l'électorat UDF-RPR. Bref, après l'état de disgrâce, le rebond. Reste à relever le défi suivant: savoir profiter de ce deuxième souffle. Et le faire durer.\nL'addition loi Falloux + pêcheurs + CIP n'a donc pas «tué» Balladur. Une fois le calme revenu - et le couple Giscard-Chirac réapparu - les Français semblent pardonner en partie les erreurs du passé: après les cadres supérieurs (+ 17%), c'est chez les jeunes de 18 à 24 ans (+ 10%) que le chef du gouvernement marque le plus de points! Conclusion d'un ministre balladurien: «C'est la preuve que la popularité du Premier ministre n'était pas une bulle. Elle résiste aux attaques. Lui aussi, d'ailleurs: sa détermination n'a pas faibli d'un pouce.» Mais le triomphalisme n'est plus de mise. Dans l'entourage du patron, on a tiré quelques leçons des derniers mois. 1. Aucun sondage n'est irréversible, à la hausse comme à la baisse. 2. Quand on a de bons sondages, il ne faut pas s'endormir, mais préparer le coup d'après. 3. Le créneau privilégié d'Edouard Balladur se trouvant au centre, il ne faut pas proposer des réformes idéologiques (type loi Falloux) ni donner une vilaine image à de bonnes idées (CIP). Aussi la stratégie consistera-t-elle à se border de tous côtés.\nE Du côté du gouvernement: ayant mis fin au «psychodrame» autour de la vraie-fausse démission de Charles Pasqua (ce dernier, grâce à un peu de «cinéma», a fait valoir des arbitrages à ses yeux flatteurs sur le projet d'aménagement du territoire), le Premier ministre va tenter d'occuper utilement le terrain. Discours sur l'éducation, défense de la famille, plan banlieues pour cet été, préparation de la présidence française de l'Union européenne pour janvier prochain... Surtout, ne pas donner prise aux attaques (relayées avec force par Philippe Séguin) sur l'impuissance d'un «gouvernement de transition».\nE Du côté de la majorité: là aussi, l'hôte de Matignon va essayer de «verrouiller». Une poignée de députés et de jeunes ministres sont dorénavant chargés de veiller au grain et de riposter aux critiques. Thème des réponses pour contrer le reproche principal du RPR (on ne pourra prendre les mesures révolutionnaires imposées par la situation qu'après 1995): quelles sont donc ces réformes que l'on cache aux Français? Si elles demandent tant de courage, si elles sont si douloureuses, seront-elles mieux acceptées par eux l'année prochaine? Si elles sont si urgentes, ne faudrait-il pas les dévoiler dès maintenant? Premier visé, Jacques Chirac, dont Matignon attend encore le grand dessein. Tout en sachant que le maire de Paris mettra l'ensemble de ses forces dans la bagarre et que celles-ci sont redoutables. Quels que soient les sondages.\nE Concernant la campagne présidentielle: la règle «Y penser toujours, n'en parler jamais» commence à souffrir des exceptions. En privé, le Premier ministre affirme: «Avec ou sans Chirac, en tout cas, je me présenterai.» Donc, il se prépare. Un programme? Nul doute qu'il saura utiliser la mission que le commissariat général au Plan vient de confier à Alain Minc. Entouré d'un groupe d'intellos, il doit remettre, après l'été, un rapport sur «Les défis de l'an 2000». Des équipes? «Elles n'ont jamais flanché, quand cela allait mal. Elles sont toujours là», assure un fan. «Elles», c'est d'abord Charles Pasqua (tant que la carte du Premier ministre paraît jouable), et pour une raison simple: seul Balladur peut lui offrir Matignon. C'est encore le gros de l'UDF, malgré les efforts de Giscard. Ce sont enfin quelques personnes, discrètement mises au travail en vue de l'échéance: une campagne ne s'improvise pas.\nL'équipe de Matignon espère disposer de deux avantages décisifs, le moment venu: d'une part, la reprise, dont il faudra stimuler l'aptitude à créer des emplois avant l'automne; d'autre part, le désir d'union de l'électorat de la majorité. Dès le lendemain des élections européennes, les élus du RPR et de l'UDF seront mis devant leurs responsabilités et sollicités de choisir entre deux logiques pour la présidentielle: préfèrent-ils celle des partis, qui suppose que chaque mouvement présente son candidat? Ou celle de l'union, qui impose un rassembleur unique (on devine lequel...)? En martelant la question, les balladuriens espèrent acculer Chirac à choisir entre deux inconvénients: soit partir le premier, provoquer une candidature UDF et susciter ainsi la division; soit attendre la fin de l'année, et risquer que Balladur mette alors tout le monde d'accord sur son nom.\nDernier espoir de Matignon, où, décidément, on ne s'interdit pas de rêver: un Rocard «dézingué» par un piètre score aux élections européennes et remplacé, sous la pression de François Mitterrand et de Bernard Tapie, par Jacques Delors. Ce serait un argument supplémentaire en faveur d'une candidature qui ait la faveur des centristes: nos hypothèses de second tour entre Delors et les deux candidats possibles du RPR donnent en effet un avantage au Premier ministre.\nPour Balladur, il y a encore de longs mois à tenir, et beaucoup d'obstacles à surmonter. Seule incertitude définitivement levée après quatorze mois de gouvernement: il a prouvé aux autres et à lui-même qu'il en voulait. Et qu'il entendait aller jusqu'au bout.\nINGOGRAPHIE: LE BAROMETRE MENSUEL GALLUP FRANCE-L'EXPRESS\nPhoto de MITTERRAND ET BALLADUR\nApprouvez-vous ou désapprouvez-vous l'action de François Mitterrand comme président de la République?\nApprouvent 49% (+ 1)\nDésapprouvent 39 (- 1)\nSans opinion 12 (=)\nApprouvez-vous ou désapprouvez-vous l'action d'Edouard Balladur comme Premier ministre?\nApprouvent 50% (+ 8)\nDésapprouvent 41 (- 10)\nSans opinion 9 (+ 2)\nSondage réalisé par Gallup France pour L'Express les 5 et 6 mai 1994 auprès d'un échantillon national représentatif de 961 personnes âgées de 18 ans et plus. Méthode des quotas.\nLE TABLEAU DE BORD IFOP DE LA PRESIDENTIELLE", "url": "https://www.lexpress.fr/informations/edouard-balladur-le-rebond_598003.html"}, {"title": "PALETTE GOURMANDE", "text": "Dans l'esprit retrou-vé des bonnes cantines du quartier, un jeune chef vient d'ouvrir, dans ce XVIe arrondissement vivant, une maison très agréable. Une petite salle à manger aux murs roses, fraîche et claire, et une vraie cuisine, sans complication mais pleine d'idées. Excellente salade tiède de petits-gris au cerfeuil, délicieux feuilleté de légumes printaniers, filet d'agneau rôti et petit ragoût de fèves, poire pochée au porto... Le repas est agréable, d'au-tant que la jeune femme au service est souriante, comme on le rêve.\nLe Cuisinier François, 19, rue Le Marois, Paris-XVIe. Tél.: 45.27.83.74. Menu à 140 F. A la carte: 220 F.\nPHOTO des patrons.", "url": "https://www.lexpress.fr/informations/palette-gourmande_597997.html"}, {"title": "ÉVIAN", "text": "Chaque mois de mai, les amis de l'industriel Antoine Riboud et les mélomanes se retrouvent au bord du lac Léman. On y fait de la bonne musique en bonne compagnie. Mstislav Rostro-povitch et Marta Istomin chouchoutent leurs artistes. Cette année, l'événement est la création d'un opéra de chambre, «Ligeia», composé sur la nouvelle d'Edgar Poe par l'Améri-caine Augusta Read Tho-mas. En prime, une dizaine de concerts, avec Perlman, Ashkenazy, André et de nouveaux talents.\nEvian, (16) 50-75-04-10. Jusqu'au 22 mai..", "url": "https://www.lexpress.fr/informations/evian_597992.html"}, {"title": "Secrets d'après guerre froide", "text": "En ces temps-là, en Croatie, des villages entiers de Serbes orthodoxes devaient adopter la foi catholique sous la menace des fusils-mitrailleurs. A défaut, il y avait les camps de concentration: faute de chambres à gaz, on y égorgeait au couteau. La dictature d'Ante Pavelic, appuyée par les nazis et responsable de la mort de 500 000 civils, reposait sur l'alliance de la dague oustachi et du goupillon. Est-ce pour prix de cette alliance que le Vatican organisa, après guerre, la fuite du Führer croate et de ses complices? Telle est l'énigme que tente de résoudre le documentaire britannique «Le Réseau Ratlines». Avec la fin de la guerre froide, la conjuration du silence, qui protégeait les secrets de l'histoire contemporaine, est dépassée. Peu à peu, les témoignages et l'ouverture des archives des services secrets apportent un éclairage inédit sur les zones d'ombre du demi-siècle écoulé. Jan Masaryk, le symbole de l'attachement des Tchécoslovaques à la démocratie libérale, défenestré de son appartement pragois en mars 1948, s'est-il suicidé ou fut-il assassiné? Andreu Nin, le responsable marxiste catalan, exécuté par les agents de Franco en juin 1937, fut-il livré par Staline? Avec ces histoires secrètes, Arte offre une leçon d'histoire intelligente, parfois émouvante, souvent instructive.\n«Le Réseau Ratlines», mardi 17 mai, 19 h 30; «Mort d'un démocrate», mardi 24, 19 h 30; «Opération Nikolaï», mardi 30 mai, 19 h 30. Arte.\nPHOTO DE JAN MASARYK", "url": "https://www.lexpress.fr/informations/secrets-d-apres-guerre-froide_597985.html"}, {"title": "L'African Queen de Londres", "text": "lle rêvait de nursery et de journalisme: à 27 ans, Lena Fiagbe est l'une des figures incontournables de la scène londonienne. Avec son premier album, «Visions», on la retrouve partout: pubs, journaux, radio, télé. On la compare déjà aux grandes dames de la soul music, Dionne Warwick, Diana Ross ou Donna Summer. On dit aussi qu'elle est la réplique féminine de Lenny Kravitz, dont elle assura la première partie d'un concert à la Brixton Academy de Londres avant même d'avoir enregistré un seul disque! Lena Fiagbe navigue entre la dance music, la pop, le folk et le jazz. C'est, en une formule lancée par un hebdo musical britannique, «la meilleure représentante de la hippy-soul».\nCréature de rêve, fille d'un Ghanéen et d'une mère née au Liberia, Lena Fiagbe symbolise également l'intégration réussie d'une minorité dans la société anglaise. Même si elle n'est allée qu'une seule fois en Afrique, la voici estampillée «African made in England». Ça la fait sourire. Et murmurer: «Quand une société cherche à tout prix à récupérer ses minorités, c'est la preuve qu'elle va vraiment mal...»\nPHOTO DE LENA FIAGBE", "url": "https://www.lexpress.fr/informations/l-african-queen-de-londres_597980.html"}, {"title": "Le rap des filles", "text": "Cri tribal et parole de méchant, le rap n'a pas échappé au machisme. Primaire, évidemment. Mais, aujourd'hui, les filles se révoltent. Aux Etats-Unis, bien sûr, en France aussi, le féminisme envahit la «rap'attitude». C'est la tendance musicale du moment, avec une déferlante impressionnante de groupes de rappeuses! Des jeunes filles des banlieues et des ghettos qui ont lu les textes de la dernière star du féminisme, Susan Faludi. Ce sont les Fly Girls - les filles du rap, en argot américain... Elles se nomment Queen Latifah, Yo-Yo ou encore MC Lyte.\nConséquence: un discours qui décoiffe. Pour des disques qu'on retrouve au sommet dans les tops et hit-parades. Haro sur ces machos rappeurs-gangsters! Elles interpellent Snoop Doggy Dogg, le voyou de Los Angeles. Réponse de l'intéressé: «Si une nana rougit en écoutant mes textes, c'est qu'elle se reconnaît.» Il est sûr qu'à l'image des premières heures du rhythm 'n' blues, puis du rock'n' roll, le rap est avant tout un monde de pure violence. Malgré les efforts de MC Solaar et de l'Américain Guru, c'est l'apologie du milieu, avec crimes, prison, prostituées... Commentaire de Mary T. Blige, l'une des stars du rap féminin: «Nos frères sont ridicules. Ils nous prennent toutes pour des putes ou des droguées... Ce sont pourtant eux qui sont poursuivis par la justice.»\nFrançaise, Saliha mène un combat identique. A 24 ans, elle sort son deuxième album: «Résolument féminin». Elle y évoque une gamine de «16 ans, 9 mois et un bébé sur les bras», et entend regrouper toutes les «filles du mouv'».\nC'est promis: «Les pires supplices attendent les ?brothers?», affirment les groupes extrémistes Hoez With Attitude et Bytches With Problems! Et, pour les filles de Salt 'n' Peppa, «bientôt, les machos auront disparu. Place aux ?machettes? sur la planète rap!»\nPHOTO DE QUEEN LATIFAH", "url": "https://www.lexpress.fr/informations/le-rap-des-filles_597978.html"}, {"title": "Note politique", "text": "«La France doit prendre la tête du combat contre les ministres fascistes italiens»: l'ancien Premier ministre Laurent Fabius a décidé de mener campagne en faveur d'un boycottage total, au sein de l'exécutif européen, des néofascistes. Afin de faire pression sur Silvio Berlusconi. Accepter de travailler avec eux, ce serait, pour l'ancien n° 1 du PS, lever les «tabous» de l'après-guerre et ouvrir la voie demain, dans l'Hexagone, à de possibles ministres lepénistes: «Au nom de quoi pourrions-nous un jour les récuser si, aujourd'hui, nous tolérons un parti qui se réclame de Mussolini?» Mais Laurent Fabius semble bien seul dans son combat: à Bruxelles, Jacques Delors, héritier spirituel des démocrates-chrétiens antifascistes de l'après-guerre, se tait. Quant à François Mitterrand - que Fabius a pourtant essayé de convaincre d'animer ce combat - il est, dit-on, plus que réservé. En tout cas, on ne l'a pas entendu jusqu'ici s'exprimer sur ce terrain. Cependant, par cette campagne - comme par son récent article du «Monde» sur les dangers du populisme - Fabius prend date. Il s'efforce de construire une image de républicain «pur et dur». En attendant que le temps fasse son oeuvre et que revienne son «tour».\nPHOTO DE LAURENT FABIUS", "url": "https://www.lexpress.fr/informations/note-politique_597973.html"}, {"title": "Jeanneney contre le populisme", "text": "Petit-fils de Jules Jeanneney (qui fut président du Sénat), fils de Jean-Marcel Jeanneney (qui fut ministre du général de Gaulle), Jean-Noël Jeanneney - qui a déjà été, notamment, PDG de Radio-France, président de la Mission du bicentenaire de la Révolution et secrétaire d'Etat (dans les gouvernements Cresson, puis Bérégovoy) - se veut d'abord un historien. Car, pour ce prof à Sciences po, qui publie un subtil et passionnant essai («L'avenir vient de loin», Seuil), seule l'Histoire permet de décoder l'actualité. Thèse: au-delà de l'usure du pouvoir, de la dictature des sondages, du rétrécissement effectif des marges de manoeuvre et d'une crise qui autorise jusqu'à un certain point un parallèle avec les années 30, gauche et droite existent. Elles ont un enracinement sociologique qu'il n'est au pouvoir de personne de faire disparaître, si leur définition varie dans le temps. Jeanneney a voulu réagir, confie-t-il, contre la «mollesse» des présentes années, la «pseudo-dépolitisation», l'idée rampante d'un débat réduit à deux «mafias». Bref, contre la tentation, par rapport à l' «idéologisme excessif des années 70», que «tout se vaudrait». C'est exactement, dit-il, ce qui nourrit... le populisme.", "url": "https://www.lexpress.fr/informations/jeanneney-contre-le-populisme_597966.html"}, {"title": "Le retour de la participation", "text": "Une idée gaullienne remise au goût du jour: l'intéressement des salariés à leur entreprise. Comment en bénéficier.\nFaire participer les salariés aux bénéfices et à la gestion de l'entreprise, les intéresser à ses performances... Dès son arrivée à Matignon, Edouard Balladur a présenté cette grande idée gaullienne comme l'une de ses priorités dans le domaine social.\nLe projet de loi actuellement en cours d'examen est destiné à relancer une mécanique qui se grippait peu à peu depuis quelques années.\nAvant même l'ouverture du débat, le gouvernement avait déjà complété le dispositif en place. De nouvelles possibilités de déblocage des sommes reçues au titre de la participation, en principe immobilisées pour cinq ans, ont été ouvertes (voir l'encadré). Jusqu'au 30 juin 1994, les salariés peuvent en disposer pour acheter une voiture et, jusqu'au 31 décembre de cette année, pour effectuer des travaux.\nUn argent frais qui arrive à point nommé pour donner un coup de fouet à la consommation. Mais une mesure qui fait aussi grincer des dents: les responsables des plans d'épargne-entreprise (PEE), qui gèrent les fonds de la participation, doivent revoir leurs placements pour faire face à la vague des retraits. Pour l'instant, on enregistre environ 2 000 demandes par semaine auprès des quatre principales sociétés (Sogéplan, Interépargne, Elysées gestion et Plan gestion), qui détiennent plus de la moitié du marché. Probablement beaucoup plus à la fin de l'année, lorsque le délai touchera à sa fin. Mais c'est sur son principe même que Gilbert Féron, délégué général de l'Association pour la promotion de l'épargne et de l'actionnariat des salariés (Fondact), dénonce cette mesure conjoncturelle, «tout à fait contradictoire avec l'idée de développer la participation».\nPour relancer l'idéal gaulliste, le gouvernement propose d'abord l'introduction du «compte épargne-temps». C'est l'innovation majeure de sa réforme. L'intéressement aux performances, mis en place dès 1959, a comme objectif principal de stimuler la productivité des salariés. Une préoccupation qui peut freiner la création d'emplois supplémentaires dans les entreprises, priorité de la politique de lutte contre le chômage.\nPour sortir de cette contradiction, le gouvernement a donc créé le concept de compte épargne-temps. Au lieu de toucher une prime en raison des performances de l'entreprise, le salarié pourra obtenir des indemnités dans le cadre d'un congé sans solde d'une durée minimale de six mois. Et ainsi permettre un recrutement, au moins à durée déterminée. La mesure sera-t-elle efficace? Dans l'immédiat, les directeurs des ressources humaines en doutent. Le mécanisme est assez lourd. Et seule une conjoncture plus favorable poussera les salariés à accepter de s'éloigner de l'entreprise et à faciliter par là de nouvelles embauches...\nLa relance de l'intéressement et de la participation se traduit aussi par la modification de deux chiffres plafonds. L'intéressement aux résultats pourra aller jusqu'à 20% de la masse salariale (pour 15% aujourd'hui). Et l'abondement versé par l'entreprise en cas de souscription volontaire du salarié sur le plan d'épargne-entreprise pourra atteindre 15 000 F (pour 10 000 F à présent). Des mesures surtout symboliques dans la période de récession actuelle, où les anciens plafonds étaient déjà très rarement atteints. Mais, si la reprise se confirme, elles pourraient amener à une augmentation importante de la part variable des revenus des salariés.\nEnfin, dernier volet de la réforme Balladur: la participation à la gestion de l'entreprise. C'est actuellement le maillon le plus faible du dispositif. Le projet de loi prévoit d'inclure au sein du conseil d'administration une ou deux personnes représentant les salariés actionnaires, cela dans les entreprises dont les salariés possèdent plus de 5% du capital. Une avancée sociale importante. Mais il ne s'agira pas d'une obligation pour l'entreprise.\nPhoto: Général de Gaulle\nINFOGRAPHIE:\n* A NE PAS CONFONDRE:\n-La Participation\n-L'Intéressement\n-L'Epargne-Entreprise\n*LE PLAN EPARGNE-ENTREPRISE\n*PARTICIPATION: COMMENT DEBLOQUER SON COMPTE\n$LES CHAMPIONS DE LA PARTICIPATION", "url": "https://www.lexpress.fr/informations/le-retour-de-la-participation_607435.html"}, {"title": "LES BOURSES CETELEM", "text": "Pour la troisième année consécutive, la fondation Cetelem «Eduquer pour entreprendre» attribue 38 bourses et allocations de recherche d'une valeur totale de 750 000 F à des étudiants en sciences sociales, économiques, juridiques et humaines. Leur projet, de 1 000 mots au minimum, sera présenté à un jury composé de trois représentants de l'enseignement supérieur. Dépôt des candidatures avant le 31 mai et verdict en septembre.\nRenseignements: fondation Cetelem «Eduquer pour entreprendre», 20, avenue Georges-Pompidou, 92300 Levallois-Perret Cedex, (16.1) 46.39.99.39 ou (16.1) 48.04.88.96.", "url": "https://www.lexpress.fr/informations/les-bourses-cetelem_607430.html"}, {"title": "L'ÉTÉ AU BOULOT", "text": "Pas de «repos bien mérité» après les examens. Les centres régionaux information jeunesse de Lyon et de Grenoble éditent un «Spécial jobs d'été» (20 F). 15 pages de tuyaux et d'adresses pour aider les jeunes de plus de 18 ans à gagner du temps pour gagner de l'argent. En France comme à l'étranger.\nRenseignements: CRIJ, 9, quai des Célestins, 69002 Lyon, (16) 78.37.15.28, et 8, rue Voltaire, 38000 Grenoble, (16) 76.54.70.38.", "url": "https://www.lexpress.fr/informations/l-ete-au-boulot_607428.html"}, {"title": "HEC SOLIDARITÉ", "text": "100 000 F, c'est le montant de la nouvelle bourse Action solidarité créée par des étudiants d'HEC pour favoriser l'aide au tiers-monde. Chaque année, cette bourse permettra à des étudiants d'assurer le financement et le suivi technique de projets humanitaires. Dépôt des dossiers avant le 1er octobre.\nRenseignements: Les Carnets HEC-Efidis L, BP 51, 78350 Jouy-en-Josas Cedex, (16.1) 39.55.74.93 ou (16.1) 39.67.80.35.", "url": "https://www.lexpress.fr/informations/hec-solidarite_598057.html"}, {"title": "TECHNO TROUVE-TOUT", "text": "Passionnés de robotique, de mécanique, d'informatique, d'électronique et autres\n«-iques», vous avez jusqu'au 15 mai pour découvrir le 1er Festival international des sciences et technologies de La Ferté-Bernard (Sarthe). Après une série de rencontres sur les thèmes de la recherche, de l'image et de l'emploi, cette aventure du futur s'achèvera ce dimanche par une grande compétition de robots. Tous ceux qui désirent participer au challenge robotique 1995 et se mesurer à de prestigieuses équipes étrangères peuvent déjà s'inscrire à: Découvertes et communications, 26, rue Berthollet, 94110 Arcueil.\nRenseignements: La Ferté-Bernard, (16) 43.93.04.42.", "url": "https://www.lexpress.fr/informations/techno-trouve-tout_598052.html"}, {"title": "Parlement européen", "text": "Au terme des élections de juin 1994, le nouveau Parlement européen devra proposer la mise en oeuvre de la réforme de ses pouvoirs prévue pour 1996... et trouver une solution à l'imbroglio Strasbourg-Bruxelles!\nINGFOGRAPHIES:\nLES INSTITUTIONS EUROPEENNES\nPOUVOIRS DU PARLEMENT\nLES PARTIS REPRESENTES\nL'EUROPE AUX URNES\nELUS: GRANDEUR ET SERVITUDE (LE DEPUTE -statut et privilèges- l'agneda mensuel du député- indemnités fixds versées par le parlement europeen- indeminté parlementaire versée par les états membres à leur députés européens\nLES VOIX DES PEUPLES EN 1979, 1984, 1989", "url": "https://www.lexpress.fr/informations/parlement-europeen_598045.html"}, {"title": "L'Art roman en France", "text": "D'apparition récente, le terme «roman» a fini par qualifier toute l'architecture occidentale des xie et xiie siècles. Cette simplification abusive tend à regrouper des réalités aussi diverses que les églises bourguignonnes, les constructions en bois de Scandinavie ou les basiliques charpentées d'Italie centrale. Eliane Vergnolle a décidé, à juste titre, d'isoler l'art roman français, qui a une homogénéité identifiable. Elle passe en revue de manière exhaustive tous les bâtiments, peintures et sculptures, qui ont survécu à l'usure des siècles, par grandes étapes chronologiques, et détaille les chefs-d'oeuvre d'un art qui nous est étrangement proche: Tournus, Saint-Michel-de-Cuxa ou Saint-Savin-sur-Gartempe. L'ouvrage est très technique, et il lui manque cette touche de synthèse audacieuse qui ferait lever la pâte.\nL'Art roman en France\npar Eliane Vergnolle. Flammarion, 378 p., 375 F.", "url": "https://www.lexpress.fr/informations/l-art-roman-en-france_598040.html"}, {"title": "La Peinture du xixe siècle en Europe", "text": "Lorenz Eitner, grand spécialiste du xixe, connu pour ses travaux sur Géricault, est un universitaire. Son ouvrage, visiblement destiné à des étudiants, relève d'un genre particulier: le «survey», ou tour d'horizon portant sur une période ou un sujet donnés. S'intéressant principalement à la France, à l'Angleterre et à l'Allemagne, il néglige le reste de l'Europe, et notamment l'Italie et la Scandinavie, ne tenant pas entièrement la promesse du titre. De David à Cézanne, Lorenz Eitner avance par monographies successives. Celles-ci, plus développées que des notices de dictionnaire, ne sont tout de même pas assez longues pour constituer de courts essais. De qualité mais quelque peu bâtard, l'ouvrage est plutôt destiné à la consultation qu'à une lecture continue\nLa Peinture du xixe siècle en Europe\npar Lorenz Eitner. Trad. par Caroline Rivolier. Hazan, 622 p., 195 F.", "url": "https://www.lexpress.fr/informations/la-peinture-du-xixe-siecle-en-europe_598038.html"}, {"title": "Les plus beaux palais vénitiens", "text": "Sachons gré à l'éditeur, qui avait publié sous ce titre une coûteuse merveille, d'avoir songé aux lecteurs dont le goût est mieux garni que l'escarcelle. Pour un prix très raisonnable, ils trouveront ici les «vingt plus belles» demeures de la Sérénissime, le choix s'ouvrant, comme il convient, sur le palais des Doges, «représentant sans égal d'une civilisation où se mariaient harmonieusement austérité et faste, caractère pratique et magnificence». On plaint celui à qui il échut de choisir et donc d'éliminer bien des splendeurs, mais il a su, du moins, faire de nécessité vertu.\nLes plus beaux palais vénitiens\npar Alvise Zorzi et Paolo Marton. Trad. par Gérard P. Hug. Mengès, 145 p., 150 F.", "url": "https://www.lexpress.fr/informations/les-plus-beaux-palais-venitiens_598033.html"}, {"title": "La France est en voyage d'affaires", "text": "Chine, Russie, Iran, Roumanie... Producteurs et distributeurs français réveillent le cinéma d'auteur international. Démonstration sur la Croisette.\nCannes, cette année, joue français. Qui le sait? Plus de la moitié des 23 longs-métrages en compétition ont du sang bleu, blanc, rouge. Nikita Mikhalkov (russe), Andrei Konchalovsky (russe), Abbas Kiarostami (iranien), Krzysztof Kieslowski (polonais) respirent depuis Paris. Et lorsque la France ne finance pas, elle reste aux aguets pour distribuer (le Chinois Zhang Yimou). Dénicher (le Mexicain Arturo Ripstein). Vouer un culte (à l'Américain John Waters). «L'argent et l'enthousiasme viennent d'ici, confirme Gilles Jacob, le délégué général du festival, mais les films possèdent l'âme de leur pays.»\nC'est-à-dire l'emportement d'un Nikita Mikhalkov. En 1990, Michel Seydoux lit trois pages du synopsis d' «Urga», récit intimiste en steppe mongole, prend l'avion pour Moscou, voit Mikhalkov mimer Gengis Khan, et signe: «Il y a deux races de producteurs, déclare-t-il. Les financiers, et les ?indépendants?, qui se fient à leur étoile, à leurs envies. Moi, j'ai dit oui. Nikita tournait quatorze jours après.» Bilan: un lion d'or à la Mostra de Venise. Un documentaire vissé dans la foulée, et «Autant nous brûlait le soleil», en compétition cette année. «Autant nous brûlait le soleil» retrouve le souffle des «Yeux noirs» et raconte le retour d'un officier de Staline dans sa datcha, en 1936, dix ans après l'avoir quittée. «Cette fois, il s'agit d'une véritable association, précise Seydoux. Nous devons ouvrir au cinéma russe une voie vers l'émanci-pation.»\nLa même fidélité unit les Français Alexandre Mnouchkine, Jean-Louis Livi et l'Italien Giuseppe Tornatore. «Une pure formalité» (voir page 121) a été écrit pour Gérard Depardieu. Tornatore ne voulait personne d'autre. Et ne pouvait, sans la France, boucler son budget. Mnouchkine, qui parraine ce réalisateur depuis «Cinéma Paradiso», et Livi (DD Productions - D comme Depardieu) poussent Gérard à accepter: «Une telle rencontre, un tel défi, l'histoire d'un homme qui enquête sur sa vie, ne se refusent pas, explique Livi. J'ai appelé Pascal Quignard, l'auteur de ?Tous les matins du monde?, aux\ndialogues et j'ai libéré Depardieu, emballé par Tornatore, en repoussant deux projets.» Entre-temps, Alexandre Mnouchkine disparaît. Jean-Louis\nLivi achève son oeuvre. «J'entends maintenir ce lien, lance-t-il. La France\net l'Italie\nfigurent deux soeurs latines.» Quant à Giuseppe Tornatore, il glisse une photo de Mnouchkine dans son film.\nMais épauler des étrangers relève aussi de la nécessité: les grands auteurs français se produisent eux-mêmes ou restent fidèles à leurs chers «mécènes». Un regard vers ailleurs permet, en outre, de prendre le pouls du monde. «Un été inoubliable», du Roumain Lucian Pintilié (produit par Marin Karmitz), joue l'allégorie et transpose, dès 1925, de façon lumineuse et puissante le conflit des Balkans et les luttes ethniques à venir. Là, près d'une frontière, des douaniers roumains sont assassinés par des contrebandiers macédoniens. Par vengeance, on sacrifie des villageois bulgares parfaitement innocents. Seule la femme du capitaine (Kristin Scott-\nThomas), mi-hongroise, mi-roumaine, élevée à Londres, s'interpose, avant de les abandonner à leur sort. Un symbole de l'attitude européenne face au massacre yougoslave. Et de son détachement lors de l'après-Ceausescu. «Un jour, Karmitz - qui avait soutenu mon travail précédent, ``Le Chêne''- m'a demandé si je n'avais pas un scénario contemporain. Je l'avais. Mais, sans coproduction, j'étais pieds et poings liés. La France incarne le seul pays qui soutienne le cinéma européen. Pourquoi ne pas le clamer?» D'autant qu'en Pintilié, qui mêle politique et esthétique, elle retrouve une longue tradition: la liberté d'expression. «?Tu décris le deuil de l'Histoire?, m'a dit Karmitz.»\nLA PAROLE DE L'AUTEUR\nOn doit aussi à l'ambition de Marin Karmitz, français d'origine roumaine, la trilogie du Polonais Kieslowski - «Bleu», «Blanc», «Rouge» - calquée sur les trois valeurs républicaines: Liberté, Egalité, Fraternité et filmée à Paris, Varsovie et Genève. «Rouge» - rencontre de deux destins, un juge à la retraite (Jean-Louis Trintignant) et une étudiante (Irène Jacob, déjà prix d'interprétation pour «La Double Vie de Véronique», du même Kieslowski) - concourt sous la bannière suisse. «C'est un bel exemple de pluralisme, de montage international, et d'une parole, celle d'un auteur qui se situe dans la grande tradition artistique et parvient, depuis sa propre culture, à développer des thèmes universels», commente Marin Karmitz. Un credo qui, minoritairement ou majoritairement, a veillé sur l'enfan-tement de «Riaba ma poule», d'Andrei Konchalovsky, de «Barnabo des montagnes», de l'Italien Mario Brenta, de «Journal intime», du Romain Nanni Moretti, du «Joueur de violon», du Belge Charlie Van Damme, des «Gens de la rizière», du Cambodgien Rithy Panh, etc.\nL'aventure de Rithy Panh, 30 ans, est exemplaire. En juillet dernier, son film, financé par Jacques Bidou, producteur français, s'arrête, faute de moyens. Michèle Halberstadt et Laurent Pétin, les créateurs de l'ARP (A Reel Passion), le voient bobine par bobine sur une table de montage à Paris. «Une merveille de pureté qui nous entraîne dans une famille de paysans, vers une morale et des valeurs perdues, se souviennent-ils. On s'est tournés vers le metteur en scène, un jeune homme timide, en affirmant: ?Débloquons l'affaire, voici l'argent.? Aujourd'hui, les exploitants sortent des projections en nous parlant de leur âme.» Chance supplémentaire, «Les Gens de la rizière», distribués par l'ARP et achevés grâce à elle, vont à Cannes.\nL'ARP toujours. En 1990, Michèle Halberstadt et Laurent Pétin visionnent un film chinois, «Hissez la lanterne rouge». Les précédents longs-métrages de son réalisateur, Zhang Yimou («Le Sorgho rouge», «Ju Douz»), ont fait 10 000 entrées sur Paris-surface. Ils achètent les droits et rebaptisent le film «Epouses et concubines»: un triomphe. Dans la foulée, ils distribuent «Qiu Ju, une femme\nchinoise», lion d'or à Venise, et «Vivre!», en lice cette année sur la Croisette, un mélo subversif qui traverse quarante années d'histoire de la Chine. L'an dernier, l'ARP figurait au palmarès avec «Adieu ma concubine», de Chen Kaige, palme d'or: «Un passeport pour ce métier d'arpailleur».\nDécouverte d'une pépite: le cinéma d'Arturo Ripstein, 50 ans. Pour lui, Cannes n'a rien d'une première. En 1991, «La Femme du port» est présenté en section parallèle, dans l'indifférence générale. Deux ans plus tard, le centre Georges-Pompidou programme Ripstein au sein de son cycle mexicain. Et le festival de La Rochelle lui rend hommage. Galeshka Moravioff, directeur des Films sans frontières, acquiert trois de ses longs-métrages, qui sortent en avril 1994. La critique encense celui qu'elle a\nsurnommé\n«le fils de\nBuñuel». Et reconnaît enfin Ripstein.\n«Je ne suis qu'un maillon de la chaîne, souffle, modeste, Moravioff. Un mélange d'éditeur et de directeur de galerie.» Ripstein - grâce au système d'aides françaises, qui l'a abreuvé - n'existe pour l'instant qu'à Paris. Mais son parcours commence, puisque le travail de Moravioff - et la curiosité de la critique - a porté «La Reine de la nuit» en sélection. Une aubaine. Car un film peut être acheté dans le monde entier sur simple annonce de sa présence à Cannes. «Ça lui donne le quotient 1, estime Gilles Jacob. S'il est bien reçu par les 3 000 journalistes présents, il accède au 1 plus. S'il obtient un prix, il grimpe encore d'un plus.»\nCritique, suite. Ceux qui, dans les années 70, déliraient sur le «trashy» de «Female Trouble» et de «Desperate Living» n'auraient jamais imaginé voir John Waters monter un jour les marches. Ce sera chose faite le 23, en clôture du festival. «Serial Mother» agite une Mme Verdoux de la classe moyenne américaine (Kathleen Turner) qui flingue tout ce qui n'est pas «morally correct». A force de monter en grade, John Waters a sans doute perdu de sa provoc', mais il reste bien le pape du mauvais goût.\nQui l'a élu, choisi, adoré? Les Américains, certes, relayés par une poignée de journalistes fans et français. D'ailleurs, les vidéoclubs des Etats-Unis classèrent longtemps Waters au rayon étranger. Restons-y. Los Angeles, il y a cinq ans. Quentin Tarentino est magasinier. Samuel Hadida, distributeur parisien, fondateur de Metropolitan Filmexport (on lui doit les John Woo), veut produire un remake français aux Etats-Unis. Il cherche un scénariste. Le nom de Tarentino revient plusieurs fois. Hadida le sort de ses cassettes. Quentin dégaine un scénario: «True Romance». Hadida en achète les droits, le produit et Tony Scott le réalisera. «Grâce à l'argent obtenu, raconte Samuel Hadida, Tarentino a pu tourner ?Reservoir Dogs?.» Et Cannes 92 les révèle.\nSans le savoir, Hadida est entré dans une bande. Roger Avary triait les\ncassettes avec Tarentino. Ils écrivent «Pulp Fiction», que Quentin défend à Cannes, cette année, avec Bruce Willis et John Travolta. Avary, lui, vient d'achever son premier film, «Killing Zoe», produit par Hadida.\nPar tradition, la France mouille sa chemise pour le cinéma d'auteur. De préférence en 8 mm, noir et blanc et non sous-titré. Ce n'est, bien sûr, pas le cas du Canadien d'origine arménienne Atom Egoyan, porté aux nues depuis «Family Viewing». Son «Exotica», en compétition, compose un puzzle fait de trajectoires explosées: un homme regarde tous les soirs une fille se déshabiller dans un bar spécialisé. Cet effeuillage se double d'un strip-tease moral. «La presse adule Egoyan, le public ne le connaît pas, conclut l'ARP - car l'ARP se cache encore derrière. ?Exotica? va le faire passer de l'autre côté.» Abbas Kiarostami, lui, a été révélé par le cinéma d'art et d'essai. Après «Et la vie continue», récit d'un séisme et magnifique travelling sur l'existence qui compte ses morts et viole la mort, le voici consacré avec «Au travers des oliviers». Un film à double face, profond et drôle, qui renvoie au précédent et dessine une parabole de la situation en Iran. Akira Kurosawa, visionnaire, déclare: «Quand Satyajit Ray est mort, j'étais très triste. Et puis j'ai vu les films de\nKiarostami et j'ai pensé que Dieu avait envoyé la personne qu'il fallait pour le rem-placer. Alors, j'ai remercié Dieu.»\nLe ciel français s'étend aussi sur les sections parallèles. A la Quinzaine des réalisateurs, Hal Hartley, le plus godardien des cinéastes américains, présente «L'Amateur», avec Isabelle Huppert en bonne soeur. Dans Un certain regard, on attend «Suture», de Scott McGehee et David Siegel, les nouveaux frères Coen (ARP, toujours). Mais la vraie novation vient de la télévision. Et plus précisément du secteur fiction d'Arte, qui a demandé à des réalisateurs de cinéma un chapitre de la collection «Tous les garçons et les filles». Exercice imposé: ils doivent se rémémorer leurs 17 ans, et obligatoirement intégrer à leur scénario une surprise-partie. Test réussi haut la main: les trois films passent l'examen de Cannes (Un certain regard et Cinéma en France). «Il nous fallait un emblème», explique Pierre Chevalier, patron du service fiction d'Arte. L'emblème s'appelle André Téchiné.\nTournés dans la chaleur de l'été, ses «Roseaux sauvages» mixent avec réalisme la guerre d'Algérie, une adolescente militante au PC et l'homosexualité masculine. «Le but du jeu consistait à adapter un imaginaire à un budget mineur. Ils y sont parfaitement arrivés», poursuit Chevalier. Derrière Téchiné s'alignent donc «L'Eau froide», d'Olivier Assayas, et «Trop de bonheur», de Cedric Kahn. «L'Eau froide» suit l'itinéraire de deux fugueurs, dans les années 70. Un diamant brut sur un désordre intérieur. Avec le très stylé «Trop de bonheur», déjà prix Jean-Vigo, on bascule au milieu des années 80, dans le Midi, les banlieues et les virages de la vie.\nLe cinéma français rassemble aussi la grande famille du cinéma. Un panorama presque complet, de Catherine Deneuve, vice-présidente du jury, à «La Reine Margot», «Les Patriotes», d'Eric Rochant, et «Grosse Fatigue», de Michel Blanc. Dans l'opus de Blanc, Gilles Jacob, Carole Bouquet, la smala du Splendid, Philippe Noiret, Charlotte Gainsbourg, Roman Polanski, tout le monde panouille dans un rôle qu'il maîtrise bien: le sien. Cette comédie sur la notoriété dresse un amer constat. «Le cinéma français sent le sapin», grince Noiret. «De la provocation pure, rétorque Michel Blanc. J'ai donné cette réplique - très courue dans le milieu - à Noiret pour qu'il nous fomente une petite chouannerie.» A Cannes, les armées sont déjà levées. Messieurs les Français ont tiré les premiers.\nLEGENDES PHOTOS:\nP. 118-119 «Autant nous brûlait le soleil», de Mikhalkov (à gauche), «Au travers des oliviers», de Kiarostami (ci-dessus), «Rouge», de Kieslowski\n(ci-contre): trois fruits, russe, iranien et polonais, mûris ou récoltés dans les vergers français. Jurés et critiques se préparent à les éplucher... Pour les palmer?\nP..120-121 «L'Eau froide», d'Olivier Assayas, produit par Arte. Ou la force de l'herbe sauvage.\nKathleen Turner, dans «Serial Mother».\nDepardieu, dans «Une pure formalité», de Tornatore. Kafkaïen.\n«La Reine de la nuit», de Ripstein.\n«Les Roseaux sauvages», d' André Téchiné. Boy meets boys;\nles années 60, avec sur prise-partie obligatoire\nP. 122-123 «Vivre», de Zhang Yimou. Distribué par l'ARP. Un mélo sous Mao.\n«Les Gens de la rizière», de Rithy Panh. Riz amer.\n«Suture», de Scott McGehee et David Siegel. Travaux pratiques freudiens\net hyperstylisés. En noir et blanc. On les appelle les nouveaux frères Coen.\nP.124-125 «Un été inoubliable», de Lucian Pintilié. La salade des Balkans.\n«Grosse Fatigue», de et avec Michel Blanc. Visiblement aux abois.\n«Riaba ma poule», d'Andrei Konchalovsky. CocoriCannes!\nJohn Travolta, dans «Pulp Fiction», de Quentin Tarentino. Après\nle massacre de «Reservoir Dogs», une autre fièvre des pétoires.\nP. 126 Après Godard, Isabelle Huppert prononce ses voeux dans «Amateur», de Hal Hartley, son enfant de coeur.\n«Trop de bonheur», de Cedric Kahn. Sur les rails d' «A nos amours» et de Maurice Pialat.", "url": "https://www.lexpress.fr/informations/la-france-est-en-voyage-d-affaires_598026.html"}, {"title": "RETOUR A BAGDAD", "text": "Trois ans après la fin de la guerre du Golfe, les Irakiens souffrent et Saddam Hussein est toujours là. Les Américains persistent à refuser la levée de l'embargo malgré la coopération du régime avec l'ONU. Au risque de nourrir la flamme islamiste. Seuls optimistes: les hommes d'affaires étrangers.\nEt si la Tempête du désert n'avait été que du vent? Oubliés comme un mauvais rêve l'invasion du Koweït, les boucliers humains, la formation d'une coalition, la guerre... Sans l'obligation, depuis la Jordanie, de parcourir 900 kilomètres à travers de vastes solitudes désolées pour atteindre enfin les lumières de Bagdad, on pourrait croire que l'Irak ne souffre d'aucun blocus, n'a jamais subi de bombardement. Nulle trace de destruction, pas même un impact. Les grands immeubles, hôtels ou bâtiments officiels se dressent tels qu'il y a quatre ans. Comment imaginer qu'il fut un temps, pas si lointain, où les ponts, hachés par les bombes, laissaient pendre lamentablement leur tablier de béton dans les eaux du Tigre? Reconstruits à l'identique, ils sont empruntés par les flots de voitures, de bus et de camions d'une ville en pleine activité. Le long de grandes avenues entretenues avec soin, les lauriers-roses en fleur sont régulièrement arrosés. Devant l'hôtel Al-Rachid, le ballet ordinaire des limousines et des taxis indique que les visiteurs étrangers ne manquent pas. Et, lorsqu'on s'arrête devant le bureau d'Iraqi Airways, l'illusion est parfaite: trois employées souriantes attendent les clients... depuis quatre ans!\nLa fêlure apparaît alors: les ordinateurs, recouverts d'une housse en plastique, ne sont connectés à rien. Interdite de vol, sans appareils en état de marche, la compagnie n'a qu'une existence imaginaire. Les jeunes femmes qui, ponctuellement, viennent prendre leur poste chaque jour font seulement semblant. Situation surréaliste, à l'image douloureuse d'un pays qui, exténué, manquant de presque tout, semble au bout du rouleau. Mais qui, sous la poigne de fer de Saddam Hussein, s'acharne, bon gré mal gré, à sauver les apparences.\n«Si cette situation se prolonge, on va vers la catastrophe, s'inquiète Michel Ducraux, chef du comité international de la Croix-Rouge. Pendant un temps, les autorités, grâce à une remarquable organisation du rationnement, ont su ralentir la dégradation des conditions de vie. Aujourd'hui, les réserves sont épuisées. C'est l'effondrement. Les chiffres officiels sont tellement politisés qu'ils ne signifient rien. Mais il suffit, pour apprécier la situation, de se rendre dans les banlieues de Bagdad. C'est vraiment très dur.»\nEntre des flaques d'eau croupie, quelques étals misérables autour desquels bourdonnent des nuages de mouches: c'est le souk d'Ur, dans la périphérie de la capitale. Il évoque plus la misère d'Enbaba, au Caire, que l'exotisme des «Mille et Une Nuits». Seuls deux ou trois marchands sont approvisionnés: produits de contrebande ou légalement importés, via Amman. Ici, un sac de riz provenant du Vietnam, là, un autre, du Pakistan; des boîtes d'oeufs; des sucreries; quelques conserves d'origines variées. Les femmes, presque toutes voilées de noir, passent et repassent devant l'inaccessible. «On n'en peut plus!» crie une vieille en montrant les trois méchantes feuilles de salade qui seules emplissent son cabas. 40 dinars le kilo de riz, 75 celui de pommes de terre, 12,5 dinars pour un oeuf, 310 pour un poulet! «J'ai une famille de 16 personnes à nourrir et je ne peux rien acheter...» La plupart des salaires tournant autour de 150 dinars mensuels, les petites gens ont oublié depuis longtemps le goût de la viande. Même les ingénieurs ou les médecins, qui gagnent 800 dinars (l'équivalent de 2 dollars), ne s'en sortent plus. Depuis 1990, la valeur de la monnaie irakienne a été divisée par 1 000. Et sa chute vertigineuse se poursuit. Les tickets de rationnement - presque gratuits - ne couvrent plus que 50% des besoins. Il faut alors s'approvisionner sur le marché libre des produits importés. En devises...\nComme toujours, comme partout dans ces circonstances, une classe nouvelle se développe, celle des trafiquants. Ils peuvent tout fournir pourvu qu'on y mette le prix et se bâtissent de rapides fortunes. D'abord, ce fut grâce aux dollars et à l'or des bas de laine. Ensuite, avec tout ce que possédait la population: Bagdad s'est muée, en effet, en un gigantesque marché aux puces. Après bijoux et futilités, on a vendu pour subsister machines à laver, téléviseurs, postes de radio, meubles, tapis, vaisselle, couverts... Même les portes intérieures des appartements sont proposées, aux alentours des mosquées, par des parents qui cherchent à se procurer du lait en poudre pour un nourrisson. Le lait - sous quelque forme que ce soit - manque cruellement.\n«Il faut lever le blocus, insiste la vieille. Les pauvres ne peuvent plus vivre!» Une autre femme corrige: «C'est Dieu seul qui fera lever l'embargo. Désormais, moi, je n'ai plus d'espoir qu'en lui.»\nLorsque Saddam Hussein, au cours du conflit, a fait inscrire pour des raisons politiques «Allah est grand» sur le drapeau irakien, il a mis fin à trente ans de laïcité officielle du régime baassiste. Cette tentative de mettre les mosquées de son côté ne suffit pas, pourtant, à expliquer l'extraordinaire affluence qu'elles connaissent actuellement. Même ceux qui n'avaient jamais prié ont jeûné cette année pour le ramadan. Les femmes voilées sont de plus en plus nombreuses. «Bien sûr, tout le monde se tourne aujourd'hui vers Dieu, explique un étudiant. Nous sommes dans sa main. En quoi pourrions-nous espérer après quatre ans de blocus? Il y a eu une guerre, nous l'avons perdue. Peut-être avions-nous tort. Je ne sais pas. Le Koweït n'avait-il pas, le premier, attaqué l'Irak par une guerre économique? Mais nous acceptons le jugement. Nous nous soumettons aux résolutions des Nations unies. Pourtant, les Américains posent chaque fois de nouvelles exigences. Cela ne s'arrêtera donc jamais? Je pense que mon avenir est perdu. Plus personne en Irak n'a d'espoir. Dieu seul peut mettre fin à ce supplice.» Son père est mort au cours du conflit avec l'Iran. Lui est l'aîné de sept enfants. Après les cours, il travaille pour 70 dinars par mois. Il continue ses études pour ne pas partir au service militaire. «Qui nourrira ma famillle si je ne suis plus là? Chaque soir, on se demande ce que l'on va manger demain. C'est obsédant.» Promenade dans les allées du campus: c'est la seule façon de ne pas être écouté. «J'ai tant de choses à dire que je ne sais plus quoi dire. J'ai tellement besoin de parler... Les Irakiens ne savent pas la vérité. Ils n'entendent pas les nouvelles du monde. Tout se brouille dans nos têtes. Aussi, je ne suis d'accord qu'avec la formule de Socrate: ?Tout ce que je sais, c'est que je ne sais rien.?»\nMgr Hilarion Capucci, venu - officiellement - visiter ses ouailles irakiennes, confirme: «Chez les chrétiens également, il y a un renouveau de la pratique religieuse.» Personnage aussi mystérieux que haut en couleur, l' «évêque de Jérusalem en exil», syrien d'origine, ancien membre du Conseil national palestinien, négociateur secret dans de nombreuses affaires d'otages ou de terrorisme, a le coeur qui penche côté nationalisme arabe. Il est trop subtil, toutefois, pour ne pas pressentir le danger. «Quand un peuple a confiance dans ses dirigeants, chaque mouvement vers Dieu va dans le bon sens, assure-t-il. Mais, si le désespoir lui fait croire que le Créateur seul peut lui rendre justice, il risque alors de devenir la proie des extrémistes...»\nLorsque deux chasseurs F 15 américains ont, récemment, abattu par erreur deux hélicoptères de l'armée américaine dans le nord du pays, les Irakiens de la rue ont seulement dit: «Dieu est grand. Lui nous venge, puisque personne d'autre ne peut le faire.»\nDans les hôpitaux, la situation est catastrophique. La mortalité a été multipliée par deux ou trois. «Nous sommes confrontés à de nouvelles maladies liées à la malnutrition, explique le Dr Dilami, à l'hôpital des enfants. Des oedèmes consécutifs au manque de protéines. Pensez: une boîte de lait en poudre coûte plus de 100 dinars! On reçoit, ici, des patients en coma diabétique. Mais que faire sans insuline?» L'ouverture des placards de la pharmacie de l'hôpital suffit pour mesurer l'ampleur du désastre: quelques antibiotiques venus de Belgique et des centaines de fioles de sirop contre la toux. Made in Iraq. Le pays ne dispose pas d'industrie pharmaceutique. «Ceux-là vont mourir, murmure un pédiatre. Et moi, qu'est-ce que je peux faire?» Assises sur le rebord des lits, les mères au regard lointain qui caressent machinalement la tête de leur enfant ont compris depuis longtemps. «Beaucoup retournent chez elles avec leur petit malade: à quoi sert un hôpital qui ne peut soigner? soupire le médecin, gêné. Parfois, un don arrive d'Allemagne, de Suède, des Etats-Unis, de Grande-Bretagne ou de France. Mais les stocks sont très vite épuisés.»\nLes résolutions de l'ONU autorisent, pourtant, Bagdad à acheter produits alimentaires et médicaments. Mais, pour cela, il faut des devises. Donc l'autorisation de vendre du pétrole. «La commercialisation serait effectuée par l'ONU - qui placerait sous séquestre les deux tiers de la recette - et, avec le reste, achèterait des médicaments ou des denrées qu'elle distribuerait elle-même en Irak. Il ne s'agit plus de sanctions économiques: les Américains veulent nous humilier! C'est inacceptable!» s'indigne le directeur de l'hôpital. Entre les souffrances des populations et la fierté nationale, les autorités n'ont jamais hésité. «Les Irakiens peuvent tout supporter», se gargarisent quelques bureaucrates. «Cuba a bien tenu trente ans, serine le discours officiel. Nous tiendrons un siècle s'il le faut.»\nIl est vrai qu'aucun blocus n'a jamais fait plier une dictature. Bien au contraire. Pour un régime qui s'efforce de tout contrôler et de se protéger des néfastes influences extérieures, se retrouver isolé de force est une bénédiction. La situation lui permet d'accroître son emprise, en accusant dans le même temps ceux qui imposent les sanctions des grands malheurs du pays. La plupart des Irakiens, convaincus d'être seuls contre tous, sont plus prêts aujourd'hui à se serrer les coudes pour survivre qu'à se révolter, persuadés d'être injustement persécutés par une ONU dominée par les Etats-Unis.\nLe vice-Premier ministre, Tarek Aziz, chef de la diplomatie, argumente: «Les sanctions économiques sont liées à l'exécution par l'Irak des décisions prises par le Conseil de sécurité dans le domaine de l'armement. Puisque nous avons rempli nos obligations, nous sommes en droit de demander la levée de l'embargo. Certes, les résolutions prévoient d'autres sanctions. Militaires. Que nous avons acceptées. Mais c'est un problème différent, il ne faut pas tout mélanger: la résolution 687 doit être appliquée par toutes les parties. La légalité doit être respectée.» Jaakko Ylitalo, chef de mission de la Commission spéciale des Nations unies en Irak (Unscom), se félicite de la bonne volonté des Irakiens: «Nous avons eu de graves problèmes dans le passé, dit-il. Depuis le mois de novembre 1993, cependant, ils sont très coopératifs, accèdent à toutes nos demandes. Même l'organisation du contrôle à long terme est en cours. Techniquement, l'embargo pourrait être levé. Mais, bien entendu, la décision appartient aux politiques. Ici, nous nous contentons de travailler le plus rapidement possible, afin que New York puisse décider vite.» Quelques jours plus tard, Rolf Ekeus, patron de l'Unscom, confirmait, parlant de «progrès considérables», et se réjouissait de «l'engagement irakien à poursuivre la coopération avec l'Unscom et l'Agence internationale de l'énergie atomique».\nPourquoi, dans ces conditions, maintenir l'embargo? «Les Etats-Unis - voyez la dernière lettre du président Clinton au Congrès - continuent à parler d'un changement de leadership en Irak, assure Tarek Aziz. Cela n'a rien à voir avec les résolutions du Conseil de sécurité! Vous, les Français, n'avez pas ce genre de calcul, heureusement. Votre gouvernement semble s'en tenir à la stricte légalité. Comme les Russes, les Chinois, les Brésiliens, etc. Il faudra bien un jour lever des sanctions devenues injustifiées!»\nReste, toutefois, une question épineuse: la reconnaissance de la frontière avec le Koweït, qui passe au milieu de puits de pétrole et fut, entre autres points, à l'origine du conflit. Tarek Aziz rappelle que les zones d'exclusion aériennes, au nord comme au sud, violent la souveraineté de son pays. Mais il ne pose plus la libération de ces territoires comme préalable à toute négociation. Il laisse même entrevoir une issue: «Tous les sujets de désaccord doivent être abordés. Y compris la question koweïtienne. Et ce sur les bases du droit international et de la charte des Nations unies. Nous pensons aussi qu'il faut en discuter, principalement, dans le cadre de la Ligue arabe et de la communauté arabe... avec le soutien du Conseil de sécurité. Actuellement, on peut nous imposer n'importe quoi par la force. Mais il est préférable que les pays de la région parviennent ensemble à une solution durable. C'est-à-dire satisfaisante pour toutes les parties. Aujourd'hui, je pense que c'est possible, que nous pourrons nous entendre avec le Koweït. C'est la seule façon de construire, enfin, dans cette zone, une véritable stabilité.»\nL'évolution rapide de la situation fait de plus en plus apparaître les conditions posées par les Américains à toute levée de l'embargo (changement de régime et respect des droits de l'homme) comme de mauvais prétextes. En réalité, l'épouvantail irakien a été très profitable pour consolider leur présence militaire dans cette zone stratégique (surtout en Arabie) et y signer de juteux contrats. En outre, la dictature de Saddam Hussein est sans aucun doute impitoyable, mais les alliés syriens ou saoudiens ne se distinguent pas par un plus grand respect des droits de l'homme. Ils ne souffrent pourtant d'aucun blocus. Aussi, nombreux sont ceux qui pronostiquent, pour les mois à venir, une inévitable levée des sanctions économiques contre l'Irak, quel que soit son régime. A commencer par les hommes d'affaires, qui se bousculent à Bagdad. «Ils sont comme les canaris que l'on plaçait jadis dans les mines pour détecter la fumée, s'amuse Tarek Aziz. Les businessmen ont senti avant tout le monde la levée du blocus.»\nAllemands, Italiens, Américains, Français... Ils sont tous là, se croisent dans les couloirs de l'hôtel Al-Rachid, se regardent en coin, se succèdent chez les mêmes ministres, hauts fonctionnaires et responsables de compagnies nationales irakiennes. Les plus grandes sociétés et les habitués d'avant la guerre travaillent en solitaires. Les autres se sont groupés en délégations. On chuchote que les Américains auraient signé ceci, les Italiens cela, que les Français regagnent le terrain perdu. Des noms de l'industrie mondiale circulent: Chevron, General Motors, Occidental Petroleum, Bechtel, GEC Plessey, Alcatel, Elf, Total... Les Irakiens ne démentent pas. Ne confirment pas non plus. Ou à demi-mot: «Oui, nous avons signé avec une compagnie pétrolière française...»\n«Avant l'embargo, l'Irak importait pour plus de 15 milliards de dollars, explique le ministre de l'Economie, Mohammed Mahdi Saleh, à une délégation d'hommes d'affaires venus de l'Hexagone. La France amie était un fournisseur important. Viande, poulet, lait, etc.» Et d'expliquer que les Irakiens ne sont pas rancuniers et auront bientôt la possibilité d'acheter beaucoup de produits parce qu'ils ont d'énormes besoins. Rien n'empêche de signer des précontrats dès maintenant. Et même de vrais contrats, immédiatement exécutables pour les produits alimentaires ou médicaux... A condition, bien sûr, de faire crédit à l'Irak jusqu'à la levée de l'embargo et d'accepter un règlement en pétrole. Ou de pouvoir utiliser les avoirs irakiens actuellement bloqués à l'étranger. Les Britanniques et les Italiens commencèrent à les débloquer pour financer l'envoi de denrées autorisées, lorsqu'une nouvelle résolution du Conseil de sécurité l'interdit. Les Suisses, plus prompts, avaient déjà utilisé les leurs en totalité. En règlement du lait en poudre expédié à Bagdad par Nestlé.\nLe message, en tout cas, est clair: «Vous voulez faire des affaires avec nous? Exercez des pressions sur votre gouvernement pour qu'il contribue à la levée des sanctions.» Et, afin qu'il n'y ait aucune équivoque, le ministre, tout sourire, met les points sur les «i»: «Nous allons signer avec ceux qui le désirent. L'embargo sera levé un jour et celui qui sera venu le premier aura la meilleure part. Après la fin du blocus, la compétition, évidemment, sera plus dure.» Le directeur des affaires commerciales est encore plus cynique: «Nous nous efforçons surtout de faire appel aux entreprises américaines. Elles ont l'habitude d'activer leurs groupes de pression. Vous, les Français, vous ne savez pas faire ça!» Malgré la rupture des relations diplomatiques et une attitude officielle sans concession, les Etats-Unis ont installé à Bagdad, depuis longtemps, une section d'intérêts permanente. Elle est logée à l'ambassade de Pologne et dirigée par un diplomate américain.\nCependant, la sortie du blocus ne résoudra pas tout. L'Irak ne touchera, en effet, qu'un tiers du produit de la vente de son pétrole, les deux autres tiers servant à payer les dommages de guerre et à rembourser les dépenses occasionnées aux Nations unies. Le redressement du pays prendra donc du temps et se fera à crédit. Et ceux qui emporteront le plus de contrats sont ceux qui consentiront les meilleures conditions financières. Or, les Français, déjà premiers créditeurs de Bagdad - 40 milliards de francs - partent avec un gros handicap...\nQuoi qu'il en soit, sur place, tous les observateurs étrangers s'accordent pour estimer urgente la levée des sanctions économiques, maintenant que les risques militaires sont conjurés. Avant que la société se désagrège, offrant un terrain rêvé aux militants islamistes... dans le pays détenteur de la deuxième réserve de brut de la planète.\nPHOTO TAREK AZIZ,\nCARTE: L'IRAK Limites des zones d'exclusion aérienne au nord et au sud", "url": "https://www.lexpress.fr/informations/retour-a-bagdad_598021.html"}, {"title": "Afrique du Sud: les terrains de la colère", "text": "Trois millions et demi de Noirs ont été spoliés de leurs terres sous l'apartheid. Ils en réclament la restitution. Un dossier délicat pour l'ANC, qui ne veut pas effrayer fermiers blancs et investisseurs étrangers. Voyage chez les Tswanas expulsés.\nLe soleil venait de se lever. Wilson Longane était encore allongé sur son lit quand il entendit le vrombissement des camions. Moins d'une heure plus tard, sa maison était détruite; son bétail, dispersé; sa famille et lui-même, contraints de monter à bord d'un camion, qui les transporta vers une région désertique, à 200 kilomètres de là. «Les soldats nous menaçaient de leurs armes, dit-il. Leurs chiens montraient les dents. Nous n'avions pas le choix.»\nVingt-six ans plus tard, Nelson Mandela est président de l'Afrique du Sud, l'apart-heid a été aboli et les lois autorisant les «déplacements forcés» des populations ont été supprimées. Mais Wilson Longane n'a toujours pas retrouvé sa terre, à Schmidtsdrift, dans la province du Cap-Nord. Ce jour-là, le 19 décembre 1968, près de 1 500 personnes ont été «déplacées» en même temps que lui. Toute la communauté. Les Tswanas - c'est leur nom - vivent pourtant dans la région depuis le milieu du xviie siècle. A Schmidtsdrift, précisément, leur présence remonte à 1880: «Mon grand-père est enterré là-bas, explique le révérend Emsley Jackals, expulsé lui aussi. Il a longtemps été le chef de notre communauté. Le cimetière se trouve dans un champ entouré de barbelés. Récemment encore, les militaires m'en refusaient l'accès. Or, chez nous, le culte des ancêtres représente une chose très importante.»\nEncouragés par les bouleversements politiques dans le pays, ceux de Schmidtsdrift réclament que justice leur soit rendue. Il y a moins d'un mois, avant même la victoire électorale de Mandela et du Congrès national africain, 130 «anciens» de Schmidtsdrift sont retournés, accompagnés de leurs enfants, occuper symboliquement leurs terres. Arrêtés par la police, ils ont été renvoyés «chez eux». L'armée refuse de leur rendre ce territoire, qui accueille depuis 1972 un camp d'entraînement.\nEnviron 3,5 millions de Noirs ont été «déplacés», en Afrique du Sud, au temps de l'apartheid. Suivant le principe officiel du développement séparé des races, ils ont été dépossédés de leurs biens et regroupés selon un critère ethnique - à la manière balkanique, dirait-on aujourd'hui. Résultat: l'Etat et la minorité blanche possèdent 87% des terres; les Noirs (plus de 70% de la population), 13%. La plupart des expulsions ont eu lieu entre le milieu des années 50 et le milieu des années 80, mais certaines remontent à 1913, quand les Blancs introduisirent la première législation autorisant l'expropriation des Noirs. En dehors des zones rurales, on éloigna aussi des citadins du coeur des villes: District Six, l'ancien Quartier latin du Cap, vibrait au son du jazz avant l'expulsion de ses 50 000 habitants, en 1966.\nUNE BOMBE À RETARDEMENT\nLes demandes des populations déplacées, dont personne ne conteste la légitimité, constituent l'un des dossiers les plus délicats qui soient... Conscient qu'il y a là une véritable bombe à retardement, le précédent gouvernement a clairement décidé de ne pas traiter ce problème et de le laisser tel quel entre les mains des successeurs! Un projet de loi sur la terre doit être discuté par le nouveau Parlement multiracial le plus rapidement possible et, à terme, un tribunal spécialisé se prononcera sur plusieurs centaines de litiges, si ce n'est davantage. Pour le nouveau régime, la difficulté sera de satisfaire les attentes de son électorat sans pour autant effrayer la minorité blanche (et ses 60 000 fermiers). La moindre remise en question du droit de propriété aurait un effet désastreux auprès des investisseurs étrangers.\nAu niveau national, l'ANC compte restituer leurs terrains à ceux qui en ont été chassés «chaque fois que c'est possible». Parallèlement, une réforme agraire prévoit que 30% des terres seront redistribuées aux Noirs dans les cinq ans à venir. Mais il faudra peut-être deux fois plus de temps, car, comme le prédit un spécialiste de l'ANC, «les querelles juridiques seront féroces». Peu d'expulsés disposent d'un titre de propriété prouvant le bien-fondé de leur demande. Bien souvent, les terres en question ont été achetées à bas prix par des fermiers blancs, qui ont parfois bénéficié de prêts gouvernementaux représentant 100% de la valeur du terrain. Ces fermiers n'ont pas l'intention de rendre leur bien, à moins d'être «convenablement» indemnisés. En mars dernier, des représentants de communautés rurales dépossédées de leurs terres ont critiqué nommément Nelson Mandela, après que l'ANC eut accepté des clauses dans la nouvelle Constitution qui pourraient compliquer, selon eux, le projet de redistribution des terres. Pourtant, «beaucoup de fermiers blancs vendent leurs terres par anticipation», explique Brendan Pearce, membre d'un groupe de défense des communautés «déplacées», le National Land Committee (Comité national de la terre). Ils ont peur. Malgré toutes les déclarations\nrassurantes des nouveaux tenants du pouvoir, ils redoutent que l'Afrique du Sud n'adopte un jour les méthodes déjà rodées au Zimbabwe voisin, où les fermiers blancs ont été expropriés par le gouvernement selon des barèmes fixés par l'Etat. Il n'existe aucune procédure d'appel.\n«Si ce problème n'est pas réglé dans les deux ou trois ans à venir, prédit Brendan Pearce, les communautés spoliées de leurs terres vont s'organiser. C'est un sujet passionnel auquel beaucoup de gens sont attachés: six Sud-Africains sur dix vivent en zone rurale. Pour le nouveau gouvernement, le danger est réel. L'impatience grandit déjà! Malgré cela, j'ai parfois l'impression que les priorités de l'ANC sont ailleurs.» Historiquement, le Congrès national africain est enraciné dans le monde ouvrier et proche des syndicats industriels.\nUNE AVOCATE BLANCHE\nLongane et les siens ne se laisseront pas décourager. Le désert du Kalahari, où ils se trouvent à présent, est connu sous le nom de «Kikahela» - un mot maudit, qui signifie que le cheptel, malade, doit souvent être abattu. C'est un endroit perdu, sans vie, littéralement loin de tout. Malgré l'installation de puits, de pompes et même de barrages, l'eau demeure rare - à deux heures de route pour certains. «Ce terrain ne vaut rien, résume le révérend Jackals. La terre est sableuse et trop salée pour supporter la moindre culture. Le sol est tellement friable qu'il ne résiste pas au poids de nos maisons en torchis: après un orage, certaines d'entre elles s'enfoncent de plusieurs centimètres.» L'hôpital le plus proche est à 130 kilomètres. Il n'y a pas de téléphone ni d'électricité (bien que, dans une jolie métaphore de la société sud-africaine, une ligne électrique passe au-dessus de la maison de Longane). Il y a bien quelques écoles, mais les enseignants qui acceptent de s'exiler dans un endroit pareil sont rares. Certains habitants sont à 25 kilomètres du magasin le plus proche. Pour ramasser du bois, indispensable l'hiver pour se chauffer, il faut marcher 10 kilomètres. Les routes alentour, enfin, sont de simples pistes de gravier. Dans ces conditions, la moitié de la communauté a rejoint les bidonvilles et les cités noires à la périphérie de Kimberley ou de Kuruman, les villes les plus proches.\nA Schmidtsdrift, en revanche, les Tswanas étaient plutôt riches. Ils cultivaient maïs, canne à sucre, citrouilles, melons, haricots. Et quand ils eurent besoin d'un avocat pour les défendre contre l'expropriation, ils se tournèrent vers Oliver Tambo, le compagnon d'armes de Nelson Mandela, qui devint, bien plus tard, président de l'ANC (décédé depuis, il fut jeté en prison peu avant l'expropriation des Tswanas).\nCes jours-ci, signe des temps, c'est une avocate blanche, Kate Owen, membre de l'un des plus prestigieux cabinets d'avocats de Johannesburg, qui défend - à titre gracieux - les droits des Tswanas à récupérer leurs terres: «Le 1er décembre 1993, une commission gouvernementale a permis à la communauté de recouvrer une petite partie de son ancien territoire. Mais ce n'est pas ce que demandent mes clients: ils réclament la restitution des terres, toutes les terres, qui leur ont été confisquées.» L'armée sud-africaine, pour sa part, prétend qu'une évacuation de ses casernements coûterait environ 150 millions de francs...\nDe tout cela January Letebele n'a cure. Ainsi nommé parce qu'il est né le 1er janvier 1918, ce grand-père un peu sourd, qui ne quitte jamais son chapeau de feutre, se souvient du jour où sont venus les soldats: «J'ai résisté de toutes mes forces, mais ils étaient armés. Si je le pouvais, je rentrerais demain. Surtout, je veux comprendre pourquoi on nous a fait ça. Pourquoi, hein, pourquoi on nous a fait ça?»\nPHOTOS:\n*A Schmidtsdrift, sur le terrain que veulent récupérer\nles Tswanas, le révérend EMSLEY JACKALS devant la tombe de son grand-père, chef de la communauté entre 1924 et 1942.\n*JANUARY LETEBELE. «Si je le pouvais, je rentrerais demain. Surtout, je veux\ncomprendre pourquoi on nous a fait ça. Pourquoi?»", "url": "https://www.lexpress.fr/informations/afrique-du-sud-les-terrains-de-la-colere_598019.html"}, {"title": "Chez les pionniers de Gironde", "text": "La semaine de quatre jours\" Voilà deux ans qu'elle est ici en vigueur. Sans problème dans le village de Rauzan. Plus difficilement dans la banlieue de Bordeaux. Voici pourquoi.\nRauzan, bourg pittoresque de 1 000 habitants entre Bordeaux et Bergerac. Une paisible prospérité viticole, un château médiéval et une école adossée à l'hôtel de ville du sénateur maire. 162 élèves sont répartis en deux classes de maternelle et quatre de primaire, sous la bienveillante férule de six enseignantes. Voilà deux ans (depuis septembre 1992) que la semaine de quatre jours fonctionne ici. Résultat? Globalement satisfaisant. D'autant, d'ailleurs, que la suppression des cours le samedi entérine une situation de fait: l'absentéisme était endémique ce jour-là, surtout en maternelle.\nLes 27 élèves du cours moyen (8-10 ans) se souviennent encore bien de l'ancien système. Très peu le regrettent, même s'il leur valait plus de congés: la semaine de quatre jours rallonge le week-end, et le week-end, à Rauzan, on ne s'ennuie pas. «La municipalité n'a pas eu à organiser d'activités périscolaires supplémentaires, pour la simple et bonne raison que les parents n'ont rien demandé de tel; à la campagne, on n'a pas de mal à occuper les enfants», explique Paule Boué, directrice de l'école. La vie familiale profite pleinement de la nouvelle formule, y compris chez les enseignants. Rares sont les jeunes qui restent seuls le samedi, nombreux ceux que leurs parents emmènent en balade (la mer n'est pas loin) ou en ville pour quelque visite ou emplette.\nLa question essentielle demeure: quelles sont les répercussions de ce nouveau rythme sur le travail des élèves? Les institutrices de Rauzan sont formelles: il n'y a pas d'amélioration du rendement scolaire avec les quatre jours. Les enfants n'en éprouvent pas moins de fatigue. Ils manifestent le lundi une certaine agitation, qui aurait pu se révéler préjudiciable si l'école n'avait repensé l'emploi du temps en conséquence: le début de semaine est désormais consacré à des cours moins complexes, ne requérant pas une attention trop soutenue.\nLes petites vacances, en revanche, posent un insoluble problème aux yeux de l'équipe enseignante. Pour compenser la suppression du samedi matin, les congés de la Toussaint, de Noël, de février et de Pâques ont en effet été amputés de deux jours chacun, passant ainsi respectivement à neuf, dix, quatorze et treize jours. Réduction peu sensible en apparence, mais en réalité grosse d'effets négatifs.\nD'abord, parce que les parents du primaire et de la maternelle qui ont un autre rejeton dans un cycle supérieur sont confrontés à deux calendriers différents. Dès lors, la tentation est forte de faire manquer le plus jeune quand le plus grand est déjà ou encore en vacances. Ensuite, parce qu'on est désormais en deçà du seuil des quinze jours considéré comme un minimum pour un repos véritablement réparateur. Tous les professeurs sont catégoriques sur ce point. L'Education nationale n'a-t-elle pas posé le sacro-saint principe du 7 + 2: deux semaines de détente pour sept de travail?\nConclusion unanime des institutrices de Rauzan: «La semaine de quatre jours n'est pas faite pour les gamins, mais pour les adultes.» Les parents jouissent d'un week-end sans contrainte scolaire et ne sont pas lésés par la diminution des vacances. «Leur logique est même de vouloir plus de classe et moins de congés pour être déchargés des enfants.» Dans un premier mouvement, Paule Boué et ses collègues avaient souscrit très volontiers à l'idée des quatre jours. Expérience faite, elles y restent toujours globalement favorables, mais l'enthousiasme et les illusions du début ont disparu.\nChangement de décor à Floirac. Plus de campagne ici, mais la communauté urbaine de Bordeaux. Beaucoup de chômeurs, de familles en difficulté. «Le classement en zone d'éducation prioritaire n'est pas loin», explique Liliane Reemaut, directrice de l'école Louis-Aragon. Elle compte en effet parmi ses ouailles un pourcentage «supérieur à la moyenne» d'enfants défavorisés, c'est-à-dire «qui vivent dans une famille désunie ou connaissant des problèmes d'argent sérieux». Résultat: un scepticisme généralisé sur les «bienfaits» du nouveau calendrier.\nFATIGUÉS LE LUNDI\nIl faut dire qu'à Louis-Aragon le samedi matin permettait une approche pédagogique différente, dans une ambiance détendue. L'école avait notamment mis sur pied des ateliers décloisonnés qui fonctionnaient avec la collaboration des parents. «C'était une grande chance pour les enfants défavorisés... qui étaient mieux en classe que chez eux ce jour-là», plaide Liliane Reemaut. D'autant plus que la municipalité, si elle pourvoit largement aux activités du mercredi, ne propose rien pour le samedi. Alain Margnac, inspecteur de l'Education nationale, confirme en connaissance de cause: «Les écoles favorisées se sont adaptées facilement à la nouvelle semaine, alors que, dans certaines zones populaires de la rive droite, le samedi a été difficilement compensé.» Conséquence: des élèves fatigués le lundi et un emploi du temps qu'il a fallu adapter, non sans peine. A quoi s'ajoutent, de façon plus prégnante, les nuisances déjà constatées à propos des vacances. Le rendement scolaire, évidemment, ne s'est pas amélioré.\nProblème ou pas, la semaine de quatre jours sera pourtant définitivement adoptée en Gironde à la rentrée prochaine. Les écoles réticentes ne pourront la refuser: le calendrier départemental doit être le même pour tous. Et puis les enseignants, qui apprécient aussi les fins de semaine tranquilles, ne sont pas prêts à y renoncer. Les quelques réfractaires se sont résignés. Comme le dit Christian Glandier, instituteur à Louis-Aragon: «Les quatre jours, c'est un fait de société irréversible. De plus en plus de salariés profitent d'un bon week-end et veulent la même chose pour leurs enfants. On ne pourra pas revenir sur la semaine scolaire de quatre jours.» Hélas?\nPHOTO DE CHRISTINA GLANDIER", "url": "https://www.lexpress.fr/informations/chez-les-pionniers-de-gironde_598014.html"}, {"title": "La dissuasion surgelée", "text": "En se cramponnant à la stratégie du faible au fort, François Mitterrand reste fidèle à un vieux dogme français. Et il est dans son rôle. En défiant son successeur de reprendre les essais nucléaires, il se livre, en revanche, à une opération politicienne.\nFrançois Mitterrand, avant de quitter l'Elysée dans maintenant moins d'un an, a décidé de dresser une série de bilans de son action et de laisser quelques bombes à retardement. Il était assez normal que Jupiter, avant de quitter son Olympe, choisisse en premier lieu de parler de cette foudre atomique dont - et il le lui avait longtemps reproché - le général de Gaulle avait doté la France.\nCe qui frappe avant tout aujourd'hui chez Mitterrand, c'est la formidable jouissance avec laquelle il parle de la chose et assume un principe bien connu: «La bombe, c'est moi!» Mais, treize années après son arrivée au pouvoir, le chef de l'exécutif se distingue aussi par un conservatisme total. Le monde a profondément changé depuis 1981. Le communisme s'est effondré, la guerre froide n'est plus qu'un souvenir et la prolifération nucléaire menace dans beaucoup de pays du Sud. Jupiter, impavide, n'en a cure. Il ne touchera ni au dogme ni à ces tables de la Loi qu'il avait si longtemps dénoncées.\nSaluons la performance. L'Etat, c'est bien lui, et qui d'autre pouvait trancher le débat sur la nécessité de doter la France d'armes nucléaires «chirurgicales», dites aussi «décapitantes»? Les experts comme les hommes politiques sont divisés. Beaucoup de gaullistes, tout comme François Léotard, s'en tiennent au vieux concept de la dissuasion du faible au fort et font confiance aux armes classiques «intelligentes» pour empêcher les fous de s'attaquer aux forts.\nVaste débat! Chacun, sur le sujet, peut avoir ses propres convictions, et certains stratèges seraient rassurés de voir la France disposer d'ogives à puissance modulable en face des Saddam Hussein de demain. Mais débat sans grand intérêt. Mitterrand est le seul à pouvoir se prononcer, et Edouard Balladur ne prendra pas le risque d'un affrontement qui pourrait faire exploser la cohabitation douce. Jacques Chirac rongera son frein jusqu'en mai 1995, même si certains de ses conseillers ont des idées précises sur le sujet.\nJupiter, en revanche, pousse le bouchon un peu loin avec ce moratoire sur les essais nucléaires, effectif depuis qu'il fut annoncé par Pierre Bérégovoy en avril 1992 et prorogé par la France en 1993. On peut comprendre que le monarque républicain en fin de règne entende ciseler son image de grand pacifiste, digne d'un éventuel prix Nobel de la paix. Et il a eu raison de souligner, avec une pointe de sarcasme, que son successeur aurait bien du mal à reprendre les essais dans le Pacifique en 1995 sans se mettre à dos le reste de la planète.\nCette analyse est, hélas! exacte. Le traité de non-prolifération (TNP) expire en 1995 et de nombreux pays du tiers-monde ont fait savoir qu'ils renouvelleraient leur adhésion à la seule condition que les Grands cessent définitivement leurs expériences. La plupart des Etats riverains du Pacifique, comme les Verts du monde entier, sont prêts à se déchaîner. 70% enfin des Français, si l'on en croit les sondages, se prononcent en faveur de la poursuite du moratoire. Tout cela est vrai, mais François Mitterrand s'est pourtant conduit en politicien démagogue. La seule question importante pour la sécurité de la France est la suivante: les simulations en laboratoire (projet Palen) peuvent-elles se substituer demain aux essais souterrains? A terme, peut-être. Les Etats-Unis d'Amérique ont sensiblement progressé dans cette voie. Mais la France, elle, n'a commencé à l'explorer que tardivement. Et l'on sait que les Américains ont consacré près d'une centaine de leurs tirs dans le Nevada à l'étude des instruments de calcul très sophistiqués nécessaires à la fameuse simulation. La France, en fait, connaît une situation particulière et difficile. Elle doit impérativement apprendre à oublier Mururoa, mais, à moins d'un miracle de ses chercheurs et malgré les crédits importants inscrits dans la loi de programmation militaire, elle n'a aucune chance d'y parvenir sans un certain nombre de tirs encore nécessaires à la réalisation du projet Palen. Il faut valider les concepts. Tester le vieillissement des armes en service. «Qualifier» de nouvelles ogives, et en particulier la tête TN 75, destinée à équiper en 1995 le missile M 45 sur les sous-marins nucléaires, avant la mise en service du M 5 à l'horizon 2005.\nIl faudra de la force d'âme au prochain président de la République pour prendre les décisions nécessaires. Le monde entier hurlera, alors qu'il ne s'émeut guère des expériences chinoises. Mais la belle affaire! Charles de Gaulle avait lancé son fameux «Hourra pour la France!» en 1960, pour saluer le premier tir français au Sahara, en plein moratoire américano-soviétique. La Terre n'avait pas cessé de tourner. Et la renégociation du TNP, qui durera longtemps, peut s'accommoder des quelques campagnes françaises de tirs nécessaires pour le développement de la simulation en laboratoire. Constatons simplement qu'en décidant de surgeler notre dissuasion nucléaire François Mitterrand tente surtout de limiter la liberté de manoeuvre de son successeur.\nINFOGRAPHIE: NOMBRE D' ESSAIS NUCLEAIRES DEPUIS 1945 AUX ETATS-UNIS, EX-URSS, FRANCE, CHINE", "url": "https://www.lexpress.fr/informations/la-dissuasion-surgelee_598007.html"}, {"title": "ARCHITECTURE", "text": "N'en déplaise au prince Charles, Norman Foster, dont Daniel Treiber retrace l'itinéraire (Hazan, 142 p., 145 F), appartient au gotha de l'architecture internationale. Malgré une écriture très contemporaine - acier et verre - la star britannique n'a pas cédé à la mode brutaliste du high-tech. L'année dernière fut inauguré en France le Carré d'art de Nîmes (photo). Mais ses réalisations phares restent la Hongkong Bank et le terminal de l'aéroport londonien de Stanstead. En attendant que s'élève dans la baie de Tokyo la futuriste tour Millenium de 800 mètres, la plus haute jamais construite... A chaque époque ses questionnements. C'est le béton armé qui alimentait le débat de la modernité du temps d'Auguste Perret, auquel Roberto Gargiani consacre une imposante monographie (Gallimard, 340 p., 590 F). Rendu célèbre par le théâtre des Champs-Elysées, ce précurseur n'en resta pas moins fidèle aux préceptes esthétiques des beaux-arts et règles de la composition classique. Ainsi se développèrent des polémiques avec Le Corbusier, qui louait le constructeur pour déplorer l'architecte.", "url": "https://www.lexpress.fr/informations/architecture_598002.html"}, {"title": "Le petit plat chez les grands", "text": "Ils sont trois. Elle est la fille de son père - Henri Gault - eux sont les frères de José Lempreia. Ils ont tous de bonnes raisons de connaître la cuisine... Ils s'étaient d'abord installés dans le Quartier latin, mais, comme Le Plat, l'endroit était exigu. Ils ont donc décidé de déménager pour venir dans ce coin de rue du XVe arrondissement qui, pour le superstitieux, semblait maudit. Plusieurs aventuriers s'y étaient risqués, sans succès. Désormais, le sort est vraisemblablement conjuré. Des boiseries chaudes, des miroirs, du velours et des images encadrées pour amoureux des chemins de fer: la salle à manger, entre bistrot moderne et club, rompt avec la monotonie des décors à la mode. D'entrée, on s'y sent bien et il plane là de cette élégance discrète à l'abri d'un parisianisme bruyant. Quant à la cuisine, même si le tendron de veau manquait de tendresse et si la salade d'asperges et de poireaux n'avait de salade que le nom, elle est de celles qui ne se haussent pas du col mais sont vraies, avec des produits simples et des préparations sans chichis. Brave mais pas banale. Tomates à la provençale, bonnes, salade de lapin avec de la polenta, boudin aux pommes et au céleri, andouillette rôtie, estouffade de boeuf, parmentier de volaille, original, et excellents petits vins découverts par papa Henri Gault... On prendrait volontiers ici des habitudes, d'autant que la jeune patronne acquerrait celle de sourire même aux clients qu'elle ne connaît pas...\nLe Petit Plat, 49, avenue Emile-Zola, Paris-XVe. Tél.: 45.78.24.20. T.l.j., sauf le dimanche et le lundi, jusqu'à 23 heures. CB. Menu à 130 F, au déjeuner seulement. A la carte: de 200 à 250 F..", "url": "https://www.lexpress.fr/informations/le-petit-plat-chez-les-grands_597996.html"}, {"title": "COMPAGNIE DANAYE", "text": "Danaye Kanlanfei ferait bien de se méfier. Les intellos trouveront tout cela cousu de gros fil blanc. Celui de ses marionnettes. Les élections démocratiques? La désertification? La sécheresse? Comme si le montreur togolais pouvait infléchir le cours de l'histoire africaine par la seule vertu de ses personnages familiers. Danaye n'a pas cette prétention. Juste celle de s'amuser, en faisant réfléchir le petit monde des villages. Dangereux! Ses spectacles ont déjà été interdits deux fois...\nCompagnie Danaye, centre Mandapa, Paris-XIIIe. 45-89-01-60. Les 17 et 18 mai (à 14 h 30 et 20 h 30)..", "url": "https://www.lexpress.fr/informations/compagnie-danaye_597991.html"}, {"title": "SERGE REZVANI", "text": "Par «incapacité», il a composé des chansons: «Le Tourbillon», de «Jules et Jim», «Jamais je ne te dirai que je t'aimerai toute la vie», de «Pierrot le Fou»... Il n'avait plus rien à exprimer avec ses pinceaux: il a arrêté de peindre, s'est mis à écrire. Deux signatures pour un même homme: Cyrus Bassiak et Serge Rezvani. L'un et l'autre reviennent en force, avec une exposition, une création par la Comédie-Française et, le 17 mai, la sortie d'un album de Rezvani auteur, compositeur et interprète (Deyrolle éditeur).\nGalerie Lucie Weill-Seligmann, Paris-VIe. 43-54-71-95. «La Glycine», théâtre du Vieux-Colombier, Paris-VIe. 44-39-87-00. Jusqu'au 18 juin.", "url": "https://www.lexpress.fr/informations/serge-rezvani_597989.html"}, {"title": "PUB EN STOCK", "text": "«Les mots ne coûtent rien, ce sont les images qui valent cher.» Et Jean-Marie Boursicot, collectionneur de films publicitaires, de constater la tristesse actuelle des spots français. Conséquence: la 13e Nuit des publivores, une soirée entièrement consacrée à l'art de la publicité, souffre cette année d'une carence de réclames hexagonales sans précédent: seulement 8 films labellisés bleu-blanc-rouge, sur les 500 diffusés au palais des Congrès, en mars dernier. A qui la faute? Aux annonceurs trop frileux, dénonce ce passionné d'histoires courtes, bien enlevées. «La 25e Heure», l'émission de Jacques Perrin, propose, cette semaine, un concentré de la Nuit des publivores. Quatre heures de propagande internationale ininterrompue. Bref, inzappable... Une fois n'est pas coutume, France 2 paie pour que la pub apparaisse sur son écran. Un spectacle que M. Boursicot lui facture 200 000 francs: de quoi assurer la restauration et la conservation des 410 000 oeuvres de sa «pubothèque». Autant de minutes de séduction...\nLa Nuit des publivores, samedi 14, 0 h 35, France 2.", "url": "https://www.lexpress.fr/informations/pub-en-stock_597984.html"}, {"title": "Le jean socialement correct", "text": "Certaines grandes marques font passer l'éthique avant le fric. Sont-elles des pionnières ou des marginales\" Le mouvement arrive en Europe.\nIl y a des jeans plus égaux que d'autres. Le vôtre vous paraît dans la norme, plus ou moins propre sur lui, les poches aux bons endroits, l'étiquette sur les fesses? Peut-être. A un détail près: comment et par qui a-t-il été fabriqué? Un ouvrier au Maroc, une jeune femme aux Etats-Unis ou... un enfant en Birmanie? Pas pareil, avouez. La nuance est même ce qui sépare les partisans de M. Sylvestre, président de la World Company des «Guignols» (celui qui paie «1 franc pour un travailleur de 1 an, 2 francs quand il a 2 ans», et qui, «à 12 ans, le vire...»), et les autres, ceux qui ne se résignent pas à fermer les yeux, et en font une clause du contrat.\nLevi Strauss, par exemple, l'inventeur du célèbre pantalon en denim et à rivets de métal. La marque de San Francisco a des règles précises, détaillées dans un petit guide, et qui se résument en une phrase: «Les sous-traitants doivent avoir des règles éthiques comparables aux nôtres.» Diantre! Et on ne plaisante pas: Levi Strauss a quitté la Birmanie et s'apprête à fuir la Chine, car la compagnie ne partage pas la vision des droits de l'homme des gouvernements locaux. Clauses à respecter, notamment, dans les usines travaillant pour les Californiens: salaires convenables, repos hebdomadaire, ni enfants ni prisonniers... Ethique, forcément éthique.\n«Faire bien en faisant le bien», la devise commence à se répandre dans la nouvelle génération d'entreprises et de patrons américains. Deux associations - qui agissent d'ailleurs de concert - regroupent les plus actifs: Social Venture Network (SVN, 500 membres) et Business for Social Responsibility (BSR, 800 membres). Les stars s'appellent Patagonia, Esprit, Body Shop ou Ben & Jerry (fabricant de glaces). Des entreprises que l'on savait écolos et qui se révèlent aussi «socialement concernées». Body Shop et Esprit implantent des usines et des ateliers dans des régions sinistrées: «Autant donner du travail à ceux qui en ont le plus besoin.» Ben & Jerry créent une franchise, sans droit d'entrée, pour fournir du travail aux sans-abri. Patagonia et Esprit achètent une partie de leur coton au-dessus du prix du marché à des petits producteurs en difficulté. Un rêve: Wall Street protégeant la veuve et l'orphelin.\nL'inverse, il est vrai, fait mauvais effet. Il vaut mieux ressembler à Zorro qu'à Thénardier: ce n'est qu'après avoir été sévèrement malmenés par la presse pour les conditions de travail dans leurs usines en Indonésie et au Bangladesh que Nike et Wal-Mart (grande marque de distribution) ont adopté des règles «socialement correctes». Question d'image: les mômes ont beau rêver des pompes à air de Michael Jordan, leurs parents ne veulent pas avoir mauvaise conscience en faisant le chèque.\nLes Etats-Unis ne sont pas les seuls touchés par le virus éthique. SVN vient d'ailleurs de débarquer sur le Vieux Continent, où, en neuf mois, il regroupe déjà une centaine de membres. A Paris, une association, baptisée Utopies, tente de fédérer et d'informer ceux qui, comme le définit Catherine Gougnaud, la cofondatrice, «croient que la légitimité de l'entreprise est dans le service global qu'elle rend aux individus et à la communauté». Elle pense ainsi à Virgin, qui, en Grande-Bretagne, a développé une marque de préservatifs, Mates, vendus sans bénéfice. Aux Néerlandais de Max Havelaar, qui distribuent un café acheté aux paysans d'Amérique du Sud plus cher que le marché, pour les empêcher de basculer dans la production de coca. Bref, elle pense «optimiste».\nAvec raison, sans doute: quelques entreprises sont, sans tapage, sur la même longueur d'onde. Exemple: les 3 Suisses, fortement impliqués dans la protection de la nature (aide au WWF, installation d'éoliennes pour consommer de l'énergie non polluante, etc.), comme sur le terrain social. Pas question d'accepter un produit aux origines douteuses: à l'étranger, les fabriques sont visitées et les conditions de travail vérifiées; en France, le respect du droit du travail est inscrit dans le contrat du fournisseur. Avec interdiction de sous-traitance sans autorisation.\nPour Manfred Mack, du cabinet de consultants Management & Innovation, beaucoup de compagnies devraient suivre cette voie: «Nous sommes en retard sur les Etats-Unis et les pays scandinaves, mais il s'agit d'une évolution normale: faire autre chose que du fric, partager des visions et des valeurs. C'est aussi un facteur de motivation pour les gens qui travaillent dans la société.» Le consommateur, lui, n'est pas en reste: outre-Atlantique, il fait part de son enthousiasme en plébiscitant les produits «socialement corrects» et les entreprises à supplément d'âme. Réconfortant, non?\nPHOTOS: JOHNNY HALLIDAY, YVON CHOINARD,", "url": "https://www.lexpress.fr/informations/le-jean-socialement-correct_597977.html"}, {"title": "INSTITUTIONS", "text": "Depuis plusieurs semaines, Jacques Chirac confiait à ses proches que, devant l'état de la France, cette «société bloquée», il n'y aurait pas d'autre solution, selon lui, après la présidentielle de 1995, que de retrouver l'usage du référendum. Mais «avec parcimonie». Et sûrement pas sur le mode «Oui ou le chaos!».", "url": "https://www.lexpress.fr/informations/institutions_597972.html"}, {"title": "Soisson contre Tapie", "text": "«Des méthodes de voyou»: député «indépendantiste» de l'Yonne - ancien ministre de Jacques Chirac, de Raymond Barre, de Michel Rocard, d'Edith Cresson, puis de Pierre Bérégovoy - Jean-Pierre Soisson ne décolère pas contre Bernard Tapie. Porte-parole du Mouvement des réformateurs, le maire d'Auxerre rêve toujours d'un centre qui arbitrerait la vie politique. Il refuse donc de faire une croix sur l'hypothèse d'une alliance avec les radicaux de gauche. Alors, quand leur patron, Jean-François Hory, l'appelle au téléphone à l'approche des européennes, Soisson décroche et bavarde. Mais est-ce une raison pour que le président (en sursis) de l'OM en profite pour jouer avec son nom, avant de l' «assassiner» d'une petite phrase sotte: «Soisson, en politique, c'est tout ce que je ne veux pas!» Réplique de l'intéressé: «Je lui renvoie le compliment. La polémique en moins, la morale en plus!» L'ancien ministre, «dopé» par son tête-à-tête du 1er mai à Nevers avec Michel Rocard, n'entend pas en rester là. La conduite de Tapie a achevé de le convaincre que le populisme, en France, ne saurait être négligé: «Il se nourrit de l'impuissance des maires et du rejet des élus. Toute crise sociale provoque, comme entre les deux guerres, des périodes de déraison. Je rédige donc un bouquin en forme de ?Lettre ouverte à Tapie?. Il faut casser l'élan d'un homme dont toute la force tient à une trilogie: TF 1, le foot et le chômage!» Mais Soisson a beau croire au centre, il sait le poids des institutions de la Ve. Déjà, craignant que Balladur soit condamné au sort d'un Barre, il se prépare à un second tour Chirac-Rocard. Et il a choisi son camp: celui du n° 1 du PS. Puisque ce dernier croit à... l' «ouverture».", "url": "https://www.lexpress.fr/informations/soisson-contre-tapie_597965.html"}, {"title": "Offres d'emploi: attention à l'arnaque!", "text": "Minitel, Audiotel, réseaux de distribution: toutes les combines sont bonnes pour appâter les chômeurs.\nIl y a aussi les profiteurs du chômage. Exploitant la détresse et le désarroi des demandeurs d'emploi, escrocs et aigrefins se multiplient. Ils échafaudent des chaînes d'argent, des réseaux de vente pyramidale ou détournent les innovations technologiques à leur profit. Les arnaqueurs sans scrupules se camouflent derrière les écrans conviviaux du Minitel. Les «36.15 Ta ka croire», comme les dénonce le Bureau de vérification de la publicité (BVP), attirent les chômeurs avec, pour unique objectif, de faire tourner leurs compteurs. De véritables pompes à fric. On ne compte pas moins de 440 serveurs Minitel sous la rubrique Emploi travail.\nConnectez-vous, par exemple, sur le 36.17 Défi emploi. Non seulement son prix est prohibitif (5,48 F la minute, soit 328,80 F l'heure), mais aussi il utilise une ficelle très rentable: vous êtes obligés de saisir votre CV avant même d'avoir connaissance de la moindre offre. Le nombre de pages à remplir est tel qu'il faut plus de quinze minutes pour en finir. Soit environ 100 F dépensés, dont 85,40 F pour le serveur.\nSur 36.17 Flash CV (5,48 F la minute), le nombre d'offres d'emploi affiché (pourtant faible) est très supérieur à la quantité que l'on peut consulter. Et, surtout, pour y répondre, il faut remplir un CV! Comme chez 36.17 Job Plus ou 36.17 Offres d'emploi.\nQuant aux annonces, elles sont souvent périmées. Pas étonnant, puisque certains serveurs les volent chez leurs concurrents ou les repiquent dans un journal. Quand elles ne sont pas purement et simplement inventées.\nLes responsables de ces serveurs attrape-gogos savent que l'on revient rarement dans leurs filets. Si bien qu'ils multiplient les codes différents avec les mêmes annonces: le temps que vous vous en aperceviez, le compteur a tourné. Par exemple, 36.15 Bazar = 36.15 J'annonce, 36.17 A pourvoir = 36.17 SOS Recrute = 36.17 SOS Emploi...\nA côté du Minitel, les requins ont découvert un autre filon: Audiotel. C'est le même principe que le Minitel, mais avec le téléphone: le serveur vocal vous retient au moins le temps de saisir un CV sommaire, avant de vous proposer d'écouter des annonces. Les numéros commençant par 36.70 sont les plus chers: 8,76 F de droit d'entrée + 2,19 F la minute.\nUN VIDE JURIDIQUE\nCette escroquerie massive s'est développée en 1993. Si bien que le Geste (Groupement des éditeurs de services télématiques) s'est décidé à donner de la voix. «Seul un serveur sur dix est bien fait, affirme Luc Parlier, délégué général du Geste. En achetant un journal, on le fait en connaissance de cause. Pour un service Minitel, et surtout un Audiotel, il faut payer pour voir. Et, lorsqu'on s'aperçoit que le service est bidon, la facture peut déjà être lourde!»\nLes serveurs de qualité - comme 36.17 Cadremploi - font les frais de l'absence de contrôle qualité. Si bien que le Conseil supérieur de la télématique s'est décidé à poser quelques garde-fous: les 36.70 (Audiotel) sont interdits aux offres d'emploi depuis décembre 1993, tout comme les serveurs Minitel 36.17 à 5,48 F la minute, depuis mars 1994. Des décisions toujours pas appliquées... Quant à France Télécom, elle vient d'accepter d'intégrer dans son contrat Télétel une clause obligeant les fournisseurs de services à conserver les preuves que leurs offres d'emploi sont réelles, ce qui empêche les annonces bidon ou pillées, et à les retirer dès qu'elles sont périmées. Finis les 36.17 Elle bosse, 36.17 Boulot 75, 36.17 France recrute ou 36.17 Job service.\nEst-ce suffisant? Non, répond Pierre Delhom, qui a déclaré la guerre aux services Minitel d'offres d'emploi. Le président de l'Apef (Association pour la promotion de l'emploi en France) estime qu'ils sont tous hors la loi. Si bien que son association a porté plainte contre X en mars dernier. L'action courageuse de l'Apef aura eu au moins le mérite de donner un coup de projecteur sur le vide juridique dans lequel s'est développée la télématique. En effet, la publication d'offres d'emploi n'est autorisée par le Code du travail que dans les journaux ou les périodiques qui n'y consacrent que la moitié, au maximum, de leur surface.\nDans le même esprit, Philippe Marini, sénateur maire RPR de Compiègne, dénonce les excès à la fois de la télématique et de la presse gratuite. De véritables escroqueries y fleurissent, comme proposer à la vente de pseudo-listes d'offres d'emploi, par l'intermédiaire d'officines parfois installées à l'étranger. Par exemple, la société MPL, basée en Floride, qui offrait contre 150 francs de prétendus «tuyaux en or» auprès de 80 compagnies de croisières de luxe internationales.\nPour faire cesser ce type de trafic, Philippe Marini a donc déposé une proposition de loi visant à renforcer le pouvoir de contrôle des directions départementales du travail et de l'emploi (DDTE) sur la qualité des offres diffusées. Exactement le contraire de ce que vient de réaliser le gouvernement: dans sa loi de février dernier, Alain Madelin avait supprimé l'obligation faite aux directeurs de publication de communiquer aux DDTE les offres d'emplois qu'ils diffusent! Une disposition qui a mis Michel Giraud dans l'embarras. C'est sans doute pour cela que le groupe de réflexion ad hoc mis en place par le ministre du Travail - pour identifier les vides juridiques et les solutions pour les combler - tarde à démarrer.\nLe chantier, pourtant, est immense. Comme le prouve le nombre de procès-verbaux pour publicité mensongère dressés par la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). Les serveurs Minitel d'offres d'emploi demeurent les premiers visés. En particulier, ceux qui font la promotion de chaînes d'argent.\n«De nouvelles sources de profit, en exclusivité sur 36.17 Lucratel», affirme une publicité parue dans l'hebdo «Vive l'emploi», sans indication du tarif (5,48 F la minute). Sur ce serveur, on peut avoir accès à une grande quantité d' «annonces d'affaires», toutes fondées sur le principe de la vente pyramidale (appelée pudiquement «multiniveaux»). Pour gagner vraiment sa vie, un distributeur indépendant doit à son tour parrainer de nouveaux vendeurs. Car la rémunération de chacun est un pourcentage calculé sur ses propres ventes et sur celles de sa lignée: les personnes qu'il a recrutées et qui recrutent à leur tour.\nLes arguments utilisés ne font pas dans la dentelle. Un exemple: le dépliant de la chaîne de distribution de parfums et de produits cosmétiques Frédéric M. «Il vous suffit d'être parrainé par un distributeur Frédéric M. pour commencer une nouvelle vie. A partir de cet instant, vous êtes seul maître de votre destin. Vous achetez, vous consommez personnellement des produits d'une gamme prestigieuse. Vous décidez d'en faire profiter vos parents, vos amis, vos voisins.» Selon cette publicité, celui qui parvient à recruter sept vendeurs qui, à leur tour, parrainent six nouvelles personnes (1 000 F par mois de ventes chacun) bénéficierait d'un revenu mensuel de 9 561 F. Pourquoi s'arrêter là? Le réseau Laser-Wash (nettoyant pour voiture) promet un gain de 21 900 F par mois avec une lignée de 30 revendeurs, et de 41 100 F pour 155 distributeurs.\nLa vente multiniveaux n'est pas une nouveauté. Les derniers venus affirment s'appuyer sur l'expérience d'Avon ou de Tupperware. Les vendeurs de produits d'entretien Amway (pour «American way of life») arrosent l'Hexagone depuis plus de dix ans. Deux réseaux florissants (dont le siège se trouve aux Etats-Unis) sont particulièrement surveillés par l'administration des fraudes, la DGCCRF: Herbalife, et surtout le GEPM (Groupement européen des professionnels du marketing). Comme tous les autres, ces réseaux de vente fondés sur le parrainage successif de distributeurs tomberaient sous le coup de la loi de 1989 interdisant la vente pyramidale (ou «à la boule de neige»), c'est-à-dire en «faisant espérer des gains financiers résultant d'une progression géométrique du nombre des personnes recrutées». Seul le GEPM, dont le siège français se trouve à Fleury-sur-Andelle (Eure), est l'objet de poursuites judiciaires: une plainte a été déposée par l'UFCS (Union féminine civique et sociale), en février 1992, auprès du tribunal de grande instance d'Evreux. Une instruction est en cours.\nENTREZ DANS LE RÉSEAU\nContrairement au GEPM, qui vit plutôt de manière souterraine, Herbalife se développe au grand jour. Les rubriques emplois de journaux gratuits comme «Boum-Boum» ou «Paris-Paname» regorgent d'annonces du type: «Envie de gagner de l'argent? Devenez distributeur des produits pour la forme Herbalife: possibilités gros gains» ou «Des distributeurs Herbalife ont fait fortune en vendant les célèbres produits pour la forme». Le produit? Un substitut alimentaire (pastille ou poudre) destiné à contrôler le poids et à améliorer la santé. Pour entrer dans le réseau, il suffit de contacter un revendeur, le futur parrain, auprès duquel on acquiert le kit du distributeur (des échantillons et un guide) pour 485 F. Une marge de 32 à 50% permet de se constituer une rémunération d'appoint. Pour obtenir un vrai revenu, il faut développer une «lignée» en recrutant à son tour des distributeurs. Dès la première commande de 24 000 F, le distributeur obtient la qualification de superviseur et touche une prime de 1 à 5% sur les ventes de toute sa lignée.\nLe système fonctionne et progresse, puisque Herbalife a vendu pour plus de 600 millions de francs de produits à plus de 100 000 distributeurs. Dans une telle structure pyramidale, les premiers arrivés deviennent vite richissimes: au sommet, les dix principaux parrains gagnent plusieurs millions de francs par an. Et, comme toute chaîne d'argent, ce mode de développement commercial doit nécessairement arriver à saturation: à ce moment-là, des dizaines de milliers de petits distributeurs auront permis à une poignée de pionniers de se bâtir des fortunes.\nUNE SECTE À EMPLOIS\nLa réussite d'un leader charismatique et milliardaire est toujours le moteur du recrutement d'un tel réseau. Marc Hughes pour Herbalife, Jean Godzich au GEPM. La comparaison s'arrête là. Car le Groupement, en inculquant chez ses vendeurs adeptes le culte de l'argent et de son président, va au-delà d'un fonctionnement purement commercial.\n«Je venais d'être licenciée lorsque la mère d'une amie de ma fille m'a dit: ?Viens voir un plan?, témoigne Béatrice, de Chalon-sur-Saône. Il s'agissait d'une réunion au domicile d'un particulier où l'on vous présente l'?affaire?, une ?opportunité à saisir?. Les produits sont à peine évoqués (prêt-à-porter, entretien, maison, hygiène, cadeaux ou jouets), car l'orateur insiste surtout sur les perspectives de gain. Lorsqu'on est au chômage, ça fait rêver.» Et l'engrenage commence: plus de 800 F pour la valise du distributeur, avec un guide de consignes. Un véritable programme de conditionnement, sous la pression de la hiérarchie (les «centraux» et les «diamants»). Pour être qualifié de «leader», il faut vendre de 5 000 à 10 000 F de produits par mois, assister à toutes les réunions de sa région et aux grands événements annuels («week-ends de rêve»), écouter quotidiennement les cassettes et lire au moins un livre par mois. Des ouvrages titrés «Attitude d'un gagnant», «Devenez la personne que vous rêvez d'être», «La Fortune en dormant», «Plus haut, toujours plus haut», «Quand on veut, on peut», «Réfléchissez et devenez riche», «La Magie de croire» ou «La foi est la réponse». Des témoins racontent d'étonnants rassemblements où les distributeurs sont invités à prier pour saluer la générosité du président fondateur, Jean Godzich. Cet Américain de 44 ans a été exclu d'Amway, en 1988, en raison de «graves divergences déontologiques». En cinq ans, il est parvenu à reconstruire un réseau de 50 000 distributeurs, 500 salariés et 550 millions de francs de chiffre d'affaires. Selon l'UFCS, le Groupement réalise l'essentiel de ses bénéfices sur la vente de cassettes et de livres édités par la GMI (Godzich Marketing International). En outre, les réunions sont payantes.\nAprès avoir reçu plus de 300 plaintes en 1992 (dont beaucoup d'ex-vendeurs endettés!), l'Adfi (Association pour la défense des familles et de l'individu) «n'hésite plus à qualifier le GEPM de secte», une source de «profits pour une infime minorité au détriment d'une grande majorité», et «qui, grâce à ses méthodes entraînant de parfaites illusions, séduit de plus en plus d'hommes et de femmes en quête d'emploi». Seule une réelle décrue du chômage pourra briser ces miroirs aux alouettes.\n- Apef, BP 11, 31700 Cornebarrieu. (16) 61.85.83.51.\n- DGCCRF, 59, boulevard Vincent-Auriol, 75013 Paris. (16.1) 44.87.17.17.\n- UFCS, 6, rue Béranger, 75003 Paris. (16.1) 42.72.19.18.\n- Adfi, 10, rue du Père-Julien-Dhult, 75020 Paris. (16.1) 47.97.96.08.", "url": "https://www.lexpress.fr/informations/offres-d-emploi-attention-a-l-arnaque_607434.html"}, {"title": "LES POLYTECHNICIENNES RATTRAPÉES", "text": "L'Ecole polytechnique féminine (EPF) modifie les conditions d'accès en première année, en remplaçant le concours d'entrée par l'examen du carnet scolaire. A l'issue de cette sélection, les candidates refusées pourront passer des tests de rattrapage en mathématiques, en physique, en langues et en culture générale.\nInscription au concours par Minitel: 36.15 Epfinge, ou par courrier. Les tests complémentaires sont prévus le 21 mai.\nRenseignements: EPF, 3 bis, rue Lakanal, 92330 Sceaux, (16.1) 41.13.01.51.", "url": "https://www.lexpress.fr/informations/les-polytechniciennes-rattrapees_598056.html"}, {"title": "PREMIERS PAS DANS L'EMPLOI", "text": "La recherche d'un premier emploi ne s'improvise pas. Pour permettre aux jeunes de mieux connaître le monde du travail, l'association Jeunesse et entreprises publie «Premier Emploi et entreprises» (297 pages, 150 F). Même si l'information béton prend le pas sur la couleur et l'illustration, ce guide se révèle vite très utile. Avec «Réussir ses trois premiers mois dans un nouveau poste» (95 pages, 69 F), Nathan s'adresse surtout aux heureuses recrues. Des conseils pratiques pour les aider à s'intégrer rapidement et à éviter tous les pièges.\nRenseignements: Jeunesse et entreprises, 4, rue Léo-Delibes, 75116 Paris, (16.1) 47.55.08.40.", "url": "https://www.lexpress.fr/informations/premiers-pas-dans-l-emploi_598051.html"}, {"title": "AGRO-BUSINESS", "text": "L'Ecole supérieure de commerce de Reims et l'Institut national agronomique de Paris lancent conjointement un mastère en management de l'innovation technologique dans les activités agroalimentaires. Une formation à l'intention des scientifiques comme des gestionnaires.\nRenseignements et inscriptions: ESC Reims, 59, rue Pierre-Taittinger, 51061 Reims Cedex, (16) 26.08.06.04; ou: INA Paris-Grignon, 16, rue Claude-Bernard, 75231 Paris Cedex 05, (16.1) 44.08.17.96.", "url": "https://www.lexpress.fr/informations/agro-business_598049.html"}, {"title": "Voyages avec un âne dans les Cévennes p", "text": "Le Stevenson des mers du Sud, qu'on célèbre ces jours-ci à Saint-Malo, fut d'abord le jeune homme qui, en l'an 1878, visita nos Cévennes, flanqué d'un serviable bourricot. Et raconta délicieusement sa virée, la dernière, comme l'observe Francis Lacassin dans sa préface, qu'il ait faite seul et à pied, dans une sorte de voyage initiatique où la nature devait lui présenter un miroir de son amour: «Tous les voyages ultérieurs, il les fera pour et avec Fanny.» Cette dure randonnée nous est contée avec humour. Quand des petites pestes manquent de respect au marcheur, il les menace gentiment de la bête du Gévaudan, «qui commençait à me devenir sympathique». Signalons une autre lecture du livre dans l'excellent numéro spécial de la revue «Europe» consacré à Stevenson (mars 1994, 90 F). Jean Viviès s'attache surtout au «potentiel imaginaire et onirique» d'une histoire locale dominée par les camisards et voit dans les Cévennes le premier «lieu chargé d'aventure» d'une oeuvre qui en compte tant.\nVoyages avec un âne dans les Cévennes\npar R. L. Stevenson. Trad. par Léon Bocquet. 10/18, 303 p., 43 F.", "url": "https://www.lexpress.fr/informations/voyages-avec-un-ane-dans-les-cevennes-p_598044.html"}, {"title": "Pavlovsk", "text": "Restituant l'esprit des lieux, tant par l'intérêt des études historiques que par la beauté des photos de Claudio Carpi, cet ouvrage exhaustif nous apprend tout sur le palais devenu résidence impériale à la mort de Catherine II. On y suit pas à pas le travail de l'architecte écossais Cameron, influencé par Palladio et Robert Adam. On assiste à sa restauration après l'incendie qui ravagea le corps de bâtiment en 1803, et aux embellissements dus à Carlo Rossi et à Voronikhine, sous les yeux vigilants du grand duc Paul Petrovitch et de Maria Feodorovna. Cette dernière se consacre davantage encore à Pavlovsk, à son parc et à ses collections après l'assassinat de son époux. Si la révolution de 1917 n'apporte pas de bouleversements majeurs, l'occupation nazie exerce ses ravages, avant que les restaurations, poursuivies de nos jours, ne rendent le domaine et son musée à leur splendeur originelle.\nPavlovsk\nTextes sous la direction d'Emmanuel Ducamp. Ed. Alain de Gourcuff, 2 vol. sous coffret, 256 et 224 p., 1 150 F", "url": "https://www.lexpress.fr/informations/pavlovsk_598037.html"}, {"title": "Palladio", "text": "Comment l'on devient l'un des plus grands architectes de son vivant, mais aussi de manière ininterrompue après sa mort: c'est ce que nous enseigne la carrière de Palladio, auquel aucune monographie aussi érudite n'avait encore été consacrée. Reconstitués dans toutes leurs étapes avec les photos admirables de Paolo Marton, qui marquent la progression du génie depuis le tailleur de pierre de Vicence jusqu'au premier architecte de Venise, disparu en 1580, voici la vie de l'homme et du théoricien dans le contexte de son époque. Celui qui dut son nom au mécène Trissino ne cessa, à l'instar de Bramante, d' «imiter les anciens avec des inventions nouvelles». Dès le palais Thiene, variations et combinaisons concourent à la perfection des villas, des arcades de la basilique de Vicence, du Redentore de Venise.\nPalladio\npar Bruce Boucher. Citadelles-Mazenod, 336 p., 840 F.", "url": "https://www.lexpress.fr/informations/palladio_598032.html"}]