[{"title": "TOUTE LA FRANCE CHANTE", "text": "Debout ! On se décontracte, les pieds bien à plat. On se balance, on cherche son centre de gravité. Parfait ! Allez, on vocalise sur A...\nO... U... Tsiki... Matasa. Anny Chevalier lève l'index pour indiquer la hauteur du son aux chanteurs de la chorale Les Saules, de Sauzet et Puy-Saint-Martin, deux petites localités drômoises. C'est parti : Alléluia ! A-llé-lu-ia !\nPour les soixante choristes qui répètent Le Messie de Haendel, la musique n'est pas un hobby. Pour Daniel et Danièle Bertault, professeurs de biologie, c'est une partie essentielle de leur vie, puisqu'ils ont déménagé de Valence afin de se rapprocher de Sauzet ; pour Hubert Rozières, le maire de Puy-Saint-Martin, et son adjoint, Max Noyer, c'est une occasion de s'arracher à la grisaille de la politique ; pour Monique Escoulen, ébéniste, c'est ce qui embellit tout ; pour Ginette Vernet, qui élève des chèvres, c'est un défoulement ; pour Bernard, le médecin, c'est un plaisir épicurien qui apporte détente et réconfort . Pour tous les autres choristes - Richard Smith, agent à EDF, et son épouse Marie-Thérèse, mère de quatre enfants ; Charles Miallet, agent de maîtrise aux PTT ; Maryse Planel, institutrice... -, c'est devenu le but d'une existence.\nDepuis une dizaine d'années, c'est un phénomène général : 46 chorales pour le seul département de la Drôme, 530 pour la région Rhône-Alpes, près de 8 000 en France, sans compter les innombrables groupes non constitués en associations. Au total, 350 000 chanteurs amateurs.\nPlus une ville qui n'ait sa formation, plus un village qui n'en partage une avec les localités avoisinantes : à Donzère et aux Granges-Gontardes, Michel et Micheline Fleurant dirigent la chorale du Val de Berre et l'ensemble vocal Agrippa, aux performances dignes de professionnels. S'y côtoient 42 hommes et femmes - agriculteurs, chefs d'entreprise, pharmacien, médecin, notaire, ouvriers, commerçants, enseignants et un curé à la belle voix de basse. Non loin de là, à Montélimar, 111 passionnés se réunissent le mercredi pour répéter sous l'égide de l'association Musicanto. A Pierrelatte, on chante le Requiem allemand de Brahms au pied du rocher de Gargantua. Mais aussi, avec l'encouragement du maire Jean Mouton, dans les rues où se croisent les échos des décibels rocks et des mélodies méridionales.\nFini le temps - cela fait plusieurs décennies - où notre pays était un désert choral . Certes, un des plus grands compositeurs, débarquant à Paris, a pu écrire : Je suis content de ce que j'ai trouvé dans cette ville : les premiers musiciens et le premier opéra du monde. Mais il s'agissait de Chopin, et c'était en 1831.\nEn France, on a longtemps considéré le chant choral comme un parent pauvre de la musique d'orchestre, un art mineur. Les pays qui réussissent bien dans la musique sont pourtant ceux où l'on apprend à chanter en même temps qu'à lire. Ailleurs que chez nous, observe Anny Chevalier, on meuble la mémoire de l'enfant d'un répertoire de chansons simples, populaires et traditionnelles, mais d'une qualité musicale parfaite.\nSous la IIIe et la IVe République, on négligea l'enseignement du solfège aux futurs citoyens, malgré la richesse de l'école française - Fauré, Debussy, Ravel, Poulenc, Milhaud... Quant au chant choral proprement dit, ce n'était qu'un aspect secondaire de la musique.\nMais tout change. Les Français semblent se réconcilier avec le chant. Sous les applaudissements d'un public enthousiaste, qui emplit, à chaque concert, les nefs des églises et des collégiales, se cache une révolution : une soif chorale s'est emparée des Français.\nLa plupart des formations refusent du monde et il faut sans cesse en créer de nouvelles, ce qui n'est guère facile : du fait de son retard, la France manque encore de chefs de choeur.\nUn homme est à l'origine de ce renouveau. Musicien de métier, passionné de pédagogie, César Geoffray, dans sa jeunesse, a créé une chorale d'enfants. En 1927, il fait partie du cénacle d'artistes et d'intellectuels constitué autour du peintre Albert Gleizes. En octobre 1940, un ami, responsable national de La Route des Scouts de France, lui demande d'apprendre quelques chants à des éclaireurs pour accompagner, à la radio de Lyon, une conférence sur le scoutisme.\nAlors, raconta-t-il, j'ai pris un recueil de chansons populaires et j'ai écrit deux harmonisations, n'oubliant pas qu'elles étaient destinées à des gens non habitués à chanter en polyphonie et ne sachant pas lire la musique. J'ai donc évité toute difficulté, vocale ou rythmique, pour l'oreille.\nAprès le récital, les scouts proposent à Geoffray de continuer à s'occuper d'eux. Ainsi naît la Chorale du scoutisme français de Lyon. Trois mois plus tard, elle compte 120 membres. C'est elle qui, en pleine Occupation, s'illustre en interprétant le fameux Chant des marais.\nAprès la Libération, Geoffray publie un livret de chansons harmonisées, qu'il intitule A Coeur Joie. Dès lors, des chorales scoutes naissent dans toute la France. Elles sont bientôt 80, et leurs chefs fondent le mouvement A Coeur Joie. Peu d'années après, César Geoffray prend ses distances avec le scoutisme. Aujourd'hui, sous la présidence d'Erwin List, directeur du Centre d'art polyphonique d'Alsace, A Coeur Joie fédère 600 associations regroupant plus de 20 000 chanteurs amateurs, et déborde en Belgique, au Canada et dans plusieurs pays francophones, sans oublier la chorale anglaise Sing for Pleasure, qui chante dans notre langue.\nSi Anny Chevalier et les Fleurant ont été naturellement poussés vers le chant choral, puisque la musique est leur métier, c'est le hasard qui a guidé la plupart des chefs de choeur. Ainsi, Claude Vercher était seul à Dijon, à l'âge de 23 ans, quand une jeune femme l'a entraîné à une répétition de sa chorale, pour qu'il voie comment ça se passe . Quinze ans plus tard, cet architecte dirige les 80 passionnés de la chorale La Forlane, à Paris.\nToi qui es un meneur d'hommes... Michel Giraud, le ministre du Travail, qui était à l'époque directeur commercial d'une société d'import-export de bois exotiques, se trouvait, un 1er Mai des années 60, avec des amis. Nous étions heureux, se souvient-il, et nous nous sommes mis à chanter. Puis tous décidèrent de se rencontrer régulièrement, d'autant que la femme du ministre assurait : Cela nous ferait du bien de retrouver la part de gratuit de notre existence. Le jeudi suivant, le futur président de la région Ile-de-France réunissait ses copains dans son garage. La Chorale des Joncs, du nom d'un quartier du Perreux, était née. D'abord 15 membres, puis 50, puis 100 : la Chorale des Joncs, qui s'appelle maintenant Vent d'Est, marchait de plus en plus fort. De bons souvenirs pour Michel Giraud : Nous avons donné des concerts, remporté des concours, enregistré des disques. Le 23 juillet 1967, nous avons connu un grand moment à Québec, le soir du fameux discours du général de Gaulle. Quinze mille personnes assistaient à notre concert, quand on est venu me dire : \"Toi qui es un meneur d'hommes, tu devrais...\" C'est ainsi que je me suis retrouvé maire du Perreux, conseiller général, membre du gouvernement et que j'ai dû passer la main pour la chorale. Mais j'y suis resté intimement attaché.\nQu'est-ce qui fait donc chanter les Français ? Tout simplement le plaisir de chanter, répondent les choristes interrogés. A la maison, nous chantons tout le temps, dit Marie-Thérèse Smith. Le matin, après le petit déjeuner, quand je dois m'attaquer au ménage, je chante. Quand je chante avec les autres, raconte Jacqueline Thiriet, présidente de Musicanto, j'ai l'impression de ne plus être sur terre. A Claude Boulicot, ingénieur de son métier, qui a succédé à Michel Giraud au pupitre de Vent d'Est, le chant permet de s'intéresser à la musique, bien qu'il n'ait pas eu la chance d'apprendre à jouer d'un instrument. Elisabeth Letellier va plus loin : C'est un besoin. Avec les enfants, dans la voiture, nous chantons toujours. Parfois, nous nous réunissons avec des amis pour chanter les morceaux que nous préparons à la chorale.\nLe plaisir de chanter est incomparable, estime Marcel Corneloup, successeur de César Geoffray et aujourd'hui président d'honneur d'A Coeur Joie. Dites, en parlant, \"il y a longtemps que je t'aime\".\nDites-le maintenant en chantant, et vous verrez la différence. Et il ajoute, dans un éditorial du bulletin de son mouvement : C'est un plaisir dont on nous prive petit à petit. La civilisation moderne ne permet plus de chanter : vous tournez un bouton, et on le fait à votre place. [...à Il n'y a plus de veillées pour chanter, mais seulement des soirées autour de la télévision pour l'homme muet. [ à Les maçons ne sifflent plus, les charpentiers n'ont plus de refrains : le transistor est là, avec la même vedette, le même chant de Quimperlé à Draguignan. Les mamans ne connaissent plus de berceuses pour endormir leurs enfants. Sur cette terre brûlée, les maîtres ont peur de s'aventurer ; ils ne font pas chanter les élèves ; il n'y a plus de pratique à l'école - ou si peu. Et c'est ainsi que l'homme perd l'habitude de chanter et, avec l'habitude, le plaisir. Encore quelques générations, et beaucoup croiront que le chant est l'affaire de quelques rares privilégiés dotés d'une voix \"chantée\". C'est peut-être pour cela que les chorales se multiplient.\nOn chante aussi pour des raisons thérapeutiques. De plus en plus de médecins recommandent aux angoissés de s'inscrire à une chorale plutôt que de prendre des antidépresseurs. Le chant décontracte, canalise le surplus d'énergie, développe la capacité respiratoire, fatigue sainement le corps et l'esprit. Il demande un effort physique important , explique le Dr Bernard Deville, médecin à Sauzet. C'est pour cette raison que les chefs de choeur commencent les répétitions par des exercices respiratoires. Un entraînement comparable à celui d'un sportif avant l'épreuve , affirme Anny Chevalier.\nOn apprend à écouter son voisin. Et puis, selon Claude Vercher, il y a dans un choeur amateur une fonction sociale qui complète la fonction musicale. Vent d'Est compte beaucoup de célibataires, principalement chez les enseignants, qui recherchent une vie de groupe au sein de la chorale. Certains finissent même par se marier.\nOn voit aussi, comme à Donzère, des familles pousser la note ensemble. Dans un choeur, on n'est pas seul à chanter, explique Jean-Jacques Margueritat, le directeur d'A Coeur Joie. On ne doit pas entendre trente ou quarante voix, mais uniquement les pupitres des sopranos, altos, ténors, basses. On n'apprend pas seulement à faire des notes, mais aussi à écouter son voisin. Margueritat cite le cas d'une chorale féminine de Châlon-sur-Saône qui accueillait des chanteurs anglais : Au programme, il y avait un psaume de Schubert et une pièce du folklore américain. Quelques minutes avant la représentation, les Britanniques se joignirent aux Françaises et unirent leurs voix aux leurs. Ce fut bouleversant. Jacqueline Thiriet dit se sentir transportée par une inexprimable allégresse , en interprétant le Gloria de Vivaldi en compagnie de cinquante autres personnes.\nLes choristes ne se contentent pas de se réunir au moins une fois par semaine pour les répétitions. Ils voyagent aussi. Michel Giraud et Claude Boulicot ont emmené leur formation au Danemark, en Allemagne, en Norvège, en Autriche, en Tchécoslovaquie, en Pologne, au Canada...\nMais ce n'était pas suffisant, dit le ministre. Dès que nous avons pu économiser quatre sous, nous nous sommes offert un village de vacances en Bretagne. Nous y avons construit des bungalows de bois, et nous nous y retrouvons pour chanter, faire du sport, chanter encore et toujours.\nA Coeur Joie organise régulièrement des sessions chorales couplées avec des voyages, des activités sportives. Sa manifestation la plus spectaculaire se déroule tous les trois ans à Vaison-la-Romaine.\nPendant plusieurs jours, les Choralies s'emparent alors de la ville.\nL'après-midi et le soir, des milliers de choristes s'entassent sur les gradins, en se regroupant par pupitres . Et tous se mettent à chanter ensemble. Entre deux séances, on fredonne au marché. Sur les terrasses des cafés, à l'heure de l'apéritif, brusquement, des tables entières entonnent la Pavane, Bonjour mon coeur ou le Coupo Santo, à moins qu'une cantate de Bach ne surgisse spontanément.\nC'est le plus souvent par hasard qu'on devient choriste. Au marché de Pierrelatte, une dame choisissait des harengs quand, soudainement, elle dit à la poissonnière : Venez donc chanter avec nous : vous ferez un excellent contralto ! A force de parler du plaisir que j'éprouve à chanter, je finis par contaminer mon entourage, même chez mes collègues d'EDF , confesse Richard Smith.\nOn ne demande aucune disposition particulière à l'arrivant. Le publicitaire parisien Philippe Boutron ne savait rien du solfège en s'inscrivant à La Forlane, on lui a simplement imposé l'assiduité, comme à 75 % des choristes. Tout le monde peut chanter, assurent Michel et Micheline Fleurant. Il ne faut surtout pas dire \"je ne sais pas\" ou \"je chante faux\". Il suffit d'aimer les rencontres et d'avoir une certaine curiosité musicale. Comme peu des participants savent lire une portée, Micheline Fleurant répète chaque phrase plusieurs fois pour chaque pupitre, jusqu'à mémorisation du rythme, des paroles, de la mélodie. Elle superpose ensuite sopranos et ténors, altos et basses, sopranos et basses, puis les quatre pupitres ensemble. Hors répétitions, les choristes travaillent leur voix à l'aide de cassettes enregistrées, chez eux, ou au travail s'ils le peuvent, comme c'est le cas pour l'ébéniste Monique Escoulen.\nBien entendu, les choristes cherchent à progresser. Ceux qui en ont les moyens s'offrent des cours de chant. Certains s'inscrivent dans des formations d'un niveau plus élevé, qui sélectionnent leurs membres selon des critères de plus en plus sévères. Un procédé condamné par les défenseurs des vraies chorales d'amateurs. Je n'ai jamais refusé un homme ou une femme qui voulait chanter, dit Michel Giraud. Jouer aux grandes vedettes, c'est, pour moi, antinomique avec l'idée que je me fais d'une chorale.\nUne note parfois élevée. Elitisme , grandes vedettes , voilà les deux accusations couramment lancées contre certaines chorales ou certains chefs de choeur. Au début, ceux-ci étaient appelés meneurs de chants . Les stages de formation, organisés principalement dans les centres polyphoniques régionaux, les ont transformés en prestigieux chefs de choeur. La plupart ont gardé leur idéal d'amateurs, mais certains, de plus en plus nombreux, arguant du fait qu'ils sont musiciens de métier, exigent d'être rémunérés, ce qui entraîne leur formation dans des problèmes financiers. Pour payer ses chefs de choeur et de pupitres, Musicanto a dû monter les cotisations de ses membres de 250 à 300 francs par an.\nLes 220 francs donnés par chaque choriste des Saules (300 pour un couple) et les 600 francs demandés à ceux de La Forlane couvrent les assurances, l'achat des partitions, les frais de déplacement. En province, les salles sont souvent prêtées par les municipalités, mais à Paris il faut les louer (800 francs pour La Forlane). En province, les ensembles bénéficient fréquemment de petites subventions municipales - pour Les Saules, 2 000 francs à Sauzet, plus 1 600 à Puy-Saint-Martin. Mais certains ne reçoivent rien. Quand l'ensemble Cantoria de Saint-Leu-la-Forêt sollicita une aide du conseil municipal, le maire répliqua : Le chant choral, c'est quoi ça ?\nHeureusement, il y a le mécénat, surtout pour la préparation d'oeuvres de prestige. France Télécom est l'un des plus solides soutiens d'ensembles vocaux.\nMême sans le secours des sponsors, les chorales n'hésitent pas à se lancer dans l'étude d'oeuvres ambitieuses, voire à la découverte de morceaux inédits. La petite chorale du Val de Berre s'est offert en une dizaine d'années un répertoire allant de la Renaissance (La Bataille de Marignan) au Requiem de Fauré en passant par Purcell (Didon et Enée) et Gluck (Orphée)... Musicanto a remporté un vif succès avec le Stabat Mater d'un auteur alors presque inconnu, l'Estonien Arvo Part (né en 1935). A La Forlane, à Paris, on a mis en chantier le Requiem d'un autre compositeur peu connu, l'Anglais John Rutter (né en 1945) : un millier de mélomanes l'ont applaudi à Saint-Eustache, et autant à Saint-Pierre-du-Gros-Caillou.\nDes musiciens, parfois célèbres, n'hésitent plus à collaborer avec certaines chorales pour la création de pièces inédites, sachant non seulement qu'elles seront interprétées avec talent, mais aussi qu'elles connaîtront un réel succès. C'est le cas de Jacques Berthier et de Pierre Kocleda avec La Forlane. Même l'Opéra de Paris n'a pas cette chance !", "url": "https://lexpansion.lexpress.fr/actualite-economique/toute-la-france-chante_1406993.html"}, {"title": "EN AVANT LA MUSIQUE !", "text": "La schizophrénie fait partie intégrante du monde musical. Harmonie sur scène, tumulte en coulisse. Mélodie en plateau, bisbille dans la fosse. Tel qui enfile son smoking pour faire l'artiste, en blue jean redevient corporatiste.\nIl faut dire aussi que le spectacle peut se corser d'un brin d'hypocrisie, comme dans cette fameuse croisade en faveur de la chanson française. Pour les Francofolies, tous unis ! Pour les quotas, même combat ! Bravo. Au passage, on n'aura peut-être pas assez noté que le soulèvement de nos idoles contre l'invasion anglo-saxonne allait se traduire par de coquettes retombées sur leurs comptes Sacem. En revanche, chacun peut aujourd'hui constater une évidence : la communion solennelle du médiatique et du politique a engendré un fichu schmilblick !\nQuoi qu'il en soit, cette micro- galaxie constitue une vraie filière économique, avec ses problèmes de production, de distribution, de promotion, de prix, de TVA, même si les stocks de talent ne se gèrent pas comme des packs de bière. Nous sommes allés l'explorer, face A et face B, comme on aurait dit au temps du disque vinyle. En prenant garde d'oublier l'essentiel : l'art qui reprend ses droits dès que le chef tapote de sa baguette le bord du pupitre.\nBonnes vacances et En avant la musique ! l", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-avant-la-musique_1395449.html"}, {"title": "Chanteurs ou savonnettes c est tout comme", "text": "Chanter c'est lancer des balles/ Des ballons qu'on tape/Pour que quelqu'un les attrape/Et que ça bebop a lullap , fredonne Alain Souchon dans son dernier album, C'est déjà ça. L'image est belle.\nMais pour qu'un chanteur puisse aujourd'hui les lancer, ces balles, le monde du disque s'est mué en une formidable machine industrielle.\nFini le temps où une individualité fantasque comme Eddie Barclay ou Jacques Canetti découvrait, au hasard d'une soirée dans un cabaret de province, un inconnu nommé Brel, Aznavour ou Barbara et, sur une simple intuition, lui proposait d'enregistrer. Naguère, les professionnels du disque étaient soit des artisans, soit des artistes qui avaient mal tourné, explique Jean-Michel Jarre - qu'on ne peut pas taxer de marginal ou d'avant-gardiste forcené. Il n'y avait ni loi ni système. Maintenant, nous sommes dans une logique qui ressemble à celle de n'importe quelle industrie, avec ses impératifs de rentabilité qui ne cadrent pas du tout avec la création musicale.\nLe show-biz, comme le reste, s'est mis à l'heure du marketing.\nSans l'ombre d'une hésitation, Pascal Nègre, pétulant directeur de Barclay, devenu label du Groupe Polygram (son écurie va de Bashung à Stephan Eicher en passant par Khaled et Bernard Lavilliers), annonce la couleur : Lancer un nouvel artiste coûte - rien que pour son premier album - 1,5 million de francs. Et, dans la mesure où il s'agit d'investissements lourds, l'industrie a peur. Crainte qui se traduit par une attitude conserva-trice. On prend moins de risques, on signe moins de nouveaux talents et on laisse moins de temps à l'artiste pour émerger. La situation est désormais la même que dans le cinéma, où Hollywood crée des modes et mise à fond sur des films événements comme Jurassic Park, dont tout le monde avait entendu parler avant sa sortie : il s'agit de gagner des parts de marché, peu importe la manière et le coût. Ces dix dernières années, les services marketing des maisons de disques sont devenus aussi importants que les services artistiques, confirme le journaliste anglais Charlie Gillet, auteur d'une monumentale histoire du rock (1). Ce sont eux qui décident et, en général, ils répugnent à soutenir des gens trop bizarres ou affichant une trop forte personnalité. Ils ont besoin de marionnettes qu'ils pourront modeler et mettre dans des boîtes. Si, par exemple, la tendance est à la dance music, on ouvre l'une de ces boîtes, on en sort un beau mec qui fait de la musique rapide et le tour est joué !\nMême Juliette Gréco, tout en s'insurgeant contre cette dérive, le reconnaît : Nous sommes des produits et j'en suis un, moi aussi.\nSeulement, j'emmerde tout le monde. Il en a toujours été ainsi. Les gens de ma génération - Barbara, Ferré, Brassens, Brel, Reggiani, ceux d'hier et ceux qui continuent de chanter aujourd'hui - ont un caractère un peu spécial : tous ont à l'intérieur d'eux-mêmes quelque chose qu'ils ont envie de dire et de défendre. Nous, on a fait ce métier comme des artisans de luxe, même quand on était très misérables. Les nouveaux venus se veulent plus pragmatiques.\nDésormais, s'il veut trouver son public, la logique commerciale impose au chanteur d'analyser le marché, de choisir sa cible et d'emprunter le bon média (règle de base : outre le fait de transmettre un message, le média détermine en grande partie la nature de ce dernier). Que fait-on quand on est intelligent et qu'on vient de faire un tube ? demande Graziella De Michel, qui se fit connaître par Le Pull-over blanc. Eh bien, on prend des cours à l'Actor's Studio pour être plus à l'aise sur scène, on passe des heures à apprendre à bien chanter, avec et sans casque. Je ne suis pas la seule à agir ainsi : contrairement à celui des années 60, le chanteur de maintenant se prend en main, il est mature, responsable, impliqué.\nIl n'a pas besoin d'une Bentley, il préfère investir dans la nouveauté et aller de l'avant.\nCôté producteurs, voyons comment procède Virgin. La jeune maison de disques de la place des Vosges occupe une place à part dans le paysage musical français : quand on possède un catalogue de talents aussi divers que Souchon, Renaud, Clerc, Daho, Murat ou Foly et qu'on accorde une réelle importance à la relève en pariant sur La Mano Negra, Les Innocents ou Sinclair, on est forcément davantage qu'un marchand de soupe et de tubes. Pourtant, comme les autres, les gens de Virgin respectent des règles commerciales précises. Une fois que le directeur artistique a signé un nouvel artiste (les auditions disparaissent de plus en plus au profit de cassettes, dites maquettes, envoyées directement à la maison de disques), il s'agit de lui installer une image en fonction de sa personnalité. Puis, avec les services commerciaux et promotionnels, de se fixer des objectifs.\nDoit-il d'abord faire de la scène ou non ? Quel titre, plutôt que tel autre, va-t-on mettre en avant ? Sur quel type de média va-t-on s'appuyer ? En principe, tout démarre par les radios, les FM ayant une influence prépondérante sur le succès ou l'échec d'un titre, tandis que la télévision a perdu de son impact et que la presse écrite sert plus paticulièrement à conforter une image.\nA quelle date le disque doit-il sortir (les mois de septembre et janvier sont les meilleurs moments, le mois de mai est jouable, mais il faut à tout prix éviter la période de No\"l et l'été) ? Va-t-on privilégier la distribution en hypermarchés (public populaire) ou dans les Fnac (clientèle plus triée) ? Ici, en tout cas, les principes sont clairs : profil bas, inutile d'en faire des masses, de claironner que c'est la star de demain. On va plutôt essayer d'exposer le petit nouveau, de le faire entendre. Les lois habituelles du marketing veulent qu'on adapte le produit au marché, commente l'une des responsables commerciales de Virgin. Nous, dans la musique, nous cherchons exactement le contraire : faire venir le marché à notre produit. Nous savons qu'il y a un public, à nous de trouver les moyens d'abattre les murailles entre lui et l'artiste.\nUn bon timing, voilà l'essentiel !\nTout cela ne veut pas dire qu'il suffira d'appliquer quelque recette magique pour déclencher le succès. Ce serait trop simple ! Le hasard, l'intuition, l'énergie viennent ensuite brouiller les cartes.\nSans parler de cette condition difficilement mesurable quoique irremplaçable : le feu intérieur. Personne ne demande jamais à quiconque d'être chanteur : si on se lance, c'est qu'on est convaincu d'avoir quelque chose à apporter, il faut que ce soit vital. Une nouvelle histoire n'a d'intérêt que si elle ne ressemble à aucune autre. Ce qui suppose d'être capable de prendre des risques, de se mettre en danger. Et, pour cela, le marketing n'est d'aucun secours.\n(1) Histoire du rock and roll Albin Michel", "url": "https://lexpansion.lexpress.fr/actualite-economique/chanteurs-ou-savonnettes-c-est-tout-comme_1392870.html"}, {"title": "Le miracle de la passion", "text": "En Provence se trouve la Mecque du piano : La Roque-d'Anthéron.\nDepuis quatorze ans, ce petit village de 4 500 habitants offre aux amateurs le plus beau festival de piano du monde. Au mois d'août (1), près de 30 000 dévots font chaque année le pèlerinage de La Roque pour se retrouver dans la clairière du parc de Florans, au milieu d'une forêt de 365 platanes ancestraux dont les frondaisons ont bruissé des accords plaqués par les plus grands pianistes : Sviatoslav Richter, Radu Lupu, Maria Joao Pires, Martha Argerich, Jorge Bolet, Murray Perahia, Claudio Arrau Il y eut des moments magiques que les habitués n'oublieront jamais, tels qu'un concert donné à sept pianos par Pierre Sancan et ses élèves ; les nuits consacrées à l'intégrale des 32 sonates de Beethoven ; la création d'Un vague extrêmement précis de Carlos d'Alessio, où l'on entendit un texte de Marguerite Duras dit par Delphine Seyrig et Sami Frey ; ou encore cette fugue hallucinante de la sonate opus 106 de Beethoven offerte par Jean-Claude Pennetier, un soir de 1992. Beau, pas cher et pas snob, l'anti-Salzbourg du Luberon n'a jamais déçu. Comment ce miracle a-t-il été rendu possible ? Par la volonté, l'enthousiasme, l'exigence et le professionnalisme.\nUn piano au milieu de l'eau. A la fin des années 70, le maire de La Roque, Paul Onoratini, mélomane propriétaire d'un établissement médical, cherche à créer un festival pour faire connaître son village : il dispose d'un lieu, cette immense clairière trouée d'un grand plan d'eau. Un jeune conseiller technique du ministère de la Culture, gestionnaire de formation et fou de musique, lui apporte l'idée : au milieu de l'eau, propose René Martin, on posera un piano sur lequel viendront jouer les plus grands artistes du monde. Au début, naturellement, on les prend pour des fous, et les loueurs de pianos de Marseille les regardent de haut. Mais, aujourd'hui, les plus prestigieux pianistes sont sûrs de trouver à La Roque les meilleurs Yamaha (pour Sviatoslav Richter), Steinway (Vladimir Ashkenazy) ou Bosendorfer (Paul Badura-Skoda).\nCe succès rapide n'a pas tourné la tête des deux fondateurs. Le festival n'a jamais perdu d'argent et la dette contractée pour installer une conque acoustique ultraperformante est en voie d'extinction ; le prix des places est toujours aussi modique (de 80 à 140 francs, à l'exception des soirées d'ouverture et de clôture où ils flambent à 180-200 francs) ; enfin, l'atmosphère de convivialité qui a prévalu à sa création a été préservée, malgré l'expansion du festival dont le budget (+ 10 % par an) atteindra 5,2 millions de francs cette saison. C'est pour cette qualité d'environnement - acoustique impeccable, cadre enchanteur, accueil chaleureux, perfection de l'accompagnement artistique, public connaisseur et détendu - que les plus grands artistes acceptent à La Roque des cachets inférieurs (parfois du simple au double) à ce qu'ils demandent ailleurs.\nA l'origine, Paul Onoratini avait fait de l'équilibre économique de la manifestation un objectif déterminant. La petite commune n'ayant pas les moyens de s'offrir un festival de musique, l'essentiel devait provenir de la billetterie. Des prix accessibles pour faire venir le plus de monde possible, le plus grand nombre de soirs possible, résume René Martin. Avec la moitié des concerts à moins de 100 francs, dit-il, un spectateur peut revenir trois ou quatre soirs de suite. Aujourd'hui encore, les subventions apportées par la région, le département et la commune ne représentent que 23 % des recettes.\nEt si les parrains sont nombreux, ils n'apportent que 7 % des revenus. La Société marseillaise de crédit, la Société des eaux de Marseille, Accor, Air France, Infotec, le Groupe Prado, la Fondation Sacem, Télérama et quelques autres ne parrainent qu'une manifestation. Pas question de laisser prendre La Roque en otage !\nUne grande entreprise nous a pratiquement proposé de nous acheter le festival pour 800 000 francs, raconte René Martin. Nous souhaitons que les parrains soient discrets et qu'ils n'interfèrent pas dans nos choix artistiques.\n70 personnes non rémunérées. En fait, l'équilibre n'est possible que grâce au bénévolat. Qu'ils viennent du village de La Roque-d'Anthéron ou d'ailleurs, en quatorze ans, les bénévoles n'ont jamais fait défaut. Au contraire, chaque année, on refuse des bonnes volontés. Actuellement ils sont 70, qui permettent aux organisateurs d'économiser environ 400 000 francs par an. Si l'on devait salarier les gens, analyse René Martin, cela changerait l'esprit du festival.\nLa Roque a su rester convivial malgré le succès, cela doit continuer.\nEn revanche, il n'est pas question de mégoter sur la publicité : elle a absorbé 700 000 francs du budget en 1993 et elle engloutira 850 000 francs cette année. Ne jamais sabrer dans la promotion, c'est la règle d'or, insistent les deux fondateurs. Quand un festival est à ce niveau de qualité artistique, il faut le dire et le faire savoir.\nAlors, disons-le : La Roque est un miracle. Au pied de la chaîne du Luberon, les soirs d'août, les cigales dansent avec les fourmis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-miracle-de-la-passion_1403134.html"}, {"title": "Le drapeau noir flotte sur le phonogramme", "text": "Ouah, génial ! Dans le bac de disques de ce magasin de Metz, la groupie de Vanessa Paradis découvre l'inespéré : le CD du concert de l'idole à l'Olympia en 1993. Elle en avait entendu parler, mais ne l'avait encore jamais vu... Et pour cause ! Elle ignore que la maison de production de la vedette, Polydor, avait bien décidé de mettre ce disque en rayon, mais seulement quelques semaines plus tard. En fait, ce CD est un pirate - un bootleg, dans le vocabulaire des professionnels. Il s'agit d'un enregistrement clandestin du concert, et de l'un des 2,7 millions de disques compacts frauduleux vendus l'an dernier en France, à en croire les statistiques de l'Ifpi, la Fédération internationale de l'industrie phonographique.\n80 % des ventes au Kenya. Affichant 3 % de marché noir (tous supports confondus), la France appartient pourtant au groupe des Européens vertueux, derrière la vierge Islande (0 %) et la sainte Autriche (1 %), mais devant la Norvège et les Pays-Bas (5 %), l'Allemagne (7 %), la Grèce (23 %), l'Italie (27 %), et, surtout, très loin des spécialistes de l'Est européen : Slovaquie (30 %), Hongrie (40 %) et Pologne (67 %). Ces chiffres phénoménaux ne font cependant pas de ces trois pays des leaders mondiaux. La palme revient au Salvador, au Nicaragua et au Kenya, où quatre ventes sur cinq (!) se font au profit des contrefacteurs, selon l'Ifpi.\nDans les 64 pays concernés par notre rapport 1993, expliquent les responsables de cette organisation basée à Londres, il a été vendu 675 millions de cassettes \"non autorisées\" et 75 millions de disques compacts, pour une valeur de 1,9 milliard de dollars. Pour 1992, ces chiffres étaient de 680 millions de cassettes et de 38 millions de CD, pour 2,1 milliards de dollars. Une baisse en valeur qui s'explique par le succès : chez les pirates aussi, la concurrence s'accroît et les prix baissent... Cela ne suffit pas à rendre le sourire aux auteurs, compositeurs, producteurs et artistes, qui voient monter la marée et enragent de ne pouvoir l'endiguer.\nQuand le CD a été lancé industriellement, il y a une dizaine d'années, nous pensions qu'un rude coup venait d'être porté aux pirates en raison de la complexité des méthodes de production, raconte Gilles Paire, président de PolyGram-France et ex-président du Syndicat national des éditeurs phonographiques (Snep). On s'aperçoit aujourd'hui que non seulement le phénomène existe toujours, mais qu'il prend de l'ampleur. Pourquoi ? A cause de la qualité même du support numérique, qui favorise une éventuelle reproduction ultérieure. Et comme la technologie du disque compact est aussi utilisée pour les programmes informatiques, les jeux vidéo ou les films, on peut le dire carrément : nous sommes assis sur une bombe.\nJohnny parmi les plus copiés. Au départ, une usine de pressage de CD était une entreprise de pointe, orgueil d'une industrie nationale ; actuellement, on compte plus de 200 sites de production dans le monde. La capacité mondiale de fabrication de CD est de l'ordre de 2 milliards de pièces, alors que la demande se situe entre 800 millions et 1 milliard. Ce sont certaines de ces unités de production qui sortent, quelques semaines après les originaux , les copies de tout ce qui intéresse le marché, essentiellement en provenance des catalogues anglo-saxons. Au hit-parade des copies en ce moment, par exemple, la dance music avec Ace of Base, Elton John et son album Duets, le groupe Gun s'n Roses, le chanteur Brian Adams. Quelques Français aussi, tels Johnny Hallyday ou Michel Sardou, que l'on apprécie en Afrique. Le plus terrible, avec les pirates, c'est qu'ils prennent le meilleur, explique Frédéric Plan, directeur juridique de la SCPP (Société civile des producteurs phonographiques). Ils vont prendre les meilleurs enregistrements des meilleurs morceaux des meilleurs artistes et mettre sur le marché une compilation idéale, au risque de tuer le reste de la production.\nQue faire contre eux, grands dieux ? La course à la sophistication des emballages ne fait que reculer l'échéance du piratage, car la photocopie couleur permet des jaquettes très présentables à un prix abordable. Et, quoi que fassent les industriels, comme pour les coffres-forts ou les systèmes d'alarme, les spécialistes d'en face développent rapidement des contre-contre-mesures. La dernière parade est le SID Code, une marque invisible puisque incluse sur la piste du disque, et qui signe l'origine industrielle du CD ; mais les professionnels savent que cette protection est provisoire.\nFrance : un arsenal répressif. Non, la seule action véritablement efficace contre la piraterie se joue sur le terrain juridique. La France a récemment durci des textes qui la plaçaient déjà en pointe dans ce combat, avec un Code de la propriété intellectuelle très favorable aux créateurs. Il ne laisse, par exemple, présumer aucune bonne foi de la part du pirate. En particulier de l'industriel qui presse les disques. Dans nos métiers, raconte un professionnel, tout le monde sait en effet que Michael Jackson est en exclusivité chez Sony, Elvis Presley chez MCA, etc. Si quelqu'un vient vous demander de fabriquer quelques milliers de Thriller, vous pouvez fermer les yeux, mais certainement pas feindre l'ignorance. Donc, les pirates courent aujourd'hui de vrais risques, comprenant notamment des poursuites au pénal. Les condamnations peuvent atteindre 1 million de francs d'amende et deux ans de prison.\nPour mener en permanence la lutte antipirates, la SCPP, fondée en 1985, a mis en place depuis deux ans une équipe spécialisée dont les agents (assermentés) courent les disquaires et les grandes surfaces.\nSi leur chasse est positive, ils achètent l'objet litigieux et repartent avec deux pièces à conviction : le ticket de caisse et le disque. De quoi poursuivre l'affaire devant les tribunaux. Une quarantaine d'actions sont actuellement lancées - y compris contre des grands de la profession, comme Le Furet du Nord ou Hypermédia, signale Frédéric Plan. Ces gens-là ont cru que nous n'irions pas jusqu'au bout. Eh bien, nous y sommes allés.\nHors de nos frontières, les choses sont plus compliquées. Même au sein de l'Union européenne, où les lois varient selon les Etats - il est vrai que, depuis le 1er juillet, de nouvelles directives les ont rapprochées sur les questions des droits voisins (producteurs et interprètes) et de la durée de protection (cinquante ans désormais dans la Communauté).\nHors de l'Union, c'est pis que flou : babélien. Avec nombre de pays, on parle des langages fondamentalement différents. Nous ne comprenons pas leur position, ils ne comprennent pas nos réactions, parce que les systèmes respectifs n'ont rien à voir, souligne Yannick Jame, de LX Internacional, une société de consultants en industries culturelles, basée à Lisbonne. Ainsi, le statut du créateur en Chine n'a rien à voir avec celui que l'on rencontre en Grande-Bretagne. En Russie, les artistes gagnent leur argent avec les spectacles, et la reproduction d'enregistrements est considérée comme parfaitement naturelle. En Pologne, un syndicat de \"pirates\" a même pignon sur rue et développe un formidable lobbying auprès du gouvernement. En Bulgarie, en Roumanie, bientôt en Russie avec trois nouveaux sites de production, les usines continuent de cracher les compacts par millions, bien au-delà de la capacité d'absorption du marché.\nAfrique : les officiels trop chers. Sur d'autres terrains, telle l'Afrique, les professionnels du phonogramme ont pratiquement tiré le rideau. Pas de mystère : le disque ou la cassette (support correspondant au parc de lecteurs existant), entre le prix en sortie d'usine, les frais de port, les droits de douane et la marge de distribution, arrivent à un coût final hors de portée du pouvoir d'achat local. Un écart qu'est encore venue creuser la dévaluation de 50 % du franc CFA. Le prix d'un CD officiel peut être évalué à l'équivalent de 400 francs français !\nD'où la logique du piratage qui régit le marché. Un producteur tel que Marcel Perse, PDG de Sonodisc (30 millions de francs de chiffre d'affaires), en sait quelque chose : Notre catalogue se compose essentiellement d'enregistrements africains et antillais, explique-t-il. A nos débuts, dans les années 70, les ventes en Afrique représentaient la moitié de notre activité ; nous n'y réalisons plus que 10 % ! Quand le très populaire chanteur zaïrois Kofi Olomide sort un nouvel enregistrement à Paris, on retrouve celui-ci à Dakar ou à Libreville moins de trois semaines plus tard, sous forme de cassettes piratées, diffusées à la fois par des entrepreneurs oeuvrant à l'échelle industrielle et par des besogneux travaillant au fond d'une cour. De temps en temps, un conteneur de 100 000 cassettes, en provenance de Singapour, de Sierra Leone ou d'une zone franche du Proche-Orient fait l'objet d'une saisie - note d'optimisme dans une symphonie d'amertume. Nous envisageons de supprimer le support cassette pour cette partie de notre catalogue , conclut Marcel Perse, découragé. Une mesure d'économie pour lui, mais qui ne changera rien au fond du problème, c'est-à-dire à l'énorme soif de musique et de nouveautés de gens qui n'ont pas les moyens de se les payer.\nUne stratégie machiavélique ? Peu de majors de l'industrie phonographique, en fait, sont installées sur le continent noir. A croire que tout le monde préfère fermer les yeux sur ce qui s'y passe , suggère un professionnel. Certains prêtent en effet aux industriels des pays développés une stratégie machiavélique : pour alphabétiser le marché, on laisserait les pirates opérer à grande échelle ; une fois le marché mûr, les pros entreraient en scène pour l'exploiter.\nLes professionnels du disque rejettent unanimement cette hypothèse : Allons, personne n'imagine pouvoir reprendre en main un marché qui s'est organisé sur la base du piratage , affirme un producteur. Il n'empêche que, progressivement, dans des pays de l'Est ravagés par le système des contrefaçons, comme la Pologne, on voit ces mêmes majors installer des antennes, nouer des contacts avec les autorités locales et tenter de régulariser le marché. Quels que soient leurs plans de bataille contre les pirates, elles ont du travail en perspective, et le drapeau noir n'a pas fini de flotter sur les phonogrammes !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-drapeau-noir-flotte-sur-le-phonogramme_1401861.html"}, {"title": "Le dernier des mohicans du disque francais", "text": "L'irréductible est loin de Paris. Il siège dans sa thébaïde, au bout d'une longue allée de platanes : un mas retiré de la campagne arlésienne. Toujours impavide et sarcastique, tandis que tombent l'un après l'autre les labels fameux. Barclay ? Conquis dès 1981 par PolyGram. Vogue ? Passé chez Bertelsmann en 1992. Erato ? Repris la même année par Warner, chez qui il a rejoint Carrère. Fnac Music ?\nDans le fossé après trois ans d'existence... Il n'y a jamais eu de major française du disque. Et il n'y en aura sans doute jamais.\nQuant aux producteurs indépendants qui résistent encore aux majors multinationales, leurs effectifs s'étiolent. Mais, au premier rang d'entre eux : Harmonia Mundi, la firme de disques de Bernard Coutaz, 71 ans.\nCe n'est pas faute d'avoir reçu appels du pied et offres rondelettes.\nLes feuil-lages qui chuchotent devant les hautes fenêtres du Mas de Vert ont vu défiler plus d'un prestigieux manager descendu de Paris.\nEt moi, vieille cocotte, confesse sans repentir le maître des lieux, je les laisse faire leur danse des sept voiles... Jusqu'à la conclusion, invariable : niet. Rien à cirer de leurs millions !\nImaginez, certains ne savaient même pas ce qui se trouve dans mon catalogue...\nEvidemment, Harmonia Mundi - HM pour les intimes - n'est pas IBM ou la General Motors. Troisième de son marché en France, derrière PolyGram et EMI, à peu près à égalité avec Sony, cela ne représente tout de même que 9 % des ventes du disque classique. Lequel classique pèse seulement 10 % du marché total (6 milliards de francs). Mais quoi, 9 points, cela compte, à l'heure où le boom du marché s'est ralenti. En outre, l'image forte de HM dans le créneau florissant du baroque et le fonds constitué par trente-cinq années de création inspirée - avec des artistes comme Alfred Deller, René Jacobs, William Christie ou Philippe Herreweghe - lui confèrent du sex-appeal, même aux yeux d'une multinationale blasée. Et puis, avec ses diversifications dans la distribution et dans le livre, avec ses six filiales étrangères, HM apparaît comme une solide PME de 215 millions de francs de chiffre d'affaires qui dégage bravement 10 % de capacité d'autofinancement.\nCar ceux qui croyaient tomber ici sur un esthète égaré dans le business, plus à l'aise sur une partition de Monteverdi que sur un bilan, ceux-là peuvent manger leur premier 33 tours et reprendre l'avion vers la capitale. D'abord, pas l'ombre d'un équipement audio dans le bureau du PDG : Suis là pour travailler, bougonne-t-il.\nPas pour écouter de la musique. Le patron d'Harmonia Mundi a des idées très arrêtées sur le management - sur les autres sujets aussi, d'ailleurs. Et son poil se hérisse à la seule suggestion que produire du culturel dispenserait d'être performant : Nous voir classés parmi les 1 000 PME les plus exportatrices ou recevoir le Prix de la transparence financière, pour moi, cela vaut un Grand Prix du disque ! Le vrai secret de Coutaz, c'est sa caboche de Savoyard.\nQui dit ce qu'il pense, fait ce qu'il dit, et prend les moyens de faire ce qu'il veut. Le jour où il a créé son entreprise, il n'avait pas l'intention de faire du patronage. 220 personnes sont engagées dans Harmonia Mundi, on n'a pas le droit de ne pas se comporter comme une entreprise. Mais il a aussi été... scout, puis journaliste engagé à Témoignage chrétien. Alors, il met en application ce qu'il a toujours prôné : Je ne suis pas intéressé. J'ai toujours évité de me rémunérer en tant qu'actionnaire. Pour le reste, il faut que HM soit une entreprise comme les autres, avec trois caractéristiques : performances, trans-parence financière et justice sociale.\nSa ligne, voilà plus de trois décennies qu'il la tient. Ce fut, au départ, un pari entre journalistes. Du genre : Chiche que t'es pas cap de faire un disque. Naturellement, il le fait : des textes à connotation religieuse enregistrés par quelques auteurs (dont Mauriac) et reliés par des plages de musique. Dans la foulée, il propose à son journal une enquête sur les maisons de disques. Scoop : De tous les dirigeants que j'ai rencontrés à cette occasion, pas un ne m'a parlé de musique ! Etonnant, hein ? Comme j'avais des envies d'indépendance, je me suis dit que je pouvais créer ma maison à moi...\nScène 1 : l'Espagne en 2 CV. Un ami lui a révélé l'univers de l'orgue ancien ; car si l'instrument symphonique du xixe siècle voit sa gloire décliner, il existe partout en Europe un parc d'instruments d'autant plus intéressants qu'ont été composées pour eux des musiques spécifiques, de Cabezon à Bach ou à Couperin. En marketing, cela s'appelle un créneau. Celui-là présente l'énorme avantage d'être à la portée de sa bourse. Il enfourne dans sa 2 CV du matériel d'enregistrement et un ingénieur du son, et en route pour l'Espagne, vers les étonnantes batteries d'an-ches en chamade de l'Ibérie...\nAinsi naît la collection Orgues historiques d'Europe , sur laquelle va s'édifier HM. Et qui sensibilise Coutaz à un élément de la musique essentiel pour aborder le répertoire contemporain ainsi que la prochaine révolution du baroque : le timbre.\nScène 2 : un ange passe. Au début des années 60, Bernard Coutaz a délaissé Paris pour s'installer loin de tout, à Saint-Michel-L'Observatoire. Des étudiants viennent donner un coup de main, il les rémunère avec des disques - l'un d'eux, Gérard Cointot, deviendra son directeur financier... Un soir d'été, descente à Avignon pour entendre un chanteur anglais. Le choc. Inouïe, la voix de haute-contre d'Alfred Deller s'élève pour dérouler les subtilités de la musique de Purcell. A la fin, la salle est debout, les sauvages du Luberon se précipitent pour témoigner leur admiration, et dans la cohue, allez, l'Alfred avec son Deller Consort se retrouvent embarqués dans les voitures, on part dîner ensemble !\nOù donc, s'il vous plaît ? interrogent les Anglais au bout d'une demi-heure de route dans la nuit noire. A la maison, pardi, dans le Luberon. A 2 heures du matin, autour d'une omelette et de fromages de chèvre, on parle musique, métier, enregistrements, problèmes commerciaux. A 5 heures, tope là : Deller passe chez HM. Contrat fondateur ! Son disque Music for a While (des airs de Purcell) demeure le deuxième best-seller de la maison (122 000 disques vendus). L'un de ses élèves, René Jacobs, le rejoindra bientôt pour devenir lui aussi un pilier du label Harmonia Mundi ; les autres suivront.\nScène 3 : la révolution lubéronaise. Au début, HM vendait par correspondance. Ensuite, la distribution est confiée à une major, CBS. Mais, au fond du Luberon, on s'aperçoit vite que les ventes plafonnent. D'où la décision prise en 1976, et sans laquelle il n'y aurait pas d'indépendance réelle : assurer soi-même la distribution de la production - une vingtaine de disques par an à l'époque. La demi-douzaine de salariés s'élance sur les routes pour convaincre les disquaires. Coutaz, qui s'est réservé la Fnac, rentre avec 600 000 francs de ventes assurées. Bref, dès la première année, on double le chiffre d'affaires. On embauche un représentant pour Paris. On suscite, parmi les 1 000 actionnaires historiques - ceux qui avaient souscrit pour les Orgues historiques -, une vingtaine de vocations de représentants bénévoles, payés seulement en disques.\nL'organisation s'étoffant, d'autres petits éditeurs la rejoindront.\nCoutaz la doublera par un système de distribution de livres.\nL'ensemble assure aujourd'hui près de 60 % de son chiffre.\nScène 4 : l'adieu aux chèvres. Jusqu'en 1982, la gestion de HM a tenu souvent de la haute voltige. Cette année-là, Bernard Coutaz décide de ne plus jouer à la fois le directeur artistique et le PDG, mais de se consacrer à la gestion. Depuis une dizaine d'années, sa femme Eva - allemande et ancienne libraire - s'est progressivement imposée par sa finesse et son caractère dans les activités de production. Lui, il pense très fort à l'export, sans quoi HM demeurerait au stade artisanal. Il ouvre une première filiale à Londres. Puis son responsable de l'exportation, René Goiffon, qui rêvait de s'installer aux Etats-Unis, part créer HM-USA à Los Angeles - il y deviendra l'un des indépendants les plus en vue du pays, gérant son propre programme de production de 25 disques par an et contribuant pour un bon quart au chiffre d'affaires du Groupe HM !\nSuivront l'Allemagne, l'Espagne, les Pays-Bas, la Belgique et presque la Russie, avec la reprise récente de la firme Le Chant du monde, spécialisée dans le répertoire russe. Cette année, l'activité des filiales aura pour la première fois dépassé celle de la société française (51 % contre 49 %). Symbole de cette métamorphose, il a fallu abandonner les solitudes lubéronaises et leurs troupeaux de chèvres pour se rapprocher des aéroports et des autoroutes. Coutaz a vendu le superbe ermitage en béton lisse qu'il avait fait édifier sur une hauteur. Mais on ne l'imagine pas dans un immeuble de bureaux.\nAu bon moment, le maire d'Arles lui a présenté ce vieux Mas de Vert plein de charme, au milieu des champs et des rizières - si pratique, avec ses 9 000 mètres carrés de bâtiments agricoles faciles à transformer en bureaux ou en entrepôts...\nScène 5 : la bataille des boutiques. Sans l'avoir délibérément cherché, HM, désormais solidement structuré et riche d'un fonds remarquable, se trouvait dans la situation idéale pour profiter à plein, vers 1985, du boom du CD, qui allait pousser l'ensemble des amateurs à renouveler leurs discothèques. Résultat : son chiffre d'affaires s'envole, passant de 50 à 215 millions de francs en dix ans, et les profits gonflent enfin (22 millions de marge brute d'autofinancement, 6 millions de bénéfice net cette année). N'empêche que Coutaz, en 1990, se lance dans une nouvelle bagarre : il veut faire revivre un réseau de disquaires. Les siens ! Les disquaires représentaient pour moi 2 000 clients. Il en reste aujourd'hui 150.\nDans des dizaines de villes de France, le disque a matériellement disparu. La Fnac, en effet, est loin d'être partout présente... et cette Fnac, il faut remarquer qu'elle pèse 50 % des ventes de HM. Le dernier des Mohicans cherche donc aussi à se créer un espace de liberté, lorsqu'il lance une chaîne Harmonia Mundi pour vendre ses 4 500 références dans les villes de plus de 50 000 habitants, là où cette chère Fnac n'a pas déployé son enseigne - un gentle-man's agreement le prévoit ainsi. 600 000 francs d'investissements pour chaque boutique. Et le public retrouve le chemin du disquaire ! Mais cela est renta-ble seulement parce que nous ne faisons que transférer nos stocks dans nos magasins, et parce que nous y cumulons les marges de détaillant, de distributeur et de producteur. La vingtaine de bouti-ques ouvertes font jaser, grincer des dents ou hausser les épaules dans le milieu. Mais elles assureront 15 % des ventes en 1994.\nScène finale. Et maintenant ? Bien diversifié, appuyé sur une production propre qui représente environ 95 disques annuels (avec la filiale américaine et Le Chant du monde), HM a conquis son indépendance. Pour l'avenir, les majors pourront toujours repasser : Coutaz a transformé sa holding en société en commandite dont Eva, 50 ans, est l'autre cogérant. En cas de nécessité, elle tiendra la barre et décidera. Quoi qu'il advienne, le tandem Bernard-Eva, le PDG et le directeur artistique, personnifie bien l'obligation où se trouve la firme d'exceller dans deux domaines à la fois pour survi-vre. L'art, d'abord : En trente-cinq ans, on n'a jamais enregistré un disque pour gagner de l'argent, jure Coutaz. Ici, ce n'est pas les commerciaux qui décident. On recherche d'abord des oeuvres de qualité, celles qui font rêver nos artistes. La gestion, ensuite : La poésie, c'est bien beau, mais la seule chance de tenir est de tout gérer au iota près... On connaît à chaque instant le niveau d'amortissement d'un disque, compte tenu de son coût - en moyenne, on arrive à l'amortir à 90 % dès la première année. Sinon, il faut que les commerciaux se battent !\nLa vie se charge de souligner les contradictions contenues dans tout ça, entre l'art et la gestion. Il y a des bides, des miracles inattendus, de permanents choix cornéliens à opérer entre les desiderata des artistes. Il y a, parfois, l'un de ces artistes, pilier de la maison, qui transporte ailleurs ses pénates et son diapason - comme Philippe Herreweghe, parti chez Virgin et revenu depuis, ou comme le chef d'orchestre William Christie, dont on vient d'annoncer le départ chez Erato. Il y a toujours, omniprésentes, les puissantes majors, avec leurs filiales multiples, leurs moyens financiers et leurs réseaux mondiaux... Indépendants, ironise Bernard Coutaz. Nous sommes des indépendants coincés entre cinq majors et un client unique. Notre liberté est celle du lapin au milieu d'un troupeau d'éléphants.\nEt, coquettement, avant de sortir sous les platanes, il recoiffe le grand feutre noir qui signale partout le dernier des Mohicans du disque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dernier-des-mohicans-du-disque-francais_1400584.html"}, {"title": "La vie intime d une fosse d orchestre", "text": "La pluie tombe drue sur Brighton. Bien au sec dans les coulisses, les cordes s'accordent, les cuivres papotent et les bois ont le regard ailleurs. Dans dix minutes, le concert commence. Au programme, Roméo et Juliette, une pièce de Berlioz, longue et périlleuse, qui requiert l'Orchestre national de Lille au grand complet et plus de 100 choristes britanniques. Nulle électricité dans l'air, rien que la résignation paisible d'une bande de danseurs en queue-de-pie qui traînasseraient au fumoir d'un bal des débutantes. Quelques retardataires finissent de s'habiller derrière les étuis de contrebasses. En sous-sol, un soliste s'amuse avec un noeud papillon enroulé autour de sa cuisse, comme une jarretière de mariée. Tout juste si la violoncelliste au doux regard de myope laisse filer un rien d'appré-hension avant d'entrer en scène. Ce soir, il va falloir jouer deux heures sans pause...\nJ'ai bien vu qu'il était inquiet, chuchote l'épouse d'un jeune contrebassiste. Dans la chambre d'hôtel, il tournait en rond, angoissé. Mais maintenant, devant ses copains, il plaisante comme si de rien n'était. Jamais un musicien n'avouera qu'il a le trac : question d'honneur. Montrer sa nervosité est une faiblesse qui pour-rait jeter une ombre sur son professionnalisme. D'ailleurs, il est trop tard pour paniquer : le chef entre sous les applaudis-sements, et bientôt les archets attaquent avec une grâce contenue. Féerie de la musique On raconte que certains inscrivent l'heure sur la partition pour savoir, sans regarder leur montre, dans combien de temps ils pourront aller dîner Comment croire, en cet instant, à cette légende ?\nAssis, une vie durant, sur la même chaise, entre les mêmes voisins, dans un huis clos étouffant d'habitudes, de manies et de tics, il arrive pourtant que l'artiste cède peu à peu la place au fonctionnaire aigri. A ne faire que de l'orchestre, tu te détruis , prévient déjà une jeune élève du Conservatoire, qui entendait récemment l'un de ses professeurs, tuttiste dans une célèbre formation, soupirer à l'annonce d'une tournée en Asie Se fondre dans le tutti (où les instruments jouent tous ensemble) entraîne, en effet, une frustration secrète : on avait choisi cette carrière pour être remarqué, or les lois de la symphonie vous contraignent à l'abnégation. Dans la fosse d'un orchestre lyrique, c'est parfois pis. Coupé à la fois du public et du spectacle, on s'ennuie ferme.\nEt une vieille tradition consiste, en plein ballet, à fredonner des paroles paillardes sur le livret de Gisèle ! Dire que, pour en arriver là, il aura fallu douze à quinze ans d'études, à raison de quatre heures de travail par jour au minimum ! Sans compter - l'offre n'excédant pas 80 places par an - le chômage quasi inévitable à la sortie. L'enseignement français glorifie les solistes, c'est son défaut majeur, juge Emmanuel Krivine, chef de l'Orchestre de Lyon, brillant caractériel dont toute la profession salue le talent. C'est une fabrique d'individualités, quand l'orchestre est une ruche où chacun doit tenir sa place sans se poser de questions.\nDans l'intimité du microcosme, pourtant, quel tourbillon de ressentiments et de passions ! Le quatuor (violons 1 et 2, altos, violoncelles et contrebasses) jalouse l'harmonie (vents, harpes et percussions), qui en retour le méprise, chacun remâchant ses griefs sous la houlette du maître. Les tuttistes en veulent aux solistes, parce que la masse des violons ne se console pas d'être dans la vase ou, pis, dans la lie (musiciens du rang, selon la dénomination officielle). Au sein de l'orchestre, explique un ancien corniste, tout le monde se juge et se jauge. A la façon dont il attaque un trait, on sait si le collè-gue est amoureux ou tourmenté par les dettes. L'état d'esprit du musicien oscille entre l'anarchisme du poète et le corporatisme du chauffeur de taxi, ajoute Laurent Petitgirard, chef de l'Orchestre symphonique français, qui agita le lander-neau de la musique en lançant la place de concert à 50 francs. Il illustre son propos par une truculente typologie de musico-styles qui raviraient les sociologues branchés.\nLa flûte est, le plus souvent, individualiste, dandy et mondaine.\nSon voisin, le hautbois, est un angoissé qui semble toujours manquer d'oxygène. La clarinette est joviale, ou radine, ou les deux à la fois. Le basson est un hurluberlu que la dimension de son instrument distingue d'emblée du lot. Les trompettes, souvent de petite taille, sont réputées pour leurs dons. Le trombone, parce qu'il ne joue pas en permanence, a appris la patience et présente un naturel placide.\nLes percussions sont des maniaques du mouvement qui, dans la vie, marquent le rythme avec tout ce qui leur tombe sous la main. Le moindre bobo aux lèvres pouvant lui couper le son, le cor est fragile, et cette hantise le rend parfois ombrageux. Qu'un corniste interpelle le chef sur un vague problème de transposition et c'est peut-être une grève qui couve - la place étant souvent tenue par un syndicaliste Un peu oubliée, la contrebasse aurait tendance à s'assoupir. L'alto est un complexé, qui souffre des sobriquets ( Belge de l'orchestre ! ) et autres blagues ( T'as arrêté la musique, tu t'es mis à l'alto ? ) qui le poursuivent. Lui se flatte de produire le son le plus proche de la voix humaine, tout comme les violoncelles, réputés pour leur profonde connaissance du répertoire : ceux-là sont regardés comme des aristocrates humanistes. Enfin, les violons (s'ils ne sont pas solistes) ont tendance à cultiver l'aigreur. Dent dure et verbe sec, ils influencent par leur nombre l'humeur de la communauté.\nA cela s'ajoutent hiérarchies invisibles et inégalités occultes.\nComment comparer un chef de pupitre, qui emmène avec lui un groupe de musiciens et suscite tout l'intérêt du chef, un soliste que son jeu expose tout autant à l'angoisse qu'à l'ivresse, et un tuttiste de troisième catégorie qui, placé à l'écart, entend davantage son violon que le reste de l'orchestre ? Dès qu'il accède au saint des saints, le novice comprend ce qui l'attend : personne ici ne l'accueille ni ne lui parle, et l'injustice ambiante nourrit une espèce de lutte des classes en miniature.\nAinsi, les musiciens du rang sont toujours les moins payés et les plus assidus. Après vingt ans de carrière, un violoniste touchera toujours moins qu'un clarinettiste débutant, mais forcément soliste.\nNous sommes exposés, affirment les membres de l'harmonie, alors que vous jouez ensemble et pouvez vous cacher : personne n'entend la différence ! Possible, ripostent les cordes, mais nos partitions sont toujours les plus fournies car c'est nous qui assurons le fond d'orchestre. Quand les percussions soulignent la dépense physique que nécessite leur emploi, les tuttistes évoquent les dos brûlant de fatigue après une représentation des Noces de Figaro. Et puis il y a tout ce qu'on ne dit pas, les soupçons du vieux soliste envers le petit ambitieux qui guigne sa succession, la rage du brillant altiste impatient à l'idée de devoir attendre la place encore dix ans, les préventions que cristallise le seul qui dirige, le seul qui décide : l'homme à la baguette.\nL'ennemi, c'est lui , reconnaît mi-figue mi-raisin un jeune musicien qui réclame l'anonymat. En réalité, il existe deux sortes de chef : l'invité qu'on chahute ou qu'on adore, et le permanent qu'il faut subir. Le chef invité est catalogué au premier geste. Portrait du bon : C'est un bras. Il sait transmettre par le regard. Sa vision est claire. Il parle peu et joue beaucoup. Avec lui, on ne perd pas de temps. Portrait du mauvais : il est peureux , agité , brouillon , il perd la mesure , et, crime suprême, ne termine pas à l'heure. Quant au chef permanent, c'est un dompteur tout-puissant qui marche sur un fil au-dessus de la cage aux lions. Dix fois mieux payé et mille fois plus célèbre que ses musiciens, il navigue à vue entre les susceptibilités de son personnel et les exigences de la vie d'entreprise. Emmanuel Krivine mesura les difficultés de la fonction le jour où il dut, pour le sauver, soumettre son orches-tre aux rigueurs d'un plan social. Désormais, dit-il, je refuse de m'occuper des fiches de paie et des congés sans solde : c'est le métier de l'administrateur. Moi, je suis un artiste qui travaille avec des artistes pour faire de la musique. Jean-Claude Casadesus, le bouillonnant chef de Lille, estime qu'il faut savoir avaler les couleuvres sans jamais se déshonorer . Astucieusement, il a nommé secrétaire général un ancien délégué syndical, et tout se passe bien.\nMais sa formation vit loin de l'esprit bureaucratique qui prévaut dans certains orchestres parisiens, où le quart des effectifs à peine s'implique vraiment dans la préparation des concerts. Comment voulez-vous, se justifie un soliste, vibrer pour Beethoven chaque lundi matin à 10 heures précises ?\nEn cas de conflit, les sanctions sont quasi interdites. Terminé le stage d'après embauche, plus de contrôle d'aptitude. Faute de deniers publics, le zèle est aussi rarement récompensé, sinon à coups de services payés et non effectués : ainsi, la vraie vie du musicien est souvent ailleurs. Dans la musique de chambre, où il peut enfin s'exprimer, dans l'enseignement, ou même dans la restauration, l'apiculture, l'organisation de spectacles, voire la collection d'art contemporain.\nLongtemps, pour les amateurs de carrières parallèles, l'Opéra de Paris présenta bien des avantages : peu de tournées, les après-midi libres, un répertoire connu à l'avance La liste officielle des virtuoses était impressionnante, mais, le soir, c'étaient souvent les supplémentaires qui s'escrimaient dans la fosse. Le chef n'y pouvait rien, c'était la tourne : vous avez besoin de 16 violons, vous en programmez 18, et il y en a toujours 2 qui sont libres.\nQuand elle ne l'encourageait pas, la direction tolérait cette pratique, sous prétexte d'aider à l'éclosion de jeunes talents de l'école française. En réalité, la combinazione favorisait surtout les affaires , c'est-à-dire les contrats lucratifs avec le show-business. Dans un bar de Pigalle, un entremetteur ( le pacha ) tenait la bourse aux propositions ( la feuille ) pour les habitués qu'il dirigeait vers les caf'conc', les spectacles d'opérette, les salles de cinéma et, plus tard, les émissions de Gilbert et Maritie Carpentier. Cela dura un demi-siècle.\nNaturellement, le violon qui sortait d'une nuit tsigane chez Raspoutine piquait souvent du nez sur sa chaise, lors des répétitions matinales René Benedetti, violoncelle solo à l'orchestre de l'Opéra de Paris, fils, cousin, beau-frère, oncle, époux de musi-ciens, évoque avec malice la légende des concierges : c'est l'histoire d'un musicien qui convainc son concierge de le remplacer au pied levé. Aucun risque, lui dit-il, personne ne s'en apercevra. Las ! le soir, quand le chef lève sa baguette, seul le silence lui répond.\nDans la fosse, il n'y a que des concierges !\nAujourd'hui, les affaires ne sont plus ce qu'elles étaient.\nL'ordinateur a chassé l'instrumentiste des studios, et les enregistrements se délocalisent de plus en plus à l'Est, où le mur a entraîné dans sa chute syndicats, catégories et règlements.\nDésormais interdite, la tourne est remplacée par le congé sans solde négocié. Mais la modernisation du réseau SNCF permet d'autres acrobaties. Répétition le matin, cours dans un conservatoire de pro-vince l'après-midi, retour pour le concert du soir : les professeurs TGV , comme on dit dans le métier, finissent par gagner leur vie correctement. Sans compter la clientèle privée, pas toujours déclarée, qui permet parfois à un soliste de doubler son salaire. Survivent les associations de musiciens et leurs concerts du dimanche - jour décrété sans représentation. Au gré des disponibilités, on passe un coup de fil aux collègues et on monte entre soi un concert : cela s'appelle les orchestres-téléphone !\nInévitablement, il arrive que les répétitions officielles - et pas seulement à l'Opéra - constituent une perte d'argent pour le titulaire. En cas de réquisition, certains n'hésiteraient pas à utiliser l'arrêt maladie Faux, archifaux ! s'insurge ce jeune hautboïste. Je touche à peine 3 000 francs par mois pour mon poste d'assistant enseignant. Avoir des élèves correspond au besoin de partager mon savoir. Une brillante violoncelliste renchérit : Si nous réclamons un aménagement de la \"tourne\", c'est pour nous améliorer en jouant à l'extérieur, ce qui, en dé- finitive, bénéficie à l'orchestre.\nL'Opéra de Paris a pourtant consenti des efforts importants.\nJonglant avec la disponibilité des divas, les préavis de grève des électriciens et le souci de sauvegarder la fraîcheur des instrumentistes, Patrick Minart, directeur des formations musicales, a écouté les uns et les autres, puis tenté de remédier aux maux de l'orchestre. Son credo : on n'achète pas tout avec la sécurité. La priorité, c'est la recon-naissance de l'artiste, laquelle passe par l'affirmation de l'identité de sa formation. Ainsi, il a sorti ses musiciens de la fosse en développant la pratique symphonique, il encourage la musique de chambre et rêve, en retour, d'un orchestre qui oublierait le règlement et jouerait le dimanche pour la plus grande joie du public provincial.\nEn matière de reconnaissance, l'Ensemble InterContemporain va plus loin : la photographie de chaque interprète (tous solistes) est présentée dans la brochure. La formation idéale est bâtie sur l'abnégation quotidienne de tous, souligne David Robertson, directeur artistique de l'Ensemble. Il ne faut jamais oublier que le niveau de l'orchestre dépend du niveau de son plus mauvais musicien.\nL'expérience de cette petite formation d'élite, jouant un répertoire contemporain très spécifique, n'est guère transposable, hélas, à l'échelle d'un grand orchestre.\nEt si la solution était dans une pure logique de marché ? Avec l'Orchestre du théâtre des Champs-Elysées, Philippe Herreweghe essaie de monter une formation permanente de musiciens uniquement payés au cachet et qui s'investissent par choix dans une aventure dont ils sont fiers. Son pari est que l'enthousiasme attise le talent, qui assure le succès, qui garantit la pérennité. Mais lui-même reconnaît les limites du libéralisme éclairé. L'orchestre a besoin de stabilité, en budget et en effectifs, car il faut au moins dix ans pour acquérir un son de qualité : la subvention publique reste vitale pour com-penser les aléas du mécénat.\nAvec sa rigidité taylorienne, imposée par les partitions, l'orchestre souffre des blocages de toute organisation. Patrons autocrates, fonctionnaires dolents, syndicalistes intraitables : on les retrouve ici, répartis en pupitres, derrière leur outil de travail. Comparer les douloureuses interrogations de l'artiste aux banales tensions de la vie de bureau ? Les uns y verront un sacrilège, les autres une simple évidence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-intime-d-une-fosse-d-orchestre_1399307.html"}, {"title": "De stradivarius a la chose", "text": "Posé contre l'établi, cela ressemble à un drôle d'échassier en bois - long cou, longue patte, moignons d'ailes qui se replient avec un bruit sec sur le ventre parallélé-pipédique. A bien y regarder, cela tient du violoncelle. D'une ébauche d'idée perverse de violoncelle jaillie d'un esprit tourmenté. En réalité, ça se vend 15 000 francs et suscite des appréciations flatteuses chez les instrumentistes qui découvrent la Chose dans les salons spécialisés. Avez-vous essayé de trimballer un vrai violoncelle pour partir en vacances trois jours ? demande le luthier Philippe Bodard. Cela est donc un instrument d'étude comme on n'en fabriquait plus : pliable et muet. En plus, je l'électrifie, si l'idée vous vient de le brancher sur la chaîne pour faire tout de même de la musique avec les copains...\nEntre Stradivarius et la Chose, Philippe Bodard est somme toute assez représentatif du luthier fin xxe siècle : Ceux qui prétendent vivre de la facture seule en bavent , avoue-t-il. La religion de l'instrument ancien, qui porte aux nues la moindre planchette d'épicéa centenaire, oblige à trouver d'autres moyens de gagner sa pitance. Chez Bodard, qui tient boutique à Besançon et atelier dans la campagne voisine, on réalise 60 % du chiffre d'affaires en restaurations, réparations, ventes d'instruments révisés. Et 10 % à peine dans la vente d'instruments neufs, sortis de ses mains ou de celles de son ouvrier. Le bonheur, pourtant, c'est quand l'un de ses binious , comme il dit, prend soudain vie sous des doigts virtuoses et fige toute une assistance aux sons d'une chaconne... Pour un tel miracle, le luthier se fait missionnaire, pèlerin, propagandiste, organisateur de concerts. Le moment venu, on glisse l'instrument dans les mains idoines. Dis donc, il sonne bien, ton biniou. C'est drôle, je n'avais pas envie de jouer sur du neuf... Faudra que j'en parle à l'un de mes élèves qui cher-che un violoncelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-stradivarius-a-la-chose_1395452.html"}, {"title": "Comptes et legendes de deux festivals", "text": "Voici la saison des aoûtats et des festivals. La France est envahie par des espèces si nombreuses qu'il a fallu créer des néologismes pour les faire tenir dans la nomenclature : Franco- folies, Eurockéennes, Draguifolies et jusqu'aux calembours douteux, du genre Notes en bulle pour Artigues (Ariège) ou Saint-Amant Rock ça vibre pour Saint-Amant-Roche-Savine (Puy-de-Dôme). Comment vas-tu-yau de poêle ?\nDe nos jours, mieux vaut être ridicule que ringard. Le festival est une moderne retraite aux flambeaux : édiles, petits commerçants et touristes en T-shirt ont besoin de ça pour que les vacances s'appellent des vacances. Et aussi pour l'estampille culturelle. De juin à septembre jaillissent plus de 600 manifestations, dont plus de 450 sont consacrées à la musique, à l'art lyrique et à la danse.\nEnviron 6 sur 10 sont nées dans les années 80, sous l'impulsion du grand culturier Jack Lang et à la faveur de la décentralisation, mère de toutes les audaces. Routes barrées par arrêté municipal, campings réquisitionnés, herbages transformés en parking, maréchaussée mobilisée comme pour le Tour de France Rangez-vous, la musique passe.\nInutile de dire que l'art n'y retrouve pas forcément ses petits, que la prolifération tue la qualité. Les subventions se raréfient, les mécènes se défilent, le n'importe quoi finit par abîmer l'exceptionnel. Mais, sachez-le, la puissance publique arrive.\nL'Etat est sans doute le moins mal placé pour assurer la cohérence dans la durée d'une politique du spectacle vivant , affirme un rapport de l'ENA. Finies les logiques de reconduction et de saupoudrage , la Direction de la musique et de la danse entend désormais concentrer ses efforts sur quelques manifestations de niveau international. A suivre.\nVoici deux festivals de cette qualité. On ne peut échapper à Salzbourg (Autriche), on doit découvrir La Roque-d'Anthéron (Bouches-du-Rhône). Deux entreprises très différentes, dans le style et dans les moyens. Deux immenses réussites.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comptes-et-legendes-de-deux-festivals_1394182.html"}, {"title": "D'EBENE ET DE BUIS", "text": "A 15 ans, elle retrouva la flûte de son grand-père, une traversière en bois de la fin du xixe, et se mit à en jouer, comme ça, en autodidacte. Puis ce fut la mode de la quena des Andes ; en s'inspirant d'une pochette de disque, elle s'en fabriqua une à partir d'une canne à pêche. Des copains passèrent commande. Elle avait toujours été habile de ses doigts. Se lancer dans un métier manuel, pourtant, vous n'y pensez pas ! Elle s'ennuya donc beaucoup en sciences éco à Greno-ble. Mais votre destinée finit toujours par vous rattraper. C'était alors la révolution des baroqueux , qui voulaient jouer à l'ancienne la musique ancienne. Elle rencontra un pionnier du renouveau des instruments à vent baroques en France. On réinventait tout, on partait explorer les mu- sées ou les planches de Diderot et d'Alembert dans l'Encyclopédie. Autrement excitant que l'économie !\nAujourd'hui, perchée dans les restes d'un ancien monastère, sous un toit pointu du Vexin français, Claire Soubeyran fait partie de cette dizaine de facteurs qui constituent l'élite internationale de la flûte baroque. Avec une bonne année et demie de commandes en permanence. La démarche n'est pas très compliquée. Vous choisissez un instrument original, dans un musée ou dans une collection privée ; vous prenez très soigneusement les mesures, vous tâchez de prendre en compte les déformations apportées par le temps, vous fabriquez une copie scrupuleuse. Vous l'essayez. Et ça ne marche pas du tout...\nAinsi va la flûte ancienne, en effet : quelques heures seulement pour sa fabrication, mais des jours et des jours de réglages avant d'en tirer le son Soubeyran, précis et bien accordé.\nLa règle : rester autant à l'écoute de ses clients que de ses tuyaux de buis ou d'ébène. Claire Soubeyran a ainsi élargi sa palette aux flûtes tardives à clés, pour répondre au désir des musiciens actuels de retrouver les couleurs exactes de certaines musiques du début du xxe siècle. Elle a aussi créé un modèle à l'ancienne que réclamaient les professeurs, transposé pour des mains d'enfants, pas trop cher pour les parents (2 000 francs) et sonnant mieux que du plas-tique...\nBref, avec art, l'ancienne de sciences éco fait du marketing.", "url": "https://lexpansion.lexpress.fr/actualite-economique/d-ebene-et-de-buis_1394175.html"}, {"title": "Comment l empire des sons a conquis la planete", "text": "Dans ses voyages à l'étranger, chaque fois que Teruhisa Murakami se présentait quelque part, il avait droit aux mêmes mimiques : Yamaha ? Les motos ? faisait son interlocuteur en actionnant un guidon imaginaire. Combien en a-t-il surpris, en répliquant dans un sourire : Non, Yamaha, les pianos ! Il aurait pu préciser : des pianos droits, à queue longue, à queue raccourcie, acoustiques, électroniques, silencieux, à programmation, à cristaux liquides, à télécommande Et des guitares, des tubas, des tambours, des trompettes. Et des flûtes, des cors, des saxophones, des clarinettes. Quelle fosse d'orchestre serait assez vaste pour contenir cette formidable symphonie, invariablement couverte par le vacarme des gros cubes et des moteurs hors-bord vendus sous la même marque ? Yamaha,1 mondial des instruments de musique (16,5 milliards de francs en 1993), doit en prendre son parti : sa notoriété tient plus aux pétarades de ses jeunes cousins qu'à ses propres harmonies !\nNotre expérience dans la facture remonte à 1887, rappelle Teruhisa Murakami, premier ingénieur, longtemps l'accordeur en chef de la firme. Nous avons eu la chance de grandir à l'ère des hautes technologies et ainsi d'économiser un temps précieux. Mais nous avons surtout investi massivement dans la recherche, à l'inverse de maisons comme Pleyel, Gaveau ou Erard. Les Occidentaux ont trop longtemps fait confiance à leurs vieilles méthodes, et cela se comprend : ils avaient trois siècles d'expérience, alors que nous partions de zéro. Air connu.\nTraversant les champs de thé vert de la préfecture de Shizuoka, le Shinkansen s'arrête en gare de Hamamatsu, à deux heures de Tokyo.\nDans cette ville de 500 000 habitants, célèbre pour ses anguilles à la braise dont le fumet imprègne les rues commerçantes, sont fabriqués 90 % des instruments de musique nippons - et la totalité des pianos. Implicitement, le territoire appartient à Yamaha et à son concurrent Kawai, leaders dont le réseau de sous-traitants a ensuite attiré des marques plus modestes comme Atlas ou Tokai. La construction mécanique, les filatures de coton et les usines du parfumeur Shiseido font aussi partie du paysage, mais c'est l'industrie musicale dont la municipalité a visiblement choisi d'exploiter l'image, en parrainant chaque année un concours international de piano, un Festival Chopin, et en soutenant quelque 500 groupes de pratiquants professionnels ou amateurs. Ce qui est bon pour Yamaha Ville relais sur la route du Tokaido à l'époque féodale, Hamamatsu n'ignore pas ce qu'elle doit à l'empire des sons.\nA l'exception des cordes frottées - violons, violoncelles, contrebasses - concédées à Suzuki par accord tacite, le savoir-faire de Yamaha s'étend en effet à tous les types d'instruments, le piano (dont il est le premier exportateur mondial) demeurant la vitrine : de ses usines sortent chaque jour 300 pianos droits et 80 pianos à queue, quand Steinway en produit 3 000 par an.\nOublié ici le fait main de l'artisan. Les lignes de montage sont alimentées par des wagonnets filoguidés égrenant leur mélodie comme dans n'importe quel atelier automatisé, des robots saisissent les cordes, les mesurent, les filent pour les notes basses (un fil de cuivre est entortillé autour d'un fil d'acier), puis les tendent sur les cadres, tandis qu'à chaque étape un ordinateur contrôle la qualité, lit le code-barres et en affiche les données sur écran à cristaux liquides. Chaque élément est minutieusement emboîté, vissé, collé, mais il ne s'agit rien de moins que d'industrie. Un piano droit sort des chaî-nes toutes les soixante-sept secondes, un piano à queue toutes les six minutes. Nous ne recourons aux machines, affirme Teruhisa Murakami, que lors-qu'elles travaillent mieux et plus régulièrement que l'homme. Autrefois, quand il fallait manipuler soi-même les cadres, on avait bien souvent les mains qui tremblaient au moment d'accorder.\nL'usine de pianos droits emploie 700 salariés, celle de pianos à queue environ un millier - la plupart en tenue de ville depuis qu'un référendum a décidé la suppression de l'uniforme en 1990. Chaque opérateur surveille cinq robots qu'il approvisionne en fil à retordre. Ici s'activent les menuisiers, les vernisseurs, les fileteurs, les assembleuses, plus loin les accordeurs isolés dans des cellules insonorisées, un masque de coton sur le visage pour ne pas créer de condensation sur les 5 000 pièces mécaniques qui composent l'instrument. Cependant, la technologie est présente là aussi : l'accord à l'oreille se double en effet d'une assistance visuelle, avec affichage automatique du spectre des tonalités à l'écran.\nPrécision respectée jusqu'au stade de l'emballage : en fonction de la destination indiquée sur le code-barres, deux types de conditionnement sont prévus - un pour l'Europe et l'Amérique, un autre pour le Japon et l'Asie du Sud-Est - avec des aires de stockage distinctes à hygrométrie contrôlée. Sans ces précautions, les mécanismes se dérégleraient rapidement, explique Takeji Maruta, directeur de l'usine de pianos droits. Quand les salles de concert n'étaient pas climatisées, les instruments occidentaux introduits au Japon étaient inutilisables l'été car l'humidité de l'air collait les touches. Voilà peut-être le moindre des enseignements que la firme japonaise ait tiré de l'étranger depuis la fin du xixe siècle Toute l'histoire remonte à 1887, un jour où Torakusu Yamaha, réparateur de montres à ses heures, intervient pour remettre en marche l'harmonium de l'école primaire de Hamamatsu tombé en panne.\nRévélation ! Torakusu se lance dans la musique et construit lui-même son premier instrument. Dès 1904, les pianos et harmoniums Yamaha obtiennent aux Etats-Unis une distinction rare pour un facteur non américain, le Prix d'honneur à l'Exposition internationale de Saint Louis. Avec la guerre de 14-18, la produc-tion des harmonicas allemands est arrêtée, le Japonais s'engouffre dans la brèche. Déjà exportateur ! Agile et pugnace en dépit de plusieurs incendies, du grand séisme de 1923, de la Seconde Guerre mondiale (l'usine fabrique alors des hélices d'avion pour la défense nationale), Yamaha ne lâchera jamais prise. Aucune innovation, nulle part, n'échappe à sa vigilance. C'est la règle du jeu, explique Teruhisa Murakami. Par exemple, contrairement à une opinion répandue, le mécanisme de double échappement utilisé pour les trilles ne provient pas d'Allemagne mais du fabricant français Erard : les Allemands se le sont approprié et l'ont perfectionné. Ceux qui ont les idées ne sont pas toujours ceux qui les exploitent !\nPatron dans les années 50, Genichi Kawakami découvre l'orgue électronique aux Etats-Unis en 1953 : de retour à Hamamatsu, il met ses équipes au travail, substituant aux lampes la dernière inven-tion du moment, le transistor. En 1959, la firme sort son premier synthétiseur entièrement transistorisé, le fameux Electone .\nL'émissaire rentre d'ailleurs la besace pleine de cette tournée outre-mer. Entre autres trouvailles, il rapporte le concept de l'hôtel-centre de loisirs (avec tennis, équitation, golf, sports nautiques, etc.) dont Yamaha exploite plusieurs unités au sud de Hamamatsu et à Okinawa ! Le vieux cliché alibi du Japonais copieur ne saurait cependant expliquer le succès de la marque depuis un siècle.\nLa création, dès 1930, d'un laboratoire acoustique (le premier au monde chez un facteur d'instruments) montre que la recherche fut tou-jours son point fort. Quant à sa renommée, l'histoire personnelle de Teruhisa Murakami - devenu la légende vivante de la maison - prouve que la technologie ne remplace jamais le génie humain.\nEn 1966, bouleversé par un concert d'Arturo Michelangeli à Tokyo, l'accordeur de Yamaha obtient un long congé pour aller vivre quelque temps en Italie. Il y rencontre le célèbre pianiste, qui lui confie les six instruments qu'il possède et, fasciné par son doigté, le fait travailler. En 1967, le magicien de l'Orient , comme le surnomme déjà la presse italienne, est nommé accordeur officiel du Festival de Menton, titre dont atteste un article de Nice Matin qu'il nous dévoile comme une relique. A son tour, Sviatoslav Richter le prend à son service et l'associe à tous ses concerts. Près de trente ans plus tard, Teruhisa Murakami se souvient du jour où, s'inquiétant de son travail à la fin d'une répétition, il s'entendit répondre : Pas mal pour Prokofiev, un peu mou pour Szymanowski, mais surtout ne touche à rien ! Perfectionniste, l'accordeur procéda en secret à un ultime réglage. Concert sublime, tonnerre d'applaudissements, Richter salue et déboule en coulisse. Apparemment furibard. Tu as encore touché au piano ! mais bravo, c'était très bien ! Et il serra la main de Murakami. Cela vaut toutes les campagnes de publicité.\nDe son voyage des années 50 en Occident, Genichi Kawakami était revenu avec un constat assez décevant : les ventes de pianos stagnaient partout, alors que celles des autres biens de consommation étaient en train d'exploser. Nos principaux concurrents, écrit-il à l'époque, ne sont pas les facteurs d'instruments étrangers, ce sont les constructeurs d'automobiles et d'appareils ménagers. Si la marque voulait préserver ses futures exportations, il lui fallait reconstituer les marchés en suscitant de nouvelles générations d'acheteurs. Au Japon même, où les traces de la guerre n'étaient pas effacées, le piano semblait à l'époque inaccessible et était considéré exclusivement comme un instrument de concert. Qu'à cela ne tienne. Dès 1954, Yamaha ouvre une classe de musique expérimentale, premier maillon d'une longue chaîne. Cinq ans plus tard, l'Ecole Yamaha compte 20 000 élèves. Les enfants y apprennent à chanter, à composer et à jouer librement, afin de favoriser l'éclosion des vocations : en peu de temps, le piano devient un atout dans le curriculum des jeunes filles à marier, au détriment du shamisen (sorte de banjo à 3 cordes joué avec un médiator) et du koto (harpe horizontale à 13 cordes) traditionnels. Une fondation à but non lucratif est lancée en 1966, alors que le système s'exporte déjà vers l'Amérique, le Mexique, le Canada, la Thaïlande, l'Allemagne, puis la France en 1973. A l'heure actuelle, les établissements Yamaha comptent 230 000 étudiants, répartis dans 250 villes et 37 pays. La fabuleuse pépinière (plus de 8 millions d'anciens élèves !) continue de grossir et a donné des idées à la concurrence : au Japon, Yamaha et Kawai se livrent maintenant une véritable guerre scolaire pour recruter des jeunes, leurs futurs clients. Le challenger compte deux fois moins d'inscrits que le leader, mais la modicité de ses prix lui permet de vendre presque autant d'instruments sur le marché domestique.\nEn définitive, le système d'enseignement institué par Yamaha fonctionne à la façon d'un outil promotionnel incitant à la consommation. Classes d'Electone, cours de guitare, sélection par concours, diplômes, échanges pédagogiques avec l'étranger, travaux de laboratoire : depuis les musi-clubs de maternelle jusqu'à la formation de professeurs émérites, le cursus est réglé comme du papier à musique. Mais ce n'est pas tout. La firme organise trois importants festivals internationaux : le JOC (Junior Original Concert), dont l'orchestre, composé des meilleurs élèves du monde, est allé se produire jusque dans l'hémicycle des Nations unies ; le Music Quest, compétition mondiale entre grou-pes musicaux, qui se déroule dans une trentaine de pays ; l'IEF (International Electone Festival) accueilli chaque année par un pays différent qui assure la promo-tion de l'instrument Yamaha. Dans le meil-leur des mondes, les jeunes talents découverts par Yamaha deviendraient des artistes Yamaha, qui joueraient sur des instruments Yamaha, devant des foules de prosélytes Yamaha, acheteurs de matériels Yamaha, de disques Yamaha Et puisque la société maîtrise trois types de savoir-faire (menuiserie, alliages de métaux, nouvelles matières synthétiques), il serait bien étonnant que tous ces mélomanes ne se laissent pas séduire un jour par une paire de skis Yamaha ou une baignoire en fibroplastique Yamaha !\nLe géant mondial ne se repose pas pour autant sur ce mouvement perpétuel et cherche à conserver en permanence son avance technologique. Yamaha avait acheté à l'Université Stanford les droits planétaires du premier circuit LSI (large scale integrated) en 1973, ce qui lui a permis de sortir, au bout de huit ans, le premier clavier numérique GS-1 . La maison a toujours fabriqué ses propres circuits pour digitaliser le son de ses instruments, et, depuis dix ans, elle fournit même les leaders mondiaux de l'audiovisuel et de la communication : les circuits Yamaha équipent de nombreux lecteurs de CD et ordinateurs personnels, ils sont utilisés pour des applications graphiques, et Sega les intègre à ses jeux électroniques. Yamaha détient 20 % de ce marché, derrière l'américain Read Right. En 1993, son chiffre d'affaires en circuits LSI a dépassé 50 milliards de yens (2,5 milliards de francs), soit 16 % de ses revenus. Nous approchons les 20 %, dit Kazukiyo Ishimura, directeur de la section électronique. Il nous faut rester une référence en matière de LSI acoustiques, fût-ce au prix de lourds investissements. L'arrivée de l'industrie multimédia, grande consommatrice de circuits intégrés à haute performance, ouvre des perspectives prometteuses.\nDepuis la fin des années 80, l'activité instrumentale a fléchi, des rivaux laissent entendre que le groupe a perdu de sa créa-tivité.\nD'ailleurs, ses résultats ont fondu : 2,1 milliards de yens (105 millions de francs) de bénéfices avant impôts en 1993, contre 16 milliards (800 millions de francs), record de 1980. Les ventes domestiques de pianos déclinent, à la suite du vieillissement de la population nippone et de la concurrence coréenne et tchèque.\nA cette mollesse du marché est venue s'ajouter une crise interne, une sorte de combat des anciens et des modernes qui a fortement perturbé le climat : dans un sondage effectué en 1990, plus de 70 % des employés déclaraient qu'ils n'oseraient pas recommander leur firme à un demandeur d'emploi ! Il faudra un changement de présidence en 1992 et l'arrivée d'une nouvelle équipe pour redonner le moral aux troupes. Un cadre commercial, Katsuhiko Kishida, a été nommé à la direction des pianos, où le tonus remonte. D'autant plus que la nouvelle série Silent semble promise à une belle carrière. Il s'agit d'un piano acoustique doté d'un dispositif de silencieux révolutionnaire. Quand on débraie les marteaux, des capteurs optiques peuvent lire le mouvement des touches et rendre alors au casque une sonorité étonnante : celle, préalablement enregistrée, du piano de concert CFIII-S. Depuis septembre dernier, plus de 7 000 instruments de ce type ont été vendus (+ 40 % par rapport aux prévisions), les cadences ont dû être augmentées, alors que débutent les exportations vers l'Amérique et l'Europe (sur le marché français, le modèle MP 80 coûte 39 000 francs). A Hamamatsu, le clairon a sonné. Accelerando !", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-l-empire-des-sons-a-conquis-la-planete_1392915.html"}, {"title": "Ce qui manque a la france ce sont des talents", "text": "L'Expansion. Est-il pensable que la musique française réalise, un jour, une percée significative à l'exportation ?\nAlain Lévy. On peut toujours imaginer une exception. Pour traverser les frontières, il faudrait d'abord que le produit soit incroyablement original. La barrière linguistique est naturellement un obstacle énorme, et si vous faites une version en anglais, vous perdez une bonne partie des qualités de la chanson. Mais le plus important est dans l'originalité de la production et de la composition. La vérité, c'est que la musique française n'est pas universelle. Elle est culturellement dirigée vers la France. Vous remarquerez que la partie qui s'exporte le mieux est la world music, c'est-à-dire une musique d'influence africaine, en tout cas d'inspiration non française.\nLa musique anglo-saxonne est donc la seule à pouvoir rayonner sur le monde ?\nFI La seule à posséder cette universalité-là, oui.\nEt s'il existait une grande maison de disques française ?\nFI Si la France avait une major qui soit parmi les trois premières au niveau mondial - sans quoi on n'existe pas -, ce serait la même chose : elle aurait la même obligation que les autres de s'adapter aux réalités de marché. Je connais bien ces arguments, dans la musique comme dans le cinéma, ce sont des arguments d'arrière-garde.\nCroyez-vous un instant qu'avec mon passeport et mes origines culturelles je ne pousserais pas de toutes mes forces un disque français qui me paraîtrait avoir une chance aux Etats-Unis ?\nAu fond de vous-même, comment arbitrez-vous ?\nFI On n'oublie jamais ses racines. Par instinct et par affinité culturelle, j'ai une prédisposition pour la musique européenne et j'ai tendance à inciter mes équipes à être particulièrement attentives dans leur appréciation pour un artiste européen. Mais il y a une limite. Si on me dit bon, on va tout mettre en oeuvre pour vous faire plaisir , à ce moment-là je fais du mal à mes équipes, je fais du mal à la musique et je fais du mal à PolyGram.\nLes majors fixent à leurs filiales locales des objectifs impérieux pour assurer le succès des sorties internationales . Beaucoup y voient un obstacle au développement des artistes non anglo-saxons.\nQu'en pensez-vous ?\nFI Je serai brutal : ce sont des on-dit de gens amers, qui n'ont jamais réussi à bâtir de véritables maisons de disques. Pratiquement tous les présidents de filiale sont mieux rémunérés sur les résultats qu'ils obtiennent sur leur produit local que sur le produit international : pour leur fiche de paie, il est donc plus intéressant de développer un artiste français - par exemple - qu'un artiste international.\nMais si vous leur imposez des objectifs aussi ambitieux sur les produits internationaux, ils sont coincés !\nFI Il existe des impératifs, c'est vrai. Mais l'argent qu'ils y gagnent leur permet d'investir sur les produits locaux. Vous croyez que la sortie du prochain Stevie Wonder ne va pas faire du bien à notre filiale Polydor ? Je peux vous assurer que le jugement que je porte sur un directeur de label - que ce soit en France, en Allemagne, en Angleterre ou ailleurs - se fonde en priorité sur les efforts qu'il fait sur le produit national. Ma théorie a toujours été que celui qui est bon sur le produit national sera bon sur le produit international.\nCette dictature exercée par les majors est donc une légende ?\nFI Pour PolyGram, oui. Ailleurs, c'est peut-être différent. Il est vrai que cela participe de la domination culturelle anglo-saxonne et que cela permet d'élever le profil mondial de la société. Il y a dix ans, j'étais dans une major (1) qui opérait ainsi, et c'est l'une des raisons de mon départ. En fait, nous n'avons pas la même culture que les autres multinationales. Nos filiales vivent leur vie, ce n'est pas moi qui leur dis quel disque il faut travailler . A mes yeux, un hit de Stephan Eicher est aussi important qu'un hit de Bon Jovi.\nIl y a quand même un facteur économique. Lors d'une sortie internationale, chaque filiale doit contribuer à l'amortissement des coûts selon des objectifs fixés par la maison mère ; mais si la filiale française veut exporter l'un de ses artistes, elle ne peut espérer la réciproque FI C'est exact, mais cela nous renvoie à la question : la musique française est-elle ou non universelle ? Il faut savoir qu'un marché comme la France ou l'Allemagne, dont nous avons une part importante, est parfaitement viable et qu'à ce niveau-là les coûts sont infiniment moindres.\nEn France, PolyGram tient environ le tiers du marché, mais Sony revient en force, notamment en distribuant de gros indépendants.\nCette évolution vous préoccupe-t-elle ?\nFI Non. L'important est le produit qu'on contrôle. J'acquiers suffisamment de sociétés à l'échelle mondiale pour savoir que la valeur d'actif est fondée sur ce que j'appelle les droits purs et non sur les droits de distribution : c'est la même chose avec les catalogues de films. Quand vous ne contrôlez pas les droits, la notion de part de marché n'a guère de sens. Chez PolyGram, j'ai toujours veillé à ce que la distribution représente moins de 10 % du total. Vous me verrez rarement prendre des distributions au niveau mondial, sauf si j'ai une chance d'acheter la société par la suite, comme avec Motown ou A & M. D'ailleurs, dans ce cas, je prends plutôt des licences.\nLes multinationales du disque ont vécu sans trop se fatiguer ces dernières années, grâce à une conjonction de facteurs favorables (sans compter, en France, la baisse de la TVA de 1987). N'ont-elles pas mangé leur pain blanc ?\nFI Voilà cinq ans que, dans nos réunions mondiales, je dis aux patrons de filiale qu'ils vivent comme des drogués. Drogués par deux choses : l'introduction de la publicité à la télévision et la profusion des compilations, dont je voyais le poids augmenter dans nos résultats. J'ajoute l'arrivée du CD, qui a donné un sérieux coup de fouet au marché. Or les lois de la créativité vous rattrapent fatalement. Il y a des périodes bénies où vous pouvez vivre sans créativité, mais les réalités reviennent toujours : si vous ne développez pas de nouveaux artistes, c'est simple, vous mourez.\nAvez-vous été entendu ?\nFI Il m'a fallu du temps. Le problème s'est d'ailleurs posé davantage en Italie et en Espagne qu'en France.\nNotre sondage indique que la grande majorité de l'opinion est favorable au quota de 40 % de chanson française sur les radios.\nQu'en pensez-vous ?\nFI Je suis un peu loin pour en juger, mais j'ai une position différente. Un système de quotas revient à imposer au public quelque chose dont il ne veut pas forcément. Et si vous poussez trop loin la contrainte, des réseaux parallèles se créent, comme je l'ai constaté en Suède. Pour moi, tout cela représente beaucoup de bruit pour rien.\nCette histoire de quotas ne gène pas PolyGram, qui a suffisamment de productions nationales pour faire face. A court terme, cela laissera peut-être moins de place pour les sorties internationales sur les radios, mais un tube est un tube. Est-ce que les Américains ont empêché Patrick Bruel et Jean-Jacques Goldman de vendre 1,5 million d'albums ? Est-ce qu'on a mis une mitraillette dans le dos des gens pour qu'ils aillent voir Quatre Mariages et un enterrement (film anglais) ? Ou pour qu'ils fassent un triomphe aux Visiteurs (film français) ? Le gros problème, en France, ne tient pas aux multinationales ; c'est une question de talent. On peut construire le Concorde en faisant payer les contribuables, mais on ne peut pas fabriquer Madonna ou le groupe U2 : ils existent ou ils n'existent pas.\nQue ce soit dans la musique, dans le cinéma ou ailleurs, à défaut de créativité, on incrimine toujours les forces économiques. Comprenez : j'admets qu'il faille instaurer un certain nombre de protections pour maintenir la culture française, mais le principe des quotas me semble abusif et même contraire à ce qu'on appelle, aux Etats-Unis, le premier amendement , c'est-à-dire la liberté de parole. Au fond, la seule vraie question qui compte est celle-ci : en termes d'industries culturelles, la France est-elle une puissance économique majeure ? La réponse est non.\nVous avez été l'un des premiers au monde à pressentir les conséquences qu'aurait la dématérialisation des supports. D'où votre diversification vers le film, la vidéo, les jeux interactifs Le métier est-il en train de changer ?\nFI Pas du tout. Notre métier a toujours été d'acquérir et de développer des droits. Le support n'a aucune importance. D'où l'âpreté des débats qui se déroulent à Bruxelles sur les droits respectifs des producteurs, des auteurs, des interprètes Jusqu'ici, la loi européenne a toujours favorisé l'auteur (cela remonte à la musique classique), mais, à l'aube du xxie siècle, le producteur joue un rôle beaucoup plus important en termes économiques.\nEn tout cas, notre mission est d'exploiter ce que les Américains appellent le content - je traduirai cela par les droits - et d'utiliser toutes les options qu'offrira le multimédia. C'est une différence importante avec Time Warner, par exemple, qui possède des intérêts dans le câble et ailleurs : pour moi, il s'agit là davantage de distribution que d'acquisition de droits. Le second point de notre stratégie, c'est de maintenir notre caractère férocement multiculturel.\nDans les milieux du cinéma, diverses rumeurs courent sur le rachat de la Metro Goldwyn Mayer par PolyGram. Etes-vous toujours intéressé ?\nFI J'ai dit qu'il fallait voir. Il est probable que nous aurons notre propre réseau de distribution de films à gros budget en 1996 ou 1997. Reste à savoir s'il est plus rentable de monter notre réseau ou bien d'acquérir celui de la MGM, voire un autre. En frais fixes, un réseau coûte 5 à 6 millions de dollars par an, ce qui est très peu cher. En revanche, ce qui coûte très cher (en négatifs, en publicité, etc.), c'est d'avoir, chaque année, les vingt à vingt-cinq films à gros budget qui permettent d'être pris au sérieux par le distributeur.\nQuoi qu'il en soit, votre ambition est bien de devenir une major du cinéma ?\nAh ! ça oui ! Absolument.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-qui-manque-a-la-france-ce-sont-des-talents_1391640.html"}, {"title": "8 francais sur 10 approuvent les quotas", "text": "Ce sondage va faire des heureux, des furieux et des jaloux.\nDans le débat byzantin sur la place de la chanson française à la radio, il balance d'abord une véritable grenade sous la forme d'un chiffre sans appel : huit Français interrogés sur dix sont favorables aux quotas ! On imagine la satisfaction du ministre Alain Carignon, du député UDF Michel Pelchat, du sénateur RPR Adrien Gouteyron ; celle des hérauts de l'identité culturelle et des lobbies siglés (Sacem, Adami, Spedidam, Snep, Upfi, Unac, Snac ) dont la cohorte, convictions et intérêts mêlés, avait victorieusement assiégé les rapporteurs parlementaires. Voilà le fameux amendement, passé en catimini un soir de décembre, qui se trouve ratifié par référendum populaire ! On pourra objecter que les Français ne connaissent rien aux tenants et aboutissants de l'affaire. Il n'empêche, leur jugement massif apporte de quoi pimenter les échanges interministériels, corser les négociations entre CSA et radios FM, nourrir les réflexions du tout jeune comité Musique France Plus, nouveau lieu de dialogue entre les professions musicales.\nSur les autres dossiers chauds, la vox populi est tout aussi perturbante. Ainsi, le prix du disque est considéré comme facteur déterminant de l'acte d'achat. Les professionnels en sont conscients, qui prévoient dès la rentrée de repartir à l'assaut de la TVA. D'autant que certaines mesures déjà envisagées n'auraient, semble-t-il, guère d'impact. Ni la densification des points de vente, ni l'ouverture du dimanche. Les groupes de pression vont-ils rajuster leurs batteries ?\nPour ce qui est des listes de la postérité, il faut s'attendre à des applaudissements et à des sifflets. On retiendra quand même ce clin d'oeil de l'histoire : la palme revient à celui qui, voilà quarante ans, revendiquait La Mauvaise Réputation et a toujours plaint les forçats de la gloire.\nPauvres rois, pharaons ! Pauvre [Napoléon !\nPauvres grands disparus gisant au [Panthéon !\nPauvres cendres de conséquence ! à Vous envierez un peu l'éternel [estivant, Qui fait du pédalo sur la vague [en rêvant, Qui passe sa mort en vacances Désolé, monsieur Brassens, vous n'y échapperez pas !\nLa chanson en péril Tout fout le camp ? Une personne interrogée sur deux trouve que la chanson française va moins bien qu'il y a dix ans. Une tendance naturelle porte à enjoliver le passé, et sans doute les débats publics (Gatt, exception culturelle, quotas, utilisation de la langue française, etc.) sont-ils encore présents dans les esprits. Mais une partie importante de l'échantillon (44 % au total) est d'un avis contraire. La même bouteille sera toujours à moitié pleine pour les uns et à moitié vide pour les autres.\nSerrez les prix !\nOn achèterait davantage de disques s'ils étaient moins chers. C'est ce qu'affirme près de trois personnes interrogées sur quatre : indication importante, alors que commence à s'émousser l'effet CD, qui a tiré le marché pendant dix ans. Les jeunes sont les plus sensibles aux étiquettes (92 % des moins de 35 ans), et les Parisiens plus catégoriques que les provinciaux. Un fort pourcentage de jeunes (44 %) prétendent qu'ils achèteraient plus s'ils trouvaient des magasins à proximité. Mais l'ouverture le dimanche ne changerait pas grand-chose : mauvaise nouvelle pour Virgin. Encore que Si 23 % des Français consommaient sûrement ou probablement plus en cas d'ouverture dominicale, l'activisme de Patrick Zelnik ne serait pas inutile Les quotas ont la cote C'est à croire que la France entière, campée sous son drapeau, est prête à partir en croisade contre l'invasion anglo-saxonne. Toutes les générations se déclarent favorables aux quotas. A partir de 35 ans, c'est un plébiscite (86 %), mais même les jeunes approuvent cette loi : à 59 % chez les 15-19 ans, à 70 % chez les 19-25 ans, à 75 % chez les 25-34 ans. En réalité, ce soutien massif à la chanson en langue française ne se traduit pas dans les pratiques culturelles.\nQuels réseaux musicaux diffusent le moins de titres francophones ?\nNRJ, Fun et Skyrock. Et lesquels atteignent les plus fortes audiences ? NRJ, Fun et Skyrock ! Alors, qui écoute les Jimmy Cliff, Ace of Base et autres Chaka Demus & Pliers, qui sont parmi les plus fortes rotations du moment ? Les défenseurs de la chanson française exploiteront les suffrages ici exprimés, les programmateurs de radio répondront par les chiffres Médiamétrie, chaque camp manipulant à son profit l'éternelle contradiction entre les mots et les actes. On n'a pas fini d'en causer Les trompettes de la renommée S'ils ne sont plus de ce monde, les quatre premiers restent dans la légende. Chacun d'eux, à sa façon, fut un anticonformiste : comme quoi le panthéon de la chanson n'est pas interdit aux provocateurs de talent, et Dieu sait si ces quatre-là en avaient ! A vrai dire, Georges Brassens, Jacques Brel et Edith Piaf se détachent nettement dans toutes les tranches d'âge. Serge Gainsbourg fait un tabac chez les jeunes mais un flop chez les vieux (2 %), performance inversée pour Charles Aznavour, que les plus de 65 ans nomment en priorité.\nNostalgie des Plaisirs démodés ? En tout cas, globalement, il est trois fois plus cité que Gilbert Bécaud et Léo Ferré. Barbara et Guy Béart totalisent deux fois moins de suffrages que Maurice Chevalier.\nJuliette Gréco quarante fois moins que Brassens et quatorze fois moins que Tino Rossi ! Si tu t'imagines, si tu t'imagines...\nJohnny et Sardou n'ont pas fini de plaire !\nLe temps n'ayant pas encore fait son tri, la file des postulants est encore longue chez les plus jeunes. Mais déjà les écarts se creusent. Johnny Hallyday et Michel Sardou passent le concours haut la main, le premier plutôt soutenu à gauche et par les jeunes adultes (60 % chez les 25-44 ans), le second plutôt appuyé à droite et par les personnes d'âge mûr (59 % chez les plus de 65 ans). C'est aussi parmi les retraités qu'Yves Duteil et Pierre Perret trouvent le plus d'admirateurs. Si l'on en croit notre sondage, France Gall et Françoise Hardy auront du mal à suivre dans la postérité leurs époux respectifs Michel Berger et Jacques Dutronc, et Laurent Voulzy à rivaliser avec son copain Alain Souchon. Ce n'est pas qu'on veuille semer la zizanie, mais Maxime Leforestier deux fois moins cité que Patriiiiiick Bruel, tout de même ! Métier ingrat.\nSondage effectué du 17 au 20 juin 1994, en face à face et à domicile, auprès de 1 000 personnes constituant un échantillon national représentatif de la population française âgée de 15 ans et plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/8-francais-sur-10-approuvent-les-quotas_1390337.html"}, {"title": "Ou voir les meilleurs operas chez soi", "text": "A Bayreuth, naguère, une appétissante walkyrie faisait les entrées du Festspielhaus, une pancarte sur les seins : Offrez-moi un fauteuil pour L'Or du Rhin et je vous offre le reste de la soirée. Combien rêvent d'accéder au moins une fois au saint des saints de l'été ?\nMais ni tuyau ni piston, sachez-le. Bayreuth a ses sociétaires, qui ont priorité, et les autres peuvent tenter leur chance - une sur mille ! - à condition d'écrire dès octobre pour juillet.\nCette saison, pourtant, la chasse à l'opéra est redevenue un jeu excitant, une vraie course au trésor ponctuée de haltes quasi obligatoires. Salzbourg, d'abord, qui ouvre avec le Don Giovanni que Daniel Barenboïm et Patrice Chéreau destinaient à la Bastille, et qui clôturera avec l'OEdipus Rex de Stravinski mis en scène par Peter Sellars (sans parler de Claudio Abbado, revenant au somptueux Boris après cette Maison des morts de Janacek avec laquelle, en 1992, il fit fuir plus d'un vison). Bayreuth, qui lance un nouveau Ring, comme environ tous les cinq ans : revivra-t-on l'émeute causée par Patrice Chéreau et Pierre Boulez en 1976 ? En vérité, avec ses quatre journées, tout Ring constitue un festival surtout s'il est donné à Paris, qui n'en avait pas vu depuis 1956. Hélas, cet été, le fauteuil n'est guère plus accessible au Châtelet qu'à Bayreuth ! Il faudrait aussi énumérer ces destinations coup de coeur qui mobilisent les vrais fans : Munich, pour Julia Varady dans Verdi, l'une des deux ou trois chanteuses au monde qui valent le voyage ; Aix pour une Flûte enchantée conduite dans la fosse par William Christie, l'enchanteur, et traduite pour la scène par Robert Carsen, le magicien ; Ravenne, enfin, pour Riccardo Muti soi-même dirigeant Norma. Le sommet.\nMais le mélomane ne se nourrit pas que de fantasmes. On peut, au surplus, se demander si ces lieux magiques justifient aujourd'hui de telles extases et dévotions. Ce n'est point là le réflexe du renard méprisant par dépit la treille pour lui trop haut perchée. La question découle plutôt de l'observation d'un art qu'on a vu passer de la faveur des princes aux exigences du marché pour s'égarer dans les linéaires de la société de consommation.\nL'opéra fut le rêve des rois, qui, pour autels, lui offrirent leurs palais. Des dieux descendaient du ciel, ex machina, pour dénouer les intrigues ; des castrats lançaient à la volée des roulades dont chaque note était payée son poids d'or. Ebloui, le visiteur pénètre encore sur la pointe des pieds dans le minuscule Théâtre de la Reine, coeur précieux d'un Versailles qui ne l'épate plus. Le Roi-Soleil avait le faste, le Roi-Citoyen, la foule, cette figuration dont Paris raffolera dans les opéras de Meyerbeer, la baptisant mise en scène : Saint-Barthélemy, baignade à Chenonceaux, naufrage dans L'Africaine C'est la disparition des monarques commanditaires (Louis II de Bavière fut le dernier) qui sonnera la fin de la profusion décorative. Que les personnages soient forts, l'action et la musique éloquentes, et, comme dans Tristan, on se passe d'ajouts. Si Wieland Wagner put, en 1951, à Bayreuth, donner aux oeuvres de son grand-père une profondeur encore inconnue, ce fut grâce à un deus ex machina inédit, la fée Electricité.\nDepuis, les nouveaux autocrates de la scène que sont les régisseurs (dans régie , il y a roi ) ont su maintenir l'opéra au sommet de la hiérarchie. A défaut d'additions au répertoire, on a pu parler d'une Traviata de Visconti, de Noces de Strehler - et Ponnelle, Chéreau, Kupfer Temps béni, peuplé de chanteurs transcendants : à Bayreuth, Hans Hotter, Martha Modl et Astrid Varnay, Wolfgang Windgassen et Ramon Vinay, Leonie Rysanek, Birgit Nilsson A Salzbourg, Elisabeth Schwarzkopf, Irmgard Seefried, Sena Jurinac, Lisa Della Casa Et partout dans le monde, véhiculés par le microsillon, Maria Callas, Boris Christoff, Cesare Siepi, Renata Tebaldi, Mario Del Monaco, Tito Gobbi, Leontyne Price ! On rêvait de voir en scène ces demi-dieux, mais, croyant alors l'opéra réservé à une élite, on s'abstenait. Karajan dirigeait, Schwarzkopf chantait, et, à Bayreuth comme à Salzbourg, il restait des places.\nAvec les années 70 est arrivé le boom. L'argent et le désir étaient là, de sublimes artistes allaient trouver consécration publique (trop tôt venue, Callas a reçu bien des bottes de radis parmi ses bouquets ), des régisseurs récompensés d'avoir cru à l'opéra allaient enfin le montrer au grand public, l'art le plus cher au monde trouvait son mécène idéal, la République. New York, Milan, Vienne ou Paris réclamaient le même jour les mêmes chanteurs, à qui l'avion permit l'ubiquité ; on surenchérit, on surpaya. La guerre puis la difficulté de voyager avaient différé l'éclosion des voix, cultivées dans cent maisons d'opéra où les carrières s'étaient construites par la progression des rôles, selon la loi du temps mûrisseur : le vivier était formidable. Mais cette génération, qui avait attendu les années 50 pour éclater, entrait déjà dans son glorieux crépuscule, et l'on pilla la relève.\nLe marché exigea des chanteuses qu'elles aient l'apparence et l'âge de leur rôle, alors qu'Elisabeth Schwarzkopf et Birgit Nilsson n'avaient atteint les cimes qu'à 35 ans et plus, que Kirsten Flagstad n'avait percé qu'à 40 - la longévité vocale, le moelleux et la plénitude surtout sont à ce prix. On mangea en herbe le blé des grandes voix, promotionnellement fabriquées en un an, consommées en cinq, consumées ensuite. Avides de noms neufs, les découvreurs du disque se firent les pourvoyeurs de talents stellaires qui, le temps qu'on les affiche, étaient déjà ternis et délabrés. Le fameux boom n'aura été, au fond, qu'un rendez-vous manqué, un vaste malentendu.\nA présent, la scène est vide. A Bayreuth comme au Châtelet, un Ring 94 naît sans révélation : il n'y a pas au monde un Siegfried ou un Wotan à point . Animé par Chéreau, Don Giovanni peut être génial d'action et de geste, mais l'affiche interdit d'espérer le plaisir vocal qui, chez Mozart, devrait aller de soi. Cette Norma que Muti veut depuis quinze ans est donnée sans l'équivalent, même dévalué, d'une Callas 50 ou d'une Caballé 70. Le culte de l'opéra n'encense plus que des leurres, idoles vieillies ou challengers époumonés.\nTant de lieux ont déjà fermé ou ne jouent plus qu'à peine !\nInéluctablement, des orchestres vont être débandés pour avoir trop campé sur des avantages acquis. A l'aube du troisième millénaire, l'opéra se réduira à quelques maisons, peut-être, où seront filmés des spectacles pour le monde entier. Déjà, le public d'opéra est partout et les opéras presque nulle part.\nAvec le disque, la liberté d'approfondir. Intolérable pénalisation ?\nRappelons-nous le disque, dont l'expansion n'a plus cessé depuis les années 50. On crut qu'il nous priverait de présence, avant de comprendre qu'il en inventait une autre : sans l'éphémère du concert, la liberté de revenir, d'approfondir. Le film d'opéra fera de même.\nSait-on qu'un catalogue de merveilles s'amasse depuis vingt-cinq ans ? Que quatre Ring de Wagner sont déjà disponibles, affichant Patrice Chéreau, Daniel Barenboïm, Wolfgang Sawallisch, Harry Kupfer, Pierre Boulez. Voici, de Vienne, un Wozzeck avec Hildegard Behrens, dirigé par Claudio Abbado. De Munich, un fabuleux Chevalier à la rose, que Carlos Kleiber conduit comme en dansant. De Zurich, les Monteverdi de Nikolaus Harnoncourt et Jean-Pierre Ponnelle. Et leur Mithridate du jeune Mozart, filmé à l'Olimpico de Vicence. Et Titus, à la villa Hadriana. Et l'incroyable Rigoletto de Mantoue, avec Luciano Pavarotti en Bacchus couronné.\nLa caméra sait filmer l'opéra. Perte de présence ? Certes. Il n'existe plus en scène une Callas de choc, ni une Schwarzkopf de charme ; mais elles ont su, grâce au disque, se faire pleinement présentes, imaginables, les magiciennes ! Or notre petit écran nous montrera tout un deuxième acte de Tosca de l'une et tout un Chevalier à Salzbourg de l'autre. Rassurez-vous, on a appris à filmer l'opéra.\nLe Ring 90 de Kupfer, à Bayreuth, est stu-pé-fiant. Il risque, tant la caméra le sert, de périmer celui de Chéreau, qui, en scène, semblait pourtant insurpassable. Pour une ou deux surprises à couper le souffle, l'opéra nous inflige désormais tant d'arbitraire (côté régie) et tant d'ordinaire (côté chanteurs) qu'on est parfois tenté de rester chez soi. Eh bien, restons-y ! Ayant parcouru l'Orient, Gérard de Nerval écrivait de Constantinople à Théophile Gautier : Moi, j'ai déjà perdu, royaume à royaume et province à province, la plus belle moitié de l'univers, et bientôt je ne vais plus savoir où réfugier mes rêves. Mais c'est l'Egypte que je regrette le plus d'avoir chassée de mon imagination pour la loger tristement dans mes souvenirs Amis, rêvons l'opéra et ses dépaysements magiques. Ne nous le gâtons pas trop en l'allant voir. Nous ne ferons pas partie des pèlerins, élus d'un été ? Nous ne serons pas non plus parmi les désenchantés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ou-voir-les-meilleurs-operas-chez-soi_1404405.html"}, {"title": "Les recettes de cuisine du hit parade", "text": "Au début, il n'y avait rien. Le chaos. Alors vint le Top 50. Que l'on imagine la terrifiante situation : un pays développé incapable de dire précisément les goûts musicaux de ses habitants. Tel était le cas de la France jusqu'en 1984. Chez nous, en l'absence de toute méthode scientifique de relevé des ventes de disques, le show-biz national fonctionnait au pifomètre, au fantasme ou à la triche. Une pléthore de hit-parades radiophoniques faisaient office d'instruments de mesure, que l'on fabriquait à partir des appels d'auditeurs, du choix des programmateurs, voire des ventes d'un seul magasin.\nNaturellement, les maisons de disques pouvaient mobiliser des standards téléphoniques pour soutenir leurs poulains. Ce flou artistique, responsable de phénomènes comme la survie artificielle de certaines vedettes, reflétait aussi les mentalités et les habitudes de la vieille garde de cette industrie.\nAu début des années 80, arrivée d'un nouveau type de gestionnaires.\nMoins sensibles à l'intuition, plus attachés à la précision des instruments de marketing. Confrontées à un secteur en crise - on est avant l'explosion du CD -, des personnalités comme Patrick Zelnik (Virgin) ou Bernard de Bosson (WEA) comprennent la nécessité d'un classement fiable des meilleures ventes. Le responsable (à l'époque) de CBS-France, Alain Lévy, futur grand manitou de l'industrie phonographique mondiale à la présidence de PolyGram International, est un des premiers à miser sur le développement de la grande distribution, et accélère ainsi la mise en place de l'outil de marketing indispensable. Dans les linéaires, en effet, on ne veut mettre que des références porteuses. Donc clairement définies par un classement des ventes.\nC'est Philippe Gildas, alors directeur d'antenne d'Europe 1, qui prend l'initiative du premier classement scienti- fique , avec l'aide de Pierre Lescure (directeur général de Canal +) et d'Etienne Mougeotte (patron de la rédaction de Télé 7 jours). Il s'agit d'un baromètre reposant sur un échantillon - secret - d'une centaine de points de vente. Sa gestion est confiée à Ipsos, institut chargé du relevé des disquaires et des grands magasins, et à Nielsen, firme américaine spécialiste des enquêtes dans la grande distribution. Le 4 novembre 1984, trompettes et pleurs de joie, le premier Top 50 est présenté en clair sur la chaîne cryptée. Révélant son historique premier1 : Besoin de rien, envie de toi, de Peter et Sloane (en tête neuf semaines durant).\nSur le show-business français, le Top 50 opéra des ravages. Des vedettes de la chanson traditionnelle telles que Sheila, Dalida, Mireille Mathieu disparurent brutalement du petit écran, victimes de cette photographie objective du marché. D'autres furent confirmées, comme Michel Sardou ou Johnny Hallyday. Le Top mit en valeur la domination des chanteurs anglo-saxons, mais témoigna aussi de l'avènement des Goldman, Lavilliers et autres Paradis. Les ventes profitèrent de cette formidable caisse de résonance, mais pourtant la polémique ne tarda point. Mercantilisme, nivellement par le bas, hurlaient les uns. D'autres, essentiellement des membres du Snep (Syndicat national des éditeurs phonographiques), qui représente 80 %\ndes ventes de disques en France, s'en prenaient à la méthodologie.\nDu pur artisanat : semaine après semaine, les enquêteurs venaient calculer dans les bacs des magasins le nombre de disques vendus parmi une courte liste de 65 titres. Etablie comment, la liste ?\nHebdomadai-rement, par une commission rassemblant des représentants des diffuseurs, des maisons de disques et des instituts de sondage.\nLa porte ouverte aux manipulations et aux erreurs. L'échantillon de magasins sondés était très vite connu, raconte Jean-Yves Mirski, chargé au Snep des affaires économiques. Des relations privilégiées entre commerciaux et vendeurs pouvaient fausser les chiffres : dans les hypers, rien n'empêchait de sortir certains disques d'un bac pour aller les cacher au rayon charcuterie, et ainsi gonfler les chiffres de vente... Et puis, accuse encore le Snep, trop d'importance était donnée à ces supermarchés qui ne laissent pas de place aux nouveaux talents .\nJugeant enfin que Top. 1 - filiale d'Europe 1 productrice du Top 50 - n'investit pas suffisamment dans la mise en place d'un système électronique, le bureau du Snep (où siègent les cinq majors du disque) prend en décembre 1992, dans le plus grand secret, la décision de monter son propre top. Cruelle agonie du Top 50 !\nFragilisé par la chute des ventes de simples , touché par la baisse d'audience de l'émission de Canal +, il rend l'âme en septembre dernier, quand la chaîne cryptée décide d'arrêter les frais.\nA la place, qu'a voulu instituer le Snep ? Un classement dynamique des 100 meil-leures ventes hebdomadaires, par un système entièrement automatisé - un marché de 40 millions de francs sur quatre ans, remporté par l'Ifop et Tite Live (fournisseur du programme informatique). Le système, qui enregistre l'information aux caisses des magasins grâce au code-barres et prend en compte la totalité des achats, se révèle beaucoup plus objectif. N'empêche que des critiques s'élèvent déjà. Principalement contre l'échantillonnage : Pas suffisamment représentatif de la distribution en France, sous-estimant l'importance des grossistes comme la Cogedep, ne tenant même pas compte des ventes de la Fnac , accuse Bernard de Bosson, président de l'Upfi (Union des producteurs phonographiques français indépendants). Pour un fin connaisseur comme Yves Bigot, journaliste et ancien directeur général du label Fnac Music, l'ordre des vingt premiers du top est sans doute incontestable. Mais au-dessous, beaucoup de places sont interchangeables...\nAu Snep, on reconnaît que le système est perfectible, mais Jean-Yves Mirski défend sa méthodologie. Nous nous appuyons sur les magasins qui traitent un minimum de références. La Fnac refuse pour l'instant de faire partie des sondés, mais, pour les professionnels de l'Ifop, cette absence n'est pas un problème. Ils possèdent tous les éléments pour pondérer les résultats. Quant au bas du classement, c'est vrai qu'il manque un peu de fiabilité, car les différences entre les cin- quante derniers sont beaucoup plus minces qu'entre les vingt-cinq premiers.\nIl y a peut-être plus gênant. L'ancien Top 50 était aussi une émission de télévision. Or le Snep n'est pas parvenu à doter son nouveau classement d'un pareil mégaphone. On affiche - plus ou moins - les résultats dans 2 000 points de vente chaque semaine, on les publie dans la presse professionnelle, mais pas la moin-dre diffusion sur les chaînes et les radios. Les télés sont frileuses parce que les émissions musicales font désormais peu d'audience, constate Jean-Yves Mirski. Nous recherchons un nouveau concept, différent du décompte traditionnel, plus accrocheur. Pour le moment, la France est le seul pays d'Europe à ne pas disposer d'un top télévisé.\nDommage. Ce classement n'existera que s'il est médiatisé.\nEn attendant, gare ! Après Nouveau Top contre Vieux Top, voici le choc des ti-tans : Nouveau Top contre Airplay. Le classement des ventes se voit comparé de plus en plus à un autre indicateur : le classement de la fréquence de passage sur les principales radios.\nCette chose s'appelle Airplay - en anglais, of course. Parce que la plupart des grosses ventes de disques sont déclenchées par la diffusion répétée d'un titre sur les ondes, l'industrie phonographique s'y intéresse. Depuis février dernier, ces relevés sont automatisés. Le système américain Aircheck, utilisé par Ipsos pour le Snep, reconnaît automatiquement toutes les diffusions musicales d'un échantillon représentatif de 26 radios, chacune pondérée selon son audience - le morceau classé. 1 étant celui qui a obtenu la plus grande audience, et pas forcément le plus diffusé.\nIl ne manque plus à ce classement qu'un critère de pondération par tranches horaires. Evidemment, les esprits critiques lancent en l'air quelques questions, du genre : qui décide vraiment de la programmation d'un titre en radio ? Et sur quels critères ?\nL'importance des enjeux commerciaux n'incite-t-elle pas à des pratiques répréhensibles ?\nEn dix ans, les réseaux FM ont ravi aux radios périphériques le rôle de principal diffuseur des musiques actuelles. Sur NRJ, par exemple, la part de la musique dans le temps d'antenne approche de 90 %, contre 29 % à Europe 1. Et la bande FM semblait, au début, avoir pour principal prescripteur de ses playlists (listes de programmation) le Top 50. Mais aujourd'hui les différences s'affirment entre le top des ventes et le top Airplay. Vous avez dit bizarre ? Pas du tout, juge Hervé Lemaire, directeur de la programmation de Fun Radio, deuxième réseau français : Les acheteurs de disques ne composent que 10 % d'une audience. Ce n'est donc pas à eux de dicter notre programmation. L'intérêt d'une radio est aussi de faire découvrir du neuf. Si vous pensiez la FM prisonnière du conformisme des tubes, ou otage des panels (ces échantillons d'auditeurs se prononçant sur trente secondes d'une chanson qu'on leur passe au téléphone), vous vous trompiez ! Les panels, précise Hervé Lemaire, ne servent plus à entrer des titres dans la programmation. Ils nous aident à gérer leur sortie éventuelle, ou leur rotation. Bruno Witek, directeur d'antenne de NRJ, va jusqu'à récuser le mot : Nous n'utilisons pas des panels, mais des recherches qui dé-tectent les nouvelles tendances et nous per-mettent d'y coller. Ajoutez à cela l'intuition. Le feeling . A Fun ou à NRJ, on peut sélectionner un titre simplement parce qu'on y croit - privilège de leaders.\nReste que les places sont rares sur la FM, malgré plus de 300 titres passés chaque jour (certains étant diffusés six fois en vingt-quatre heures). Alors, quand ils n'ont pas le tube incontournable , les responsables des maisons de disques font jouer le relationnel et les liens affectifs. Jusqu'à la corruption ? Yves Bigot, qui travailla longtemps à Europe 1 et France Inter, assure que ce ne fut jamais une pratique courante en France. En dix-neuf ans de programmation radio, je n'ai pas relevé la moindre tentative, ni aucun de mes copains. Au niveau des directions, par contre, il y a toute une panoplie d'accords, de partenariats pouvant... \"éveiller l'intérêt\" du responsable de programmation. La coédition fut longtemps un bon moyen d'intéresser les diffuseurs. En 1987, sous le titre La chute de la maison Europe 1 , un article du magazine Rolling Stones signé Lionel Rotcage fit du bruit en expliquant comment la programmation musicale de la station était, au début des années 80, constituée à 80 % de titres coédités. Les royalties tombaient à chaque diffusion...\nau détriment de la couleur d'antenne , et avec une baisse de 10 points de parts de marché en dix ans.\nDepuis, la coédition a été bannie de la plupart des stations. On peut néanmoins se demander si d'autres types d'échanges, comme un logo sur une pub télé, sur un disque ou sur l'affiche d'un concert, ne risquent pas autant de polluer une antenne. En influençant ses programmateurs. Certains d'entre eux le pensent. Hervé Lemaire, à Fun, le nie : La démarche est inverse. C'est parce que j'ai démarré le disque sur l'antenne qu'on nous propose une association à une campagne télé ou à un concert. Et je ne choisirai jamais l'artiste qui ne cadre pas avec ma radio. Les Breeders, IAM ou Tonton David, oui. Bruel ou Francis Cabrel, non.\nVendre ou ne pas vendre - des disques ou des audiences, et les espaces publicitaires qui vont avec -, telle est la question.\nPourtant, des groupes imperméables aux canons de la réussite commerciale parviennent encore à la consécration. Noir Désir, les Red Hot Chili Peppers ou Rage Against the Machine ont ainsi percé grâce au soutien de la presse, des disquaires et du bouche-à-oreille.\nIl arrive même que la machinerie marketing passe au service de la qualité. Dernier conte de fées, le triomphe des rappers marseillais d'IAM, dont l'album Ombre est lumière, en novembre dernier, ne semblait pas destiné aux sommets mais seulement prometteur sur leur coeur de cible. Or, en janvier, raconte Nicole Schluss, directrice de marketing de leur maison de disques (Delabel), le groupe nous apporte un remix de Je danse le Mia, que nous décidons de sortir en single. Nous le faisons écouter à Hervé Lemaire, de Fun, qui craque tout de suite. Le public en redemande. Les autres réseaux et les périphériques, pas très chauds au départ, ont enfourché le succès.\nCes passages radio ont multiplié les ventes jusqu'à la tête du top, à la mi-mars. Nous avons vendu plus de 350 000 exemplaires de ce simple.\nToujours cette vieille histoire du talent si malaisé à mettre en équation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-recettes-de-cuisine-du-hit-parade_1400559.html"}, {"title": "Quand l entreprise joue la grosse caisse", "text": "Excellence, rigueur et harmonie : les patrons, quand ils rêvent leur entreprise, emploient parfois les mots des mélomanes. C'est peut-être cette secrète correspondance qui explique leur engouement croissant pour la musique. Une tendance certaine, même si elle est difficile à chiffrer : les mécènes musicaux restent très discrets sur le montant de leurs largesses, ils coopèrent peu entre eux, et personne ne dispose de données précises, pas même le ministère de la Culture. On estime, certes, que le mécénat culturel a reculé, au mieux plafonné ces dernières années à cause de la dureté des temps : Admical (l'association qui regroupe les entreprises donatrices) évalue l'effort global entre 600 et 700 millions de francs en 1993, soit à peu près autant qu'en 1992. En revanche, dans cet ensemble, la musique progresse : en 1993, elle représentait 38 % des actions recensées, contre 29 % en 1992 et 32 % en 1991. Elle creuse l'écart avec les arts plastiques (25 % en 1993), le théâtre (7 %), le patrimoine et la création audiovisuelle (6 % chacun), sans parler de la photographie (4 %), l'architecture (2,5 %) ou la danse (1,5 %).\nMême si l'on admet - ce qui n'est pas prouvé - que le coût moyen d'une action de mécénat est moins élevé en musique que dans les autres domaines, un calcul grossier peut situer les sommes consacrées par les entreprises françaises à la muse Euterpe entre 150 et 200 millions de francs, au minimum. Un apport certainement vital pour les artistes : simple comparaison, les crédits d'intervention dont dispose le ministère de la Culture pour la diffusion et la création musicales sont de l'ordre de 450 millions de francs en 1994. A ces sources de financement, il faut ajouter les collectivités locales et, bien entendu, le public. Mais le mécénat, devenu omniprésent, est désormais indispensable. Notamment pour la plupart des festivals musicaux qui se multiplient dans l'Hexagone. Pour ne citer que deux des plus grands, celui de Beaune dépend des entreprises pour 20 % de son budget, celui de Montpellier pour 30 %.\nUn logo discret sur le programme d'un concert, sur l'affiche d'un festival, parfois sur la pochette d'un CD : est-ce pour avoir le droit de signaler modestement leur présence que les entreprises ouvrent les cordons de leur bourse ? Est-ce pour satisfaire la coquetterie d'un patron et lui permettre de recevoir de temps en temps à sa table quelque star de la baguette ou du clavier ? De moins en moins. En musique surtout, le mécénat exige un professionnalisme et une continuité qui laissent peu de place au caprice personnel. Il est généralement confié aux directions de la communication, qui, dès que l'entreprise atteint une certaine taille, le sous-traitent à des équipes spécialisées, parfois sous la forme d'une fondation.\nDe ces efforts, attend-on au moins quelques retombées commerciales ?\nElles sont quasi nulles, de l'avis de tous les protagonistes. Les manifestations que nous soutenons peuvent simplement servir à créer un contact plus direct avec nos clients , admet Roland Carrière, directeur de la communication de la Société générale, très active dans ce domaine. Rien de tel pour entretenir l'amitié, notamment en province, que les petites attentions culturelles : l'invitation à un concert de la part du directeur de l'agence locale, ou une carte de voeux accompagnée d'un disque. Ainsi, 45 000 CD de La Traviata, montée l'an dernier au Châtelet avec le soutien de cette banque, ont été commandés (et payés) par les agences. Mais les budgets de cette agit-prop relationnelle sont sans commune mesure avec ceux de la publicité (le rapport est de 1 à 10 dans le cas de la Société générale).\nPar son impact sur l'image de l'entreprise, la dépense culturelle peut cependant se révéler d'un excellent rendement. Mais pourquoi la musique ? Réponse en cinq points de Jean-Yves Kaced, délégué général d'Admical : Elle est souvent moins élitiste que les arts plastiques ; son public est moins restreint que celui de la danse ; elle s'exporte mieux que le théâtre ; les disques sont d'excellents \"produits dérivés\" ; enfin, le monde musical est moins méfiant que d'autres milieux artistiques à l'égard de l'entreprise.\nEncore faut-il savoir quelle politique d'image on poursuit. Sans trop raffiner, la plupart des mécènes musicaux se contentent de revendiquer une vague aura d' entreprise citoyenne . Certains ciblent leurs actions de façon un peu plus précise : découverte de nouveaux talents, aide aux jeunes formations, sensibilisation des jeunes à la musique... D'autres, enfin, adoptent une démarche très élaborée. La Fondation Paribas, explique sa secrétaire générale Martine Tridde, veut décliner en mécénat le savoir-faire d'une banque d'affaires , c'est-à-dire apporter non seulement l'argent, mais aussi les compétences financières, les équipes, les réseaux, dans des aventures comme celle des Chemins du baroque en Amérique latine : il s'agit de retrouver et de faire revivre sur place des partitions de musique baroque ibérique restées enfouies ou ignorées pendant deux ou trois siècles.\nLa stratégie la plus sophistiquée est sans doute celle de France Télécom, l'un des grands du mécénat musical. Lorsque l'ancienne Direction générale des télécommunications a changé de statut et de nom, en 1988, l'image qu'elle donnait - une technologie complexe, un univers froid et administratif - était aux antipodes de celle qu'elle visait ( simple comme un coup de fil ). La recherche des axes de mécénat a duré près d'un an. Le message implicite devait être la transparence, le naturel, la facilité d'utilisation, explique Olivier Tcherniak, directeur de la communication. Il fallait éviter tout ce qui évoquait la technique, et mettre en valeur le corps humain.\nTrois axes sont choisis. Sportif : la gymnastique - la plus naturelle des disciplines. Humanitaire : le traitement de l'autisme. Culturel : la musique vocale. Avec des moyens (voir tableau pages 78-79) et des succès, de la Chapelle royale de Philippe Herreweghe, soutenue jusqu'en 1993, jusqu'à la rafle de trophées par les poulains de France Télécom aux dernières Victoires de la musique.\nParrainer de jeunes artistes - la forme la plus fréquente du mécénat musical -, c'est bien. Mais comment éviter qu'une aide au lancement ne se transforme en assistanat permanent ? La difficulté n'est pas de trouver des musiciens de talent, mais de les quitter , résume Olivier Tcherniak. En général, les engagements sont de trois à cinq ans. Ensuite, si l'artiste ou la formation musicale ont acquis assez de notoriété pour voler de leurs propres ailes ou être pris sous contrat par une maison de disques, la séparation se fait sans douleur. Sinon, l'entreprise les aide parfois à trouver un autre soutien. Recherche difficile, car, reconnaît un praticien, le mécène initial est souvent celui dont le public se souvient . Ce qui n'a pas empêché Pechiney de reprendre, à la suite de la Société générale, William Christie et ses Arts florissants.\nDu mécénat à l'activité musicale. Bref, crise ou pas, le mariage entre l'entreprise et la musique est toujours dans sa lune de miel.\nAu point que certains patrons ont voulu un engagement encore plus étroit, en se lançant dans l'activité musicale non pas comme mécènes, mais comme entrepreneurs. Qu'est-ce qui a poussé Daniel Roullier, fondateur du groupe breton qui porte son nom (2,9 milliards de francs de chiffre d'affaires dans l'agro-industrie, la chimie et l'alimentation) à reprendre Force 7, une radio locale malouine en dépôt de bilan ? La volonté de maintenir en vie une création régionale , répond Jean-Luc Favre, cadre supérieur du groupe et gérant de Force 7. Face à la poussée des réseaux nationaux, l'entreprise parie sur une radio de proximité, tournée vers la musique tous publics et l'information locale. Pour soigner son image, mais sans perdre d'argent : l'objectif est de retrouver l'équilibre financier dès l'an prochain.\nMais le prix d'excellence, dans ce domaine, revient à la Sagem - une des perles françaises de l'électronique - avec la reprise, en décembre 1992, de Radio Classique. Pour Mario Colaiacovo, directeur général adjoint du groupe et président de la station, nous ne pouvions pas rêver d'image plus complémentaire de la nôtre : haut de gamme, voire élitiste, très adaptée à notre clientèle . Très adaptée aussi à la technologie maison : Radio Classique va être équipée par son actionnaire du dernier cri en matière de diffusion numérique - un saut en qualité d'écoute. Avec ses tranches d'information économique du matin et du soir, la station cerne bien sa cible : elle a grimpé au quatrième rang d'audience dans la catégorie cadres des affaires à Paris, au cinquième en Ile-de-France. Présente dans 22 départements - mais couvrant 50 % de l'écoute potentielle des cadres -, elle bataille ferme auprès du CSA pour étendre son territoire.\nDans la foulée, la Sagem a repris en mars 1994 le mensuel Le Monde de la musique, une véritable institution pour les mélomanes. Pas question, pour le groupe, de constituer un pôle musique autour de ces acquisitions, réalisées sur des coups de coeur, et qui représentent à elles deux quelque 3 du chiffre d'affaires de la maison mère (13 milliards de francs). Pas question non plus d'y perdre de l'argent : la radio revient à l'équilibre cette année, le magazine devrait en prendre le chemin. Quand vous faites du mécénat, vous investissez à fonds perdus et vous ne maîtrisez pas toujours les actions soutenues, explique Mario Colaiacovo. Deux inconvénients que nous voulions éviter. Pourquoi y aurait-il dissonance entre l'amour de la musique et le sens des affaires ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-l-entreprise-joue-la-grosse-caisse_1405726.html"}, {"title": "LE DYNAMITEUR D'EVRY", "text": "Vous n'avez pas idée à quel point on est conservateur dans la guitare électrique , ironise Patrice Vigier. Lui, il aurait plutôt tendance à dynamiter tout ça. C'est même ce qui fait sa notoriété dans le monde entier depuis les années 80. A coups de guitare à mémoire, d'électronique active, de manche tout carbone, de chevalet jamais vu, de formes originales profanant les courbes sacrées des mythiques Fender Stratocaster des années 50 et 60... Il a fini par s'assagir et par tenir compte de ce que réclame le marché, même si ce n'est pas exactement l'instrument qu'il rêve de fournir. Moyennant quoi, on s'arrache son dernier modèle, Excalibur, avec ses formes plus sages, son manche vissé sur la caisse, comme le veut la tradition - ce qui fait passer en douce quelques autres innovations Vigier.\nEvidemment, si on était américain, on ne vendrait pas 500 guitares, mais 5 000 !\nA l'époque où il grattait au lieu de potasser ses leçons, il passait déjà beaucoup de temps à bidouiller son instrument. On le renvoie des écoles, il s'inscrit en guitare classique pour parfaire ses connaissances musicales. Puis il s'installe comme réparateur. Pour enfin, inconscient autant que sûr de lui, se lancer en 1980 dans la production. Guitare électrique, vous dites ? Bof ! Des planches !\nironise le premier banquier sollicité. Vigier enrage encore quand il contemple ses empilements de bois d'aulne (pour la caisse), d'érable (le manche) ou de frêne (la table), amoureusement sélectionnés pour sécher des années durant. Il se veut un vrai luthier, épris de qualité et de finition. Il a les doigts inspirés - comme son père, ingénieur à EDF, qui sait tout faire de ses mains. Question gestion, c'était moins bien. L'entreprise a failli capoter au mitan de la décennie 80 : obnubilé par ses problèmes de fabrication, il se contentait d'établir ses prix en fonction de ceux du marché. Jusqu'au jour où un directeur financier à la retraite lui a donné son premier cours d'apprenti manager... Après, il s'est accroché - car c'est un têtu, Vigier. Aujour-d'hui, il exporte 40 % de sa production et dégage régulièrement quelques dizaines de milliers de francs de bénéfice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dynamiteur-d-evry_1401837.html"}, {"title": "L empereur du saxophone", "text": "A la clarinette, Michel Portal et Benny Goodman. A la trompette, Louis Armstrong et Francis Hardy. Au saxophone, John Coltrane et Michael Brecker - on allait oublier Bill Clinton. Point commun : jouent tous sur instrument Selmer. Comme 85 % des artistes, 90 %\nmême dans le saxophone. Sur ce plan, il enfonce tout le monde, Georges Selmer. Dans le secteur des instruments à vent, où la France jouit d'une réputation internationale, Selmer est la firme la plus importante -1 français toutes catégories de la facture instrumentale -, la plus prestigieuse, et la dernière à capitaux purement français, détenus par 45 membres de la famille qui se retrouvent chaque année sous la houlette du pétulant Georges pour approuver des comptes où le rouge reste inconnu (5 millions de francs de bénéfice environ les années ordinaires). Il exporte régulièrement les trois quarts de sa production, jusque dans le fief de l'ogre Yamaha : 27 % de tous les saxophones vendus au Japon en 1993 !\nA Mantes, où la tradition de la facture instrumentale remonte à Henri IV, Selmer est présent depuis 1919 : ce bureau-là était la chambre de la tante Juliette ; celui-là, celle de l'oncle Henri... Les deux usi-nes font voisiner le high-tech et l'artisanal, les machines à commandes numériques et l'emboutissage du laiton au mar-teau à boule.\nPas question de tout industrialiser, affirme Georges Selmer. Voilà trois ans qu'on essaie de mécaniser le polissage, sale, pénible, cher. Impossible : on modifie la sonorité. D'ailleurs, Yamaha n'a pas de procédés de fabrication différents des nôtres pour le haut de gamme.\nQui a peur de Yamaha ? Pas Selmer, voyons. On se surveille, on s'épie, on se fait un bras de fer per-manent sur la qualité des fabrications ou sur la capacité d'inno-vation, poussée dans ses derniers retranchements d'empirisme et de technologie acoustique...\nMais face au terrible sumotori, la vieille maison a la conviction, depuis quelques an-nées, de ne plus céder un pouce de terrain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-empereur-du-saxophone_1399316.html"}, {"title": "La puissance d un mythe", "text": "Chic, cher et couru. Chaque année, malgré des tarifs souvent prohibitifs, le Festival de Salzbourg (1) attire plus de 200 000 amateurs aussi éclairés que fortunés, venus communier au coeur de la ville natale de Wolfgang Amadeus Mozart. Niché au flanc de ces montagnes dont les neiges éternelles surplombent la plus italienne des cités nord-alpines, le festival a été porté sur les fonts baptismaux, le 22 août 1920, à l'initiative de parrains prestigieux : Richard Strauss, Max Reinhardt et Hugo von Hofmannsthal. C'est ce jour-là, sur la place de la cathédrale, qu'on joua pour la première fois le Jedermann d'Hofmannsthal, pièce reprise presque sans interruption depuis le triomphe de sa création.\nL'époque héroïque passée, le festival a acquis une dimension internationale (aujourd'hui, 44 % de spectateurs sont étrangers - allemands, suisses et italiens pour la plupart). Il se tient dans trois espaces somptueux, où l'on donne à la fois des opéras, des concerts et des pièces de théâtre : le Grosses Festspielhaus (la grande salle), inauguré en 1960 avec Le Chevalier à la rose de Strauss, dirigé par Herbert von Karajan ; le Kleines Festspielhaus (la petite salle), inspiré de l'Opéra de Vienne ; enfin, pour le théâtre, le site magnifique de l'Ancien Manège d'été, avec ses 96 arcades creusées dans le rocher du Monchsberg, où l'on a tourné les dernières scènes de La Mélodie du bonheur. Au total, plus de 5 000 places sont ainsi offertes chaque soir.\nLe succès actuel du festival ne doit pas masquer qu'il a failli capoter plus d'une fois, tant ses coûts étaient élevés au regard des modestes moyens dont dispose la cité provinciale. Au lendemain de la guerre, il fallut une loi et une longue bataille au Parlement de Vienne pour que fût créé le Fonds du Festival de Salzbourg - loi aux termes de laquelle les déficits sont pris en charge par l'Etat autrichien, la province, la ville et ses principaux partenaires économiques. Par cette décision, Salzbourg était enfin consacrée vitrine artistique de l'Autriche. Juste retour des choses pour cette ville qui accueillit en 1616 le premier opéra jamais joué au nord des Alpes et où débuta le comique Hanswurst, immortalisé à Vienne sous la figure familière de Papageno.\nUn taux de remplissage de 86 %. En cette fin de xxe siècle, le festival est devenu une imposante mécanique, qui gère un budget d'environ 250 millions de francs et produit 161 spectacles en cinq semaines : 38 opéras, 48 pièces de théâtre, 70 concerts et 5 lectures. Les chiffres sont en léger recul par rapport à la saison 1993, qui, avec 197 représentations, avait attiré 237 741 spectateurs - soit un taux de remplissage de 86 %. Nous avons révisé à la baisse le nombre des spectacles, car, en offrant trop de représentations, nous en étions arrivés à nous faire concurrence à nous-mêmes , explique Gérard Mortier, directeur du festival.\nApparemment, cette nouvelle politique est payante, puisque à la mi-juin les recettes de billetterie approchaient déjà l'objectif final fixé par les organisateurs. Cette année, il faut de nouveau se battre pour obtenir des billets : le Don Giovanni mis en scène par Patrice Chéreau dans des décors de Richard Peduzzi et le Boris Godounov sous la direction de Claudio Abbado sont complets depuis longtemps. La Clémence de Titus de Mozart, OEdipe Roi et Rake's Progress d'Igor Stravinski dépassent les coefficients de remplissage prévus.\nLa principale caractéristique de Salzbourg est de s'autofinancer à 76 %, grâce à la billetterie, aux droits de retransmission, à l'Association des amis du festival (ils sont 3 500, qui versent au moins 5 000 francs par saison) et aux trois sponsors - Nestlé, Asea Brown Boveri et Allianz. Autorisés par l'Etat depuis 1989, ces derniers apportent chacun 3,5 millions de francs par an, pour une exposition médiatique finalement assez discrète. L'Etat, la région et la ville ne subventionnent le festival qu'à hauteur de 24 % de ses besoins, contribution chichement mesurée et très strictement indexée sur l'inflation.\n2 000 francs pour une place d'opéra. En fait, les pouvoirs publics font preuve d'une réelle pusillanimité à l'égard de cette manifestation, qui absorbe à peine 7 % du budget de la Culture de l'Etat autrichien et 8 % de celui de la ville. Cette attitude oblige les responsables du festival à maintenir une politique de prix des places élevé. Obtenir un siège bien situé pour assister à un opéra coûte jusqu'à 2 000 francs. Les places les moins chères, au dernier rang de la petite ou de la grande salle, reviennent à 150 et 300 francs. Tandis qu'au théâtre le prix du fauteuil s'échelonne de 100 à 800 francs.\nIl est, en tout cas, un point sur lequel Gérard Mortier refuse de céder : les 10 millions de francs que le festival investit chaque année dans l'entretien de lieux qui sont la propriété de l'Etat (la grande salle) ou de la ville (la petite). Ce n'est pas au public de payer pour des bâtiments qui n'appartiennent même pas au festival, juge Gérard Mortier, dont le mandat court théoriquement jusqu'en 1997. Ces charges indues m'obligent à barrer des productions contemporaines. Si je n'obtiens pas satisfaction, j'en tirerai les conséquences en 1996.\n(1) Du 25 juillet au 27 août 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-puissance-d-un-mythe_1398022.html"}, {"title": "Ils font chanter le metal et le bois", "text": "Ce sont des gens qui ont l'air hors du temps. On les voit s'employer, dans des lieux quelque peu magiques, à des gestes d'une infinie méticulosité et qui semblent admirablement dépourvus d'utilité. Quand ils décrochent leur téléphone, c'est pour tenir des propos improbables, du genre : Dites-moi donc ce qui ne va pas...\nOh ! mais c'est une fracture de l'âme que vous me décrivez là, c'est grave, il faut vite venir me voir...\nNaturellement, le profane finira par savoir que l'âme d'un violon n'est rien d'autre qu'une cheville en bois - essentielle pour la résonance - qu'on coince entre la table d'harmonie et le fond à l'aide d'un outil appelé pince-aux-âmes . Qu'une fracture de la table à cet endroit va demander une intervention lourde. Et que la facture à régler au luthier ne tiendra pas, elle, de la poésie pure... Allons ! Les préoccupations économiques sont présentes autant qu'ailleurs dans ce secteur qui totalise en France quelque 4 500 emplois, même si l'on y nourrit, plus que chez d'autres, des préoccupations d'ordre esthétique - d'autant plus que la production nationale relève surtout du haut de gamme. Mais vendre, résister à la crise, se bagarrer à l'export, flairer les engouements du marché ou dénicher des créneaux sans concurrence, voilà des ritournelles que l'on sait aussi jouer chez les cinq facteurs d'instruments présentés ici. Du plus gros (le patron de Selmer, véritable General Motors de la facture française avec ses... 150 millions de francs de chiffre d'affaires) jusqu'au plus petit (Claire Soubeyran, qui produit seule 25 flûtes par an). Ils sont représentatifs d'un secteur d'allure peu industrielle, où l'artisanat domine, mais dont les domaines d'excellence, comme les instruments à vent (solde à l'export : 180 millions de francs), les cordes ou la lutherie (l'archèterie française est en train de conquérir le Japon), permettent depuis une douzaine d'années de grignoter le déficit commercial provoqué par des importations massives de pianos (380 millions de francs) ou d'instruments électriques et électroniques (380 millions aussi). Ce qui laisse tout de même, béant, un trou final dépassant les 300 millions, quand le chiffre d'affaires du secteur avoisine les 600...", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-font-chanter-le-metal-et-le-bois_1396761.html"}, {"title": "Quand l inspecteur force la note", "text": "Rien ne les distingue de ces mordus du cinéma qui ne voudraient absolument pas rater la première d'un film. Rien, si ce n'est une main qui s'agite dans l'obscurité, prenant en sténo musicale les neuf premières notes de chaque mélodie enregistrée sur la bande son. Même s'il s'agit d'un chantonnement à peine audible, il n'en faut pas davantage à ces étranges cinéphiles - souvent d'anciens premiers prix du Conservatoire - pour reconstituer l'identité des thèmes qui se succèdent tout au long de la projection, et vérifier qu'ils correspondent exactement à la feuille de timbre officiellement communiquée à la Sacem par le producteur du film.\nCar la Sacem (Société des auteurs, compositeurs et éditeurs de musique) est le défenseur intraitable des intérêts de ses 70 000 membres. Sans son autorisation, aucune oeuvre ne peut être représentée, exécutée ou diffusée en public, encore moins reproduite sur disque, cassette, film ou vidéo. Et chaque note qui s'égrène est dûment comptabilisée sous forme de droits, calculés en fonction du service rendu par la musique à ses utilisateurs.\nDes utilisateurs qui sont légion : télévisions, radios, concerts, cinémas, discothèques, mais aussi bals populaires, cafés-restaurants, grands magasins, coiffeurs, stations-service... La première catégorie, constituée de professionnels organisés, est facile à contrôler. Ainsi, des forfaits très précis ont été négociés avec les télés et les grandes radios sur la base d'un pourcentage de leurs recettes publicitaires et - pour celles qui relèvent du service public - de la part de redevance qui leur est affectée. Dans le cas des radios FM et des discothèques, les négociations ont été plus serrées, mais un accord a fini par être trouvé. Bref, le calcul et le paiement des droits ne pose pas de réel problème quand la Sacem et les grands utilisateurs discutent de puissance à puissance. Ce qui ne dispense pas la gardienne des droits d'auteur d'avoir d'importants moyens d'écoute, logés dans son siège forteresse du pont de Neuilly, pour vérifier qu'aucune note pirate n'échappe aux mailles du filet.\nAvec la seconde catégorie d'utilisateurs, les rapports sont moins simples. Les multiples associations locales, souvent désargentées, qui organisent des bals dans la France profonde trouvent naturel de rémunérer l'orchestre, les serveurs et le fournisseur de bière mais oublient souvent de payer la Sacem. Beaucoup ignorent ou feignent d'ignorer que, derrière les chansons, il y a des auteurs et des compositeurs qui doivent gagner leur vie. D'où les bataillons d'AE (agents externes) employés par la Sacem pour traquer les contrevenants. Dans les bals, la règle est que l'AE se manifeste en demandant son programme au maestro. Il arrive aussi - la confiance règne ! - que des émissaires anonymes enregistrent les quinze premières secondes de chaque morceau et transmettent leur relevé au siège. Les chefs d'orchestre, cependant, connaissent la combine : souvent compositeurs, ils attaquent volontiers avec une de leurs oeuvres (pour en toucher les droits) puis enchaînent avec Viens Poupoule ou La Lambada ! Les AE ont aussi l'oeil, ou plutôt l'oreille, sur le commerçant qui sonorise son magasin, le coiffeur qui allume son transistor, le gérant de station-service qui accroche des haut-parleurs au-dessus de ses pompes ou le bistrot qui diffuse une musique d'ambiance. Bien entendu, quand la facture arrive, c'est l'indignation. Même les églises n'y échappent pas. Dans ce cas, la Sacem y met toutefois les formes : un accord a été directement conclu avec l'ensemble des évêchés, et le montant des droits - gardé secret - est volontairement symbolique. Il est vrai que, dans ses calculs, la Sacem prend en considération le bénéfice économique lié à l'utilisation de la musique : les guinguettes en vivent, pas les curés de campagne.\nUne image détestable. Habituée à être traitée de tous les noms, à commencer par ceux de flic et de racketteur, la Sacem est la première à reconnaître que son image est détestable. Elle paie le prix de l'ambiguïté de sa mission, laquelle réside dans le double sens du terme patrimoine . Que la chanson française fasse partie du patrimoine national ne fait de doute pour personne. Elle est donc gratuite car elle appartient à tout le monde, en conclut le commun des mortels. Pas du tout, elle appartient d'abord à ses créateurs, rétorque-t-on à la Sacem, où, Code de la propriété intellectuelle en main, on fait valoir que l'auteur jouit, sa vie durant, du droit exclusif d'exploiter son oeuvre sous quelque forme que ce soit et d'en tirer un profit pécuniaire .\nTaxe arbitraire ou droit légitime ? La controverse sur les factures de la Sacem n'est pas encore sur le point de s'apaiser. Hier, c'étaient les patrons de discothèque qui revendiquaient (et ont obtenu) une diminution de leur forfait ; aujourd'hui, ce sont les élus de Picardie, groupés sous la houlette de Raymond Froment, maire du Haucourt (Aisne), qui condamnent des tarifs sans commune mesure avec le budget des bals du samedi soir . La polémique risque de s'envenimer, car les anti-Sacem croient avoir trouvé un allié de poids avec Bruxelles. De fait, les eurocrates observent de très près ce qui se passe en France, montrée du doigt pour la sévérité de sa réglementation ; une plainte en bonne et due forme devant la Cour de justice de Luxembourg pourrait remettre en cause un quasi-monopole peu compatible avec le libéralisme prôné par la Commission de la concurrence.\nL'Europe n'est pas seule à poser problème à la Sacem. Il y a aussi la révolution technologique à venir : avec l'avènement du numérique, le nombre de canaux et de chaînes va littéralement exploser. Comment les auteurs pourront-ils alors contrôler l'usage de leurs oeuvres ? A moins que la place libérée sur le support grâce à la compression numérique permette d'introduire une codification agréée au niveau mondial. La liste des interrogations ne s'arrête pas là. Malgré son grand âge (elle a été créée en 1851), la vénérable institution a réussi à défendre ses prérogatives tout en collant à son époque , grâce surtout à un patron exceptionnel, Jean-Loup Tournier, en place depuis 1961. Mais le président du directoire de la Sacem aura 65 ans en novembre : gare aux secousses à son départ !\nPercevoir des droits et les répartir entre les auteurs, telle est la mission de la Sacem. Mais cette société privée ne peut rien sans un arsenal législatif contraignant. A elle de peser sur l'administration et sur le Parlement pour obtenir les armes juridiques qui l'aident à défendre son pré carré, voire à l'élargir.\nIl s'agit là d'un délicat travail de lobbying, dans lequel, précisément, Jean-Loup Tournier est considéré comme un véritable artiste. L'un de ses familiers explique : Homme de foi, homme de goût, homme d'influence, c'est l'homme de la maison et l'interlocuteur respecté des pouvoirs publics, quelle que soit la couleur du gouvernement.\nL'antiaméricanisme a aidé la Sacem. Tournier sait tout à la fois occuper le devant de la scène, comme lors de la préparation de la loi Lang de 1985 sur les droits d'auteur, ou tirer les ficelles en coulisse pour faire passer la proposition Pelchat sur le quota de 40 % de chansons françaises sur les radios, votée l'hiver dernier. Une loi qui, pourtant, n'allait pas de soi, mais Jean-Loup Tournier sut admirablement tirer parti de l'antiaméricanisme déclenché par les négociations sur le Gatt. Lorsqu'un émissaire lui té-léphona depuis l'Assemblée pour lui annoncer que les 30 % étaient pratiquement acquis - ce qui était déjà inespéré -, Tournier rugit au bout du fil pour exiger ses 40 %. Il les eut. C'est lui aussi qui obtint que le quota tricolore soit diffusé à des heures significatives , et pas entre 2 heures et 5 heures du matin. A Bruxelles également, tout du moins jusqu'ici, il a toujours réussi à imposer son point de vue dans les directives communautaires. Du coup, on comprend mieux sa prise de position publique en faveur du traité de Maastricht, engagement politique peu courant (et qui lui a été reproché) de la part d'un patron très jaloux de l'indépendance de sa société.\nCertes, le futur patron de la Sacem ne devrait pas avoir trop de mal à s'entendre avec le personnel politique. Jean-Loup Tournier reconnaît lui-même qu'il a toujours eu affaire à des milieux - parlementaires ou ministres - qui non seulement comprennent les préoccupations des auteurs français mais les soutiennent vigoureusement, y compris au niveau législatif. Un comportement méritoire car l'opinion publique, elle, est plutôt insensible à la notion de propriété intellectuelle, d'autant que le plagiat et la contrefaçon se banalisent partout.\nEn revanche, la Sacem va devoir compter de plus en plus avec les contraintes européennes. A cet égard, Tournier s'inquiète de l'évolution de plusieurs dossiers en cours. L'un concerne les copies privées, ces cassettes que des amis s'échangent pour disposer à titre personnel d'un enregistrement gratuit. En France, le droit sur les copies privées (1,50 franc) est compris dans le prix de la cassette vierge. La somme peut paraître modeste mais, multipliée par le nombre d'unités vendues, elle atteint bon an mal an quelque 200 millions de francs qui viennent grossir les recettes de la Sacem.\nL'ennui, c'est que les autres pays d'Europe sont moins gourmands.\nCertains, comme la Grande-Bretagne, le Luxembourg et l'Irlande, n'ont même pas de législation spécifique, du fait du lobby des producteurs de bandes. Le risque n'est donc pas nul que la France perde tout ou partie du gâteau.\nUn autre dossier sensible a trait à la reprographie. Chacun peut emprunter une édition musicale, telle la célèbre Méthode rose des débutants, et la photocopier sans payer le moindre droit. Une lacune que la Sacem voudrait bien combler. Encore faudra-t-il que les autorités communautaires donnent leur feu vert. Tout va bien, dit Jean-Loup Tournier, quand le cadre juridique existe, mais nous sommes désarmés lorsqu'il faut créer une législation spécifique. Autant dire que la Sacem n'a pas fini de batailler dans les couloirs de la Commission, avec le lourd handicap de devoir bientôt se séparer de son meilleur lobbyiste, et, par-dessus le marché, de ne plus pouvoir traiter avec un interlocuteur très compréhensif : Jacques Delors.\nLa lourdeur d'une vieille maison. Dernière inquiétude, que sera la Sacem sans Tournier ? Pour une maison presque cent cinquantenaire, la tendance naturelle est de tourner à l'institution, avec tous les maux que cela implique : sclérose, routine, sûreté de soi. La Sacem y a échappé grâce au charisme de Jean-Loup Tournier. Mais pas complètement : certains observateurs soulignent avec insistance l'embonpoint qui guette la société. Effectifs pléthoriques, frais de gestion élevés, ambiance et méthodes bureaucratiques, manque de dynamisme dans l'aide à la création et à la vie culturelle, autant de reproches - fondés ou non - souvent entendus mais que la seule présence d'un patron hors du commun suffisait à désamorcer. Son successeur (un homme du sérail) n'aura évidemment pas la même capacité, à l'intérieur, pour remuer ses troupes, et, à l'extérieur, pour faire taire les méchantes langues.\nHeureusement, la Sacem n'est guère sensible à la conjoncture. C'est du moins l'avis de Jean-Loup Tournier : Nous sommes sur l'un des marchés porteurs de l'art. La musique se développe dans tous les genres ; elle a détrôné le cinéma, comme les grands chanteurs ont détrôné les grands acteurs. De plus, aucun nouveau média n'a tué les anciens. Chez nous, il n'y a pas de crise. La preuve ? Nous avons doublé nos recettes en dix ans alors que nos tarifs n'ont pas bougé.\nEt puis, la Sacem est une mécanique bien huilée. Pronostic d'un haut fonctionnaire du ministère de la Culture : Sauf bourde monumentale, dans vingt ans, elle tournera encore comme une horloge !", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-l-inspecteur-force-la-note_1405727.html"}, {"title": "Le fragile printemps du jazz francais", "text": "Faites un effort pour soigner votre tenue, les gens viennent aussi pour vous voir. Du haut de ses 25 ans, Stéphane Portet houspille ses musiciens avec la tendresse sourcilleuse d'une mère poule. Ras le bol du look décavé des génies en cave ! Armstrong tutoyait sa trompette à s'en faire péter quoi ? Le noeud papillon. Et le dieu Parker, même au plus profond de ses naufrages, ne se serait pas délesté de son complet pour toutes les anches du monde. Le jeune patron du Sunset, l'un des clubs parisiens les plus en vue, n'en démord pas : le jazz français va mieux, et même - risquons le tollé des spécialistes - il va plutôt bien. Alors, au diable les complexes, et qu'il se montre en jetant définitivement aux orties ses guenilles de déprime.\nPrintemps, incertain printemps du jazz... Du New Morning au Sunset en passant par Le Duc des Lombards, La Villa ou le Hot Brass, Paris, depuis dix ans, se tapisse de boîtes... Toutes cependant vivotent plus qu'elles ne prospèrent. De Marciac, dans le Gers, à Crest, dans la Drôme, ou à Calvi, en Corse, la France estivale se peint aux couleurs du jazz festival... Mais les cohortes qui s'y pressent s'évanouissent au dernier coup de cymbale.\nA coups de rééditions, les grandes maisons de disques saturent les bacs de la Fnac ou de Virgin... Or ces productions au rabais interdisent aux jeunes talents français tout espoir de se faire un nom au laser. Avec Michel Petrucciani, Laurent de Wilde, les frères Belmondo ou No\"l Akchoté, le swing français a retrouvé le punch de ses vieilles gloires, les Michel Portal, Barney Wilen et autres Henri Texier... Mais pour une dizaines d'élus, près de 2 200 musiciens professionnels se contentent d'une solde d'appelé.\nL'acid jazz, le jazz fusion ou (bouchez-vous les oreilles, Monsieur Toubon) le revival hard bop prolongent la tradition avant-gardiste d'une musique éternellement évolutive... Mais le jazz de poncifs - ou de standards, pour parler le jargon - celui qui agrège un public plus conservateur qu'on ne l'imagine, est de nouveau là, tout en haut de l'affiche.\nBien sûr, on sort d'un long tunnel. A force de jouer avec les mots, free pour les intellos, rock pour les complexés, le jazz n'était plus qu'une onomatopée. Le public, historiquement maigre, était largué.\nSon choix ? Au mieux, noyer son chagrin dans les clubs fantômes de la rive gauche. Au pis, consommer cyniquement sa rupture en allant chercher du côté des variétés les rares saxophonistes encore audibles. Si le cauchemar est bien fini aujourd'hui, c'est vrai davantage pour la musique que pour ses serviteurs. Car, malgré cette joyeuse ébullition, l'économie du jazz reste fragile. Succédané d'art pour bricolos, drogués ou refoulés, il s'accommode mal d'institutions pour qui cave enfumée veut dire mal famée. Trop voyou pour Pleyel, trop ringard pour avoir son Zénith, coincé entre rock et grande musique , le jazz semble voué au mode mineur. Un chiffre, tiré du très alarmiste rapport de la Commission nationale du jazz et des musiques improvisées, publié en novembre 1993 : l'an dernier, le soutien financier de l'Etat ne représentait que 1 % du budget total de la musique, soit à peine 17 millions de francs. Maigre pitance dont se nourrissent tant bien que mal les quelque 300 salles et 200 festivals du territoire. A force de payer la facture d'une réputation sulfureuse, on en vient à se demander par quel miracle le marché français du jazz est devenu le deuxième du monde derrière les Etats-Unis.\nEn 1983, le ministère de la Culture, pris de remords, lance en guise de politique le très officiel et très technocratique Orchestre national de jazz. L'ONJ, pour ses quelques initiés, allait être une locomotive. Ce sera un flop. National, oui. Populaire, non.\nL'ONJ, cet ovni, est encore aperçu de temps à autre. Cinquante concerts l'an dernier, plaide Pascal Anquetil, responsable du Centre d'information sur le jazz. Ca n'est pas si mal. Bon, l'ONJ tourne toujours - sur lui-même. Ne lui jetons pas la pierre : il emploie des musiciens, c'est déjà ça. L'enseignement ? Sans les disques de papa ou les hasards d'une errance rue Saint-Benoît, aucun espoir pour un jeune de découvrir le jazz. Les 135 établissements d'enseignement musical ne recensent que 66 classes, et tout au plus 800 élèves.\nBeaucoup plus dynamique, le secteur associatif a produit, lui, 5 000 jeunes pousses, cette prolifération étant en partie responsable du trop-plein de musiciens. Quant à l'audiovisuel, mieux vaut en rire : une seule émission pour la télé, celle de Philippe Adler, autour de minuit sur M6. Une présence quotidienne pour la radio, celle de FIP à l'heure du dîner, plus quelques décrochages sur France Musique, France Culture, France Inter... à pas d'heure du tout. En 1993, Radio France n'aura enregistré que 195 formations de jazz, contre 277 en 1990. Sur la bande FM, de rares tentatives avortées, débouchant sur un désert - et dire qu'on s'est battu pour les radios libres Allez, dans un tel contexte, faire du jazz un métier ! Il faut être un fêlé pour y croire encore. C'est dans cette catégorie que boxent Bernard Hauser et Jean-Pierre Artéro. Celui-ci, trente ans aux commandes du Hot Brass d'Aix-en-Provence, décide il y a huit mois de monter à Paris. Bernard Hauser, son copain d'école, quitte Air Inter pour le rejoindre : Dix millions d'habitants intra et extra-muros, rêve Artéro. Ca ne pouvait qu'être mieux. Ainsi débute le Hot Brass parisien, la plus grande boîte de jazz de la capitale, 350 places assises, 700 si l'on reste de-bout, le tout pour un investissement de 5,5 millions de francs, dont 3,5 fournis par le Crédit lyonnais et par la BNP. Cube rouge posé en plein coeur du parc de la Vil-lette, piste de danse, disc-jockey pour soutenir l'ambiance - plutôt chaude - entre les sets : on est à des années-lumière des clubs du centre-ville. Nous nous sommes situés d'emblée dans la phase de renaissance du jazz, explique Bernard Hauser. Nous voulions de jeunes musiciens qui aient la tête en l'an 2000, une tête farcie de pubs télé et de jingles radio.\nLa philosophie fait grincer les dinosaures de la rive gauche. Mais Hauser y croit dur comme fer. Pour avoir vu, gamin, jouer Thelonious Monk au Hot Club d'Aix, il connaît la valeur des légendes. Et les ravages d'une trop grande dévotion. Pour lui, l'avenir du jazz, c'est le public, point. Nous voulons dépasser le cercle des initiés, et, pour l'élargir, attacher d'abord les gens au lieu.\nNotre programmation est éclectique, salsa, funk, musique africaine et, depuis février, acid jazz une fois par semaine. Petit à petit, les fidèles sont là. Parfois, ils tombent sur du jazz plus classique.\nEt ils restent. Pari gagné ? Pas encore. Pour l'instant, les chiffres sont encourageants. Avec un coefficient de remplissage moyen de 60 % des places assises, cinq jours sur sept, et une dépense (entrée plus boisson) de 120 francs par personne, nous sommes dans nos prévisions d'exploitation, calcule Jean-Pierre Artéro. Si tout va bien, nous atteindrons l'équilibre d'ici trois ans, et les bénéfices la quatrième année. Croisons les doigts.\nStéphane Portet, lui, fait le tour des ban-ques pour combler les quelque 200 000 francs de pertes creusés par le Sunset en 1993. Onze ans après la fondation du club par son père, Jean-Marc, c'est toujours le même tempo. Un bon week-end, c'est 10 000 à 15 000 francs de recettes. En ce moment, nous tournons plutôt entre 7 000 et 9 000. L'été, le public boude les caves et préfère l'air plus respirable des festivals. Entre celui de la Villette, en juin, et celui du palais des Sports, en juillet, la quinzaine de clubs parisiens n'a pas fini de souffrir. Concurrence fratricide. Non contents de mordre le gâteau des 10 000 à 15 000 fans recensés (à la louche) dans la région parisienne, les festivals font exploser les cachets des musiciens. La plupart des têtes d'affiche sont liées à un producteur qui leur interdit désormais de tourner dans les clubs, pas assez rémunérateurs , regrette Stéphane Portet. Le Sunset, comme la plupart des autres boîtes, offre à un musicien de base 700 francs par soirée. Un gros calibre type Barney Wilen ne peut espérer plus de 1 000 francs pour une session qui peut se prolonger de 23 heures jusqu'à 2 ou 3 heures du matin. Effet pervers : sans locomo-tives, les clubs n'attirent pas le chaland. Du coup, comme au basket, on s'offre des demi-stars américaines pour l'affiche, rarement meilleures que les musiciens français, mais avec un nom qui fait jazz. Le cachet ? Plusieurs milliers de francs , répondent pudiquement Portet et Hauser. Parfois, un miracle. Comme ce soir de juin où le grand Wynton Marsalis, après une prestation dans une importante salle parisienne, descendit au Sunset en touriste pour y traquer l'ombre de ses glorieux aînés. Et finir par une heure de boeuf avec les frères Belmondo. Gratis. Le bonheur.\nChaque année, l'hypothèse d'une fermeture revient dans les conversations entre Portet fils et Portet père. Le jazz, dit-on, est une souffrance : pour Stéphane Portet, c'est un combat. Avec ses voisins de rue, Le Duc des Lombards et Le Baiser salé, il a formé une association, Lombard sur Jazz. Premier objectif : limiter le plus possible la concurrence en alignant les tarifs et en harmonisant la programmation. Second but : animer la rue des Lombards par des événements communs, des festivals ou de simples promotions, comme l'opération une entrée, trois clubs , inaugurée le 15 juin dernier. Stéphane Portet veut tout bouffer. Pas pour lui : pour le jazz. Français de préférence, et de qualité. Radio FM spécialisée, maison de production de disques, les projets se bousculent dans sa tête. Quatre CD de jazz français sortent chaque semaine, indique-t-il. A 130 francs l'unité, ils ne peuvent lutter contre les 80 francs d'une réédition. Une diffusion de 5 000 exem- plaires devient une remarquable performance. Ajoutez à cela la fâcheuse manie des grands distributeurs de déréférencer les disques : pour peu que le jazzman français ait mâtiné ses vibrations de quelques intonations afro ou musette, il a toutes les chances de retrouver sa petite galette au rayon exotique ou folklore de la Fnac.\nIl y a quelques semaines, la mairie de Paris a réuni les patrons de clubs pour tenter de les sortir de leur blues. Raté. Nous nous sommes engueulés , raconte l'un d'entre eux. En dépit d'un public à ranger plutôt dans la catégorie des décideurs (le gros des troupes se recrute chez les hommes, cadres sup, de 25 à 45 ans), ce petit monde n'a pas réussi à former un lobby. Notre musique se vit comme un jardin secret, avoue Pascal Anquetil. Nous avons davantage tendance à préserver notre passion qu'à la défendre. Le jazz, c'est aussi la dissonance.\nMalgré tout, la municipalité a pris quelques décisions concrètes.\nPrise en charge à 50 % des frais de plateau, rabais de 30 % sur les entrées pour les adhérents de la nouvelle association Paris Jazz.\nBref, un début. Les autres revendications tiennent en deux mots : une vitrine et des sous. La vitrine ? Ce pourrait être une fête du Jazz, comme il existe une fête de la Musique. Les sous ? Une baisse de TVA suffirait. Considérés comme des boîtes de nuit, les clubs, qui se rémunèrent sur les seules consommations, acquittent la taxe maximale, 18,6 %. S'ils accédaient au statut de lieu culturel, le taux serait ramené aux alentours de 2 %. Une broutille pour l'Etat, un vrai ballon d'oxygène pour les exploitants.\nEn attendant, ces derniers sauvent crânement les apparences. Il y a belle lurette que la programmation n'avait été aussi riche à Paris.\nParadoxe ? Pas vraiment. Le jazz, c'est surtout l'improvisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fragile-printemps-du-jazz-francais_1403125.html"}, {"title": "HITS ET ...", "text": "HIT Grande réhabilitation du musette et ennoblissement de l'accordéon dans le jazz - surtout l'accordéon chromatique (Richard Guliano Quartet).\nCOUAC Yvette Horner à force d'être trop furieusement remise à la mode par Jean-Paul Gaultier.\nHIT Ray Charles relancé par la publicité du cabriolet 306 Peugeot.\nCOUAC Les best of de Ray Charles sortis pour l'occasion, plus nombreux que les options sur la même Peugeot (encore que la conduite automatique pour aveugle ne soit pas prévue).\nHIT Grâce à l'émission Unplugged de la chaîne MTV, où les artistes pop sont obligés de chanter sans instrument électrique, pour être branché, il faut savoir jouer débranché.\nCOUAC L'abus du synthétiseur, le Rimmel de la ritournelle, récemment utilisé par Jean-Michel Jarre pour enfin faire connaître le Mont-Saint-Michel.\nHIT Taratata , l'émission musicale de France 2 avec Nagui.\nCOUAC Son Audimat ratatatiné et ses horaires taratatarabiscotés.\nHIT De Julien Clerc à Alain Souchon, une mode intimiste : les récitals à prolongations dans des salles qui rapetissent.\nCOUAC Entre Michel Sardou et Johnny Hallyday, surenchère chez les champions de la réservation par anticipation (en vente dès le printemps dernier, des places pour JH à Bercy en septembre 1995).\nBientôt un nouveau marché pour les marchands d'assurance-vie ?\nHIT Les divas taille mannequin.\nCOUAC Montserrat Caballé : hélas pour la géniale cantatrice, elle décline plus vite que son poids.\nHIT Les postsériels .\nCOUAC Le sérialisme intégral ... ou inversement.\nHIT Alors que l'on peut remplir Bercy, chanter une dernière fois à l'Olympia, parce que la Société générale veut lui substituer un parking.\nCOUAC Ne plus chanter à Bercy parce qu'il résonne déjà comme un parking.\nHIT Les grands inclassables, comme Philip Glass, l'Estonien Arvo Part, et les héritiers d'Olivier Messiaen, comme Gérard Grisey.\nCOUAC Les grands classiques, qui, d'une manière générale, marquent le pas, après le boom des premières années des disques audionumériques.\nHIT La dance music, la musique techno, la house music - qui ne se pratique pas plus à la maison que le son garage n'est réservé aux concessionnaires.\nCOUAC Le disco, sauf, à la limite, chez Régine.\nHIT Ne fréquenter à l'Opéra-Bastille que les spectacles de l'amphithéâtre.\nCOUAC N'avoir jamais essuyé une grève à l'Opéra-Bastille.\nHIT La belle carrière internationale de Pierre Boulez.\nCOUAC Ses escales dictatoriales dans l'Hexagone.\nHIT L'engouement pour les chefs et les artistes qui viennent du Nord et de l'Est : Esa-Pekka Salonen, Mariss Jansons, les Russes, les Estoniens, les Géorgiens, ou les Finlandais (le pianiste Olli Mustonen) - mode qui profite aussi à l'Américain Bishop rebaptisé...\nStephen Kovacevitch.\nCOUAC Le dumping social dans la grande musique depuis la chute du Mur : un soliste tchèque coûterait 17 000 francs par an à l'embauche, un soliste de l'Orchestre de Toulouse environ 200 000.\nHIT Glenn Miller, le 6 juin 1994.\nCOUAC Glenn Miller, depuis le 7.\nHIT De Dominique Merlet à Georges Pludermacher, en passant par Jean-François Heisser ou François-René Duchâble, l'école française de piano est en pleine montée chromatique.\nCOUAC Naguère haut lieu de l'école pianistique russe, où se forma Sviatoslav Richter, le conservatoire de Moscou, vidé par la fuite des mains , dévale la pente glissando.\nHIT Les solos de Jimi Hendrix, le guitariste, dont on ne voit jamais le bout.\nCOUAC Le commerce de Jimi Hendrix, le guitariste dont on ne verra jamais le bout des inédits discographiques.\nHIT Glenn Gould, pour les uns.\nCOUAC Glenn Gould, pour les autres.\nHIT Enfin le retour tant attendu des big bands de jazz.\nCOUAC Le défi au temps du Big Band de Claude Bolling.\nHIT K.D. Lang, la chanteuse lesbienne.\nCOUAC Madonna, bien qu'on la soupçonne de l'être devenue.\nHIT Harry Connick Jr., le crooner des années 90. Son principal (unique ?) point commun avec le Sinatra de la grande époque : lui aussi fait l'acteur.\nCOUAC Barbra Streisand tente un retour périlleux à Las Vegas, la capitale du jeu où même Frank Sinatra a fini par perdre sa voix.\nHIT Les jeunes mezzos Nathalie Stutzmann, star française de 29 ans, et Cecilia Bartoli, la soprano Eva Marton, Dmitri Hvorostovski, le plus chaud des barytons venus du froid.\nCOUAC Les prestations en extérieur de Luciano Pavarotti, reconverti des grands airs dans le plein air.\nHIT A la mode, les compositeurs mésestimés du siècle : Chostakovitch, bien sûr, mais aussi Sibelius (qualifié naguère de plus mauvais compositeur du monde ) ou Janacek, et Messiaen (français, qui plus est).\nCOUAC Déprime d'après anniversaire, un certain Mozart subit une baisse de régime dans les rayons des Fnac.\nHIT Les concerts anniversaires de l'inusable Johnny.\nCOUAC Les mariages déconcertants de l'inusable Johnny.\nHIT Les compils, notamment de BO ou de BA (Urgence et Restos du coeur).\nCOUAC Les compils d'Alain Barrière ou d'Adamo (disparus du petit écran depuis quinze ans), pourtant affublées d'un Vu à la télé .\nHIT Les chants grégoriens, relancés par des moines castillans, les chants maronites de la soeur Marie Keirouz, les polyphonies corses, les voix bulgares.\nCOUAC Les Choeurs de l'Armée rouge, vedette américaine de Jean-Jacques Goldman.\nHIT Kurt Cobain, le chanteur suicidé de Nirvana, un nom de groupe qui n'a visiblement pas répondu à ses attentes : il signifie extinction de la douleur selon Le Petit Larousse.\nCOUAC Pearl Jam, le concurrent grunge de Nirvana, qui va désormais rencontrer des difficultés pour surenchérir dans l'énergie du désespoir.\nHIT Les grandes vocalistes jazzy, d'Helen Merrill à Cassandra Wilson, la nouvelle perle noire, sans oublier Jimmy Scott, surnommé l'Ange noir parce que son génie vocal en équilibre sur les deux sexes peut prêter à confusion.\nCOUAC L'acid jazz : pour les puristes, l'un s'est malencontreusement dissous dans l'autre.\nHIT Les plus grands tourneurs français de l'année, chiffres à l'appui : Jacques Dutronc, France Gall, Johnny Hallyday, Jean-Michel Jarre, Michel Jonasz, Patricia Kaas, Vanessa Paradis, Véronique Sanson, Michel Sardou. Et les grands vainqueurs de la scène parisienne : Eddy Mitchell, Barbara, Alain Souchon et Julien Clerc.\nCOUAC Souvent les mêmes quand ils nous gratifient de disques live si peu immortels.\nHIT Encore plus snob que la hi-fi esthétisante Bang & Olufsen, acheter sa chaîne chez Alain Choukroun, le spécialiste de la reproduction musicale . Pour les maniaques vraiment riches, voici une combinaison idéale : l'ampli hongrois Etalon (jusqu'à 80 000 francs), les enceintes françaises Icos (79 000 francs), le lecteur CD Contrepoint (prononcez à l'anglaise counterpoint et préparez un chèque de 45 000 francs).\nCOUAC Les gagdets hi-fi high-tech, comme le DSP : pour pouvoir écouter les Pink Floyd, grâce à cet effet spécial, tantôt comme si l'on se trouvait sous les chutes du Niagara, tantôt comme si l'on était enfermé dans une urne funéraire.\nHIT Tous les matins du monde, le film, a relancé Jordi (Savall) et la viole de gambe.\nCOUAC Sacrée soirée , l'émission de TF1, a promu Jordy et le viol de la vie privée de bébé.\nHIT Paris. Capitale de la world music avec Jack à la Culture, désormais capitale de la musique mondiale avec Jacques à la Culture.\nYoussou n'Dour, Peter Gabriel, Khaled et Manu Dibango, eux, ne se sont toujours pas francisés.\nCOUAC Alain Carignon, Monsieur 49 % pour les gens de radio-télé (part du capital d'une chaîne qui peut être détenue par un seul opérateur depuis la loi du ministre de la Communication), et Monsieur 40 % pour les quotas de diffusion de chanson française. Devinette : sera-t-il encore Monsieur 50 % pour les Grenoblois en 1995 ?\nHIT Les Beatles vont rejouer ensemble ! Au bridge, ils auraient déjà le mort.\nCOUAC Les Rolling Stones entament une énième tournée mondiale. Pour faire oublier que leur musique tourne en rond ?\nHIT S'ouvrant à l'opéra et aux concerts de prestige, le Châtelet, où triomphe la Tétralogie de Wagner, a su s'imposer comme un des nouveaux lieux musicaux de Paris, loin des valses impériales de Francis Lopez.\nCOUAC Portion congrue cette année pour le Festival d'Aix, privé de subventions : un budget diminué de 42 % en deux ans et un seul opéra au lieu de trois.\nHIT Le parcours confondant de l'altiste russe Yuri Bashmet.\nCOUAC Le parcours confus du violoniste punk anglais Nigel Kennedy.\nHIT Admiré pour son courage : Jean-René Blanchard, conseiller de la programmation au Châtelet, qui a accepté la place d'administrateur à l'Opéra-Bastille.\nCOUAC De plus en plus contesté, Gérard Mortier, l'actuel directeur jugé trop modérément mozartien du Festival de Salzbourg.\nHIT La mélancolie des temps a redonné un coup de jeune au blues.\nCOUAC Le reggae attend toujours le successeur de Bob Marley.\nHIT L'acousmatique et la psycho- acoustique.\nCOUAC La chanson réaliste et les marches militaires.\nHIT Beau temps pour John Adams (Nixon in China) ou Michael Nyman, notamment compositeur de la musique de La Leçon de piano, et l'école des modernistes qui sonnent vieux, c'est-à-dire romantique. L'oeuvre éponyme de cette tendance : la symphonie3 de Henryk Gorecki, le Polonais planant.\nCOUAC Xenakis, à qui on demande si peu de musique de film.\nHIT Toujours et encore Terry Riley, Steve Reich, champions de la musique répétitive.\nCOUAC Les mêmes pour ceux qui ne sont pas patients.\nHIT Sol En Si, le disque au profit de l'association Solidarité Enfants Sida, réunissant Cabrel, Souchon, Maurane, Le Forestier, Lara Pour rappeler que l'enfer est parfois au bout du plaisir.\nCOUAC Sol En Si, la même bonne oeuvre, avec le même titre, vient d'être demandé à d'autres chanteurs : Hélène, Les Musclés, Bernard Minet, etc. Pour découvrir que l'enfer est parfois pavé de bonnes intentions.\nHIT Le baroque, toujours le baroque.\nCOUAC Un peu moins la musique symphonique.\nHIT A l' applaudimat de la critique : les chefs Carlos Kleiber, Simon Rattle, Kurt Masur, Jeffrey Tate, Christoph von Dohnanyi.\nCOUAC Mal-aimés du moment : Daniel Barenboïm et Lorin Maazel.\nHIT Le best-seller lyrique le plus inattendu de l'année : Andrea Chénier de Giordano, pour l'air, chanté par la Callas, qui accompagne les scènes émouvantes du film Philadelphia. La rencontre musicale la plus imprévue de l'année : Barbara reprenant Pierre Perret.\nCOUAC La tentative de renouvellement marketing la plus minimaliste de l'an- née : le rappeur MC Hammer change de nom de guerre pour Hammer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hits-et_1396729.html"}, {"title": "LA COMPIL' DU FRIMEUR", "text": "Acid jazz Rififi chez les jazzmen. Une poignée de bidouilleurs de sons se sont mis en tête de revisiter tous les classiques du jazz, en y apportant leur petite touche personnelle : quelques notes de trompette, piano, guitare - célèbres ou moins connues - échantillonnées puis déclinées sur une rythmique rap. Ca fait beaucoup danser Londres et Paris.\nTous ces endroits branchés où l'on aime bien jaser...\nLe disque à citer : Listen Urban Species (Phonogram).\nCold wave Un froid polaire s'est abattu sur le rock. Inutile d'y chercher la lumière : noir c'est noir, il n'y a guère d'espoir. Mélange de vocaux gutturaux et d'atmosphères transpirant la mort, ce rock du spleen n'est pas à mettre entre toutes les oreilles. A commencer par celles de Ian Curtis, chanteur du groupe anglais Joy Division qui se pendit haut et court le 18 mai 1980. Ca vous laisse de glace ?\nLe disque à citer : Closer Joy Division (London/Barclay).\nDinosaures Pas franchement un style de musique, mais une caste de musiciens qui se démarquent de plus en plus des autres et appelés dinosaures parce qu'ils ont participé au renouveau du rock. Après un passé de créativité, leur présent rime avec argent. Faites votre choix : Genesis, Pink Floyd, Dire Straits... On ne peut pas les manquer : ils ne sortent de leurs tanières dorées qu'en été, remplissant alors les stades du monde entier à 250 francs le ticket !\nLe disque à citer : The Division Bell Pink Floyd (EMI).\nEchantillonnage En anglais, sampling . Action de piquer (grâce à un petit appareil peu onéreux) une ligne de basse ou quelques accords de guitare à un autre artiste, puis de les remixer sans rien dire. La loi réprimande maintenant quiconque touche à la création d'autrui sans en faire mention sur la pochette et payer les droits d'auteur. Cela se pratique beaucoup dans le rap. Ainsi, les rappeurs sont rarement millionnaires.\nLe disque à citer : Last Rights Skinny Puppy (Capitol/EMI).\nEcolo Les petites fleurs et les Indiens d'Amazonie sont devenus des enjeux artistiques. Ca donne bonne conscience à tout le monde et ça rapporte. Comme quoi on peut être écolo et pas forcément sur la paille.\nLe disque à citer : Earth & Sun & Moon Midnight Oil (CBS).\nGrunge Terme utilisé à outrance pour qualifier tous les artistes dont les guitares ressemblent à celles de Jimi Hendrix, le prodige gaucher, et de Neil Young, l'ourson grognon canadien. Désigne aussi une mode.\nQui se prétend grunge doit nécessairement afficher un dégoût de la vie, une révolte exacerbée contre le système et un jean déchiré.\nLes gens simples parlent tout simplement de rock. Les gens simples ont raison.\nLe disque à citer : Nevermind Nirvana (BMG).\nHardcore La nouvelle forme du hard rock avec des cris, du sang, du sexe, des larmes, de l'électricité et encore un peu de sang. L'acception musicale du terme n'a rien à envier à sa version cinéma. C'est violent, ça fait mal aux oreilles et ça fait peur. Normal, c'est fait pour.\nLe disque à citer : Album 1992 Ministry (WEA).\nHouse La musique comme à la maison. Fille de la scène alternative de Chicago, la house a déménagé à la fin des années 80 pour l'Angleterre, où elle s'est imposée. Au programme : bruits bizarroïdes électroniques, boîtes à rythmes cardiaques, entre psychédélisme et avant-garde. Quand on lui adjoint le terme de acid , elle devient hypnotique, comme ceux qui la dansent. En transe.\nLe disque à citer : Ex ; el 808 State (WEA).\nIndie Indie , pour indépendant. Ce sont les petits labels qui font la nique aux major companies trop certaines de détenir le marché occidental du disque. Les groupes indie, qu'ils soient pop, rock ou rap, ont davantage de risques de ne jamais être connus, mais, en cas de gros succès (tout arrive !), la revanche se savoure longuement.\nHum... En France, on parle de rock alternatif .\nLe disque à citer : Last Splash The Breeders (4AD).\nIndus Abréviation pour industrielle . Musique symptomatique développée chez des patients à l'adolescence bercée par le martèlement continu dans l'usine d'à côté. Principalement allemande et britannique, l' indus ne se chante pas, ni ne se danse. Un bruit de fond, en quelque sorte, à ne surtout pas écouter en rase campagne. Faut pas gâcher !\nLe disque à citer : The Downward Spiral Nine Inch Nails (Barclay).\nNew-age L'art et la manière de développer le karma chez les postsoixante-huitards attardés, par le biais de synthésiteurs aériens doublés d'incantations célestes. Les sectes en raffolent.\nLe disque à citer : Music for Airports Brian Eno (Virgin).\nNoisy-pop Comme son nom l'indique : de la pop qui fait du bruit. Guitares sursaturées, voix perdues derrière les décibels, batterie maladive, de jouvenceaux terroristes ont sacrifié les mélodies pour franchir le mur du son. Une curiosité des années 90.\nLe disque à citer : Loveless My Bloody Valentine (Creation).\nPunk Apparues en 1977 dans les rues de Londres, des légions de crêtes roses et blousons de cuir, avec des épingles à nourrice plantées dans le nez, ont envahi l'Europe. Avec leur credo ( Anarchy ), leur slogan ( No future ) et leurs rats blancs sur les épaules.\nAficionados d'un rock extrême, vilipendant les fascismes et Margaret Thatcher, les punks sont de faux méchants à la recherche d'une utopie. Punk's not dead , voyait-on encore, il y a quelques années, sur les murs des lycées. Depuis, plus rien. Punks are Dead ?\nLe disque à citer : Never mind the Bollocks Sex Pistols (Virgin).\nRaggamuffin Reggae mutin, mâtiné de rap. Chanté à l'origine par des rastas en haillons, ce reggae voyou milite pour le rassemblement de tous les peuples du monde qui ne veulent plus souffrir.\nLe disque à citer : Le Blues des racailles Tonton David (Delabel).\nRaï Le rock du Maghreb. De Rabat à Tunis, une foule de cheb enregistrent des cassettes, sitôt diffusées jusque dans les provinces reculées.\nCe style qui duraille vient juste d'exploser en Europe. Autrement plus exaltant que le FIS !\nLe disque à citer : N'ssi N'ssi Khaled (Barclay).\nRap Rythmique lourde et saccadée, paroles en forme de diatribe, casquette américaine et Nike flambant neuves, le rap a ses rites hérités des trottoirs du Bronx, où il naquit à la fin des années 70. Véritable contre-pouvoir de forts en gueule, il a ses tchatcheurs qui dégainent les mots plus vite que Lucky Luke son six-coups. On les nomme MC ( maîtres de cérémonie ), et ils font figure de messie, de Los Angeles à Saint-Denis, de Miami à Marseille. Cri de ralliement : Yo.\nLe disque à citer : Fear of a Black Planet Public Enemy (Def Jam/Sony).\nRave Le cauchemar des voisins. Gigantesques rassemblements improvisés, les raves surgissent comme des champignons et attirent une foule de raveurs qui passent leur nuit à se trémousser sur de la techno, les yeux scotchés au stroboscope, comme des tournesols au soleil de midi.\nHeureusement, une pilule pas très légale nommée l'E. (E. pour Ecstasy ) facilite cette course de fond. La police n'a plus qu'un mot à la bouche : Faut pas raver !\nLe disque à citer : N'importe quoi d'un peu techno !\nReggae Sensualité rythmique mise en forme par Bob Marley du côté de Kingston (Jamaïque) voilà plus de vingt ans. Le reggae ne cesse de faire des émules, tant du côté de ceux qui le fument que de ceux qui le perpétuent sous diverses formes ( Dub , Dancehall Toast ...). Méfiez-vous des contrefaçons, notamment françaises, et plus particulièrement languedociennes... Mettre de l'huile, ça n'a jamais figuré dans le dictionnaire du reggae.\nLe disque à citer : Legend Bob Marley (Island).\nSka Du reggae préhistorique, en version accélérée. A connu son heure de gloire au début des années 80, quand il donnait l'occasion aux mélomanes en chapeau mou, bottes de cuir, lunettes noires et costume endimanché de s'affronter aux vilains skinheads néonazis qui revendiquaient le style.\nLe disque à citer : Greatest Hits Madness (Virgin).\nTechno La forme la plus aboutie pour danser bêtement en discothèque et attraper la fièvre du samedi soir. Mélange de disco obsolète et de synthétiseurs dernier cri, la techno se caractérise par sa capacité à créer des vedettes un jour, et à les enterrer le lendemain. Musique Kleenex, donc.\nLe disque à citer : The Power Snap (BMG).\nTraditions Jouez hautbois, résonnez musettes, il est né le divin renouveau de la musique classique destinée au public rock. Savante alchimie d'instruments traditionnels (luth, orgue, violons...), cette musique de l'âme flirte parfois avec le new-age. Planante.\nLe disque à citer : Into the Labyrinth Dead Can Dance (4AD).\nWorld music A force de se regarder le nombril, l'Occident a décrété que la musique du Tiers Monde s'intitulerait world music . Alors que les cornemuses écossaises sont classées au chapitre traditions , pourquoi les tambours du Burundi appartiendraient-ils à la catégorie world music ? Ce terme purement mercantile tendrait à faire croire qu'à Abidjan Jean-Jacques Goldman est un artiste world music .\nAbsurde, non ?\nLe disque à citer : Plus from Us Various Artists (Real World/Virgin).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-compil-du-frimeur_1398043.html"}, {"title": "Chamades trompettes et larigots", "text": "Sous les voûtes sacrées où il faut oeuvrer des heures durant, le Malin déverse sur les nuques vents coulis et souffle de glace.\nAlors, Daniel Birouste s'est inventé un habit : une sorte de mantelet à capuche, qui laisse les oreilles bien offertes aux sons, et par-dessus quoi il enfile une courte chasuble de toile à poche kangourou pour fourrer ses outils. Ainsi accoutré, il a l'air d'un moine. L'habit lui va bien.\nUn jour, rentrant d'une longue tournée de restauration d'orgues historiques en Espagne, cet ancien apprenti du grand facteur Alfred Kern a posé son sac dans un chef-lieu de canton dont le curé rêvait d'un petit instrument pour son église. On s'est mis à rêver à plusieurs , raconte Birouste. C'est ainsi que Plaisance-du-Gers, 1 500 habitants, abrite aujourd'hui des orgues dignes d'une cathédrale.\nAutour de leur lente construction, rythmée par les rentrées d'argent - les noms gravés sur les tuyaux, comme pour des cloches, rappellent les parrains qui ont versé leur obole -, Daniel Birouste a fondé et développé son atelier, dans une vieille bâtisse au bord du foirail.\nTradition et modernité : on y martèle à la batte les plaques d'étain et de plomb, on y colle au Néoprène les souples mégisseries d'agneau sur les soupapes en cèdre rouge, on y étudie la numérisation des registres... Birouste n'a pas de bureau, il est à sa place partout, parmi sa dizaine de collaborateurs (dont neuf sont du cru). Il a sa chambre en haut. Il a aussi créé une école de musique pour les gamins, il anime le ciné-club du village, organise des expositions et des concerts... Il a ses idées sur la place de l'art et de l'artiste.\nContrairement à beaucoup, l'atelier Daniel Birouste (dont il détient personnellement 20 % du capital) se consacre moins à la restauration ou à l'entretien des orgues qu'à leur cons-truction (près de 90 % du chiffre d'affaires). Il l'a conçu pour cela, créatif et imaginatif.\nEn 1990, il a gagné, face à un gros concurrent allemand, le concours de la Ville de Paris pour Saint-Pierre de Chaillot. Un événement dans le monde des organiers : la construction d'un grand instrument neuf, 3 millions de francs. En mai dernier, devant des foules inattendues, le monument de 20 tonnes accroché en surplomb au fond de la nef néoromane a fait sonner superbement les bourdons, chamades, trompettes et larigots de ses 54 jeux. Puis Birouste a planté là l'ouragan médiatique et retrouvé son atelier du Gers. Pour la première fois, son exercice aura été déficitaire, de 300 000 francs : Chaillot, évidemment ! Il ne se construira pas de sitôt d'orgue aussi important et aussi bien placé. Puisque nous nous positionnons comme constructeurs et exportateurs, il fallait mettre le meilleur de nous-mêmes pour cette vitrine exceptionnelle.\nBirouste le moine possède les vertus gestionnaires d'un père abbé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chamades-trompettes-et-larigots_1391617.html"}, {"title": "Allez patron jouez nous quelque chose", "text": "Un rituel. Chaque premier vendredi du mois, Michel Fontanes quitte son complet- veston et sa cravate pour un pantalon blanc et une chemise de soie noire, avant de charger son matériel dans sa Lancia.\nA 22 heures, une casquette jaune à pois noirs vissée sur le crâne, le PDG d'Orangina est à la batterie et attaque Savoy Blues : c'est l'heure où la jam' commence au Petit Journal, club de jazz de Montparnasse. Pour le public comme pour Christian, le trombone de l'orchestre, ou Patrick, le trompette, Michel Fontanes n'est alors rien d'autre que le batteur des Dixie Brothers Six : un musicien comme les autres, rémunéré au cachet. Et ses rapports avec certaine petite bouteille ronde ne regardent que lui - bien trop secoué-secoué pour penser à autre chose qu'à la jam'...\nDes dirigeants qui jouent suffisamment bien d'un instrument pour en faire leur passe-temps favori, on en trouvera sans peine (dont quelques exemplaires ici même) ; mais très peu ont ainsi franchi la frontière séparant l'amateur du vrai pro. Pour la bonne raison que, après avoir appris un instrument souvent dès l'enfance, après avoir mené de front sa pratique et leurs études, ils ont finalement opté pour la carrière non artistique. Même si la muse poussa jadis leur berceau avec insistance, comme pour Marc Dandelot, PDG de Cogécom : son arrière-grand-père, qui fut le coach de Verdi et de Puccini, créa les Concerts Dandelot, la première société de concerts en France, et son grand-père, compositeur, enseigna à l'Ecole normale de musique. Quant à Philippe Kahn, PDG de Borland, sa mère et sa tante chantaient l'opérette aux côtés de Luis Mariano, dans les années 50 !\nCeux-là n'ont jamais décroché vraiment, quoiqu'ils avouent avoir un peu perdu la main : Bernard Arnault, PDG de LVMH, qui se lançait à 15 ans dans les vingt-quatre études de Chopin d'affilée, se limite à présent à trois ou quatre d'entre elles. Marc Dandelot, quand il égrène les accords sur sa guitare, grommelle que son ancien professeur serait horrifié par ses couacs...\nLa tendance est donc à réserver les prestations instrumentales aux intimes. A la fin d'une soirée chez des amis, Michel Pébereau, patron de la BNP, ne se fait pas trop prier pour s'installer au piano, tout comme Gérard Worms, de Suez - qui pousse en même temps la chansonnette. Les chances sont plus rares d'entendre Claude Darmon (GEC-Alsthom) jouer de la flûte, Jean-Claude Leny (Framatome), du violoncelle, ou Claude Imbert (directeur du Point), du violon... Et il faut toute la décontraction de Philippe Kahn - ce Français qui fit fortune aux Etats-Unis avec des logiciels - pour oser s'époumoner dans son saxo devant 3 000 clients, comme il le fit récemment à Orlando.\nEn réalité, les patrons musiciens affichent pour la plupart une grande modestie quant à leurs performances artistiques : J'aurais été tenté par une carrière musicale, mais je n'étais pas assez doué , dit tout de go Bernard Arnault, qui étudia pourtant le piano dès l'âge de 5 ans... Seuls les surdoués, détectés dès l'enfance, émergent de la cohorte des apprentis virtuoses. Il joue encore une ou deux heures par jour pendant les week-ends ou en vacances. Mais l'emploi du temps des patrons ne leur permet pas de pratiquer avec toute l'assiduité exigée d'un professionnel. L'acquis s'enfuit terriblement vite si l'on ne s'astreint pas à l'entraînement quotidien, disent-ils unanimes. Or difficile de caser une heure de gammes dans la journée ! Bertrand de Talhou\"t, directeur du Plan de Pinault-Printemps, réalise une prouesse avec ses deux heures de piano quotidiennes, dès 6 heures du matin. La musique exige une discipline terrible, constate Marc Dandelot : si vous ne vous entraînez pas en permanence, vous perdez du doigté ; et moins vous êtes bon, moins vous avez envie de jouer. Pour sa part, il commença à jouer de la guitare classique au collège et suivit les cours de l'Ecole normale de musique pendant deux ans, alors qu'il était à l'ENA. Qui sait d'ailleurs que notre fameuse pépinière a donné naissance à un orchestre ? Il y a une douzaine d'années, une poignée d'anciens élèves avait formé un ensemble de musique de chambre...\ntandis que, de leur côté, des anciens de Polytechnique avaient constitué X-Musique. Euterpe conduisant à l'harmonie des coeurs, ils firent table rase des vieilles rivalités pour fusionner les deux formations en un véritable orchestre, placé sous la baguette... du directeur adjoint de l'habitat et de la construction au ministère du Logement, François-Didier Lemoine. Cet énarque de 46 ans a appris la direction d'orchestre à la Schola cantorum il y a près de vingt ans, et se perfectionne par des stages d'été au Mozarteum de Salzbourg ou à l'Académie internationale de musique de Pontarlier. Son ensemble et lui donnent régulièrement des concerts, voire des spectacles lyriques, comme Orphée aux enfers d'Offenbach, fin mai : dûment annoncé dans les gazettes, le spectacle a fait 2 000 entrées à la salle des fêtes du 14e arrondissement, au prix de 120 francs la place... Une telle représentation avait nécessité de la part des artistes des répétitions hebdomadaires de trois heures depuis septembre. Commentaire du chef : La principale limite de cet orchestre tient moins à la technique des instrumentistes qu'à ce qu'ils peuvent y consacrer - en temps, mais aussi en concentration.\nPour le maestro Lemoine, les fonctions de chef d'orchestre et de chef d'entreprise ont des point communs : D'abord la nécessité de déléguer, car le chef d'orchestre lui non plus ne sait pas jouer de tous les instruments. Ensuite, un rôle identique de coordination entre différents métiers pour arriver à un résultat d'ensemble , explique-t-il. Mais qu'apporte-t-elle donc de si spécifique, la musique, à ces bosseurs que le manque de temps oblige souvent à choisir entre elle, la famille ou le sport ? Elle a cette vertu précieuse de les sortir de leur peau de patron... Philippe Kahn joue tous les jours au moins quinze ou vingt minutes, parce que ça lui permet de s'évader un peu . Jouer me détend , déclare Bernard Arnault. Mon piano m'absorbe tellement que je me lave l'esprit, dans l'obligation de me concentrer sur autre chose que les affaires , confie Patricia Barbizet, directeur général d'Artémis, holding de Pinault-Printemps.\nAlors, jouer bien, jouer mal, qu'importe ? Ils se font plaisir !", "url": "https://lexpansion.lexpress.fr/actualite-economique/allez-patron-jouez-nous-quelque-chose_1390291.html"}, {"title": "Petites et grandes mecques", "text": "Etats-Unis SAN FRANCISCO Fleurs et psychédélisme Capitale des mouvements beatnik et hippie, berceau de la musique psychédélique. Désormais y coule le son FM, formaté au rythme de la circulation sur les highways.\nLOS ANGELES Jazz cool et funk survolté Le jazz West Coast est né dans un club d'Hermosa Beach, le célèbre Lighthouse, avant d'être exporté à New York par les Stan Getz, Miles Davis et Gil Evans. Dernière coqueluche locale : le new jack, variante de funk.\nMEMPHIS rock and soul Le blues y aurait vu le jour dans les années 20. Mais la capitale du Tennessee est aussi liée aux origines du rock et de la soul music, incarnée par des chanteurs comme Otis Redding.\nNEW ORLEANS Jazz millésimé LA patrie du jazz, issu des folklores importés par les créoles vers 1917, dans le quartier de Storyville. Egalement berceau de la musique cajun, modernisée par des rockers comme les Neville Brothers.\nDETROIT Les usines à son Le hard rock y est né. Ainsi que la fabuleuse usine à musique Tamla Motown. De Stevie Wonder à Michael Jackson en passant par les Temptations ou les Supremes, tout le rock noir y a fait ses classes.\nCHICAGO Le blues à l'électricité Actuellement la vraie métropole du blues, version électrifiée, à la Muddy Waters.\nSEATTLE Grunge en majesté Haut lieu du mouvement grunge et de sa musique déglinguée, qui devra survivre au suicide de Kurt Cobain, le chanteur du groupe Nirvana.\nNASHVILLE La ville aux 3 000 radios 195 studios, 130 compagnies musicales, 25 000 personnes dans le music business. Toute la country dans un morceau de Tennessee. Un style de vie. NEW YORK Le lieu saint des musiciens Big Apple, et plus particulièrement Harlem, est la seconde mère fécondante du jazz. Là est apparu notamment le be-bop, durant les années 40, dans la fameuse boîte Milton's, avec Dizzy Gillespie et le génie incontesté du genre, Charlie Parker. Quelques années plus tard, le rhythm and blues prendra son essor dans les quartiers pauvres de la ville. C'est plus que jamais la Mecque de toutes les musiques modernes, du rap au classique expérimental en passant par la salsa.\nAmérique du Sud, amérique centrale et caraIbes KINGSTON Phare du reggae A la fin des années 50, les jeunes Noirs des faubourgs s'étaient convertis au culte de Haïlé Sélassié, à l'instar du prédicateur Marcus Garvey. Le plus célèbre de ces faubourgs miséreux s'appelait Trench Town, où Bob Marley et sa mère avaient trouvé refuge. La mort de la figure de proue du reggae, en 1981, n'a pas privé Kingston de son titre de phare de la musique reggae.\nSAINT-PIERRE Quelques plages de biguine Au début du siècle, les descendants d'esclaves y inventèrent la biguine, devenue si vite populaire que Paris en fit son béguin au cours des années folles.\nFORT-DE-FRANCE Le grand zouk En Guadeloupe et en Martinique est née la musique zouk, dont le plus célèbre représentant reste le groupe Kassav.\nMEXICO Musique et sombreros Les mariachis continuent d'y faire rêver les touristes, entre sombrero et tequila.\nLA HAVANE De faux airs de salsa On y communie autour du mambo et de la rumba sous toutes les couleurs : yambu, guaguanco et columbia. Ne pas les assimiler à la salsa - même si c'est souvent le cas ! -, mot méprisé ici pour son côté exilé new-yorkais .\nRIO La samba brésilienne La samba, avec Joao Gilberto comme grand prêtre, y partage sa suprématie avec le football. Seule nouveauté : elle a tendance aujourd'hui à s'acoquiner avec le reggae et le rock.\nBUENOS AIRES Un tango, sinon rien A jamais, l'air du temps y est au tango, malgré la disparition d'un de ses maîtres, Astor Piazzola, en juillet 1992.\nEurope de l'Ouest LIVERPOOL Cité des papes de la pop Au début des années 60, ils hantaient la Cavern, une boîte du cru, en chantant faux Besame Mucho : ils sont devenus les Beatles. Et Liverpool, ville pluvieuse au nord-ouest de Londres, peut s'enorgueillir d'avoir, grâce à eux, engendré la musique la plus populaire du xxe siècle. Ca tombe bien, elle s'appelle la pop.\nLONDRES La ville discothèque Après le swinging London popisant des sixties et les mélodies androgynes à la David Bowie des années 70, ce fut l'ère punk, dans les années 80. Puis la vague acid jazz est venue rappeler que la créativité londonienne ne connaît aucune limite en matière de musique légère .\nPARIS La Seine mondialisée Ville chérie des jazzmen, Paname a créé son propre courant, grâce à Django Reinhardt : le jazz manouche. Capitale du musette, Paris est aussi, depuis dix ans, le centre de la world music, que l'on peut définir ainsi : des musiques traditionnelles jouées avec des instruments modernes.\nMILAN Eternellement Verdi Avec la Scala, le plus célèbre opéra du monde, fief de Riccardo Muti, le bel canto tient la note.\nMADRID Le feu du flamenco Encore et toujours, l'Espagne vit musicalement à travers la guitare flamenca.\nLISBONNE Fada du fado Le fado continue de hanter les rues de la capitale portugaise, de plus en plus teinté de rythmes argentins ou brésiliens.\nEurope de l'est VIENNE La première valse Légende vivante, l'Orchestre philharmonique de Vienne a donné son premier concert dans la grande salle de la Redoute le 28 mars 1842, sous la direction d'Otto Nicolaï. Il imposera le répertoire romantique, notamment les oeuvres de Brahms. Mais ce sont les Strauss père et fils et leurs célèbres valses qui incarnent pour le monde entier le fameux esprit viennois.\nBAYREUTH Le caprice de Richard Voulu et conçu par Richard Wagner, le Festspielhaus de Bayreuth a vu le jour en 1876. Cet amphithéâtre composé de 30 rangées a été pourvu de 1 916 sièges en forme de strapontins depuis 1968. Il entretient la flamme wagnérienne pour les inconditionnels fortunés.\nSALZBOURG Le palais de Mozart Synonyme de Mozart. Son festival est sans doute le plus célèbre du monde.\nMOSCOU La plus-value musicale De l'incomparable conservatoire de musique moscovite sont sortis des maîtres aussi vénérés que le violoncelliste Mstislav Rostropovitch ou le pianiste Sviatoslav Richter. Valeur en baisse depuis la chute du mur.\nBERLIN L'école des chefs Illustre pour sa Philharmonie, façonnée par Wilhem Furtwangler, à qui Herbert von Karajan succéda en 1954, chef à vie de ce qui fut longtemps considéré comme le plus bel orchestre du monde. Le plus rentable, en tout cas, grâce au relais formidable de la Deutsche Grammophon. Désormais, c'est Claudio Abbado qui tient la baguette la plus enviée de la planète.\nPRAGUE L'excellence faite orchestre Haut lieu de la musique depuis toujours, Prague, avec la Philharmonie tchèque, compte un des meilleurs orchestres de toute la planète et certainement l'un des plus typés.\nAfrique KINSHASA La boîte de l'Afrique Surnommée la ville qui fait danser toute l'Afriquegrâce aux colonisateurs belges qui avaient distribué des instruments aux autochtones pour les détourner d'activités moins conviviales. Plaque tournante de l'industrie discographique du continent.\nDAKAR La pépinière Une tradition vivante qui a donné quelques célébrités mondiales comme Youssou N'Dour, découvert par Peter Gabriel, et Touré Kunda.\nLAGOS Le royaume Ju Ju Royaume de la Ju Ju music, où trône King Sunny Ade. Sa vraie star est Fela Ransome Kuti, qui pourrait postuler à la présidence du pays.\nPaul McCartney, entre autres, est venu enregistrer pour les sons des studios de Lagos.\nCONAKRY Griots et cora La Guinée, avec le Mali, perpétue le plus fidèlement la tradition des griots africains et de l'art de la cora, où s'illustre le Guinéen Lamine Konte.\nYAOUNDE Les danseurs de makossa Les Camerounais sont les plus habiles confectionneurs de musique de danse. Celle-ci est connue dans toute l'Afrique : le makossa.\nJOHANNESBURG Des Zoulous chauffés à blanc Les Zoulous gardent la flamme mélodique. Mais c'est un Blanc, Johnny Clegg, qui a popularisé leurs rythmes.\nAfrique du nord et proche-Orient ORAN La musique honnie du FIS Le raï, sorte de blues algérien, y a conquis ses lettres de noblesse dans les années 80, malgré le combat que mènent contre lui les intégristes musulmans, qui contraint ses plus célèbres interprètes à vivre à Paris.\nLE CAIRE Classique, version arabe Centre de la musique arabe classique, toujours sous le charme et dans le deuil d'Oum Kalsoum, aussi admirée en Arabie que la pyramide de Kheops.\nBEYROUTH Mélodie sous les décombres Dans ses ruines survivent toujours les beaux chants maronites, et le culte de Fairouz, qui reste à elle seule un monument de la musique mondiale.Inde et AsieNEW DELHI (Inde du nord) La suprématie d'Ali Akbar Khan Dans cette région prédomine la musique hindoustanie, utilisant la flûte bansuri (de bambou), instrument moins connu que le sitar, popularisé par Ravi Shankar. Un art vocal particulier illustre aussi cette région : le chant khyal, qui ose rompre par quelques coquetteries la monotonie des interminables ragas. Les amateurs considèrent comme le meilleur musicien du monde Ali Akbar Khan, maître absolu du sarod.\nPEKIN Mao mort, l'opéra vit Genre en soi, l'opéra pékinois, à base de flûtes, de percussions, de hautbois, de longs dialogues, a survécu à la révolution culturelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petites-et-grandes-mecques_1404439.html"}]