[{"title": "LES MARDIS DE L'ESSEC", "text": "Fin d'année réussie pour les Mardis de l'Essec, débats organisés par les élèves de la grande école de commerce avec le concours du Crédit national. Ils ont accueilli successivement Michel Noir, Nicolas Hulot et François Léotard.\nLe maire de Lyon s'est notamment exprimé sur le problème du chômage. Il a, en particulier, déploré le fait que les entreprises perçoivent les aides du FNE (Fonds national pour l'emploi) sans condition. Comme contrepartie du FNE, Michel Noir suggère que les salariés de plus de 55 ans deviennent les tuteurs des jeunes apprentis. Il propose, par ailleurs, de développer les emplois de proximité. Une solution, selon lui, au problème du coût de l'hospitalisation des personnes âgées. Autre idée avancée: l'instauration d'une «fiscalité de l'entreprise citoyenne» favorisant les sociétés qui acceptent de jouer un rôle dans le domaine de la formation.\nNicolas Hulot s'est, quant à lui, inquiété des problèmes d'environnement. Pour l'animateur de l'émission «Ushuaia», il faut que les jeunes prennent conscience de l'interdépendance homme-nature. Dans cet esprit, il finance, grâce à sa fondation, des programmes spécifiques d'éducation. Selon lui, l'écologie ne doit pas être «bétonnée» dans des partis politiques. Les actions doivent être conçues à l'échelle planétaire et réalisées concrètement au niveau local.\nDevant les étudiants de l'Essec, François Léotard a rappelé qu'il était du devoir de chaque citoyen de consacrer un an de sa vie à la nation. Mais il s'est montré favorable au développement des formes civiles du service national. Le ministre a insisté sur la nécessité d'une coopération européenne en matière de défense. «Notre continent ne consacre pas à ce problème l'effort nécessaire, a-t-il souligné. Par rapport au PNB, il est moitié moindre que celui consenti par les Etats-Unis. Pourtant, la menace est toujours présente: des pays tels que le Kazakhstan ou l'Ukraine disposent d'une force de frappe nucléaire trois fois supérieure à la nôtre.»", "url": "https://www.lexpress.fr/informations/les-mardis-de-l-essec_596901.html"}, {"title": "Le droit d'Europe chez Soi", "text": "Nouveauté au Centre national d'enseignement à distance de Lille. Son enseignement juridique s'enrichit d'un diplôme universitaire de droit européen. Responsable de cette formation: le corps professoral de l'université de Lille II. Les cours portent, d'une part, sur le droit institutionnel et le droit matériel des communautés européennes, et, d'autre part, sur le droit privé européen.\nRenseignements:\nCned-Centre de Lille, 34, rue Jean-Bart, 59046 Lille cedex. Tél.: (16) 20.15.15.20.", "url": "https://www.lexpress.fr/informations/le-droit-d-europe-chez-soi_596898.html"}, {"title": "Tendance Pub", "text": "Conséquence directe de la crise dans l'industrie automobile, les grandes campagnes de publicité dans ce secteur se sont comptées sur les doigts d'une seule main, en 1993. La plus importante d'entre elles, signée Euro-RSCG, fut consacrée au lancement de la Xantia (Citroën). 1994, changement de marque et d'agence: ce sont Renault et Publicis, deux vieux complices, dont l'association remonte à trente ans tout juste (un mariage dont on s'apprête, au passage, à célébrer en grande pompe l'anniversaire), qui ouvrent le bal. Et ce à l'occasion du lancement sur le marché de la Laguna. L'importante campagne de pub qui débute le 14 janvier a été confiée au groupe de Maurice Lévy. Télévision, affichage, presse magazine et quotidienne (pas de radio) sont les supports retenus. Deux films TV (tournés en Australie par une équipe française), d'abord: 130 spots de 35 et 45 secondes diffusés sur les 5 chaînes nationales, ainsi que sur RTL-TV. Une affiche, ensuite: 20 000 panneaux ont été réservés pour l'occasion. Et toute une série de visuels, enfin, diffusés dans la presse. Le thème de la campagne: une famille disserte sur les avantages et désavantages de l'automobile, pour s'accorder, enfin, sur un seul nom, Laguna! Chaque fois, une seule et même signature. Un seul slogan. Simple. «Laguna. Il n'y a pas que ceux qui conduisent qui aiment les voitures.»\nMais la véritable originalité de cette campagne, c'est dans son dernier volet qu'il faut aller la chercher. Sur TF 1, précisément, qui diffusera le dimanche 16 janvier, à 20 h 40, un écran de pub de quatre minutes, au contenu insolite: 6 annonceurs - EDF, Banque populaire, Panzani, Peaudouce, Vittel et Omo - ont accepté, en effet, de détourner leurs propres spots publicitaires au profit d'un message de bienvenue à la Laguna. Une première.", "url": "https://www.lexpress.fr/informations/tendance-pub_596893.html"}, {"title": "Matisse, maître de chapelle", "text": "Comment Notre-Dame-du-Rosaire vit le jour à Vence. 134 entretiens..\nOn ne saurait dire que, depuis les chefs-d'oeuvre dus à la Contre-Réforme et au baroque jésuite, Dieu ait beaucoup inspiré architectes et peintres qui construisaient et ornaient Ses demeures: les horreurs dont le xixe siècle parsema les rues de Paris sont toujours sous nos yeux. Et encore, par chance, nos regards ne portent-ils pas assez loin pour apercevoir la réplique de Saint-Pierre que feu Houphouët-Boigny a édifiée dans la brousse. Un dominicain, le père Marie-Alain Couturier, a eu très tôt conscience du divorce entre l'art et la religion. D'avoir voulu combler ce fossé, qui affligeait également Maritain en littérature, lui valut surtout des déboires avec l'Eglise, dont le goût continue d'aller de l'esthétique de hangar sans les tracteurs aux pâtisseries genre Viollet-le-Duc.\nAvant de disparaître prématurément, en 1954, le père Couturier remporta néanmoins une victoire: il parvint à convaincre Matisse de réaliser la chapelle Notre-Dame-du-Rosaire, à Vence. Le petit monument coûta quatre ans d'efforts et de doutes. Le projet, en outre, suscita cent trente-quatre entretiens entre le jeune religieux, qui sentait un peu le fagot - et en tenait pour la vertu rédemptrice de la souffrance - et le vieil homme à l'allure de patriarche biblique, qui croyait surtout à l'utilité, voire à l'urgence du bonheur.\nAuteur de la pénétrante préface, Marcel Billot, avec une ténacité au-dessus de l'éloge, a rassemblé dans cet album aux illustrations magnifiques fragments de conversations, lettres, documents, plans. Et l'ensemble constitue le passionnant journal intime d'une création à nulle autre pareille. Il laisse imaginer les problèmes et les tourments de Michel-Ange sous la voûte de la Sixtine. C'est merveille pour l'esprit de voir comment Matisse parvint, dans un espace réduit, à susciter l'illusion de l'espace nécessaire au spirituel. Le païen, dans l'apothéose du grand âge et de ses propres moyens, conduit un moine à reconnaître que le «génie peut suppléer aux insuffisances de la foi».\nHenri Matisse. La chapelle de Vence. Lettres et entretiens avec le père\nM.-A. Couturier et le frère\nL.-B. Rayssiguier. Cerf/Skira, 465 p., 480 F.", "url": "https://www.lexpress.fr/informations/matisse-maitre-de-chapelle_596886.html"}, {"title": "Dans la carrière", "text": "Quoi de plus exaspérant pour un provocateur que de ne scandaliser personne? Est-ce à son statut de nobliau, à sa belle gueule ou à la permissivité ambiante que le baron Harry von Duckwitz doit cette malédiction de pouvoir tout se permettre? Ses outrages prêtent à rire, ses sarcasmes manquent leur cible, ses esclandres passent inaperçus. En vain renonce-t-il à une carrière d'avocat pour entrer dans la diplomatie; où qu'il aille, quoi qu'il fasse, il plaît. Seules les femmes trouvent grâce à ses yeux - il en consomme beaucoup. Alors, pourquoi s'obstine-t-il à trépigner, le petit baron, «dernier avatar de Mickey Mouse», «Woody Allen enragé»? Peut-être pour se convaincre qu'il existe. Il pince la réalité pour y croire, et elle lui glisse entre les doigts. «Autrefois, un film donnait l'illusion de la vie; aujourd'hui, c'est la vie qui donne l'impression d'un film», constate-t-il, désespérant de se distinguer de la foule des bluffeurs, fût-ce par la hargne.\nCe premier roman d'un jeune journaliste allemand tire à boulets rouges sur la dernière décennie. Reprochera-t-on à l'auteur de confondre parfois éloquence et effets de manches, de s'enliser dans des digressions-réquisitoires, de contribuer (à son corps défendant?) au mal qu'il dénonce? Certes, mais il figure en tête de son tableau de chasse, coupable et victime comme tous ceux dont il tente de débou-\ncher les oreilles au marteau piqueur. On crie «pouce!», on se hâte d'en rire, avant qu'une nouvelle volée de bois vert nous rappelle qu'il vaudrait mieux trembler.", "url": "https://www.lexpress.fr/informations/dans-la-carriere_596881.html"}, {"title": "Le magicien d'O", "text": "Quand Jean d'Ormesson survole en trois jours notre vallée de larmes. Et en tire un hymne au bonheur.\nDonc, O était mort, si A se trouvait en vie. A? Un esprit venu d'une planète lointaine, qui se posait à Venise, les ailes un peu froissées par le vol longue distance en provenance d'Urql. Quant à O, jusqu'au jour où son coeur lâcha, près du palais des Doges, devant la Douane de mer, tout le monde l'adulait. Il avait l'accent de Saint-Fargeau, de beaux yeux pour un NAP (normalien, agrégé de philosophie), un parapluie de soie noire, propice aux rencontres galantes, et des cravates à noeud bombé. Le jeudi, O, qui était comte, sortait en habit vert, une épée au côté. Il avait même obtenu de ses confrères la réplique, un brin plus féminine, de sa tenue palmée, pour la première immortelle affiliée à leur cercle. Sous des dehors cathodiques, ce praticien de la séduction, qui sentait bon le sable chaud et le vent du soir, cachait des goûts plutôt austères. La nostalgie de l'humanisme, la traversée du temps depuis le big-bang l'emportaient à ses yeux d'honnête homme sur l'actualité, cette cocotte en papier, qu'il découpait chaque semaine en morceaux pour «Le Figaro». Bref, avant de se volatiliser dans les bras de Marie, O était rieur, épicurien, allègre et aussi désinvolte que le parfait courtisan de Baldassar Castiglione. Mais d'une désinvolture encyclopédique et vagabonde, prompte et savante, enracinée dans la philosophie grecque et latine, la rhétorique, la poésie, l'histoire et diverses disciplines qui communiquaient leur charme à ses livres. «La Gloire de l'empire», «Le Juif errant»: depuis quelque temps, O qualifiait ses oeuvres de «romans de la totalité». Pour être si brillant, devenait-il mégalo?\nA peine remonté le Grand Canal les pieds devant, ce qui n'enlève rien à l'émotion esthétique, O devait croiser A. Sorte de Candide, aussi sincère et roué que son prédécesseur, pigeant à la vitesse de la lumière, A souhaite de son nouvel ami - «Dites-moi tu, voulez-vous?» - qu'il lui présente la Terre entière, routine pour notre homme du monde. Là où le bon abbé Barthélemy peina des décennies avec le jeune Anacharsis, où quatre soirées de dialogues en lieu clos suffirent de justesse aux gentilshommes d'Urbino pour définir leur microcosme, O se contentera de trois jours pour survoler le globe, tourner en extérieur l'histoire de l'humanité et mettre en pages ses observations dans un rapport destiné aux doctes esprits d'Urql.\nNon que la tâche soit aisée à qui entend restaurer l'ordre au coeur d'un tel chaos. Tandis qu'ils foncent à en perdre la boule au-dessus des continents, une foule truculente envahit le récit au pas de charge, pédagogues de l'Antiquité, Aristote et le petit Alex en tête, bataillon des présocratiques traînant les pieds dans des fleuves renouvelés, grands conquérants, guerriers et hommes d'Eglise. Semences de romans et de biographies, mininouvelles, anecdotes, digressions humoristiques en tout genre suffiront-elles à exprimer la substantifique moelle de la planète? O la presse comme un fruit jusqu'à l'écorce, la passe au filtre de son centrifugeur, y glisse un zeste de lui-même, éprouve la saveur de la recette et... doute des résultats. Le rapport ne dépassera pas le stade du balbutiement, se décourage-t-il. Comment aborder tous les sujets, rétablir les jointures d'un thème à l'autre, du connétable de Bourbon aux exquises vacances dans les îles grecques, de la saisissante nouvelle du «statère d'or» aux amours éperdues de George Sand? Comment mettre à jour, depuis la Genèse, les changements et les évolutions, organiser les strates des siècles et des doctrines, désemboîter le monde comme une poupée russe, le reconstruire, sans faire un vaste collage de tous les savoirs? Platon, dans ses dialogues, avait affaire à une réalité autrement simple que la nôtre, avec ses combinaisons, ses divergences et ses ambiguïtés. Sans compter les effets dévastateurs du temps, qui déchiquette le passé, le réduit en lambeaux incolores dont les savants ne recueillent plus qu'une ombre, «la forme d'un palais, les termes d'un traité, les feux éteints d'une passion qui fut jadis brûlante» - au passage, ce n'est pas la flamme de notre psychopompe pour la séduisante Marie qui s'étoufferait avec son dernier souffle: trop de souvenirs heureux l'attisent encore. Et la pensée qui se réfute elle-même! Et les calendriers qui divergent et fichent la pagaille dans les dates clefs! Et le Christ rachetant les péchés du monde, alors qu'il n'avait rien vendu!\nA l'inverse des esprits chagrins, il y a des hommes qui rendent le monde plus grand et plus gai. «J'aurais dû commencer par le bonheur!» s'écrie O, tel oméga qui retrouverait son vieil ami alpha. «Jouer avec le temps comme d'un accordéon», suivre à la trace Mozart enfant retranscrivant de mémoire le «Miserere» d'Allegri, marcher aux côtés de Byron et de Casanova, franchir la douane entre Byzance et Venise sous l'oeil des tétrarques de porphyre: quel fil rouge à cette entreprise pandémoniaque, si ce n'est la liberté et le bonheur à tout prix? Chargée - d'aucuns diront surchargée - de culture, «La Douane de mer» trouve son unité dans une allégresse sans pareille. Au sein des années les plus noires, dans le regard d'une femme déportée, ou le magnificat des prisonniers qui marchent à la mort, à l'auberge du Grand Voile, que quittent un jour, car c'est la règle, «ceux qui vont prendre le train dans la petite gare un peu sinistre où ils croisent les nouveaux qui débarquent à leur tour», elle flambe, cette allégresse. Elle nous éblouit. Rachel avait raison: «Il y a des hommes qui ne meurent pas, monsieur le Comte.»\nLa Douane de mer, par Jean d'Ormesson. Gallimard, 555 p., 145 F.\nPHOTO DE JEAN D'ORMESSON", "url": "https://www.lexpress.fr/informations/le-magicien-d-o_596879.html"}, {"title": "Guillaume II", "text": "L'animateur de «Durand la nuit» sera de retour sur TF 1 le 23 février. Sans strass ni paillettes, il nous promet du vrai journalisme. Autocritique d'une star de la petite lucarne à l'heure du doute.\nSept mois de placard, et «je suis devenu un truc surréaliste, un phénomène». Guillaume Durand, de tout temps allergique aux critiques («Elles me touchent profondément»), frôle aujourd'hui la crise existentielle. On annonce pourtant son retour sur TF 1 - en prime time, qui plus est. Le concept de sa nouvelle émission? Une sorte de «7 sur 7» avec, à la place du résumé de l'actualité, des flashs sur la carrière des invités. Décor ascétique et ligne éditoriale modeste. Son absence prolongée, baptisée communément «traversée du désert», aurait-elle transformé le séducteur braillard? C'est en tout cas un magazine labélisé sérieux que Guillaume Durand concocte. Déclaration d'intention ou véritable remise en question? L'icône de la 5 triomphante, l'emblème de l'information sans concessions vit à l'heure du doute. Durand a le trac. Et les états d'âme qui vont avec. L'ex-professeur d'histoire-géo s'interroge sur tout. En vrac: la télévision, son image, sa crédibilité, les manipulations. Bref, ce qui fait causer les observateurs de la petite lucarne. Trop, à son goût. Durand dénonce avec irritation l'intérêt «malveillant» qu'on lui porte. «Moi, je voudrais tranquillement refaire mon métier. La vraie question, c'est de savoir si le journalisme peut dépasser les 40% de part de marché à une heure de grande écoute.» Pourtant, croix de bois, croix de fer, il ne veut plus verser dans l'artificiel. Alors, sans rien renier de son passé haut en couleur, le bateleur en complet-baskets dresse l'inventaire de ses erreurs. Pauline Lafont retrouvée vivante? Il s'excuse platement et en public. Le faux massacre de Timisoara? Idem. Gisèle, la caméra parlante, il regrette, tout comme le toboggan qui signait son arrivée fracassante à «Durand la nuit».\nMais l' «énorme maladresse», c'est dans «Toute la ville en parle» qu'il pense l'avoir commise (son grand show retransmis du chapiteau du Zénith): «Je me suis laissé tenter par le grandiose. Mais à l'époque, sur TF 1, il n'y avait alors rien d'autre de disponible... Ma faute, c'est d'avoir continué.» Encore grisé par sa prestation avec François Mitterrand sur le référendum de Maastricht (en septembre 1992), qu'il rappelle avec insistance, Durand retourne aux sources de la profession: se colleter avec de vrais sujets...\nMalgré un purgatoire qui a duré une année entière, l'agaçant coupeur de parole serait donc décidé aujourd'hui à remettre le cap sur le journalisme pur et dur. Dont acte. «Je ne suis pas crédible dans l'animation; on n'a pas supporté que je transgresse mon rôle.» La télé n'est pas prête au mélange des genres. Durand tire la leçon: «Stallone, grand pro, ne fera pas l'erreur de jouer Voltaire.» Le voilà qui s'habille d'humilité pour la rentrée 94... Errare humanum est... Mais la «folie» guette toujours: «J'ai la tentation d'aller voir ailleurs. Les gens qui ne risquent rien sont pour moi d'un profond ennui.» Pas facile de changer un homme de 42 ans!\n«C'est un grand professionnel qui a disjoncté, dérapé», soufflent ses anciens acolytes de la 5 et d'Europe 1, où il a démarré sa carrière. Ils ajoutent: «Ce serait dommage qu'il se fourvoie une nouvelle fois.» A 20 h 40, sur TF 1, on craint le pire. Cette chaîne n'a pas l'habitude de jouer la carte de l'information aux heures de grande écoute. «Il est fait pour un Larry King show [interviewer vedette de CNN].» Tout se décidera le 23 février, à 20 h 40, lorsque le Durand dernier cru accueillera Tapie et Berlusconi. Pas vraiment des discrets! Un choix qui est tout un programme, diront les mauvaises langues. Certes, de quoi cerner deux jolis destins médiatico-politiques et en tirer quelques enseignements. Reste à préparer cette émission sans nom (le titre prévu, «Si c'était à refaire», étant déjà déposé).\nResponsable de l'unité magazines de TF 1, Pascale Breugnot, sa «pa-tronne», séduite par le caractère complexe de son poulain, travaille à le valoriser sur ce qu'il a de plus personnel. Elle l'a vu déconfit. Et, si elle promet de ne pas le rendre «sirupeux», elle avoue vouloir changer son ton... Lui, sans devenir monacal, semble prêt aux concessions. D'autant plus que la chaîne câblée du tout-info, satellite de TF 1, débute en avril et lui tend les bras. Etienne Mougeotte l'a déjà bombardé présentateur vedette. Après avoir salement mordu la poussière, notre homme s'enrobe d'une nouvelle virginité: «J'aime l'idée de démarrer sur une page blanche, sur rien.» Guillaume Durand en premier communiant...\nPHOTO DE GUILLAUME DURAND", "url": "https://www.lexpress.fr/informations/guillaume-ii_596874.html"}, {"title": "Les Françaises et les loisirs", "text": "Des loisirs, les femmes devraient en avoir de plus en plus: la semaine de travail a raccourci, et les nouveaux hommes sont censés partager les tâches ménagères. Voire! La réalité est un petit peu plus complexe. Et le manque de temps libre reste le symptôme le plus flagrant de l'inégalité entre les hommes et les femmes, surtout quand elles travaillent. D'ailleurs, même lorsqu'elles sont au foyer, les mères de famille n'ont pas plus de temps libre que les hommes salariés, vu le boulot qu'elles abattent à la maison. Bref, avoir du temps à soi, pour une femme, c'est le rêve, le luxe absolu!\nQue font-elles de leurs deux à quatre heures de liberté quotidiennes? La plupart regardent la télévision - moins que les hommes. Elles lisent - plus qu'eux. Elles voient leurs parents et leurs amis ou elles se baladent. Certaines en profitent pour se livrer à un sport, un hobby, une passion, qui, de fil en aiguille, finit parfois par dévorer leur vie.\nSix femmes racontent, dans les pages suivantes, leur loisir préféré. Il y a Marie-Joëlle, 48 ans, qui va au club de gym tous les jours, comme on allait à l'église autrefois, par discipline, et pour s'entretenir le moral: «C'est une hygiène de vie», dit-elle. 18,5% des Françaises, elles aussi, font de la gym régulièrement, quand ce n'est pas de la natation (13,7% des femmes), du ski ou de la marche.\nIl y a Sylvie, qui est allée au bout de sa passion: jusqu'aux championnats internationaux. Elle a choisi un sport plutôt viril: l'haltérophilie. Elle incarne ici toutes ces nouvelles sportives qui vont se défoncer sur les territoires du muscle masculin, comme le saut à la perche, le rugby, le marathon, la voile, l'alpinisme.\nIl y a Janine, 71 ans, qui trompe ses soucis, parfois son ennui, en tapant le carton avec ses vieilles copines. Comme elle, 16,3% des Françaises jouent aux cartes ou à d'autres jeux de société chaque semaine. Presque une femme sur deux se drogue aux mots croisés.\nIl y a Laurence, 16 ans, qui voyage dans sa tête dès qu'elle met son habit de lumière de majorette et s'en va défiler, en levant le genou et sans baisser les yeux, dans les rues de sa ville.\nIl y a Véronique, 36 ans, qui voyage, elle, de musée en musée, par boulimie d'érudition et pour s'en mettre plein les mirettes.\nIl y a Anne-Marie, enfin, qui retrouve ses amies tous les premiers mardis du mois pour échanger de bons tuyaux. De fringues? De beauté? Non, de gestion de capital! Le temps, c'est de l'argent, dit-on. Pour les femmes aussi.\nTABLEAU - TEMPS CONSACRÉ AUX LOISIRS PAR LES FEMMES\nGraphique: emploi du temps des femmes - temps consacré aux loisirs", "url": "https://www.lexpress.fr/informations/les-francaises-et-les-loisirs_596867.html"}, {"title": "Marcelle, son Bic, ses vaches", "text": "Ce n'est pas qu'elle ne veuille pas, Marcelle, qu'on parle d'elle à Paris. Mais, enfin, elle n'y tient pas vraiment. «C'est-à-dire, bougonne-t-elle, je suis un petit peu mal foutue en ce moment.» D'habitude, quand le temps est crasseux, elle s'habille à moitié, et puis elle reste au chaud, sous la couette, toute seule au fond de sa ferme, à Germont, un hameau de trois âmes, «un pays perdu à l'avers de Chaumont, loin de tout, isolé à ne pas croire». Là, dans le lit où elle est née, et où elle dort encore à 67 ans, elle écrit, Marcelle. Car écrire, c'est sa vie.\nMarcelle Delpastre aligne ses mots comme elle respire: «Plutôt par nécessité, vous comprenez?» Elle a le temps, maintenant que ses parents sont morts, et le pépé, la mémé, la marraine, tous ceux qui travaillaient à la ferme avec elle. Aujourd'hui, elle a ses chats, douze ou treize, elle ne sait pas. Elle a le Mémé, un copain du bourg voisin, qui passe pour donner un coup de main, porter le pain quand il faut ou raconter des histoires du temps passé, qu'elle aime bien, et celles du jour, dont elle se fiche un peu. Mais, la plupart du temps, il n'y a personne. Alors, Marcelle écrit, des pages et des pages, avec son Bic bleu qu'elle a abandonné pour un noir, «à cause des photocopies».\nMarcelle est devenue célèbre, au printemps dernier, avec ses souvenirs: «Les Chemins creux» (Payot). 487 pages qu'elle a rédigées en limousin, puis traduites. En six mois, ou à peu près. La suite paraîtra bientôt. «Mais c'est rien, ça, par rapport à tous les kilomètres que j'ai écrits.» C'est bien simple, Marcelle coule les mots depuis la nuit des temps - «Je ne sais pas, moi, j'ai toujours aimé ça» - au moins depuis l'âge où, pour offenser les copines, elle leur jetait son insulte préférée: «Espèce de point-virgule!»\nBon, même «mal foutue», Marcelle a de la générosité. Elle ne peut pas s'empêcher de mettre à mijoter une pintade grassement farcie, au milieu des marrons, sur la vieille cuisinière. Il va falloir passer un coup d'éponge sur la toile cirée de la grande table et déranger les chats qui s'y vautrent pour dormir. Rien n'a changé ici, depuis un siècle, «et je m'y emploie», prévient Marcelle d'un ton goguenard. Même la poussière est d'époque. On n'entend plus le temps passer. Marcelle a arrêté l'horloge de l'arrière-grand-père. Le tic-tac l'empêchait de dormir. Ses parents étaient donc fermiers, ici. Pas trop riches ni trop malheureux. Le père de Marcelle lui récitait «La Jeune Captive». Mais elle a gardé un faible pour La Fontaine et pour les «jeunes», Rimbaud et les autres. Ne l'agacez surtout pas avec ces «universitaires» qui passent dans les salons littéraires de la télé, elle en secouerait sa queue de cheval: «Ils ont perdu le sens de la création: quand on se remplit trop la tête, il n'en sort plus rien.»\nMarcelle a préparé l'Ecole normale d'instituteurs, quand elle était gamine, à Brive. Mais elle a choisi d'étudier les arts déco à Limoges. Au bout d'un an, elle est retournée à la ferme pour les vacances. Elle n'en est plus repartie: «J'étais bien, là.» Alors, elle se dépense au labour et aux bêtes. Les travaux d'homme, elle connaît. Elle a bien mérité sa retraite d'aide familiale agricole, «le dernier métier que le diable ait fait». Elle ne s'est pas mariée: «Si on m'avait choisie, je n'aurais pas dit non, peut-être. Mais il aurait fallu quelqu'un qui accepte de vivre ici, à Germont. Je suis fille unique. Je n'aurais pas quitté la ferme.» L'après-midi, elle va garder ses vaches: «Je ne veux plus parler d'elles, cela me fait trop de peine.» Là, sur le pré, elle invente de magnifiques motifs pour ses draps à broder, et sort son cahier d'écriture: «La poésie, la vraie, je voulais voir la figure qu'elle avait en face.» Photo de MARCELLE DELPASTRE", "url": "https://www.lexpress.fr/informations/marcelle-son-bic-ses-vaches_596862.html"}, {"title": "Martine, divorcée pressée", "text": "«Lundi, 20 h 30. C'est d'accord.» Elle a déjà raccroché. Quarante secondes de «conversation» téléphonique pour fixer les détails d'un dîner amical, c'est la norme. Une obligation. Comme 25% des cadres sup françaises, Martine Monod-Broca, 45 ans, est à la tête d'une famille dite «mono\nparentale». Traduction: elle est divorcée et n'a (pour l'instant) pas d'homme à demeure. Ce qui n'est pas, en soi, un drame. Sauf qu'elle doit gérer seule l'éducation de 3 enfants (de 15 à 3 ans) tout en manageant la société qu'elle a créée il y a trois ans. En digne féministe modèle années 70, elle a voulu tout avoir: carrière, enfants. Et l'amour en plus, évidemment. Résultat: selon la formule de Michèle Fitoussi - une connaisseuse - Martine Monod-Broca est actuellement juchée sur le plus haut barreau de l'échelle de Richter des «superwomen».\nA cette altitude-là, la vie est de l'équilibrisme. Martine tronçonne minutieusement son emploi du temps en rondelles de quinze minutes, avec l'espoir de fourrer plus de vingt-quatre heures dans la journée. Elle paraît avoir en permanence une sucette dans la main gauche (pour calmer les hurlements de la dernière), un téléphone dans la main droite (c'est toujours l'heure d'appeler Ho Chi Minh-Ville, pour vérifier que les conteneurs ont bien été livrés), sous les yeux, le dernier contrôle d'histoire de l'aîné. Et le couvert à mettre: les invités vont arriver...\nTrop, c'est trop, répètent les copines, partagées entre l'émerveillement et la terreur. Elle répond: «Je l'ai voulu.» Exact. Martine est née dans une famille où l'on est médecin ou polytechnicien de père en fils, pendant que les mères (et filles) abandonnent sagement leurs études pour élever avec soin leurs nombreux enfants. Pas question de les imiter: diplômes de sciences éco et de langues O (russe et chinois) en poche, elle commence par gérer les relations commerciales franco-chinoises au CFCE (Centre français du commerce extérieur). Trop somnolent. Une banque lui fait des offres. La voici responsable du financement d'usines d'engrais ou de textile en Inde et au Vietnam, d'achats de Boeing au Népal. Changement de direction et de climat à la banque: elle repart et monte sa propre société, Interface. Objectif: aménager des hôpitaux à Ho Chi Minh-Ville, à Varsovie ou à Bucarest. Des contrats faciles, on voit. Mais, là aussi, les années 70 - gaucho-tiers-mondistes - ont laissé des traces: gagner de l'argent, c'est bien. A condition de faire oeuvre utile. Ainsi, quand les enfants sont calmés, les stimulateurs cardiaques embarqués et le lavabo réparé, elle passe ses soirées libres à monter des opérations avec Médecins du monde.\nL'amour a eu évidemment quelques difficultés à se glisser dans ce planning: «Les femmes comme moi font peur aux hommes», sourit-elle. Un mariage, conclu par un divorce sans drame («Ça n'allait pas», on n'en saura pas plus), lui a apporté Clément, 15 ans, qui, après avoir beaucoup râlé contre cette mère toujours en voyage, en est désormais plutôt fier. Foin du mariage, mais pas des enfants: «J'en voulais quatre.» Alors, logique de fer, elle a découpé son appartement en chambrettes pour accueillir, successivement, ces dix dernières années, Sovann, réfugié cambodgien (30 ans aujourd'hui), puis Nga, une «boat petite fille» vietnamienne (15 ans), et enfin Marion, 3 ans, bébé abandonné, découverte prostrée dans un hôpital de Ho Chi Minh-Ville. Ce qui l'agace au plus haut point? Les femmes délaissées, (mal) divorcées qui lui demandent: «Comment fais-tu?» Elle répond invariablement: «Moi, quand je pleure, c'est de fatigue.»\nPHOTO DE MARTINE MONOD BROCA", "url": "https://www.lexpress.fr/informations/martine-divorcee-pressee_596855.html"}, {"title": "Au bon coeur de Marie-Rose", "text": "«Les Restos du coeur, bonjour, je vous écoute.» La voix est gaie, chantante, avec une pointe d'accent méridional qui vous met tout de suite du soleil au coeur. De 9 à 18 heures, Marie-Rose est rivée à son standard, entre un poster géant de Coluche et des photos des amis des Restos, des Relais et des Camions.\nD'ailleurs, le coeur, c'est vraiment l'affaire de Marie-Rose. Qui pourrait mieux que cette grande femme brune aux cheveux courts jouer à l'aiguilleur du destin? D'un côté, les paumés, les sans-le-sou; de l'autre, les bénévoles et les donateurs. Un boulot à côté duquel la responsabilité des aiguilleurs du ciel paraîtrait presque légère. Les vieux en détresse, les jeunes à la rue, les chômeurs, les immigrés, les handicapés, les exclus et les malades: elle reçoit leurs appels sur son téléphone, qui clignote sans arrêt. Même pas le temps de grignoter un sandwich. Le malheur n'attend pas.\nLes «clients» de Marie-Rose ne sont pas «ordinaires». Pour elle, «juger, c'est ne pas comprendre. Si on comprend, on ne juge plus». Ils cherchent seulement un endroit où se nourrir sans rendre de comptes. Elle égrène les adresses: 400 restos, 191 relais, 87 ateliers, 40 camions. Toujours égale, toujours sereine, sa petite géographie du secours sous la main, elle les guide au mieux: la station de métro la plus proche, les horaires, les jours.\nMais le standard n'est jamais qu'une machine. Alors, chaque semaine, Marie-Rose s'en va, le soir, avec un camion, porter soupe et café aux SDF. A ses côtés, une équipe de bénévoles. Son équipe. Oubliés la journée de travail épuisante, les problèmes innombrables. «Arrivée à la soupe, j'ai une pêche pas possible», jure-t-elle, épanouie. Il y a des très jeunes qui rêvent d'un sac de couchage comme d'autres d'un château en Toscane. Et des très vieux qui ne demandent qu'un sourire avec le chocolat du soir. «Faut pas être hypocrite: on donne, mais on reçoit beaucoup.» On se demande où elle trouve cette force, ce calme, cette chaleur. Elle répond que ce n'est rien, que c'est normal, qu'elle a envie de les aider tous. Bref, qu'elle les aime.\nPourtant, le malheur, Marie-Rose le connaît pour l'avoir côtoyé de près. Toute petite, dans une famille où pleuvaient les coups. Elle paie très cher - en prison - une faute d'adolescente. La tôle, c'est une jungle derrière des barreaux. Mais l'après-tôle, c'est encore pis: sans travail, sans logis, Marie-Rose «angoisse», tandis que ses proches se défilent. Elle galère ensuite, à Toulouse, jeune femme, avec 4 enfants pendus à ses basques et un compagnon plus porté sur la bouteille que sur la famille. Quand elle arrive à Paris, elle atterrit dans un squat, au Kremlin-Bicêtre, sans eau ni électricité. Mère poule avec ses poussins, mère louve avec ses louveteaux, elle s'accroche, tient, passe l'hiver. Au printemps, un Resto du coeur s'ouvre à deux pas de son taudis. Elle n'ira qu'à condition d'y travailler. D'abord comme bénévole. Puis comme permanente. «C'est ma seconde famille. Celle qui m'a sortie d'affaire.»\nUn parcours qui lui permet d'avoir son franc-parler. Quand Marie-Rose découvre la soupe du dimanche soir distribuée par l'Armée du salut, elle trouve les mots pour convaincre les Restos d'aller en camion aux portes de Paris. Elle sait s'indigner et, derrière le sourire, protester: «On sert de plus en plus de repas, mais il y a de plus en plus d'exclus. Pourquoi s'arrêter au printemps, fermer le dimanche? Ce jour-là, aussi, les gens ont faim.» Le standard est embouteillé: encore des candidatures de bénévoles. L'aiguilleuse des Restos se désole de les rejeter. Rappelez: le malheur ne cessera pas de sitôt. Marie-Rose saura vous rendre utile.\nPHOTO DE MARIE ROSE", "url": "https://www.lexpress.fr/informations/au-bon-coeur-de-marie-rose_596850.html"}, {"title": "Les Françaises et la vie publique", "text": "Qu'ont fait les Françaises de ce droit de vote tant attendu, finalement conquis il y a un demi-siècle? Eh bien, elles s'en sont servi. D'abord, avec circonspection: jusqu'à la présidentielle de 1969, elles accusaient un taux d'abstention nettement plus fort que les hommes (+ 12% en 1953 et 1962). Aujourd'hui, elles ne boudent plus leur pouvoir de citoyenne, en tout cas pas plus que les électeurs masculins. Au début, elles votaient comme les hommes. Puis elles ont pris leur autonomie. Elles s'engagent dans les partis, dont elles constituent de un quart à un tiers des bataillons. Elles militent dans des associations, là aussi moins que les hommes, et surtout dans les groupes religieux, les fédérations de parents d'élèves et les mouvements humanitaires. Mais, pratiquement partout, elles se retrouvent extrêmement minoritaires dans les instances à responsabilité.\nEn obtenant le droit de vote, elles ont aussi obtenu le droit d'être élues. Bilan: ce ne fut pas un raz de marée. Dans les partis, on ne s'est pas précipité pour faciliter leurs candidatures. Le public ne les a pas toujours farouchement plébiscitées. Les femmes sont sous-représentées dans la vie politique française, et pourtant elles progressent: dans les instances européennes (23%), dans les conseils régionaux (12%) et dans les conseils municipaux, où elles n'étaient que 4,4% en 1972 et où elles sont aujourd'hui 17%. Pas très dangereux pour nos ténors mâles, qui les tiennent soigneusement à l'écart des instances plus «politiques»: 6% seulement des députés sont des femmes; deux départements sur trois et trois régions sur vingt-six sont présidés par des femmes.\nSeuls les Verts - en attendant Michel Rocard - pratiquent la parité hommes-femmes systématique aux élections européennes, depuis 1979. Résultat: le vote écolo a été fortement féminisé aux dernières élections. Voilà pourquoi il nous a paru naturel de retenir Marie-Christine Blandin, verte présidente de conseil régional, parmi les cinq femmes dont les portraits illustrent notre chapitre «Vie publique». Autour d'elle, Ginette Escande, conseillère municipale RPR à Mazamet, qui se bat depuis des années pour faire partager sa conception gaulliste du patriotisme; Martine Aubry, ex-ministre socialiste, qui a monté une fondation contre l'exclusion; Evelyne Lefebvre, déléguée syndicale FO, qui s'arc-boute pour défendre l'honneur de ses copines ouvrières du textile; et Marie-Rose, qui se défonce aux Restos du coeur. Cinq femmes qui ont pris leurs responsabilités. Avec générosité.\nLEGENDES PHOTOS;\nMarie-Christine Blandin, présidente de la région Nord-Pas-de-Calais;\nGinette Escande, déléguée départementale RPR du Tarn;\nMartine Aubry, ancien ministre.\nEvelyne Lefebvre, syndicaliste Force ouvrière\nMarie-Rose Fournet-Fayard, standardiste aux Restos du coeur.\nTABLEAU: PROPORTION DE FEMMES DANS LA VIE PUBLIQUE", "url": "https://www.lexpress.fr/informations/les-francaises-et-la-vie-publique_596848.html"}, {"title": "Une Catherine à roulettes", "text": "Petite, elle rêvait devant les pubs à la télé. Elle s'imaginait de l'autre côté de l'écran, pas tout à fait actrice, pas complètement mannequin, jouer les petites saynètes qui vantent les mérites des produits ménagers. Aujourd'hui, à 24 ans, Catherine Tissiez est animatrice publicitaire. Vous l'avez sûrement croisée devant un magasin qui inaugure, montée sur patins à roulettes (les rollers), en uniforme rigolo, en train de distribuer des prospectus, le visage souriant. Forcément souriant.\n«C'est la consigne: faire abstraction de ses problèmes personnels, rouge à lèvres et sourire vingt-quatre heures sur vingt-quatre.» Depuis qu'elle a obtenu son brevet de technicien hôtelier, en 1988, elle est allée, comme ça, de petit boulot en petit boulot, d'un contrat à durée déterminée à l'autre. Elle récapitule: hôtesse à bord du TGV (Paris-Berne et Paris-Nice), hôtesse-téléphoniste dans un journal médical, animatrice dans les hypermarchés, animatrice pour enfants, tournée dans les Yvelines à bord du camion publicitaire de France Télécom, VRP, démarcheuse au téléphone pour des porcelaines de Limoges, colleuse d'affiches sur les vitrines, etc. Elle en oublie. Elle ne sait plus.\nElle en a marre aussi, Catherine, de vivre comme ça, à 400 francs la journée, grosso modo. «Le boulot est sympa, sauf l'hiver quand il gèle. On se fait draguer, mais j'envoie balader. Certains mois, je gagne 5 000 francs, d'autres 15 000. On ne peut pas faire de projets dans ces conditions, prévoir ses vacances, ses sorties. C'est dur de se demander: qu'est-ce que je vais faire le mois prochain? Est-ce que je vais avoir du boulot? C'est stressant à la fin.» Les autres filles sont souvent des étudiantes qui gagnent leur argent de poche. Elles sont de passage. Pas elle. Catherine ne demande pas le Pérou, simplement un emploi stable. Salarié. Quelque chose dans la communication, où on voit des gens. «J'ai besoin de m'enrichir au contact d'autrui. J'aime parler. J'aime rire. J'aime voyager.» Hôtesse de l'air? Pas douée pour les langues étrangères. Son nom figure dans les fichiers de toutes les agences de placement. «Mais on finit toujours par travailler avec les mêmes. Parce qu'on se connaît bien.» D'autant qu'elle a une spécialité très demandée qui lui facilite les choses: le roller, grâce au patin à glace, que, gamine, elle pratiquait.\nSon fantasme d'enfant continue pourtant de lui trotter dans la tête. Catherine s'est constitué un book qu'elle a laissé chez AB Production, les producteurs des émissions de Dorothée et du feuilleton «Hélène et les garçons». Un rôle de figurante? Son regard brille plus fort. Mais elle n'ose pas les relancer. Par peur de l'échec? De la déception? «Peut-être bien... Faut pas rêver!»\nDans son sommeil lui viennent des images flashs qui ressemblent à des films. Elle est dans une grande maison avec piscine, au bord de la mer, et des enfants autour d'elle. Les siens. Le mariage? «Oui. Et, s'il gagne 40 000 francs par mois, j'arrêterai de travailler... Ou alors à mi-temps.» Catherine est fiancée à Pascal, un chauffagiste qui vient d'avoir de la promotion. Ce furent de vraies fiançailles en présence des familles, son père, steward aux Wagons-Lits, et sa mère, d'origine sicilienne, gérante d'un commerce. Au doigt, elle porte sa bague: trois anneaux entrelacés qu'elle regarde, émue. L'été prochain, elle ira peut-être en vacances à Sète chez ses futurs beaux-parents. Demain, elle chaussera ses patins, mettra son costume pour faire la promo d'un nouveau Bistro romain. Hier, une voyante lui a dit, pour 100 francs, qu'elle ferait carrière dans la publicité. Catherine est Taureau ascendant Sagittaire. Elle croit en son étoile.\nPHOTO DE CATHERINE TISSIEZ", "url": "https://www.lexpress.fr/informations/une-catherine-a-roulettes_596843.html"}, {"title": "Un juge interdit d'enquête", "text": "Selon deux rapports du SRPJ de Rennes, le président de l'établissement public de Saint-Quentin-en-Yvelines et le directeur de la société d'économie mixte de Massy auraient profité des largesses d'entreprises du BTP. Renaud Van Ruymbeke, magistrat à l'origine de ces découvertes, n'instruira pas le dossier. Y aura-t-il ouverture d'une information judiciaire\"\nDeux rapports de la PJ concernant des protagonistes de l'affaire Urba-Sages enterrés? En tout cas, le procureur général près la cour d'appel de Rennes - après sept mois de réflexion - a décidé de ne pas donner suite à la requête du juge Renaud Van Ruymbeke, qui souhaitait poursuivre ses investigations. Motif? Elle n'entrerait pas dans sa saisine.\nAu début de 1993, alors qu'il poursuit son enquête sur les activités de l'ancien patron de la Sages, Michel Reyt, Van Ruymbeke découvre que Jacques Piétri, directeur de la société d'économie mixte de Massy - municipalité, dirigée par Claude Germon, ayant travaillé avec la Sages - ainsi que Georges Mougeot, président de l'établissement public de la ville nouvelle de Saint-Quentin-en-Yvelines, maire de Maurepas, auraient reçu de substantiels avantages de la part d'entreprises du bâtiment.\nLe magistrat demande alors aux policiers du SRPJ de Rennes de mener des investigations supplémentaires. En mai-juin 1993, ces derniers lui remettent deux rapports qui révèlent, selon eux, des cas d'enrichissement personnel.\nJacques Piétri, d'abord. Son fils Jean-Fabrice, dirigeant d'une société, Immodep, et travaillant uniquement avec le carnet d'adresses de son père, aurait perçu, en 1989 et 1990, la somme de 2 372 000 francs, censée rémunérer notamment une étude intitulée «L'impact du TGV sur les stratégies d'implantation immobilière» (le TGV passe effectivement à Massy). Un pactole versé en quatre fois: 830 200 francs, le 20 novembre 1989; 355 800, le 15 février 1990; 830 200, le 28 février 1990; et 355 800, le 12 octobre 1990.\nL'origine de ces versements? Elle intrigue les enquêteurs. Ils proviennent, en effet, de deux sociétés appartenant à un promoteur installé à Nanterre, la CGI - Soprim Investissements et la SNC Les Pagures... Or la CGI a été associée, en 1989-1990, à divers projets immobiliers de la ville de Massy. De là à penser que les 2 372 000 francs versés à Immodep seraient, en réalité, un cadeau - contrepartie de l'obtention de marchés... L'hypothèse ne semble pas exclue chez les enquêteurs.\nCeux-ci ont aussi appris que la famille Piétri avait acquis, le 2 février 1988, 20 parts d'une SCI dénommée Les Epillets, propriété de la CGI. Prix payé: 200 francs. Sept mois plus tard, pourtant, le 5 septembre 1988, ces 20 parts rapporteront, à titre de dividendes, 440 000 francs à la famille Piétri.\nGeorges Mougeot. Selon le rapport de la PJ, le président de la ville nouvelle de Saint-Quentin-en-Yvelines aurait eu recours à des procédés beaucoup plus classiques. Ainsi, la construction de sa piscine et l'aménagement du jardin dans sa maison des Issambres (Var) seront réglés - à hauteur de 350 000 francs - par l'entreprise de bâtiment Nord-France. Or celle-ci a obtenu, de 1985 à 1989, bon nombre de marchés à Saint-Quentin-en-Yvelines, notamment la réalisation du groupe scolaire. Pourquoi de tels services? Aux enquêteurs, le directeur de Nord-France répondra qu'ils «représentaient un instrument commercial susceptible de procurer des retombées à son entreprise».\nDésormais, puisque le juge Van Ruymbeke n'est pas saisi de ces deux affaires, il appartient aux parquets compétents (celui d'Evry pour Jacques Piétri, celui de Versailles pour Georges Mougeot) d'ouvrir une information judiciaire. En prendront-ils la décision?\nPHOTO:\nRENAUD VAN RUYMBEKE", "url": "https://www.lexpress.fr/informations/un-juge-interdit-d-enquete_596836.html"}, {"title": "La mémoire des fleuves", "text": "Une fois de plus, le Rhône et ses affluents ont envahi la Camargue. Une fois de plus, les digues construites par l'homme n'ont pas résisté. Et ce sont précisément ces travaux destinés à museler les flots que dénoncent écologistes et scientifiques. On a eu tort de vouloir rentabiliser des eaux farouches. Tôt ou tard, elles se vengent.\nLa Camargue est en révolte: des milliers d'hectares de rizières et d'herbages sont - une fois de plus - sous les flots. La digue qui protège les terres avait déjà été emportée par les crues d'octobre 1993. Or, samedi 8 janvier, il passait dans le Rhône, à Arles, 10 000 mètres cubes d'eau par seconde: le record du siècle. Et les digues ont encore lâché. Les Camarguais, qui réclament un plan pour le Rhône de la Suisse à son embouchure, ont trouvé un bouc émissaire: l'Etat.\nL'Etat est certainement responsable. Mais pas comme le croient les riziculteurs. Il est coupable d'avoir laissé le fleuve à de multiples ministères et institutions qui le gèrent chacun à sa manière. Il s'est reposé sur les ingénieurs de la CNR (Compagnie nationale du Rhône), qui, dès les années 20, avaient proposé de rentabiliser le plus puissant des fleuves français en le muselant sur 350 kilomètres, de Lyon à la mer. 12 barrages et des murs de béton emprisonnent le «fleuve roi».\nVingt ans après l'achèvement du barrage de Vaugris, près de Condrieu, des pluies exceptionnelles, quoique normales, ont montré l'inutilité de ce beau schéma. Entre le Rhône lui-même et ses affluents, c'est près d'un tiers de l'eau de l'Hexagone qui arrive près de la Méditerranée, entre Arles et Beaucaire. Aucun ouvrage n'était de taille à contenir ce que les dernières précipitations ont apporté.\nOn a exploité la richesse du fleuve sans en gérer les risques. Les villes d'aval se plaignent qu'on ait, depuis le début des crues, fait couler les eaux du Rhône très vite vers son embouchure. C'était pour éviter d'inonder les centrales nucléaires installées entre Vienne (Isère) et Montélimar (Drôme). Quand leur construction a été décidée, EDF a pensé que le Rhône servirait à leur refroidissement. Mais personne n'en a profité pour amorcer une nouvelle gestion du fleuve. Brice Lalonde vient de rappeler qu'il avait dénoncé cette absence de pilotage, quand il était ministre de l'Environnement lors d'un colloque sur les grands fleuves.\nL'aménagement du Rhône s'est aussi effectué sans tenir vraiment compte de ses affluents. Ainsi, la Durance, draguée, raclée, métamorphosée par les carriers de l'entreprise Redland, qui en extraient des graviers, coule maintenant tel un torrent furieux. Une partie de ses eaux a été déviée vers l'étang de Berre, au grand dam des écologistes qui se battent pour sa réhabilitation.\nLe président du conseil d'administration de l'agence de bassin, Robert Fidenti, réclame depuis longtemps une concertation entre les acteurs: «Il est aberrant de voir dans le Rhône un simple fluide qui passerait à travers une tuyauterie.» Chaque crue coûte cher à la collectivité: maisons, ponts et routes emportés, agriculteurs et entreprises ruinés.\nPourtant, depuis les années 70, des chercheurs dénoncent la démarche des ingénieurs qui s'imaginent pouvoir mettre les cours d'eau dans des modèles mathématiques simples. En Allemagne, l'Institut des plaines alluviales et, en France, au CNRS, une équipe spécialisée dans l'écologie des fleuves, installée à Lyon, ont travaillé sur les caprices des cours d'eau. «Il s'agit de véritables systèmes vivants qui fonctionnent grâce aux relations entre l'amont et l'aval, entre fleuve et affluents, entre chenal principal, bras secondaires et bras morts, entre cours d'eau, forêt alluviale et nappe phréatique. L'agent de liaison de tous ces éléments, c'est l'eau, comme le sang dans le corps humain», explique Monique Coulet, de l'équipe lyonnaise. Les modifications de la structure physique des cours d'eau constituent une pollution beaucoup plus grave que la pollution chimique. D'ailleurs, ceux-ci se vengent, retournant souvent dans leur lit d'origine, ce que les experts appellent l' «effet boomerang». Il peut être décalé dans le temps ou dans l'espace, mais ne manque pas de se manifester.\nC'est ce qui s'est passé pour le Mississippi. Rectifié, canalisé, truffé de barrages, le fleuve vénéré par les Indiens n'était plus qu'un lieu de transport pour acheminer les produits industriels du centre des Etats-Unis vers le golfe du Mexique. En 1993, des pluies diluviennes lui ont rendu sa mémoire. Aucune digue, aucun rempart n'a résisté aux flots déchaînés. Vite, les Américains ont décidé de démanteler certains ouvrages et de laisser le Mississippi reprendre une partie de son cours ancien.\nLes méfaits du Rhône permettront sans doute aux scientifiques et aux écologistes d'être mieux entendus. Les experts du CNRS ont publié, avec l'appui du ministère de l'Environnement et des agences de l'eau, deux livrets de vulgarisation destinés aux élus locaux. On y apprend la respiration d'un fleuve, son évolution, son besoin d'espace. Mais pas n'importe lequel: celui de son lit majeur, au milieu de sa plaine alluviale. Son passé.\nGRAPHIQUE: RAPPEL DES CRUES DU RHONE DEPUIS 1856", "url": "https://www.lexpress.fr/informations/la-memoire-des-fleuves_596831.html"}, {"title": "FRANCE-IRAN: LE RAPPORT QUI EXPLIQUE TOUT", "text": "Pourquoi Paris a-t-il libéré, le 29 décembre, deux agents spéciaux iraniens aux activités suspectes\" Pour calmer les maîtres de Téhéran, directement mis en cause par la justice française dans une autre affaire: celle de l'assassinat de Chapour Bakhtiar, en 1991. L'Express publie en exclusivité le document du parquet de Paris qui montre, preuves à l'appui, comment le régime des mollahs organise le terrorisme d'Etat.\nMercredi 29 décembre 1993: deux agents spéciaux iraniens, Ahmad Taheri et Mohsen Sharif Esfahani, sont expulsés de France vers Téhéran. Immédiatement, la question se pose: pourquoi avoir remis en liberté deux individus connus comme exécuteurs des basses oeuvres du régime des mollahs? Pourquoi avoir pris le risque de les voir récidiver aussitôt - ainsi que les policiers français en sont d'ores et déjà convaincus?\nLa vraie raison tient à un événement proche - tout proche. C'est, en effet, en mars ou avril 1994 que devrait s'ouvrir, à Paris, le procès des meurtriers présumés de Chapour Bakhtiar, ancien Premier ministre du chah, assassiné à Suresnes, le 6 août 1991. Et surtout à un texte: le réquisitoire établi sur cette affaire par la section antiterroriste du parquet de Paris. Une véritable bombe. Froid, méthodique, précis, ce document, où s'accumulent et s'ordonnent les preuves judiciaires les plus accablantes, démonte en effet un acte de terrorisme d'Etat chimiquement pur.\nDeux ans d'une enquête du juge Jean-Louis Bruguière - sans doute la plus fouillée, la plus probante de sa carrière - ramassée en 177 pages, devenues, depuis qu'elles ont été remises, à la mi-décembre, aux plus hautes autorités du pays, un authentique cauchemar d'Etat.\nCe document, dont L'Express est en mesure de révéler le contenu, décrit par le menu un «projet criminel». A la base de l' «association de malfaiteurs» constituée pour mener à bonne fin cette entreprise, trois ressortissants iraniens, actuellement détenus en France. D'abord, «Ali Rad Vakili», alias «Musa Kocer» et «Kamal Hosseini», mis en examen pour assassinats et association de malfaiteurs en relation avec une entreprise terroriste. Massoud Hendi, ensuite, un «homme d'affaires» iranien ayant facilité l'accès en France des assassins présumés (visas, etc.), mis en examen pour complicité d'assassinats et association de malfaiteurs. Zein-al-Abidine Sarhadi, enfin, fonctionnaire à l'ambassade d'Iran à Berne, l'homme qui a notamment «exfiltré» de Suisse les assassins ayant échappé à la justice française, lui aussi mis en examen pour complicité d'assassinats et association de malfaiteurs.\nAu sommet de la pyramide criminelle - où figurent encore sept autres acteurs et complices, aujourd'hui en fuite - un haut fonctionnaire iranien et deux personnages clefs de la vie publique de la République islamique. Le haut fonctionnaire, c'est Hussein Sheikhattar, conseiller au ministère iranien des Télécommunications, inculpé d'assassinats et d'association de malfaiteurs. Les personnages clefs? Mohamed Hachemi, rien de moins que le frère cadet du président de la République islamique d'Iran (RII) Ali Akbar Hachemi Rafsandjani, président de Voix et vision de la RII, équivalent de notre défunt ORTF. Et l'hodjatoleslam Ali Fallahian-Khousestani, membre du Conseil supérieur de sécurité de la RII et ministre du Renseignement et de la Sécurité, la Vevak, un service créé en 1984 et notoirement spécialisé dans l'assassinat d'opposants à l'étranger. Si Hachemi et Fallahian ne sont pas directement inculpés dans l'affaire, le réquisitoire n'en démontre pas moins de façon implacable l'éminente complicité du premier et le rôle de commanditaire du second, dans le double meurtre de Suresnes. Voici, à ce propos, ce qu'on peut y lire.\nResponsabilité de Sheikhattar\n«... L'inventaire des documents que Boyerahmadi [la taupe qui a conduit les assassins au contact de Bakhtiar] avait tenté de détruire avant son départ du studio permettait de concevoir qu'il pouvait correspondre de son refuge parisien avec Istanbul ainsi qu'avec l'Iran. Le 7 août [lendemain du jour où a été commis le crime, veille de celui où il a été découvert], un numéro de téléphone iranien (987 41 21 29), déjà appelé au mois de juillet, de son domicile d'Issy-les-Moulineaux, était composé à partir d'une cabine de téléphone publique du 40 de l'avenue d'Italie. [Sans doute l'annonce que le crime a été commis.] La découverte de cette cache définissait que l'entente initiée par Sheikhattar, à partir de l'Iran, avait prévu d'organiser un refuge ou un point de chute à Paris [...] On est désormais fondé à énoncer que l'association de malfaiteurs a fonctionné en Iran, au stade de la conception du projet criminel, mais aussi à Paris, ville située à l'immédiate proximité du lieu d'accomplissement du double assassinat. Ces données attestent qu'un plan avait été précisément arrêté en vue d'assassiner Bakhtiar. L'hypothèse que l'assassinat était dû à l'action d'éléments inorganisés, agissant sous le coup d'impulsions aussi subites qu'inconsidérées, devenait caduque.»\nMise en cause de Mohamed Hachemi et d'Ali Fallahian\n«... Par ailleurs, il était rapporté, le 17 septembre 1991, qu'Hendi détenait une carte d'identité de l'Iirib [Voix et vision de la RII] n° 31/6/1375 valable jusqu'au 4 avril 1997. Les coordonnées téléphoniques de son président, Mohamed Hachemi. Les coordonnées de la succursale parisienne de cette société... (...) Les 18 et 19 septembre 1991, la consultation de l'agenda électronique d'Hendi mettait en évidence que celui-ci détenait les coordonnées téléphoniques privées [terme souligné dans le réquisitoire] de MM. Fallahian, [à l'époque] vice-ministre de la Sécurité, et Taghavi, chef du ministère de l'Orientation islamique... Hendi n'a pas contesté cette détention... On ne peut que s'étonner qu'un industriel, agissant en vue de la réalisation d'objectifs commerciaux privés (...), ait été en mesure de joindre deux personnes exerçant de hautes responsabilités dans des secteurs entretenant des relations fort lointaines avec celles du commerce international.» (...)\nUN PROJET DE LONGUE DATE\nMais le rapport va plus loin. Il établit, preuves à l'appui, que les autorités iraniennes songeaient, en fait, depuis 1989 à assassiner Bakhtiar. «Un nommé Fariborz Karimi, actuellement réfugié aux Etats-Unis, a témoigné le 15 janvier 1993 que, suite à son exil en France, au début de 1984, il était entré dans le mouvement de M. Bakhtiar et avait animé, de concert avec Boyerahmadi, le Mouvement des jeunes du MNRI. En 1988, un des responsables du MNRI, installé au Koweït, Manoucher Akasheh, l'informait qu'il pouvait, ainsi que Boyerahmadi, retourner en Iran. Selon le témoin, Akasheh travaillait pour la République islamique. En 1989, Karimi le rencontrait à Francfort. Akasheh lui proposait d'exécuter Chapour Bakhtiar. Karimi ne réalisait pas ce projet. Quelques jours plus tard, il était contacté par M. Fallahian, à l'époque adjoint du responsable iranien des questions de sécurité. (...) Au cours des conversations que Karimi eut avec lui, il lui avait demandé pour quelles raisons il n'avait pas ?exécuté'' Bakhtiar alors qu'il avait ?habité chez lui''...\n«L'appartenance d'Akasheh aux services de sécurité iraniens a été mentionnée le 8 février 1993 par un Iranien réfugié en France (...) L'intérêt de [ces] dépositions est précisément de démontrer ou de mettre en évidence qu'un haut responsable des questions de sécurité, M. Fallahian (que Massoud Hendi pouvait joindre à tout moment), était concerné depuis 1989 par la réalisation en France d'un projet criminel visant M. Bakhtiar.»\nD'où la conclusion choc de l'auteur du réquisitoire: «On est en mesure d'énoncer que certains membres des services iraniens, dont le responsable étant au contact d'Hendi, étaient présents dans la superstructure d'Istanbul [la base arrière de l'association criminelle]. Cet élément signifie que les services de renseignement iraniens ont effectivement participé au fonctionnement de l'association de malfaiteurs.» [Cette dernière phrase soulignée dans le réquisitoire.]\nVoilà donc la justice française à la veille d'une «première» historique: juger un acte de terrorisme d'Etat dont les exécutants immédiats et les responsables suprêmes sont connus, désignés, au milieu d'un luxe de preuves judiciaires accablantes. La voilà sur le point de dénoncer spectaculairement les méfaits du régime iranien à la face du monde. Fabuleux?\nNon, inquiétant. Surtout pour les autorités françaises. Qui, à la lecture du document, commencent à se poser des questions. Notre contentieux avec la République islamique n'est-il pas déjà assez lourd? Est-ce vraiment le moment de rallumer la guerre, alors que l'Iran se débat dans des difficultés telles (politiques, économiques, religieuses, militaires) que son avenir immédiat affole tous ses voisins (qui l'ont d'ailleurs fait savoir à Paris avec insistance)? Non, conclut, courant décembre 1993, Matignon, qui décide de faire un geste. Le plus approprié? Donner des gages à Téhéran en faisant ce qu'on peut - expulser deux de ses agents qui n'ont commis aucun crime en France. Et se faire ainsi pardonner de ne pouvoir interrompre l'inévitable - le cours de la justice et le prochain procès Bakhtiar. Le 29 décembre, à 20 heures, c'est donc libres et sans aucune escorte policière que Taheri et Esfahani s'embarquent à bord du vol AF 168 pour Téhéran... Le ministre de l'Intérieur? Il n'aura plus qu'à se déclarer solidaire. Mais sans plus.\nLa décision française peut-elle se justifier? Non, répliquent des policiers français parfaitement informés de l'affaire. Et qui apprendront, comme tout le monde, par la presse, le renvoi à Téhéran des deux agents spéciaux. Non, s'insurgent de leur côté les Suisses, qui les réclamaient à cor et à cri. Et avaient quelques bonnes raisons pour cela. Car les expulsés sont tout, sauf des enfants de choeur. Quand on les arrête à Paris, le 15 novembre 1992, ils portent de vrais-faux passeports iraniens. Taheri est «Ali Kamali». Il dirige, dit-il, une «société d'import-export» et est «venu acheter des moteurs Renault». Esfahani, son «collègue», est «Mahmoud Sajadian». L'enquête démontre qu'ils sont là pour «environner» de futures «cibles». Peut-être pour assassiner un opposant. Dans le domaine du meurtre politique, en tout cas, ce ne sont pas des novices: le juge suisse Roland Chatelain connaît, lui, le tandem sous les noms de «Yadollah Samadi» et «Mohamed Revzani». Et il est convaincu qu'ils ont joué un rôle central dans le meurtre de l'opposant iranien Kassem Radjavi, en avril 1990, près de Genève. De fait, son enquête permet de démonter une opération très lourde, menée directement de Téhéran pour éliminer le frère aîné de Massoud Radjavi, chef des Moudjahidine du peuple, principale opposition armée au régime des mollahs. Une quinzaine d'agents iraniens ont participé à l'affaire. La surveillance de Kassem Radjavi durait depuis un an. Les inculpés - tous en fuite (d'où la volonté de la justice suisse de récupérer, au moins, ces deux-là) - disposaient de passeports de services iraniens, donnant tous la même adresse à Téhéran. Leurs billets d'avion portaient des numéros de série consécutifs. N'en jetons plus. Le dossier du magistrat suisse est en béton. Et sa colère explicable.\nLE PRÉCÉDENT ALLEMAND\nLa France tirera-t-elle au moins quelques bénéfices de ce geste controversé? Rien n'est moins sûr, estiment les experts en terrorisme, qui avancent deux arguments.\nD'abord, l'arrestation, à Paris, à peu près au moment où Matignon se résignait à expulser Taheri et Esfahani, de deux nouveaux individus d'origine iranienne, Mojtaba Mashhady et Hussein Yazdanseta, qui se livraient à un repérage soigneux de nouvelles «cibles». Ce depuis plus de trois ans et, de façon établie par les policiers, pour le compte des services de Téhéran.\nEnsuite, le précédent allemand: l'attitude ultraconciliante de Bonn à l'égard de Téhéran n'a pas empêché, en septembre 1992, le quadruple meurtre, à Berlin, d'opposants kurdes iraniens. Une affaire où l'on retrouve d'ailleurs, comme par hasard, la trace de l'hodjatoleslam Ali Fallahian, surnommé, par la presse allemande, le «sixième accusé» d'un procès actuellement en cours.\nLesdits experts vont même plus loin. En déclarant nourrir une certaine inquiétude quant au renvoi en cour d'assises des détenus de l'affaire Bakhtiar. «Le Code de procédure pénale prévoit que le parquet dispose d'un mois, à partir du moment où le juge d'instruction lui transmet son dossier, pour lui communiquer ses réquisitions et saisir une cour d'assises», remarque l'un d'entre eux. Avant de conclure: «Or voilà bientôt deux mois que les choses traînent.»\nPHOTOS: MOHSEN SHARIF ESFAHANI, AHMAD TAHERI, LES OBSEQUES DE CHAPOUR BAKHTIAR\nCARTE - LA CHASSE AUX OPPOSANTS - 18 OPPOSANTS IRANIENS ASSASSINÉS EN EUROPE DEPUIS 1987- Photo de Chapour Bakhtiar et Kassem Radjavi", "url": "https://www.lexpress.fr/informations/france-iran-le-rapport-qui-explique-tout_596829.html"}, {"title": "En Normandie", "text": "... ou presque. A Alençon. Là, un jeune chef ne se contente pas de servir de la crème et du cidre. Et, même si, justement, il revoit sa Normandie, c'est avec intelligence. Dans un décor un peu trop coloré mais frais, on est bien dans ce Jardin gourmand de la vieille ville. Une vraie petite maison qui mérite de devenir grande. Tarte fine aux champignons et petits-gris, ris de veau au pommeau, bourse normande au chocolat amer...\nIci, l'imagination est au pouvoir,\nle savoir-faire aussi.\nAu jardin gourmand, 14, rue Sarthe, 61000 Alençon.\nTél.: (16) 33.32.22.56. 280 F environ. Menus à 100 et 150 F.", "url": "https://www.lexpress.fr/informations/en-normandie_596824.html"}, {"title": "RICHARD COCCIANTE", "text": "On n'est pas obligé de s'emballer pour «Empreinte», dernier disque ramollo de l'Italo-Parigot, mais comment ne pas craquer sur celui qui, en trois tubes («Marguerite», «Coup de soleil», «Il mio Rifugio»), a tracé la voix Cocciante et «inventé une sorte de radiographie de l'âme universelle», dixit le «Corriere della sera»? Non mais sans blague!\nOlympia, Paris-IXe. 47-42-25-49. Le 24 janvier.\nPHOTO DE RICHARD COCCIANTE", "url": "https://www.lexpress.fr/informations/richard-cocciante_596817.html"}, {"title": "Jazz attitudes", "text": "Dans le Harlem des années 30, la pauvreté et la ségrégation donnaient le rythme. Bien avant le rap, le jazz des Noirs américains dénonçait les injustices avec une vitalité et un humour scéniques aujourd'hui oubliés, car disparus des écrans. Parce qu'il faut les voir se déhancher, les Bunny Briggs et autres Nicholas Brothers. On a envie de dire à Public Enemy qu'ils retirent leur gaine et regardent avec nous les Four Steps Brothers dans un extrait de «Barber Shop Blues» (Arthur Ripley, 1933), l'un des diamants de la collection de Jo Milgram. Un fondu qui sort de l'oubli un demi-siècle d'archives dansées. Pour ceux qui l'auraient oublié, ce «boeuf cinématographique» qui mélange documentaires et fictions (courtes et longues) sera l'occasion de se souvenir que le jazz se jouait le corps en transe. Même le flegme du grand Nat King Cole est l'une de ces «jazz attitudes» qui faisaient de chaque concert un spectacle total. On commencera par un portrait de Bunny Briggs, l'une des plus grandes figures de la tap dance des années 50, suivi de courts-métrages sur Louis Armstrong. On enchaîne, on enchaîne. En duo avec les images de M. Milgram, des extraits des archives de Murha Dehn. Le Savoy Ballroom de New York comme si vous y étiez.\nCinémathèque française, palais de Chaillot, Paris-XVIe. 47-04-24-24. Les mardis 18 janvier, 15 février, 15 mars et 19 avril, à 20 h 30.", "url": "https://www.lexpress.fr/informations/jazz-attitudes_596812.html"}, {"title": "Coup double", "text": "Si vous ne l'avez déjà, offrez-vous le «Deux pour un». Un livre, accompagné d'un carnet de chèques-coupons aussi gros que lui, qui permet de «consommer» deux fois en ne déboursant qu'une. Restos, théâtre, coiffeur, location de voiture, ateliers pour enfants, fleuristes, vidéos... Au total, 500 adresses à Paris et en Ile-de-France, où l'on peut multiplier les plaisirs sans dépenser plus. Un bon plan anticrise pour commencer l'année. 180 F, Edictis. Librairies et grandes surfaces.", "url": "https://www.lexpress.fr/informations/coup-double_596805.html"}, {"title": "Nouvelle vague", "text": "Sur les pentes enneigées et dans les stations de montagne, on est catégorique: le sport hivernal de la décennie sera le snowboard - en français, la planche-neige... Tous, donc, au snowboard, «qui va véritablement exploser, comme hier le tennis et le golf», selon le Français Alexis Parmentier, 25 ans et champion du monde.\nPour l'histoire, Sherwin Poppers, skieur sans génie, déboule, en 1960, les pentes enneigées du Colorado, sur un skate - une planche, oui, mais sans roulettes. Il est l'inventeur du surf des neiges. En fait, Poppers n'a rien inventé, il a tout copié, en Californie ou en Floride, sur le surf des mers. N'empêche. Dans la famille «nouvelles sensations» (avec la planche à voile, le parapente, le delta-plane...), le snowboard s'est vite imposé. Normal, explique Gérard Rougier, président de l'Association française de surf des neiges (AFS), c'est «une glisse sans contraintes». Le ski alpin, déjà bousculé par les allumés du ski acrobatique et artistique, va-t-il résister à ce nouvel assaut, lancé cette fois par les fous du snowboard?\nBien sûr, à l'aube de la saison d'hiver 1993-1994 en France, ils ne sont que 300 000 adeptes de la planche-neige (dont 70 000 réguliers). Une étude de l'AFS révèle que «les jeunes se tournent plus volontiers, et directement, vers le snowboard sans passer par le ski». «On glisse par jeu, pour rire», affirme Corinne Bergerot, vice-championne de France. Mieux: les snowboarders cultivent l'esprit tribal, avec codes (vêtements, langages, musiques) et lieux de cérémonie. On est freestyler ou alpin. De culture urbaine, look trash-baggy (fripes, couleurs foncées, pas de dessins), le freestyler s'éclate sur tout ce qui permet d'effectuer sauts et figures. L'alpin, inspiré par le surf des vagues, s'amuse, lui, dans la poudreuse ou sur les pistes damées. On le repère à ses tenues claires ou pastel, avec des motifs exotiques ou à fleurs...\nUltime précision: le snowboard est beaucoup moins dangereux que le ski alpin, et, selon Gérard Rougier, «n'importe quel débutant peut poser les pieds sur un snowboard et se faire plaisir en toute sécurité, après seulement quelques heures de pratique». A lui, alors, sans contraintes, la sensualité des espaces...", "url": "https://www.lexpress.fr/informations/nouvelle-vague_596800.html"}, {"title": "Les sens à l'épreuve", "text": "Votre copain, votre femme vous trompe? Vous avez de solides présomptions, mais aucune certitude? Pour les New-Yorkais, une seule solution: Check-a-Mate Investigations (littéralement: Surveillez votre partenaire), une agence de détectives spécialisés dans l'espionnage matrimonial. Créée par Timothy Bartlett et Jerry Palace, deux anciens policiers du Bronx, et logée sur l'élégant Riverside Drive, l'agence s'est fait connaître par des annonces publiées dans les journaux de la ville: «Est-il (ou elle) là où il (ou elle) prétend être?» Quatre clients sur cinq de l'agence sont des femmes en instance de divorce. Un business florissant: aux Etats-Unis, un mariage sur deux finit mal. Les agents de Check-a-Mate mènent un travail classique de filature, mais le mari inquiet ou la femme jalouse peuvent opter pour le «test de fidélité», carrément plus vicieux: une James Bond Girl ou un beau ténébreux recrutés par Check-a-Mate vont tenter de séduire l'époux - ou l'épouse - supposé volage. Et vérifier, quand il (elle) est soumis (e) à la tentation, à quelle turpitude il (elle) est prêt (e) à se livrer. Quant au résultat, il n'est pas très glorieux pour ces messieurs. La plupart du temps, ils craquent...\nCheck-a-Mate n'est pas la première officine du genre. Sous le nom de Wives Infidelity Service (Service féminin de recherche sur l'infidélité), une association s'est créée, il y a quelques années, dans l'Illinois, avec pour raison sociale de fournir aux épouses trompées (ou qui le croient) des tuyaux pour acquérir le matériel de surveillance le plus performant et de leur apprendre à s'en servir.\nOn savait les Américains en crise, traversant une époque de doute dans laquelle tout le monde se méfie de tout le monde, mais on ignorait que la «guerre des sexes» les avait mis dans un pareil état. Soupçonneux et paranos.", "url": "https://www.lexpress.fr/informations/les-sens-a-l-epreuve_596797.html"}, {"title": "Raphael Hadas-Lebel", "text": "A la fois humaniste et gestionnaire, grand commis de l'Etat et homme d'entreprise, passionné de musique et professeur à Sciences po, Raphaël Hadas-Lebel, 53 ans, tout neuf directeur général de France 2, est - aussi - un ami de longue date de Jean-Pierre Elkabbach. «Hadas» - comme l'appellent beaucoup de ses amis - quitte avec un peu de nostalgie, dit-il, son Aquitaine.vie avec l'enthousiasme qu'il met en Mais il entame sa nouvelle vie avec l'enthousiasme qu'il met en toute chose. Le microcosme journalistique ne lui est pas inconnu - il est chroniqueur à L'Express - et il a toujours, quelles qu'aient été ses fonctions (notamment comme conseiller à Matignon, entre 1972 et 1981), porté un vif intérêt aux médias. Aujourd'hui, il saute le pas. Le voici à la tête de la plus grande chaîne du service public. Pas question pour lui de se cantonner à un rôle administratif et financier: à la demande d'Elkabbach, et en total accord avec lui, Hadas-Lebel exercera ses fonctions de DG dans la plénitude de ses attributions. Cet amoureux du service public va s'investir à fond, aller sur le terrain. Avec un triple mot d'ordre: «Cohésion, concertation, mobilisation.» Bon vent!\nPHOTO:\nHADAS-LEBEL", "url": "https://www.lexpress.fr/informations/raphael-hadas-lebel_596785.html"}, {"title": "Forum Dauphinois", "text": "Les élèves de l'Ecole supérieure de commerce de Grenoble et ceux de l'Institut national polytechnique de Grenoble organisent de nouveau en commun l' «Odyssée de l'entreprise». Ce forum pluridisciplinaire, le plus ancien de France, aura lieu les 19 et 20 janvier. Priorité aux PME: les visiteurs pourront rencontrer des responsables de petites structures qui recrutent. Autre service offert aux étudiants: des stands de préparation à l'embauche, avec simulation d'entretiens et aide à la rédaction de CV.\nRenseignements:\nAGEE/Forum INPG-ESCG.\nTél.: (16) 76.42.20.42..", "url": "https://www.lexpress.fr/informations/forum-dauphinois_596900.html"}, {"title": "Un catalague plein de ressources", "text": "Non à la fatalité du chômage des jeunes! Consciente de l'urgence du problème, la société 3-Suisses vient de créer une fondation. Son objet: favoriser l'insertion des moins de 25 ans par le développement des activités d'aide à la famille (travaux ménagers, bricolage, garde d'enfants, courses, etc.). Emmanuel d'André, président de l'entreprise de vente par correspondance, compte ainsi susciter la création de 500 emplois de proximité en 1994. A la tête de la fondation: Mariella Berthéas, une spécialiste du mécénat, précédemment responsable de l'Espace Kronenbourg. Première étape de son action: le lancement, dès ce mois-ci, d'un concours pour recueillir des idées nouvelles de métiers ou de services visant à améliorer la qualité de vie de la femme active. Les lauréats bénéficieront, pour la réalisation de leurs projets, d'un comité de parrainage. Bientôt, la fondation\n3-Suisses disposera, à Paris, d'un lieu où les jeunes pourront se retrouver et présenter leurs initiatives.\nRenseignements:\nFondation 3-Suisses, BP 59, 12, rue de la Centenaire, 59963 Croix cedex.\nPHOTO: MARIELLA BERTHEAS", "url": "https://www.lexpress.fr/informations/un-catalague-plein-de-ressources_596897.html"}, {"title": "Bras de fer chez les câblos", "text": "Bataille sur le front de la télévision par câble. La mise en vente par la Caisse des dépôts de sa filiale câble fait l'objet de négociations serrées. Preuve s'il en fallait, au passage, que cette industrie est bel et bien devenue, au fil des ans, malgré des pertes abyssales, un enjeu économique majeur de l'audiovisuel. Preuve aussi de l'optimisme (récent) manifesté par les industriels à l'égard d'un média dont les courbes d'abonnements décollent depuis quelques mois. D'où l'engouement suscité par les sites de la Caisse des dépôts. En effet, son directeur général, Philippe Lagayette, ne cache pas son intention de se désengager d'un secteur où la Caisse a investi environ 2 milliards de francs et cumulé des pertes presque équivalentes. Un bilan financier désastreux, mais qui ne semble pas pour autant avoir découragé les deux groupes candidats à la reprise des 24 sites (soit 22% du marché) mis en vente: France Télécom et la Générale des eaux. Deux offres d'achat concurrentes - pour un montant avoisinant les 400 millions de francs - qui n'attendent plus qu'une chose: l'arbitrage, imminent, d'Edouard Balladur. Une décision pas simple. Car aux problèmes techniques et financiers viennent s'en ajouter d'autres, plus politiques ceux-là. Les 24 villes concernées par cette opération ont leur mot à dire: ce sont elles, en effet, qui autorisent les réseaux. Acceptera-t-on, sans rechigner, au Mans, à Strasbourg ou à Besançon, de se voir imposer un nouvel opérateur? Et lequel? Certaines municipalités tiqueront à l'idée de passer sous la coupe de France Télécom. D'autres, en revanche, hésiteront avant d'accepter de négocier avec la Générale des eaux.\nUN ENJEU DE TAILLE\nUne chose est sûre: pour les dirigeants de France Télécom, l'enjeu est de taille. L'opérateur public, qui ne contrôle aujourd'hui que 10% du marché de la télévision par câble, deviendrait, de facto, s'il l'em-\nportait, le deuxième câblodistributeur français, derrière la Générale. Un groupe qui ne l'entend pas de cette oreille. Avec 33% du marché et, à terme, 2,5 millions de prises, la Générale compte bien non seulement conserver son leadership, mais même renforcer, aux côtés de son puissant allié Canal +, ses activités sur les marchés de l'image et, plus particulièrement, celui de la télévision à péage. Un bras de fer qui vient de se durcir, avec la montée au créneau de Jérôme Monod. Le PDG de la Lyonnaise des eaux (le troisième opérateur français, via sa filiale câble, Lyonnaise communication) penche clairement, au nom de l'équilibre, pour la candidature de France Télécom. Solution qui aurait pour conséquence de redistribuer le marché de la télévision par câble en trois pôles de force sensiblement équivalente. Un «Yalta» qui semble bien avoir les faveurs de Matignon. A la colère des dirigeants de la Générale des eaux, qui dénoncent, d'ores et déjà, l'axe Lyonnaise des eaux-France Télécom. Et réclament un partage du marché «plus équitable». Sans quoi, disent-ils, ce sera le clash.\nPHOTO: PHILIPPE LAGAYETTE", "url": "https://www.lexpress.fr/informations/bras-de-fer-chez-les-cablos_596892.html"}, {"title": "Jean Giraudoux", "text": "Jean Giraudoux, l'enfant de Bellac amoureux de la France, l'auteur germanophile de «Siegfried et le Limousin», le fils de percepteur devenu diplomate, porte sur ses épaules de dandy en imperméable toute la légèreté du monde. Sacré fardeau bourré de paradoxes que Philippe Dufay, biographe amical, déballe à la manière d'un petit frère épaté par le grand: des femmes en veux-tu en voilà; des amis sportifs, doués pour l'écriture et amateurs de chaussures (Paul Morand); des médailles de héros militaire conquises aux Dardanelles; un éditeur patient (Bernard Grasset), et j'en passe. Né coiffé au coeur de la France, Jean Giraudoux meurt à Paris, centre du monde qu'il ne voulut jamais quitter longtemps: le chouchou des hauts fonctionnaires du Quai d'Orsay évite les séjours à l'étranger, non les voyages, qu'il adore, au profit d'une oeuvre théâtrale sans pareille dont Jouvet est l'unique ordonnateur. Discret et élégant, l'amoureux d'Ondine traversa la vie comme une rivière amie.\nJean Giraudoux\npar Philippe Dufay. Julliard, 508 p., 149 F.", "url": "https://www.lexpress.fr/informations/jean-giraudoux_596885.html"}, {"title": "Les anges et les faucons", "text": "Patrick Grainville déteste l'ellipse. Il croit «aux longs sketches, aux séquences jusqu'au bout, aux riches sagas jusqu'à la lie». La puissance de sa prose, son goût du parler cru, ses obsessions et jusqu'à ses manies lui ont valu des lecteurs fidèles. Il leur donne ici l'un de ses romans les plus réussis. Sur la modeste existence d'un étudiant maladif dans le Paris des années 70, il a édifié une oeuvre profondément lyrique qui chante l'élan vital.\nUne cohorte souffreteuse escorte le narrateur. Logeuse manchote, voisin boiteux, collectionneur de graffiti l'accompagnent dans ses études, ses promenades, ses maladies douloureuses. Les corps sont meurtris, mais on s'agite, on rit, on aime, on reconstruit le monde. Sur cette maisonnée de perclus veillent les tours de Notre-Dame. La cathédrale, érigée en personnage principal du livre, leur offre sa sérénité, pleine de recoins, de madones, d'Histoire et de légendes. Des faucons et des anges homosexuels y nichent, les premiers éborgnant parfois les seconds.\nIl ne se passe pas grand- chose: on va chez le médecin, on se goberge avec les copains, on honore sa petite amie. Les scènes cocasses, les giclées verbales à la San-Antonio ornent le texte sans l'obscurcir. Le thème, on le sent, est ailleurs, touchant à la vie même. La conscience de la mort, et elle seule, alimente une énergie dont l'orgasme est la quintessence. L'orgasme nous fait dépasser la mort, «déferler vers cette surabondance dorée où transparaît notre être divinisé». On s'en doutait, mais Grainville éblouit, même avec des évidences.\nPHOTO DE PATRICK GRAINVILLE", "url": "https://www.lexpress.fr/informations/les-anges-et-les-faucons_596880.html"}, {"title": "Dansons sur le bitume", "text": "Les chorégraphes de la rue sont à Suresnes\nRéédition pour cause de succès: l'an dernier, le théâtre Jean-Vilar, à Suresnes (Hauts-de-Seine), proposait un cocktail détonant de gambilles on ne peut moins académiques: «break», «tap» et «voguing», regroupées sous le titre «Cités Danse». Il récidive (du 14 au 29 janvier). C'est l'occasion d'examiner, tranquille dans son fauteuil, à quoi ressemblent aujourd'hui les fleurs du bitume.\nForce est de reconnaître que ces expressions neuves se rapprochent curieusement des danses folkloriques: il s'agit de montrer qu'on est plus fort, plus malin, plus agile que le voisin. (En argot des ghettos, «hip» signifie compétition, «hop» danser.) Les motivations, en revanche, diffèrent. Le «B-boy» qui risque ses cervicales dans un «head spin» (tour sur la tête) ne cherche pas à prouver qu'il est bon à marier, mais qu'il ferait un chef de gang convenable. D'où l'énergie brute d'une discipline acrobatique, pratiquée sans filet, à même le pavé. A la recherche de formes plus élaborées, pas encore trouvées. En 1992, la fracture était nette entre les groupes tricolores comme Art Zone (de Colombes) ou Macadam (de Montreuil), naïfs mais sincères, et le Rock Steady Crew américain, en voie de récupération par le show-biz.\nCette rage encore vierge fascine plus d'un chorégraphe, de Karole Armitage à William Forsythe. Pour Jean-François Duroure, «la viscéralité des danses de rue est peut-être le dernier rituel que nous offre la ville». Remaniée depuis le festival d'Avignon, «La Nuit partagée» présente l'affrontement de deux clans d'ados en quête d'identité.\nLes membres de la Phoenix Dance Company ne sont pas des breakers stricto sensu. Sous la direction de Neville Campbell, ces Noirs venus de Leeds - sinistre centre industriel de Grande-Bretagne - se sont fait un nom dans la danse contemporaine d'outre-Manche. Intitulées «Gang of Five» ou «Heart of Chaos», leurs pièces n'offrent aucune ressemblance avec «Le Lac des cygnes».\nVous raffolez des claquettes? Nous aussi. Nostalgie: Ginger Rogers, moulée de satin ivoire, dans les bras de l'étourdissant Fred Astaire... Stop! C'est oublier que la danse qui fait clic et clac naquit, au xixe siècle, de la juba des esclaves noirs et de la gigue écossaise. La «new wave», elle, s'en souvient. En voici les nouvelles vedettes: Savion Glover et Ted Levy, du Tap Dance USA. Avec eux, le «camel walk» et le «rubber legging» reprennent du galon.\nY a-t-il un surdoué dans l'avion? Doug Elkins lève le doigt. En dépit de sa dégaine cool et d'une insolence chorégraphique rare, l'animal n'est pas un breaker courant. Bardé de diplômes, cet intello en baskets a inventé le melting-pot dansant. Dans son chaudron, il touille tout ce qui bouge: hip-hop, capoiera, disco, flamenco, classique, post modern. Idem pour la musique. But avoué: «La rencontre de James Joyce et de Bruce Lee.» On aime.\nPHOTO de Phoenix Dance Company;", "url": "https://www.lexpress.fr/informations/dansons-sur-le-bitume_596878.html"}, {"title": "Au rythme d'Eve", "text": "Elle dit: «Il n'y a rien à comprendre!» Puis elle éclate de rire, déroutante derrière ses lunettes rouges en papillon. Rien à comprendre, vraiment? «Non, susurre-t-elle en cherchant ses mots. Il y a juste à sentir. A se laisser gagner par une émotion...» Pas facile, décidément, d'expliquer aux oreilles profanes le sens d'une musique contemporaine qui paraît absurde et parfois inaudible. A 30 ans, Eve Payeur, frêle jeune femme au teint diaphane, aurait dû - par formation - devenir une pianiste classique accomplie; elle est, aujourd'hui, l'une des percussionnistes les plus originales de France. Et pourquoi cela? Là aussi, à l'entendre, il n'y a rien à comprendre. «Ah si! peut-être, sursaute-t-elle. Il y a une rencontre, un coup de foudre pour Sylvio Gualda.» Et d'embrayer: «Tu vois au moins qui c'est, Sylvio?»\nJamais vu. Le maître est pourtant premier timbalier solo de l'Orchestre national de l'Opéra de Paris. Un précurseur, raconte-t-elle, pour lequel le compositeur Iannis Xenakis a écrit des oeuvres en pagaille. Un prof du Conservatoire national de Versailles, surtout, qui a initié la petite pianiste au maniement du vibraphone, de la conga, du bongo et autres tam-tams chinois. Le début d'une grande aventure, loin des gammes et de Jean-Sébastien Bach. La découverte de partitions inédites, détonantes et parfois violentes. La course à l'expérimentation, à l'audace, à la fantaisie. Au mélange des genres entre musique, image et théâtre. Résultat? Brillant: depuis 1987, Eve Payeur est l'une des six femmes qui forment les Pléiades, un groupe de percussionnistes unique en son genre, qui, sous l'autorité de Gualda, se produit sur les plus belles scènes d'Europe, du stade antique de Delphes aux arènes d'Arles, de la villa Médicis, à Rome, au palais des Papes, à Avignon...\nPeu importe, alors, que le public soit totalement étranger à la stochastique, ce mode de composition par grandes masses, organisée à partir de calculs de probabilités. Peu importe, puisque, Eve le répète, «il n'y a rien à comprendre, juste à sentir»... A sentir, comme dans «Idmen A et B», de Xenakis, des torrents, des avalanches, des cyclones de percussion déversés avec une hallucinante énergie. «Qu'ils aiment ou pas, les gens ressortent toujours médusés. Ils se demandent comment six femmes peuvent accoucher d'une telle débauche rythmique.» La réponse? Une discipline à toute épreuve. Entre deux tournées, Eve enquille des heures d'entraînement: «Une préparation quasi sportive, raconte-t-elle. Avant chaque concert, il faut s'échauffer, pour éviter les risques de tendinite.» Et de se souvenir: «Un jour, j'ai chialé de fatigue. Mon bras s'était tétanisé et il a fallu me le dénouer à coups de décharges d'électricité.» Périlleuse, sa vie? Exténuante, en tout cas: chaque jour, elle transporte son matériel dans sa vieille 4 L et passe un temps fou à monter et démonter ses peaux, ses claviers, ses métaux. «Avant de s'éclater, il faut d'abord jouer les déménageurs et les mécanos. Un côté mec pas franchement moderne et qui en rebute plus d'une.»\nEve Payeur, elle, s'accroche: «Pour rester dans le mouvement, à l'avant-garde de toutes les créations.» C'est même une boulimique. Qui, en plus des concerts, trouve encore le temps de donner des cours aux enfants des conservatoires. «En réalité, je suis toujours en train de courir. De rythmer, de foncer. De bondir, sur scène comme à la ville.» Avec l'envie, parfois, de marquer une pause? «J'aimerais vraiment faire un bébé, avoue-t-elle. Mais, pour ça, il faudrait que je range mes baguettes et, pour le moment, je n'y suis pas prête.» C'est la musique: il n'y a rien à comprendre...\nPHOTO D'EVE PAYEUR, PERCUSSIONNISTE", "url": "https://www.lexpress.fr/informations/au-rythme-d-eve_596866.html"}, {"title": "Les Françaises et la création", "text": "La création, depuis qu'une certaine Eve naquit de la côte d'un certain Adam, a longtemps été considérée comme le domaine réservé des hommes. Il n'y a pas de grands artistes féminins, arguait-on: leur productivité s'épuise ailleurs. «Il y a quelque chose d'infiniment plus beau que de dépasser les hommes dans tous les domaines, écrivait François Mauriac, dans ''L'Education des filles'', en 1952: c'est de créer des hommes, de les porter, de les nourrir, de les élever au sens profond du mot.» Certes. Et pourtant, les femmes sont fécondes dans d'autres domaines, témoin les Chopinot, Gibault, Rykiel, Mercié, Bourin, Sagan, Pancol, Adjani, Binoche et autres Marguerite Duras. Les femmes créatrices sont si nombreuses, en France, qu'il est difficile de les recenser. Edith Carvat de Chizy, Joëlle Léandre, Michèle Reverdy, Claire Schapira, Dominique My, Annick Minck, Martine Sitbon, Chantal Thomass, Capucine Puerari, Ghislaine Arabian, Lydia Egloff, Anne-Marie Pêcheur, Michèle Scharapan, Sylvie Germain, Régine Deforges... Autant de femmes, entre mille autres, qui créent de la beauté ou de l'émotion avec leurs mots, leurs mains, leurs crayons, leurs sauces, leurs tissus, leurs pinceaux, leurs notes de musique... Les femmes sont désormais aussi nombreuses que les hommes dans les professions des arts et des spectacles.\nElles ne sont pas toutes célèbres ni reconnues, encore moins décorées. Gilbert Cesbron s'en réjouirait, clamant qu'une femme décorée «sacrifie des mètres d'étoffe ravissante pour 2 millimètres de ruban». Certaines, surtout, ne cherchent pas la gloire. Elles créent pour le plaisir. Pour elles-mêmes.\nSelon l'Insee, les femmes s'adonnent plus que les hommes à la peinture, à la sculpture, au dessin et, surtout, à l'écriture. Les moins de 30 ans, en particulier, ont un penchant pour les journaux intimes et la poésie en chambre.\nMarcelle Delpastre n'a jamais lâché cette poésie - «la vraie», dit-elle - qu'elle traque encore, à 67 ans. Agnès B. n'a jamais cessé de jouer avec des chiffons: simplement, maintenant, elle est PDG. Muriel Legagneur a plaqué ses études de lettres pour l'amour du bois. Judith Godrèche ne s'est pas contentée, dès 15 ans, de donner ses mots et ses gestes au cinéma: les metteurs en scène lui ont pris son âme pour s'en inspirer. Enfin, Eve Payeur se demande quand elle se résignera à ranger ses baguettes de percussionniste pour faire le bébé qu'elle désire. Cinq femmes plutôt vibrantes.\nLEGENDE PHOTO Muriel Legagneur, écrivain.\nA droite, Marcelle DelpaJudith Godrèche,\ncomédienne. A gauche,\nEve Payeur,\npercussionniste.\nEn France, les créatrices seraient plus douées que les créateurs. Les femmes fournissent 60% des effectifs des écoles d'art et trustent presque le même pourcentage de diplômes. C'est dans les arts plastiques, le stylisme et l'art dramatique qu'elles sont les plus nombreuses (près de 14 500 élèves actuellement) et réussissent le mieux (3 800 diplômées en 1992). Sont-elles pour autant\nreconnues dans les hautes sphères de la culture?\nPas encore. Elles ne sont que deux à siéger à l'Académie française, parmi 40 Immortels, et deux autres aux Inscriptions et Belles-Lettres, sur 45. Enfin,\naucune n'a encore été reçue à l'Académie des beaux-arts.", "url": "https://www.lexpress.fr/informations/les-francaises-et-la-creation_596861.html"}, {"title": "Les 80 roses d'Yvonne", "text": "Les 80 roses rouges embaument le petit studio. Yvonne Parmeland pleure d'émotion: ses deux filles et ses deux petits-fils les lui ont offertes pour ses 80 ans. A La Pastorale, le foyer-logement pour personnes âgées (surtout, ne pas dire «maison de retraite», qui sonne trop comme mise au rancart) de La Motte-Servolex (Savoie), les vieilles dames défilent pour admirer pendant que la grand-mère répète: «80 roses pour moi? Jamais je ne l'aurais imaginé...»\nDifficile, en effet. Quand Yvonne raconte sa vie, on a l'impression qu'elle parle d'une misère moyenâgeuse. Des parents ouvriers agricoles - en Savoie, on dit «jardiniers» - qui, à chaque fin de récolte, entassent les bagages et les 8 gosses dans un chariot à boeufs pour chercher de l'embauche dans un autre château, une autre ferme. Pauvreté absolue. «Chez nous, c'était ??le lait ou l'argent du lait''. Ma mère cuisait du ??tatou'', une bouillie de lait et de farine, uniquement dans les très grandes occasions.» Les malheurs se succèdent: un frère mort dans les tranchées de 14. Un autre, parti travailler pour les premiers touristes anglais - il attachait les longues lanières de leurs skis - mort de froid une nuit. Une soeur emportée par la tuberculose... C'est l'époque. Elle, jusqu'à 12 ans, est louée dans les fermes après la classe, pour laver la vaisselle et garder les gosses. A 13 ans, finie l'école, elle enchaîne à temps plein les places de bonne, l'usine... A 20 ans, elle épouse Luis, le plus beau garçon du canton. Seconde Guerre mondiale. Luis s'évade vite de son camp de prisonniers, mais revient «un peu bizarre». Il s'est mis à boire le (naguère) mauvais vin de Savoie qui rend fou et violent. Il boit sa maigre paie, tabasse le soir en rentrant. Yvonne courbe le dos, protège les enfants, cache les sous dans le sucrier - «J'ai toujours été une fourmi» - descend chercher l'eau à la pompe - gelée l'hiver - traîne la lessiveuse jusqu'au lavoir: «J'ai eu une vie très dure», conclut-elle. Sur un ton d'évidence. Sans aigreur.\nElle a pourtant commis une - seule - folie dans sa vie: l'achat d'un luxueux carillon Westminster: «J'en avais tellement envie que, pendant trois mois, j'ai plié des papillotes (des bonbons de Noël) tous les soirs après l'usine.» Le carillon, qui se prend pour Big Ben tous les quarts d'heure, est accroché à la place d'honneur dans le studio de La Pastorale.\nAujourd'hui, en additionnant la retraite de Luis - décédé - et la sienne, Yvonne touche 4 500 francs par mois, en verse 3 000 de pension à La Pastorale. Elle se sent non pas riche, tout de même, mais, pour la première fois de sa vie, «sereine». Elle vient de s'acheter un pantalon - «A 80 ans, je suis ridicule?» Non. Et elle contemple, toujours incrédule, le collier de perles et le peignoir de bain que lui ont offerts ses enfants: «Moi qui n'ai jamais eu l'eau courante!»\nAu mot «enfants», on sent que la vieille angoisse qui a rongé toute sa vie la grignote de nouveau. Pourtant, ses deux filles s'en sont tirées, comme on dit. Avec beaucoup de cran et à grand renfort de cours du soir, elles se sont lancées dans l'informatique et ont, aujourd'hui, un bon emploi à la Banque de Savoie. Elles ont maison, appartement, automobiles et vont en Italie pour les vacances. Les petits-fils, élégants et branchés, font dans l'informatique et la communication. Sortis du malheur, donc? C'était vrai jusqu'à cette année. La banque parle de compression de personnel, et un des gendres, mécanicien, a perdu son travail. Un de ses petits-fils, Christophe, est encore en classe, mais l'autre, Guillaume, vient d'essuyer un an de chômage. Yvonne a recommencé à faire des économies. Pour eux. «On ne sait jamais.»\nPHOTO DE YVONNE PARMELAND", "url": "https://www.lexpress.fr/informations/les-80-roses-d-yvonne_596859.html"}, {"title": "Les Françaises et la vie privée", "text": "Les Françaises ont une vie privée extrêmement déconcertante, c'est le moins qu'on puisse dire. Auparavant, c'était simple. Il n'y avait qu'un modèle unique de la féminité heureuse: avoir des enfants, combler son mari, à vie. On en rêvait enfant, on s'y préparait, on s'y conformait, puis on transmettait le modèle. Aujourd'hui, les femmes n'ont gardé que le mythe amoureux, qu'elles accommodent chacune à sa façon.\nElles se marient de moins en moins, et plus tard qu'autrefois. Elles divorcent de plus en plus, et généralement à leur initiative (un divorce pour trois mariages, en France, un pour deux à Paris). Elles font des enfants quand cela leur chante, c'est-à-dire pas bien souvent, une ou deux fois dans leur vie: l'indice de fécondité est tombé à 1,73 (chiffre de 1992). Elles vivent en famille monoparentale, comme disent les sociologues, ou bien en union libre, en famille recomposée, «en kit», avec des ex et des futurs beaux-fils, belles-mères, etc., bref, elles font comme elles veulent. Dans ce domaine, généralement, ce sont elles qui décident.\nLes stéréotypes d'antan ont volé en éclats. Et les institutions ont emboîté le pas: la Sécu traite de la même manière les couples mariés ou non mariés. Seul le fisc renâcle. Et l'Eglise catholique. Mais une minorité de Françaises l'écoutent. Chacune se tricote une vie privée et une morale personnelle sur mesure, en fonction de codes plus subtils et moins contraignants. Une liberté pas si simple à gérer: quand on a le choix, quand nul ostracisme ne viendra sanctionner une conduite, il n'est pas si facile de décider d'arrêter une contraception, de se marier, de recoller un couple, bref, de canaliser des rêves d'absolu dans des réalités vécues comme astreignantes.", "url": "https://www.lexpress.fr/informations/les-francaises-et-la-vie-privee_596854.html"}, {"title": "Tous les bébés de France", "text": "France Lopez, petite, se promet de n'aimer jamais les enfants: elle est fille unique et tenue à l'écart par les autres, parce qu'elle n'a pas de père officiel. Et que, à la Guadeloupe, on a beau badiner avec l'amour, on ne badine pas avec les bienséances. Comme c'est étrange, la vie! Aujourd'hui, à 38 ans, elle est auxiliaire de puériculture à la maternité de Saint-Vincent-de-Paul, à Paris. Et des nouveau-nés, il lui en passe des centaines par an dans les bras. Pendant quelques jours, elle va être leur mère, tout autant, presque plus, que celle qui vient d'accoucher. A elle, le soin de baigner, de langer, de talquer, de consoler, de diriger les lèvres encore aveugles vers la pointe des seins gonflés de lait. «Un des meilleurs éléments du service», estime Mauricette Gibour, sage-femme et surveillante en chef, qui poursuit: «Le personnel, ici, a une obligation de résultats. Il doit posséder un sens de l'observation très aigu, pour repérer la moindre anomalie.» Le secret de la réussite de France tient en deux formules: «J'aime ce que je fais», «J'adore les tout-petits».\nElle a 17 ans quand elle décide de quitter les Antilles pour rejoindre deux de ses cousines... à Paris. Pour commencer, elle entre à l'hôpital Saint-Michel, comme «agent hospitalier», euphémisme administratif pour dire vide-pots. On la remarque. Elle est dévouée, débrouillarde. En 1978, elle franchit le pas, démissionne. Afin de suivre, pendant un an, dans le même établissement, mais à ses frais, les cours qui lui permettront de devenir auxiliaire de puériculture. Débuts en pédiatrie. Quelques souvenirs douloureux: «C'est si dur de voir mourir un enfant!»\nMais, à la maternité où elle exerce depuis plus de dix ans, c'est autre chose: «La vie!» Non qu'il n'y ait pas des moments de tristesse: «Je n'aime pas m'occuper des bébés abandonnés. Le dernier, je l'ai gardé dix jours. Il était magnifique. Quand il est parti, j'ai pleuré.» Elle se le reproche. C'est presque défendu, pas bon pour le travail. «Si je m'écoutais, j'en garderais tellement!» A ce moment-là, elle se prend à rêver à la grande soeur des îles, Joséphine Baker, et à son château des Milandes, qui réunissait des enfants de toute race. Car, rien à faire, la sensibilité persiste: «Je m'occupe quotidiennement de dix nouveau-nés. Je les verrai à peine une semaine. Mais pas moyen d'empêcher qu'on ait parfois un chouchou!» Ce n'est pourtant pas que la vie ait été tendre avec France. Un premier mariage avec un jaloux. Une seconde union avec un volage. Deux enfants, un garçon de 10 ans, Israël, une fille de 8 ans, Marthe. Une maison près de Melun. Lever à l'aube, pour être à 6 heures à l'hôpital.\nMauricette Gibour, son chef, bon coeur et verbe dru, la gourmande: «Elle doit aller plus loin. Devenir infirmière. Elle en est capable.» France rechigne: «Je suis heureuse comme je suis.» Ultime argument: «Si tout le monde devenait ministre, qui resterait-il pour voter?»\nMalgré tout, si elle était ministre! «Le viol des enfants, c'est intolérable. Là, je serais pour la peine de mort.» Elle se sent bonne chrétienne: «Je prie tous les jours, même si je vais très rarement à la messe.» Féministe aussi, parfois, au point de regarder avec un brin de dédain les hommes qui ignorent le «bonheur» d'accoucher: «Vous ne savez pas ce que vous ratez!» Elle a, en outre, ses vues en politique: «La Guadeloupe indépendante? Jamais.» Elle ajoute: «Avec les Antillaises, à la maternité, j'évite le plus possible de parler créole.» Il faut dire qu'elle s'exprime dans un français impeccable, cette France Lopez, qui, encore bien plus qu'à une Antillaise «intégrée», fait penser à une Française d'autrefois.\nPHOTO DE FRANCE LOPEZ", "url": "https://www.lexpress.fr/informations/tous-les-bebes-de-france_596847.html"}, {"title": "Les 4 700 salariés de Colette", "text": "Elle a les dents de la chance, Colette Lewiner. Une chance qui l'a menée d'un laboratoire de recherche un peu tristounet à ce vaste bureau sobre et chic. Car Colette est PDG. Et pas d'une PME: 4 700 personnes à gérer dans un secteur où les hommes règnent en maîtres: le nucléaire. «Un simple concours de circonstances, avoue-t-elle. J'aurais très bien pu avoir la vie d'une universitaire.»\nOui, elle aurait pu. Seulement voilà: sa ténacité, son sérieux en ont décidé autrement. Il faut dire que, depuis sa plus tendre enfance, passée à Alexandrie, en Egypte - elle est née au Caire, en 1945 - jusqu'aujourd'hui, Colette Lewiner a fait un parcours sans fautes. «Un hasard», répète-t-elle. Juste après l'affaire de Suez, elle arrive en France, passe son bac math élem avec un an d'avance. Mention bien. Math sup et math spé dans la foulée. «Ma soeur avait fait la même chose, alors j'ai suivi.» L'Ecole normale - section physique - lui ouvre les bras. C'est à la fac qu'elle rencontre son futur mari. «Il n'aimait pas trop aller aux cours, il cherchait une bonne âme pour prendre des notes au carbone.» Ce fut elle, l'élève studieuse. Secouée par Mai 68, elle est prête à sécher ses examens. Puis se ravise. Agrégée et normalienne à 23 ans. Docteur d'Etat - en physique théorique - cinq ans plus tard.\nMais la solitude du chercheur de fond pèse à cette curieuse. «C'était dur de me dire que je ne verrais qu'une seule chose dans ma vie professionnelle.» Lorsqu'un de ses copains de thèse lui propose sa succession chez EDF, à la direction des études et des recherches, elle saute le pas. Une transition difficile. Colette découvre la hiérarchie, les relations humaines, la communication interne et externe, la gestion de projets. Va-t-elle retourner vers la recherche? Pas question. Elle opte pour le commerce international. Demande à suivre des cours, se fait rire au nez. Ici, on apprend sur le tas. La voilà propulsée aux achats de fuel avant de se pencher sur les approvisionnements en uranium. La sérieuse jongle avec les millions et achète en Australie, en Afrique, au Canada, en Chine. Pour la première fois, elle touche au nucléaire. «J'étais persuadée que c'était la bonne voie et la contestation ne m'a jamais posé de problème.» Très vite, elle grimpe les échelons. «Heureusement que j'ai eu mes enfants [3] lorsque j'étais à l'université, commente-\nt-elle; après, je n'aurais pas eu le temps.» Elle sera la première femme à accéder au titre de directeur à Electricité de France, en 1989. «On m'a souvent dit que j'étais un alibi, soupire-t-elle, et cela m'énervait profondément.»\nFacile d'être une femme dans ce milieu d'hommes? Pas vraiment. «Il faut trouver un équilibre: pas trop cassante, pas trop féminine. Une femme a besoin de travailler dans un environnement consensuel.» En février 1992, Jean Syrota, PDG de la Cogema, vient la chercher pour lui donner la présidence de l'une de ses filiales, la SGN (Société générale pour les techniques nouvelles). Un nouveau saut dans l'inconnu pour cette habituée du tableau d'honneur. Bosseuse invétérée de surcroît: soixante heures par semaine. «C'est vrai, je travaille partout, dans les avions, le soir à la maison, etc.» Inutile, alors, de prétendre à une «vraie» vie privée. «Réduite au strict minimum: la famille d'abord, le jardinage ensuite.» Pas de sorties, pas de théâtre, pas de cinéma, pas d'expositions, pas de hobby, très peu d'amis. Contente de son sort, Colette Lewiner? «Je n'ai jamais cherché à être PDG, mais je ne me suis jamais autolimitée. Les femmes apportent beaucoup à la vie professionnelle: elles sont plus sérieuses et plus consciencieuses. Si j'ai un conseil à leur donner, c'est celui-ci: surtout, ne bridez pas vos ambitions.»\nPHOTO:\nCOLETTE LEWINER", "url": "https://www.lexpress.fr/informations/les-4-700-salaries-de-colette_596842.html"}, {"title": "Clinton: priorité à Moscou", "text": "Pour le président américain, seul Boris Eltsine est en mesure de mener la Russie vers la démocratie et l'économie de marché. Donc pas question de l'affaiblir en faisant adouber par l'Otan d'anciens signataires du Pacte de Varsovie. Mais n'est-il pas risqué d'accorder une trop grande confiance au successeur de Gorbatchev\"\nUn mémorandum de cinq pages a tout changé. Jusqu'au milieu de l'automne, Warren Christopher, chef de la diplomatie d'un président des Etats-Unis plutôt étranger aux Affaires étrangères, abordait avec des idées simples la question capitale de l'élargissement éventuel de l'Otan aux anciens pays communistes d'Europe. Il était pour. Donc, Bill Clinton l'était aussi. Un jour, pourtant, Strobe Talbott, ancien journaliste spécialiste de l'Union soviétique, conseiller du président pour cette région du monde, déposa sur le bureau de Christopher un court rapport sur le sujet. Son argumentation était limpide: l'intégration à l'Otan de la Pologne, de la Hongrie, de la République tchèque et de quelques autres allait nourrir le complexe d'encerclement des Russes; au milieu des vents mauvais qui se levaient et menaçaient Boris Eltsine, mieux valait éviter pareille tentation stratégique. Christopher fut convaincu. Le président aussi. Ainsi se précisa l'irrésistible ascension de Strobe Talbott, ami de jeunesse du successeur de George Bush, et dorénavant n° 2 du Département d'Etat. Ainsi naquit également la politique étrangère du président Clinton.\nJusqu'à présent, on se posait des questions. Le retrait penaud de Somalie, les rodomontades sans conséquence à propos d'Haïti, les atermoiements à l'égard des Serbes menaient à une conclusion facile: le gouverneur de l'Arkansas - élu parce que George Bush, négligeant les problèmes de ses concitoyens, s'intéressait presque exclusivement aux complexités du monde - allait faire le contraire de son prédécesseur. Lui ne se battrait que sur le front intérieur. De nombreux symptômes avaient confirmé le diagnostic: le choix même de Christopher, avocat sans relief, comme héritier de James Baker; la lenteur d'innombrables nominations de hauts fonctionnaires au Département d'Etat; les tensions, à cause du manque de consignes claires venant d'en haut, entre les Affaires étrangères et le Pentagone. Clinton en personne entretenait l'impression initiale jusqu'à ces derniers jours. Son allocution télévisée, le premier de l'an, ne faisait aucune référence au monde extérieur. Et beaucoup continuent de le condamner. Brent Scowcroft et Richard Haass, pilotes diplomatiques de Bush à la Maison-Blanche, prononçaient ainsi une sentence sans appel dans une tribune libre du «New York Times», la semaine passée: «Nous approchons ce cap périlleux au-delà duquel il deviendra impossible de définir une politique étrangère cohérente», écrivaient-ils.\nLa première tournée de Bill Clinton en Europe a-t-elle apaisé une partie de leurs craintes? Sous l'impulsion de Talbott, Clinton a, au moins, défini un commencement de doctrine. Elle met au second plan la tragédie des Balkans. Même si le sommet de Bruxelles a renouvelé les mises en garde à l'adresse des Serbes, il n'est pas question d'intervenir de façon massive dans un conflit tribal d'abord, européen ensuite. Et quelles que soient les critiques. Le coeur de la doctrine est ailleurs, dans ce «partenariat pour la paix» qui ne constitue pourtant rien d'autre qu'une vraie-fausse invitation aux anciens satellites de Moscou à se rapprocher de l'Otan. Aux yeux de ces derniers, il y manque, en effet, l'essentiel: la garantie de sécurité prévue pour tous les membres de l'organisation. Mais ce balbutiement d'idée neuve a le mérite de dévoiler une parcelle de la vision du nouvel ordre mondial selon Bill Clinton. Comme au bon vieux temps, tout passe toujours par Moscou. Et qu'importe qu'il faille, pour rassurer Eltsine, ignorer les craintes des voisins de la Russie de voir resurgir d'anciennes menaces impérialistes. Le conseiller Talbott, qui, jeune homme, faisait des exposés éthérés et fascinés sur les mystères de l'âme russe, a confiance en celle-ci. Et en Boris Eltsine. Il balaie donc les arguments de ceux qui croient au caractère quasi inéluctable de l'expansionnisme russe. Il s'expose du coup aux mêmes critiques que celles qui étaient destinées à George Bush en son temps, quand on accusait celui-ci de mettre tous ses oeufs dans le panier de Gorbatchev et d'ignorer les autres, Eltsine en tête. A cela la Maison-Blanche répond que Boris Eltsine n'a pas en face de lui, aujourd'hui, l'équivalent de ce qu'il représentait devant Gorbatchev; qu'en face du Kremlin il y a le vide; et qu'il ne faut pas jouer au bord de cet abîme-là. En outre, souligne-t-on, cette politique jugée imprudente par certains porte néanmoins ses fruits: par exemple, les prémices d'un accord, que l'on devait annoncer à Moscou, sur l' «élimination totale» de l'arsenal nucléaire ukrainien. Enfin, assure l'équipe Clinton, l'objectif fondamental de toute politique étrangère dans le monde post-communiste doit être d'assurer le minimum d'ordre et de stabilité qui permettra aux économies de marché de se développer et au commerce international de prospérer. Dans un tel contexte, la sécurité des voisins de la Russie passe par la réussite de l'équipe Eltsine et donc par les concessions que Clinton semble prêt à lui accorder.\nC'est sans doute là qu'apparaît l'esquisse d'une véritable doctrine américaine en politique étrangère. A ceux qui faisaient remarquer que celle-ci avait disparu depuis le départ de Bush, Clinton répondait Gatt, Alena, ouverture vers l'Asie. En cela, il était fidèle à ses promesses de la campagne. La raison d'être de son mandat étant d'enrayer le déclin de l'Amérique, de la rendre à nouveau compétitive sur les marchés - libres - du monde, il faut se battre pour cette unique obsession: encourager partout les tenants de l'économie en voie de libéralisation. Et le successeur de Gorbatchev est le seul, à Moscou, paraissant capable d'assurer la transition de manière stable.\nLa stratégie de Clinton semble un tantinet risquée. Car, ce faisant, Washington se trouve contraint de prendre pour argent comptant les déclarations d'intention démocratiques de Boris Eltsine. Or, même soutenu par l'ami américain, sera-t-il en mesure de tenir ses promesses? Et qu'advient-il, dans pareille doctrine, de la Bosnie, de la Somalie, d'Haïti, de toutes ces grandes causes «morales» dont l'Amérique éternelle se fit souvent la championne?\nPHOTO BILL CLINTON ET FRANCOIS MITTERRAND A BRUXELLES", "url": "https://www.lexpress.fr/informations/clinton-priorite-a-moscou_596835.html"}, {"title": "Matignon monte au front", "text": "Il aura suffi de quelques erreurs pour que faux amis et vrais ennemis foncent dans la brèche. Pour les faire taire, Édouard Balladur compte sur sa meilleure alliée: l'opinion. En s'engageant personnellement dans la bataille du chômage.\nEn politique, comme dans les familles, planent parfois des secrets de polichinelle qu'il vaut mieux ne pas révéler. Du moins pas trop tôt. La candidature implicite d'Edouard Balladur à la présidence de la République était de ceux-là. Et depuis que, fin décembre, Simone Veil et François Léotard ont lâché le morceau, souhaitant que le Premier ministre fasse le saut en 1995, les critiques pleuvent sur lui, venant de tout l'échiquier politique, de ses amis de la majorité comme de la gauche, sous la baguette d'un chef d'orchestre pas du tout clandestin: François Mitterrand. Et le conduisant à mener une contre-attaque rapide non sur le terrain politique, mais sur l'économie et le social: entre les partis et l'opinion, Balladur a fait son choix, mais, pour conserver le soutien de celle-ci, encore faut-il répondre à sa principale angoisse: le chômage. Aussi, le vendredi 7 janvier, présentant ses voeux à la presse, Edouard Balladur s'est-il engagé à «mener personnellement la bataille de l'emploi, quels que soient les risques». Comme l'an passé pour le Gatt.\n«Ils sont tous contre moi», confiait samedi le Premier ministre dans l'Airbus qui le conduisait en Arabie Saoudite. Et c'est vrai, depuis deux semaines, les traits tombent dru: l'impair de la révision à la hussarde de la loi Falloux a donné du courage à tous ceux qui s'irritaient de la popularité de Balladur, mais redoutaient que cette même popularité ne transformât leurs traits en boomerang. D'autant que le premier à exploiter cet impair fut celui que tous les hommes politiques considèrent comme leur maître en tactique et en flair politique: le président de la République. Si celui-ci montait si fort au créneau - sur la loi Falloux notamment - c'était que Balladur n'était plus intouchable. Lors des voeux de la presse - à l'Elysée, cette fois - François Mitterrand ne lançait-il pas avec malice, à propos de la popularité du Premier ministre: «M. Balladur est un homme suffisamment expérimenté pour connaître la fragilité de ce genre de choses. L'opinion est souvent versatile. Laissez faire les choses, on verra bien»? Il est des analyses qui relèvent de l'incantation magique...\nAussi bien, les piqûres d'aiguille se multiplient. Un jour, c'est Jacques Chirac qui se pose en défenseur de l'école publique et préconise une «autre politique» contre le chômage. Déjà oubliée, la tactique qu'il avait choisie au lendemain du Gatt: coller au Premier ministre pour mieux cannibaliser ses succès. Un autre jour, c'est Philippe Séguin qui, en présence de François Mitterrand, entonne un hymne à la laïcité. Un autre encore, c'est Raymond Barre qui ajoute une partition au concert: la dénonciation du risque d' «un Etat partial masqué». Bref, d'un Etat Balladur.\nLorsqu'il entre à son tour dans la danse, Michel Rocard - est-ce pour mieux se faire entendre? - manifeste une virulence inhabituelle: «La méthode Balladur, c'est, sous des apparences lénifiantes, duplicité et brutalité.» Rocard interprète à la grosse caisse les thèmes joués à la clarinette par François Mitterrand: l'expulsion des deux terroristes iraniens, la valse des nominations dans les entreprises publiques et les administrations et, surtout, la loi Falloux. Que le Conseil constitutionnel retoque ou non la nouvelle loi, la gauche est bien décidée à exploiter la manifestation du 16 janvier pour se remettre en selle (voir l'article de Marie-Laure de Léotard page 46): dans le premier cas - la loi retoquée - elle fêtera sa victoire sur le pavé parisien; dans le second, elle continuera le combat... «Enfin, le sans-faute du gouvernement s'achève», dit-on avec gourmandise à l'Elysée, où l'on souligne l'échec commercial de la visite qu'Edouard Balladur vient de faire en Arabie Saoudite.\nLe tout est de savoir si cette offensive politicienne, ce cartel des non réussira à entamer la crédibilité du Premier ministre auprès de l'arbitre suprême en démocratie: l'opinion. A en croire les sondages réalisés en fin de semaine passée, c'est-à-dire après l'abrogation de la loi Falloux et les premières attaques de François Mitterrand, ce n'est pas encore le cas. Au contraire, le baromètre Gallup-L'Express relève une progression de 3 points de la popularité d'Edouard Balladur: 59% des personnes interrogées approuvent son action. Il est vrai que François Mitterrand progresse également (de 6 points), retrouvant la barre des 50% d'opinions favorables: les Français approuvent à la fois l'action du Premier ministre et la critique que le président en fait! Le sondage CSA publié mardi par «Le Parisien» confirme l'excellente disposition des Français à l'égard d'Edouard Balladur: 62% lui feraient confiance comme président de la République. Soit, en un mois, 7 points de plus à ce baromètre présidentiel où tous les autres compétiteurs reculent: Jacques Chirac, avec 33% d'opinions favorables, se retrouve au niveau de Charles Pasqua, derrière Raymond Barre (38%) et Jacques Delors (43%). «Balladur intouchable», peut titrer «Le Parisien».\nDe quoi le conforter dans sa stratégie, ne pas faire de politique (entendez: paraître ne pas en faire), et s'occuper de l'angoisse des Français, le chômage (entendez: moi, je gère les affaires du pays, alors que d'autres causent et critiquent). Une stratégie qui repose sur une conviction: les Français, écrasés par la crise, attendent du gouvernement non des remèdes miracles, mais une action sérieuse et continue afin de limiter les dégâts. Ce qui, pour l'instant, condamne les discours sur l'autre politique, d'où qu'ils viennent. Les Français n'y croient tout simplement pas. D'où la multiplication, dans les prochaines semaines, des conseils interministériels consacrés à la situation économique, à l'emploi et à la Sécurité sociale. Avec, comme objectif - apparemment modeste, mais en fait très difficile à atteindre - de stopper la progression du chômage d'ici à la fin de l'année. Balladur ne se fait pas d'illusions: «Il est impossible, dit-il, d'aller contre les tendances lourdes de l'économie mondiale. Ce que l'on peut faire, par une action volontariste, c'est accélérer de quelques mois les effets de la reprise sur l'emploi.» Le raisonnement est simple: les experts annoncent la reprise économique - la vraie - pour 1995. Il s'agit donc de lui donner un coup de pouce, afin que son impact sur le chômage se fasse sentir dès la fin de l'année. Le Premier ministre est obsédé par le syndrome Bush: celui-ci a fait repartir la croissance américaine, mais trop tard, et c'est Clinton qui en profite. Aussi concocte-t-il un plan en trois volets: les taux d'intérêt, l'activation de la consommation et l'embauche accélérée des jeunes.\n- Les taux d'intérêt. Depuis mars 1993, ils n'ont cessé de baisser: le taux de base bancaire, à un peu moins de 8%, est au plus bas depuis vingt ans. Seulement, comme l'inflation est également en recul, l'argent en taux réel demeure très cher. Et, Balladur ne voulant pas toucher au franc, il lui reste à faire pression sur les Allemands pour qu'ils accélèrent la baisse de leurs taux. Un combat qui n'est pas impossible: l'Allemagne, menacée d'une rechute récessionniste en pleine année électorale, va devoir réagir.\nDÉDUCTION FISCALE DES INTÉRÊTS\nDES PRÊTS À LA CONSOMMATION\n-L'activation de la consommation. Et non une illusoire relance globale de l'économie. Il s'agit là de briser l'extrême frilosité des Français. Comment? D'abord, en les sécurisant sur leurs revenus. Le déficit de la Sécurité sociale devrait être traité par des économies et non par de nouveaux prélèvements. La TVA sociale est enterrée. Ensuite, en encourageant la reprise des achats. Le Premier ministre étudie en particulier l'idée lancée par l'assureur Claude Bébéar: la déduction fiscale des intérêts des prêts à la consommation (sur le modèle des emprunts immobiliers). Ce qui, à l'évidence, donnerait un fort coup de pouce aux gros achats, et notamment à l'automobile.\n-L'embauche accélérée des jeunes. «Il faut, dit-on à Matignon, gorger les entreprises de jeunes.» C'est-à-dire les convaincre d'utiliser toutes les aides financières possibles, toutes les astuces de la loi Giraud sur l'emploi pour multiplier les stages, les postes à temps partagé, le chômage partiel, qui permet de ne pas rompre le contrat de travail avec l'entreprise. Et pourquoi pas des emplois pour une part artificiels, aidés par la collectivité? Des accords pourraient être conclus avec des fédérations patronales pour créer des emplois de services complémentaires, par exemple dans la grande distribution, les stations-service ou les banques. «Il y a des gens, dit-on à Matignon, qui n'osent pas retirer de l'argent à un distributeur parce qu'ils ont peur de se faire attaquer. On pourrait placer un gardien devant chaque banque.» Pourquoi pas utiliser une partie des 300 milliards de francs consacrés annuellement au chômage à solvabiliser des petits boulots?\nEn clair, même si, bien sûr, il n'en reprend pas le terme, Edouard Balladur va demander aux partenaires sociaux de concrétiser ce «nouveau contrat social» évoqué par François Mitterrand. Seulement, il y joint le contrat personnel que, dans une démarche tout à fait présidentielle, il vient de proposer aux Français en s'engageant devant eux à stopper la progression du chômage d'ici à la fin de l'année.\nPHTO DE FRANCOIS BAYROU", "url": "https://www.lexpress.fr/informations/matignon-monte-au-front_596830.html"}, {"title": "AVENTURE", "text": "La littérature d'aventures a ses martyrs: les amateurs français de romans de mer à caractère historique. Etre français et apprécier les beaux récits de batailles navales conduit à une situation conflictuelle faite d'humiliation intense et de délicieuses souffrances. Quelque part dans nos têtes de marins de l'Hexagone, aimer la mer, c'est se méfier de l'Anglais. Même sur un pédalo, l'été, en rade de Pampelonne... Or, depuis que les éditions Phébus ont proposé au grand public les oeuvres de C. S. Forester et d'Alexander Kent (photo), notre ruée vers ces livres n'a été qu'une longue marche au supplice sous les boulets anglais. Nous sommes sabrés, démâtés, coulés, vaincus à chaque page; et ça commence bien avant Trafalgar! Mais quel plaisir! La dernière livraison de Phébus est un Alexander Kent: En ligne de bataille (352 p., 138 F), troisième épisode des aventures de Richard Bolitho, capitaine de Sa Majesté, guerrier farouche et amoureux attentionné. Ah, les belles manoeuvres! La précision des gestes, la rigueur du récit dès qu'il s'agit d'un navire! Kent vit toujours, il a des millions de lecteurs outre-Manche et continuera de nous massacrer à longueur des sept autres volumes. Chic!\nPHOTO D'ALEXANDER KENT", "url": "https://www.lexpress.fr/informations/aventure_596828.html"}, {"title": "En Thaïlande", "text": "Un décor de plantes - presque des arbres - exotiques, une cascade,\nde la vannerie, des faïences, des fleurs, des fruits, un personnel souriant... C'est un véritable voyage dans ce village thaï reconstitué à quelques pas de la Bastille. Et la cuisine, si elle est étonnante, est également délicieuse. Piments, gingembre, crevettes, currys, lait de coco... Parfums et goûts inconnus valent le détour par cette Asie du Sud-Est, toute de charme et de raffinement...\nBlue Elephant, 43-45, rue de la Roquette, Paris-XIe. Tél.: 47.00.42.00. 300 F environ. Menu à 150 F au déjeuner, en semaine.", "url": "https://www.lexpress.fr/informations/en-thailande_596823.html"}, {"title": "L'âme du peuple russe", "text": "L'année 1994 sera russe jusqu'au bout des planches. La saison théâtrale commence dans quelques jours; les expositions d'arts appliqués se poursuivent. Impériale fut celle qui a été consacrée à l'orfèvrerie au Petit Palais; aristocratique, celle que le musée des Arts décoratifs réserva à Fabergé en exclusivité. Et l'âme russe, dans tout ça? Elle investit aujourd'hui le pavillon des Arts par l'entremise d'une sélection de 300 objets inédits fabriqués du xvie au xxe siècle par des paysans et des artisans villageois et provenant du Musée historique d'Etat de Moscou, fondé en 1872, fermé depuis des lustres. Selon Gorki, le paysan «vit dans un monde dominé par les esprits plus que dans un monde ordonné par Dieu». Il suffit de regarder le décor des pièces en bois, en écorce, en métal, celui des céramiques et des textiles. Quelle puissance imaginative, quelle densité émotionnelle! Réalisées dans un dessein utilitaire, elles étaient également propitiatoires. Le conte y côtoie le quotidien, l'imaginaire se transforme en réalité. C'est un art profondément spirituel, et cela depuis le paganisme.\nPavillon des Arts, Paris-Ier. 42-33-82-50. Jusqu'au 17 avril.", "url": "https://www.lexpress.fr/informations/l-ame-du-peuple-russe_596816.html"}, {"title": "FLASH GORDON", "text": "Le blondinet qui tient le sabre, c'est Gordon. Flash, pour les habitués de la stratosphère ou les nostalgiques du cinéma des années 30. Le célébrissime héros imberbe de la série de péplums galactiques qui porte son nom est de retour sur Arte (dimanche 16, 20 h 40). L'adversaire de Ming, le terrible empereur habillé pour chanter chez Michou. Et on lui en fait des misères, au protecteur de la divine Dale Arden. Rien ne lui sera épargné. Ni les iguanes géants, ni les «pannes d'inverseur magnétique», ni les combats contre des centurions habillés en marron glacé. Mieux, on lui impose le port de la chemise déchirée et des pectoraux luisants. C'est Johnny Weissmuller en fille. Il faut dire qu'en ce temps-là on voyait les choses en grand. On passait de la Terre aux étoiles aussi vite qu'Hélène chez les garçons. Et alors que, aujourd'hui, Cricri étale ses états d'âme, M. Flash, lui, tentait de sauver une planète en carton de la destruction. On avait le goût du voyage. Au moins jusqu'aux salles de cinéma. Car c'est exclusivement en avant-programme que tout ce petit monde en collant se mettait à gigoter du laser. La télé n'avait pas encore fait le tour de Saturne. On n'avait pas marché sur la Une.", "url": "https://www.lexpress.fr/informations/flash-gordon_596811.html"}, {"title": "Sans laisser de traces", "text": "Faire disparaître sans laisser de trace: le décret «Nuit et brouillard» a la vie longue...\nLe 18 juillet 1992, au Pérou, un professeur et neuf étudiants disparaissent de l'université de La Cantuta, à Lima. Enlevés par un commando de militaires masqués. Quinze jours plus tard, l'affaire est classée par la justice. Banale histoire: le respect du droit de l'individu est encore un combat dans 142 pays. 85 font état de disparitions politiques. Bernard Debord et Jérôme de Missolz livrent, dans «Chercheur de disparus» (France 2, mercredi 19, 22 h 25), l'enquête brute d'effets spéciaux de Peter Archard, l'un des 150 «détectives» d'Amnesty International. Un portrait-document qui frise le film policier, car c'est en pleine action, sur le terrain, que l'équipe a filmé ce missionnaire des droits de l'homme. Secouant les politiques, assaillant les autorités, recueillant les témoignages des familles afin d'établir et de divulguer la réalité des faits. Révéler le sort des disparus. Ici en cendres dans un des nombreux cimetières clandestins que compte le Pérou. 60 minutes pour comprendre la nécessité d'une institution comme Amnesty, 60 minutes qui écoeurent. Plus d'un an après la découverte de Peter Archard, la justice péruvienne nie officiellement les faits. Les escadrons de la mort sont tranquilles. L'impunité est de règle.", "url": "https://www.lexpress.fr/informations/sans-laisser-de-traces_596809.html"}, {"title": "Service rendu", "text": "Comment embaucher une employée de maison, quel salaire lui verser, comment établir son bulletin de paie, quels sont les avantages fiscaux...? Toutes les réponses, sur le 36.15, code Fepem. Un service Minitel mis au point par la Fédération nationale des groupements de particuliers employeurs et les éditions Lamy (spécialiste des questions juridiques). Une rubrique est spécialement consacrée aux assistantes maternelles.", "url": "https://www.lexpress.fr/informations/service-rendu_596804.html"}, {"title": "Ramassez vos copies!", "text": "Les faussaires pullulent à la télé. L'année 1993 a été riche de leurs exploits. On se souvient, au printemps, de l'embarras de TF 1 à propos de son émission «Les Marches de la gloire», trop ostensiblement empruntée à «La Nuit des héros» de France 2. TF 1 sera condamné à 55 millions de francs d'amende pour «concurrence déloyale». Plus récemment, les responsables de France 3, accusés de plagiat par deux auteurs, ont dû suspendre leur divertissement «La Bonne Etoile». Pareil pour «Extraordinaire», sur TF 1, qui décalquait une séquence originale de caméra cachée inventée par la BBC: l'émission, produite par Plaisance Films, a été «déprogrammée». Quant à Sophie Favier (photo), elle n'a pas sabordé son émission parce qu'elle était nulle, comme le prétend Christophe Dechavanne (en tant que producteur, pourquoi n'aurait-il pas assuré sa qualité lors de la préparation?). Mais parce que le concept, semble-t-il, était grossièrement repris d'un projet d'Amanda Lear, qui a protesté. Contrainte à inventer sans cesse,\nla télévision, à court d'idées, est aussi condamnée au pillage.\nPHOTO DE SOPHIE FAVIER", "url": "https://www.lexpress.fr/informations/ramassez-vos-copies_596796.html"}, {"title": "Chirac, quoi qu'il arrive", "text": "Juste avant de s'envoler pour le Cambodge, le Vietnam et le Laos, Jacques Chirac a confirmé à L'Express sa «totale et tranquille» détermination. Il n'y a, à ses yeux, aucune espèce de motif que soit remis en question le «pacte» moral passé avec l'actuel hôte de Matignon. Ce qui ne veut pas dire, devine-\nt-on, que certains n'y songent pas. L'ancien chef du gouvernement se prépare donc. Et il peaufine - dans l'ombre - son propre dispositif. «L'Elysée? lance le benjamin RPR de l'Assemblée, François Baroin, sûr de refléter la pensée du patron. Le Premier ministre a peut-être la faiblesse d'y penser. Jacques, lui, a la force d'y croire!...»\nRencontrant Simone Veil à la fondation Georges-Pompidou, trois jours à peine après sa profession de foi pro-Balladur du 19 décembre, à «7 sur 7», Chirac, la prenant à part en présence de Claude Pompidou, lui lance, ironique: «Tu n'as pas été très gentille avec Giscard!» «Oh! Giscard...», réplique Simone, avec pas mal de dédain. Alors, Chirac, grinçant, s'adressant à Claude Pompidou: «Vous aurez apprécié, madame. Elle nous doit tout, à Giscard et à moi, et elle a tout oublié!» A cet instant, un ange passe.\n- Dans pareil contexte, le maire de Paris n'a pas boudé son plaisir quand François Mitterrand, lors de la traditionnelle cérémonie des voeux au Château, a tenu, devant lui, à mettre les choses au point: entre les deux cohabitations, quoi qu'on ait jusqu'ici raconté, aucune différence fondamentale. Chirac, globalement, a donc joué le jeu aussi bien (ou aussi mal?) que Balladur. Le président avait promis à son Premier ministre de 1986, au moment des discussions sur le Gatt, qu'à la première occasion il mettrait les points sur les «i». Le maire de Paris a été, à l'évidence, sensible à ce qu'il tient pour un hommage, même si le chef de l'Etat, comme d'habitude, a d'abord le souci de diviser la droite.\n- Les chiraquiens saluent l'action du Premier ministre, mais la «retenue», c'est fini. Le 21 décembre 1993, Chirac a ainsi indiqué avec solennité aux élus RPR que, s'il était élu président en 1995, lui prenait l'engagement de... ne pas dissoudre l'Assemblée.\nPHOTO:\nJACQUES CHIRAC", "url": "https://www.lexpress.fr/informations/chirac-quoi-qu-il-arrive_596784.html"}, {"title": "Technicien en maintenance industrielle", "text": "Stéphane Wyczany, 20 ans, est un garçon plein de maintien et de prévenances. Une prédisposition? La maintenance préventive est en effet à l'ordre du jour dans l'usine du groupe Cusenier à La Courneuve, où Stéphane est apprenti. Ici comme dans d'autres entreprises, baisser les coûts veut aussi dire éviter les pannes, réduire les tâtonnements au moment du changement de gamme de production ou diminuer les temps morts. Gérard Bergès, directeur de l'unité de La Courneuve et maître d'apprentissage de Stéphane, explique: «Nos flux de production sont de plus en plus tendus et nous ne pouvons pas nous permettre des arrêts prolongés.» Pensez donc: l'usine de la banlieue parisienne sort entre 110 000 et 120 000 bouteilles de sirop par jour. Pas étonnant, dès lors, que l'équipe de maintenance soit composée de 9 personnes (dont 3 apprentis), sur un effectif total de 125 employés.\nFinies les réparations de papa. La robotisation a envahi les chaînes d'embouteillage. Et Stéphane ne regrette nullement d'avoir passé son BEP d'électronique. Toucher à toutes les disciplines, c'est bien ce qui intéresse notre jeune homme. D'autant que la tendance à la sophistication des machines va s'accentuer. Bergès le confirme: «La mécanique va prendre de moins en moins de place.» Regardez La Courneuve: de la sortie des palettes au marquage des cartons, en passant par la pose des manchons, les automates interviennent dans toutes les opérations sensibles de la mise en bouteilles.\nAprès avoir fait le tour des systèmes simples, Stéphane va maintenant s'attaquer aux choses plus sérieuses. Au début de décembre, il a ainsi passé deux jours chez Domino Young, le roi du marquage électronique à l'encre. Un stage de formation de base. Rien de bien compliqué. On lui a alors appris à suivre un cahier des charges précis. Comme à changer un filtre avant qu'il ne soit encrassé. Mais ce premier pas sur une machine complexe sera suivi de bien d'autres, dans tous les domaines. En 1994, un deuxième stage lui permettra d'aborder les techniques d'encrage proprement dites.\nEn attendant, Wyczany planche sur le bac pro, qu'il passera en 1995. En toute confiance: le métier qu'il a choisi a de l'avenir. «Quand je compare avec d'autres emplois, celui-ci me paraît plus solide dans l'immédiat et plus ouvert sur le futur», estime Stéphane, qui a déjà reçu deux offres d'emploi. En espérant que Cusenier l'embauchera, son diplôme en poche. Il sait, cependant, que la partie ne sera pas facile. La maintenance industrielle sera dominée par des techniciens de pointe. Et les meilleurs devront constamment remettre à jour leurs connaissances. «Les techniques évoluent tellement vite que je devrai me former en permanence.» Une maintenance qui en vaut bien une autre.\nPRATIQUE\nLa maintenance industrielle se développe depuis une dizaine d'années. Ce secteur emploie aujourd'hui quelque 400 000 personnes. Et on peut estimer que, d'ici à la fin du siècle, la moitié des nouveaux techniciens seront affectés à des tâches de maintenance (ou à des activités connexes).\nFilières de formation: le technicien en maintenance doit posséder des compétences multiples en mécanique, électricité, électronique, informatique, hydraulique et pneumatique.\nOutre la voie générale, deux filières existent:\n- En milieu scolaire, avec de 16 à 25% du temps en entreprise.\n- En alternance, avec 50% du temps en entreprise et le reste en CFAI (centre de formation d'apprentis de l'industrie), dans 54 départements.\nElles préparent à une palette de diplômes, allant du BEP de maintenance des systèmes mécaniques automatisés au baccalauréat professionnel et du BTS en maintenance industrielle ou mécanique et automatismes industriels au diplôme d'ingénieur mécanicien.\nRémunérations: la fourchette des salaires à l'embauche varie de 7 000 à 9 000 F par mois pour les bacs pros, de 8 000 à 11 000 F pour les BTS.\nRenseignements: direction de la formation de l'UIMM (Union des industries métallurgiques et minières), 56, avenue de Wagram, 75854 Paris cedex 17. Tél.: (1) 40.54.20.20. On trouvera notamment à cette adresse l'annuaire des CFAI.\nPHOTO: STEPHANE WYCZANY", "url": "https://www.lexpress.fr/informations/technicien-en-maintenance-industrielle_596896.html"}]