[{"title": "Méphisto, le retour", "text": "Quand un journaliste sulfureux propose à Goethe un dernier pacte.\nCe 1er octobre 1831, un drôle de personnage saute le mur du jardin. Nous sommes chez M. de Goethe, à Weimar. Le jour commence. L'homme prétend s'appeler Lucian Blackwell, journaliste venant d'Amérique pour enquêter sur l'auteur de «Faust». Veut-il dérober à l'illustre octogénaire ce manuscrit dont on murmure qu'il fait l'objet d'un pacte avec le diable? Ce Lucian Blackwell est malin. Il prend l'apparence du secrétaire de Goethe, puis celles de ses «famuli» successifs, pour passer sa journée - et le lecteur avec lui - en compagnie du grand personnage. Chaque fois, pourtant, celui-ci reconnaît l'énergumène, qui se dit envoyé par un certain Mr Jove, son rédacteur en chef. By Jove, ne serait-ce pas Méphistophélès?\nLe style amusant, voire grimaçant, du journaliste contraste avec la sérénité du vieillard qui, dans sa noble tenue blanche, médite sur tout ce qui pousse l'homme vers le Haut. Courant d'un bout à l'autre de la maison, Blackwell - alias Marc Petit - en restitue les détails, les couleurs, les curiosités et les dédales. Ce qui n'empêche pas l'affrontement d'avoir lieu. Si Goethe veut vivre encore, s'il veut atteindre l'oeuvre parfaite - car même le «Second Faust», qu'il souhaite posthume, lui semble imparfait - ne doit-il pas signer encore un nouveau pacte et donner un «Troisième Faust»?\nMarc Petit - dont on apprécia l'an passé l'étrange «Naint géant» - gomme l'érudition par la fantaisie. Le lecteur se laisse prendre au comique d'une discussion sur la culture du chou, qui dissimule une belle méditation sur l'éternité. L'émotion s'accommode pourtant de cette bonne santé, culminant dans la scène où Blackwell installe sa lanterne magique devant le maître, lui faisant voir les femmes qu'il aima; poétique ballade des neiges d'antan qui est l'un des plus beaux voyages dans l'univers de Goethe.\nA ce conte allemand le lecteur ne devrait pas manquer d'ajouter «La Fenêtre aux ombres» (Dumerchez). On retrouve dans ce conte chinois la lanterne magique et l'étrange projectionniste. Là encore, la femme aimée revit, sous les yeux - cette fois - d'un empereur érudit possédé par l'angoisse du monde. Mais l'écrivain ne se répète pas. L'auteur sait se faire asiatique en Asie, allemand en Allemagne, avec une élégance qui le détourne du pastiche comme de la pédanterie. Mais pas de la merveille.\nLe Troisième Faust, par Marc Petit. Stock, 183 p., 95 F.\nPHOTO: Marc Petit", "url": "https://www.lexpress.fr/informations/mephisto-le-retour_599506.html"}, {"title": "Chung contre Kim Il-sung", "text": "Le bras de fer entre le directeur musical de l'Opéra Bastille et Hugues Gall n'avait qu'un objectif: permettre à ce dernier de régner sans partage.\nCe fut le feuilleton de l'été. Mieux que «Jalna» et «Les Coeurs brûlés» réunis. L'Opéra Bastille comptait sur la torpeur estivale pour camoufler l'éviction brutale du maestro américain d'origine coréenne de son poste de directeur musical, le\n12 août dernier. Raté: les audiences se sont succédé au Palais de Justice, devant une meute de journalistes et de supporters. Sur la forme, le tribunal de grande instance trancha rapidement et clairement: le contrat de Myung Whun Chung, conclu le 22 décembre 1992, devait conserver son plein effet jusqu'à ce qu'un procès au fond établisse son éventuelle nullité. Pourtant, au mépris des lois, bafouant une décision exécutoire, Jean-Paul Cluzel, directeur général de l'Opéra, interdisait au chef l'accès aux répétitions de «Simon Boccanegra», qui ouvre la saison le 19 septembre! Face à ces manières de gangster, l'humilié obtenait du tribunal une astreinte de 50 000 francs par jour tant qu'on l'empêcherait de diriger. En appel, la présidente de la cour mit en garde les parties: «Personne ne sortira grandi de cette affaire», pour les encourager à la conciliation. A huis clos, devant une direction médusée, Chung proposait de renoncer à ses émoluments jusqu'à l'expiration de son contrat. Coup de bluff ou désir profond de rester à Bastille? L'Opéra se résignait alors à le laisser diriger les représentations de «Simon Boccanegra» et promettait de rompre ensuite son contrat en lui versant les deux ans d'indemnités prévues à l'article 11. L'avocat du maestro, Monique Pelletier, ne pouvait qu'être satisfaite de voir son offre, formulée dès le 13 août, enfin acceptée. Chung, lui, semblait loin de se réjouir de cette reculade de l'établissement public: «C'est la plus triste victoire de ma carrière. On m'a fait comprendre que je n'avais pas le choix.»\nL'affrontement était prévisible depuis la publication du nouveau statut de l'Opéra national de Paris, le 5 février 1994. Celui-ci concentre tous les pouvoirs, artistiques, administratifs et financiers entre les mains d'un seul homme. Sollicité depuis des années, Hugues Gall, patron de l'Opéra de Genève et ancien bras droit de Rolf Liebermann au palais Garnier, s'est engagé à redresser une situation financière alarmante et à suivre enfin une ligne artistique cohérente. En attendant sa prise de fonctions effective le 1er août 1995, il a chargé Jean-Paul Cluzel, nommé directeur général après le drame de Séville, de nettoyer le terrain. Sale boulot pour cet énarque, inspecteur des finances, qui annonce le 2 mai dernier la suppression de 119 postes, afin de diminuer la masse salariale fixe de 20 millions de francs. Les grèves se suivent jusqu'au 8 juillet - jour où le tribunal de grande instance annule ce projet de licenciement économique.\nPour Chung, l'été ne fait que commencer. Grâce à la valse incessante des directeurs et à sa cote élevée auprès du public et des médias, le chef est devenu l'homme fort de Bastille. En décembre 1992, il avait obtenu la renégociation de son contrat dans des conditions plus qu'avantageuses: prorogation jusqu'au 31 août 2000, réévaluation de sa rémunération mensuelle d'un tiers (soit 952 824 francs par an), garantie annuelle de 30 puis de 40 cachets d'un montant unitaire progressant, au rythme de 10%, de 79 900 à 177 000 francs. Un sacré pactole, négocié par Cluzel, signé par Pierre Bergé et, n'en déplaise à M. Gall, qui affirme le contraire dans «Le Monde» du 3 septembre 1994, par l'Etat, puisque le document est paraphé par un certain Benoit avec la mention manuscrite: «Visé sur instruction du ministre du Budget.» En outre, Chung contrôle la programmation, les distributions, le choix des chefs invités et des metteurs en scène, tâches alors normalement dévolues à l'administrateur général.\n«Une bombe à retardement placée sous le siège du futur patron de l'Opéra», estime aujourd'hui celui qui a accepté de s'y asseoir, malgré ce risque. Pour désamorcer le piège, il n'existe que deux moyens: Chung devra se soumettre ou se démettre. Mais le musicien souhaite continuer le redressement, entrepris depuis cinq ans, de l'orchestre de l'Opéra, qui a enregistré, pour la première fois, une série de disques avec la prestigieuse firme DGG. Il ne fait donc pas jouer la clause de conscience, qui lui permettrait de partir avec des indemnités. Se soumettre? Le 29 juin 1994, Chung reçoit proposition d'un nouveau contrat, au ton comminatoire: «Vous dépendrez hiérarchiquement du directeur de l'Opéra, seul habilité à prendre toutes décisions. Vous dirigerez, sous l'autorité de ce dernier, les activités de l'orchestre et des choeurs.» La fin est franchement insultante: «Cette offre (...) sauvegarde vos intérêts et votre rang dans les milieux musicaux.» Quel chef de stature internationale accepterait d'obéir ainsi le doigt sur la couture de son habit? Chung, on le comprend, refuse de négocier avec un pistolet sur la tempe et exige un minimum de respect humain. Il souhaite, comme dans n'importe quel Opéra du monde, pouvoir choisir les ouvrages qu'il dirigera. Mais Gall lui dénie ce droit de préemption. «Il veut un pouvoir absolu, dictatorial, constate le maestro. C'est le Kim Il-sung de l'opéra.»\nComme M. Bergé, soutenu par son ami François Mitterrand, avait brutalement évincé Daniel Barenboïm, nommé par François Léotard entre les deux tours de l'élection présidentielle, pour régner sans partage sur le nouvel Opéra populaire, M. Gall, propulsé par la droite, se débarrasse d'un Chung encombrant, fortifié par M. Bergé et ses «complices socialistes», quelques mois avant des élections législatives qu'ils savaient perdues. Juste revanche, souffleront les cyniques. Mais difficile de verser à Chung 7 millions de francs d'indemnités au moment où l'on prétend économiser d'un autre côté\n20 millions. Ça ferait désordre. La direction invoquera donc la nullité de son contrat. Voilà le pauvre Cluzel obligé de cracher sur ce qu'il a lui-même négocié: «Le contrat de 1992 comporte un vide juridique et n'est pas applicable.» De deux choses l'une: ou M. Cluzel a effectivement établi un accord nul et il devrait démissionner, ou on l'a forcé aujourd'hui à affirmer une contre-vérité et il devrait également démissionner. Pour sa défense, il insinue qu'il a manifesté officieusement son désaccord lors de la rédaction du contrat. Une vibrante plaidoirie rédigée le 3 décembre 1992 permet d'en douter.\nPendant ce drame lyrique, le ministre de la Culture et le directeur de la musique sont restés étonnamment discrets, tandis que Gall se vantait de leur total soutien. Il est à craindre qu'une fois de plus seul le lampiste trinquera... Quant au successeur de Chung, il sera un fantoche ou ne sera pas: Gall aime rappeler que le règne brillant de Liebermann s'est fort bien passé de directeur musical.\nPHOTOS: Myung Whun Chung\nHugues Gall et Jean-Paul Cluzel", "url": "https://www.lexpress.fr/informations/chung-contre-kim-il-sung_599501.html"}, {"title": "Presse: Hersant se déleste à l'Est", "text": "Et si le salut (provisoire) de Robert Hersant venait de l'Est? Seul face aux échéances, «RH», qui livre dans le plus grand secret une bataille acharnée pour sauver son empire de la déroute (ne donnant à personne, pas même à ses plus proches affidés, le moindre signe quant à ses véritables intentions), a, semble-t-il, trouvé dans les pays de l'Est, où ses intérêts sont nombreux, un début de solution à ses déboires. Mais il y a urgence: pressé par ses créanciers, le Crédit lyonnais en tête, le patron de la Socpresse voit l'étau se resserrer autour de lui. Question: trouvera-t-il d'ici à la fin de décembre le milliard de francs que le Lyonnais lui réclame? Réponse: sans doute oui, si les négociations qu'il mène en ce moment même avec un certain nombre de groupes de presse européens (allemands et britanniques, notamment) aboutissent. C'est l'affaire de quelques semaines au plus. Ces discussions portent presque exclusivement sur la vente des actifs de la Socpresse en Hongrie, en Pologne, en République tchèque et en Slovaquie, où Hersant a amassé un véritable petit trésor de guerre. Après s'être délesté, au début de l'été, de la Hongrie - où le groupe contrôlait le premier quotidien du pays, «Magyar Nemzet», ainsi que 30% d'un magazine de télévision - et de quelques participations symboliques dans des publications slovaques, RH s'est attaqué à ses affaires polonaises et tchèques. Deux «très beaux dossiers», si l'on en croit des responsables de la Socpresse, qui évaluent l'ensemble des participations du groupe Hersant dans ces deux pays à 650 millions de francs. Une estimation que confirment des responsables du groupe de communication allemand Bertelsmann, interrogés, ou ce dirigeant du groupe de presse et d'édition suisse Ringier, qui explique, après avoir étudié l'offre de la Socpresse: «Si les activités du groupe français étaient aussi florissantes en France qu'elles le sont à l'Est, il n'y aurait pas d'affaire Hersant.» Commencée avec le rachat de 49% du premier quotidien polonais, «Rzeczpospolita», en mai 1990, la percée de RH à l'Est correspond à la même logique d'investissement que celle qui a été suivie par d'autres grands éditeurs occidentaux, tels Springer, Maxwell ou Murdoch. Sous l'impulsion de Michel d'Ornano, le groupe avait choisi comme terrain de prédilection la Pologne, où Hersant possède aujourd'hui une douzaine de titres, dont huit quotidiens. Un ensemble qui réalise 350 millions de francs de chiffre d'affaires et de confortables bénéfices. Même chose en République tchèque, où le groupe contrôle notamment le premier quotidien pragois (400 000 exemplaires). Or c'est ce portefeuille de journaux qu'Hersant s'apprête à céder en bloc. Mais à qui? A l'allemand Bertelsmann? Non. Victime de sa puissance et de l'hostilité d'une partie de la classe politique polonaise, notamment, le groupe d'outre-Rhin ne figure plus parmi les possibles acquéreurs. C'est un autre géant de la presse allemande, le groupe de quotidiens régionaux Westdeutsche Allgemeine Zeitung (WAZ), qui semble aujourd'hui le mieux placé. Tandis que les britanniques «Emap» ou «News of the World» jouent les outsiders. Au total, une opération qui devrait apporter à Hersant un sérieux ballon d'oxygène. D'autant que d'autres actifs, non stratégiques - comme la Société de journal téléphoné (300 millions de francs de chiffre d'affaires) - font l'objet, également, de discussions. Comme si, rechignant à toucher au coeur de son empire, RH (qui négocie toujours avec Havas) pratiquait un élagage d'envergure.\nPHOTO: ROBERT HERSANT", "url": "https://www.lexpress.fr/informations/presse-hersant-se-deleste-a-l-est_599498.html"}, {"title": "TOULON", "text": "Le marché toulonnais fait preuve d'une nonchalance assez exceptionnelle. En dépit d'importants besoins de logement non satisfaits, il ne se passe pas grand-chose, les affaires suivent naturellement leur cours. Il y a bien eu une reprise en début d'année, mais la tendance s'est ralentie dès le mois de mai. Depuis, le volume des échanges augmente doucement. Les prix sont stables, avec une très légère tendance à la hausse. On assiste à une diminution du stock offert. La demande porte avant tout sur les résidences principales.\nLes acheteurs recherchent en priorité le Mourillon (autour de 9 000 F le mètre carré en moyenne), le Cap-Brun et le sud du Faron, vers le boulevard Marius-Escartefigue et le téléphérique (où le mètre carré vaut de 8 000 à 15 000 F). On peut y trouver de bonnes affaires, comme cette maison au Mourillon, avec 200 m2 de surface habitable, 420 m2 de terrain et vue sur la mer, qui a été cédée, récemment, 2,5 millions de francs. Cependant, il y a une véritable pénurie d'offre dans ces zones. Ce sont donc les quartiers situés à leur périphérie (Sainte-Marguerite, La Serinette et l'ensemble du Faron) qui profitent de la demande et s'alignent peu à peu sur leurs prix, tout en restant un peu plus accessibles.\nINFOGRAPHIE\nPlan de la ville de Toulon\nQuartiers où acheter - prix du neuf et de l'ancien - tendance des prix depuis 1993", "url": "https://www.lexpress.fr/informations/toulon_599493.html"}, {"title": "NIMES", "text": "Le maire de Nîmes a du souci à se faire: conjoncture et chômage aidant, le volume des transactions immobilières ainsi que les prix continuent à refluer. Marchands de biens et notaires sont unanimes: le jeu est dans les mains des acheteurs.\nLa demande se con-centre principalement sur les logements situés dans le centre (à condition qu'ils comprennent un garage). L'avenue Jean-Jaurès et les environs de la préfecture, ainsi que les boulevards Gambetta et Victor-Hugo, se vendent entre 6 000 et 8 000 F le mètre carré dans l'ancien, et autour de 10 000 F dans le neuf. A découvrir pour les bourses un peu plus réduites, les quartiers du Mont-Duplan et de la Croix-de-Fer, à mentalité de «villages», où l'on oscille entre 5 000 et 7 000 F.\nLe grand frein à la reprise semble être la lourdeur des taxes. C'est d'ailleurs l'une des principales préoccupations des clients, aussi bien pour l'achat que pour la location.\nLes meilleures affaires sont réalisées sur les collines de la Cigale et de la tour Magne, où des propriétés qui, il y a un an, se vendaient 1,8 million de francs partent aujourd'hui à 1,3 million, voire moins. La baisse sur ce secteur atteint 30%, alors qu'elle reste limitée à 15% dans les autres zones.\nINFOGRAPHIE\nPlan de la la ville de Nîmes:\nQuartiers où acheter - prix du neuf et de l'ancien - tendance des prix depuis 1993", "url": "https://www.lexpress.fr/informations/nimes_599486.html"}, {"title": "LILLE", "text": "Les agents immobiliers lillois n'ont pas la frite. En 1994, le marché est toujours orienté à la baisse. Depuis 1990, celle-ci a dépassé les 20%. A présent, elle concerne surtout les constructions de haut de gamme. Nul ne sait encore quels effets aura la mise en vente des immeubles de standing d'Euralille, le grand centre d'affaires moderne de Lille, où le mètre carré est proposé jusqu'à 14 000 F. Première exception à la baisse quasi générale, les petites surfaces: leurs prix sont stables. En effet, les étudiants préfèrent maintenant louer un studio indépendant plutôt qu'une chambre meublée. Seconde exception, la vaste maison d'habitation pour cadres se négocie légèrement plus cher que l'année dernière: entre 0,7 et 1,2 million de francs, selon la situation géographique.\nL'offre s'est raréfiée dans les faubourgs plus ou moins résidentiels du nord et de l'est de Lille. Le vieux Lille, même embouteillé, reste une valeur sûre, tout comme Vauban, le quartier bourgeois des facultés. Cependant, les bonnes occasions sont à saisir à l'ouest (Bois-Blancs) ou au sud, à Wazemmes, encore mal coté mais promis à un bel avenir, et à Moulins, qui va bénéficier du retour de la fac de droit sur son territoire.\nINFOGRAPHIE\nPLAN DE LA VILLE DE LILLE\nQuartiers où acheter - prix du neuf et de l'ancien - situation des prix depuis 1993", "url": "https://www.lexpress.fr/informations/lille_599481.html"}, {"title": "LE HAVRE", "text": "Cinquante ans après, Le Havre ne s'est toujours pas remis des séquelles des bombardements de 1944. Malgré un réel besoin en immobilier, les promoteurs ont quasiment déserté la ville. La baisse des prix commence toutefois à se ralentir. La demande de logements dépasse l'offre et les propriétaires préfèrent attendre une reprise plutôt que de vendre maintenant. Cette tendance est renforcée par le fait que le nombre des personnes mutées au Havre cette année est moins important qu'auparavant. Ces acheteurs trouvaient des prix assez bas et n'étaient donc pas tentés de négocier à la baisse, ce que les Havrais de souche font maintenant systématiquement. Quant au volume des échanges, il s'est stabilisé depuis quelques mois.\nLes acheteurs recherchent en priorité le centre-ville et l'ouest, près du port, les Ormeaux, le quartier Saint-Vincent, les Gobelins, la rue Félix-Faure et Sainte-Adresse (le mètre carré y coûte de 5 000 à 10 000 F). Le quartier de l'université, près de la gare, et celui du Rond-Point, dans le vieux centre du Havre, sont abordables, entre 2 800 et 4 000 F le mètre carré. Ils intéressent les investisseurs qui souhaitent louer des appartements de petite surface aux étudiants.\nINFOGRAPHIE\nPlan de la ville\nQuartiers où acheter - prix du neuf et de l'ancien - évolution des prix depuis 1993", "url": "https://www.lexpress.fr/informations/le-havre_599479.html"}, {"title": "CHARTRES", "text": "Située à moins d'une heure de Paris, Chartres attire les investisseurs. Malgré cela, la crise n'a pas épargné l'immobilier local. Après une flambée des prix au début des années 90, le mètre carré dans l'ancien est redescendu de 9 000 à 7 000 F et, dans le neuf, de 11 000 à 9 000 F. Courant 1993, le marché s'est ressaisi, puis stabilisé.\nEn centre-ville, les rues Chanzy et Gabriel-Péri restent très recherchées par les acheteurs. Là, le mètre carré coûte jusqu'à 11 000 F. Le secteur piétonnier proche de la cathédrale devient attrayant. En effet, longtemps délaissées, les maisons moyenâgeuses qui s'y trouvent sont souvent réhabilitées. Après rénovation, le prix du mètre carré atteint facilement 8 000 F. Les amateurs de pavillons - très nombreux - doivent débourser en moyenne 1,5 million de francs pour se payer leur rêve. Pour ceux qui préfèrent le marché locatif, la fourchette des loyers pratiqués se situe entre 1 500 et 2 000 F pour un studio, et entre 3 000 et 5 000 F pour un appartement de type F 5.\nA Chartres, l'une des plus anciennes cités françaises, il y a de bonnes affaires à réaliser. Ainsi, un appartement de 100 m2 localisé en plein centre-ville, dans un immeuble ancien, a été vendu sur la base de 6 000 F le mètre carré. Avant rénovation...\nINFOGRAPHIE\nplan de la ville\nQuartiers où acheter - prix du neuf et de l'ancien - situation des prix depuis 1993", "url": "https://www.lexpress.fr/informations/chartres_599474.html"}, {"title": "AIX-EN-PROVENCE", "text": "L'ex-capitale de la Provence n'a pas été épargnée par la récession. Si les agences immobilières notent depuis peu une légère reprise des transactions, les prix restent bas. Par rapport à 1992, le mètre carré a chuté de 20%. L'ancien se paie entre 12 000 et 15 000 F dans le quartier Mazarin, un ensemble du xviiie siècle, lieu de résidence aujourd'hui des professions libérales. Ailleurs dans la vieille ville, le mètre carré coûte près de 10 000 F et, si l'immeuble doit être rénové, il est compris entre 6 000 et 8 000 F. Dans le neuf de luxe, le prix moyen du mètre carré est évalué à 20 000 F. S'il s'agit simplement d'un appartement de standing, il vaut entre 10 000 et 12 000 F. Actuellement sont commercialisés les logements du quartier Sextius-Mirabeau. Ce projet d'aménagement d'une zone de 20 hectares, jouxtant directement le centre ancien, voit enfin le jour. Le mètre carré y coûte 12 000 F.\nAvec les immeubles de Mazarin, les belles propriétés de la route du Tholonet (entre 10 et 15 millions de francs pièce) restent les plus prisées par les investisseurs. Cependant, elles sont peu nombreuses. Le gros des transactions porte sur les petits appartements de 500 000 F et les villas entre 850 000 F et 1 million de francs.\nINFOGRAPHIE\nPlan d'AIx-en-Provence Où acheter\nPrix du neuf et de l'ancien, évolution des prix depuis 1993", "url": "https://www.lexpress.fr/informations/aix-en-provence_599467.html"}, {"title": "CANNES", "text": "Du 65 000 F le mètre carré qui part comme des petits pains! Au «77 Croisette», on pavoise: commercialisé en mai, ce programme de grand luxe, le dernier sur le prestigieux front de mer, est déjà vendu à plus de 85%. Et le promoteur, la Cogedim, enhardi par le succès, s'est même payé le luxe de relever légèrement ses prix, de 62 000 à 65 000 F le mètre carré. Surprise: la quasi-totalité des acheteurs sont français, chefs d'entreprise ou profession libérale.\nSymbole du redémarrage ou exception qui confirme la règle? «La Croisette a toujours été un micro-marché à part, le top du top; quelle que soit la conjoncture, il y aura toujours une clientèle pour ce type d'opération», explique Christian Musset, directeur commercial de Cogedim Méditerranée. Bref, l'hirondelle, aussi dorée soit-elle, n'annonce pas le printemps. La reprise tarde à venir du côté de la Côte d'Azur. Même pour ce produit «hors norme», la Cogedim s'est montrée en fait très prudente sur les prix: le précédent programme de la Croisette avait été lancé, en 1990, à 100 000 F le mètre carré et s'est finalement placé à un prix moyen de 85 000 F. Depuis la folie des années 89-90, qui avait enflammé la ville du festival, tout le monde a dû réduire ses prétentions, et pas seulement dans l' «exceptionnel». Mais, malgré ajustements et rabais de 15 à 30%, le prix moyen du neuf s'étale encore entre 15 000 et 35 000 F le mètre carré (plus de la moitié des programmes mis en vente se situent nettement au-dessus de 20 000 F le mètre carré). Ce qui fait de Cannes la ville la plus chère de France (Paris excepté).\nPas étonnant que le réveil du marché y soit plus difficile qu'ailleurs. Même si un léger mieux dans les transactions est constaté depuis le début de 1993, le nombre de ventes par trimestre (autour de 240) reste nettement au-dessous de la norme (400). Au rythme actuel, le «stock» de logements neufs ne pourra se résorber avant deux ans!\nDans l'ancien, le redémarrage est un peu plus sensible. De nombreux agents immobiliers constatent un volume de transactions en hausse de 15 à 20% depuis le début de l'année. Mais avec de nombreux à-coups et dans un marché très sélectif. L'essentiel porte sur des affaires inférieures à 2 millions de francs. Le produit type? Le 3-pièces dans un bon immeuble des années 60-70, qui se négocie autour de 12 000 à 13 000 F le mètre carré (15 000 F avec vue sur la mer).\n«Nous sommes dans un marché d'acquéreur qui dicte sa loi.» Le moindre défaut, un état défectueux imposent une forte décote. Les bons quartiers? La «Banane», nom donné par les professionnels, à cause de sa forme, au centre-ville compris entre port, Croisette et voie ferrée. Toujours demandée. Conséquence logique: la plupart des bonnes «occases» se situent en dehors de cette zone.\nMais inutile de les chercher sur les collines de la Californie ou de Super-Cannes: ces quartiers privilégiés restent les plus chers avec la Croisette (35 000 F le mètre carré, plus avec vue sur la mer). Idem pour la commune voisine de Mougins, le Neuilly de Cannes. Nettement plus raisonnables, la Pointe Croisette et les quartiers qui s'étendent au-delà bénéficient de la proximité du célèbre boulevard, avec une décote d'autant plus forte que le Palm Beach, haut lieu de la légende cannoise, est aujourd'hui fermé. Mais l'ancien casino Arts déco doit faire, à grands coups de projets hôteliers et commerciaux, l'objet d'une rénovation qui redonnera de l'attrait à ce secteur aujourd'hui délaissé.\nSont également sous-cotés les quartiers situés derrière le port et le Suquet - la vieille ville - secteurs réveillés par le nouveau palais des Festivals. Ainsi cette affaire récente dans le quartier Saint-Nicolas: un\n3-pièces de 70 m2, plus 20 m2 de balcon avec belle vue sur la mer, dans un immeuble datant de 1965 avec parking souterrain. «Parti» trois jours après sa mise en vente pour 1 million de francs.\n«Lorsque les prix sont raisonnables, nous vendons», commente un professionnel, qui ajoute, amer: «Bien des vendeurs ne l'ont pas encore compris.»\nINFOGRAPHIE: PLAN DE CANNES\nQUARTIER Où ACHETER - Prix du neuf et de l'ancien, situation des prix depuis 1993\nPHOTO: LA Croisette", "url": "https://www.lexpress.fr/informations/cannes_599462.html"}, {"title": "Les détails qui comptent", "text": "Acheter ou vendre un appartement ne se fait pas à la légère. Pour en évaluer le juste prix, tout compte: de la qualité de l'environnement à celle de la construction, en passant par son état intérieur et l'étage où il est situé. Le reste est affaire de coup de coeur.\nL'adresse est prestigieuse: l'un de ces boulevards haussmanniens que les joueurs de Monopoly se disputent. L'immeuble est cossu: dans l'escalier, le tapis est de bonne épaisseur. L'étage est élevé: du balcon, on voit l'Arc de triomphe, tout proche. L'appartement est vaste: 180 m2. Son propriétaire en demande 6,5 millions de francs. Il ne le vendra pas plus de 4,5 millions.\nPourquoi un tel écart? D'abord, les grandes surfaces trouvent difficilement preneur. Ensuite - et surtout - une boutique de fromages - installée au rez-de-chaussée - dégage en permanence une forte odeur. Et les relents de cancoillotte et de chabichou qui émanent de sa cave d'affinage imprègnent tous les usagers de l'ascenseur. Impossible d'y échapper.\nDans un marché où l'offre est abondante, les acheteurs sont de plus en plus sensibles à de tels détails. «Dans l'euphorie des années 1985-1990, explique Thierry Fabien, de l'agence Beaugrenelle Immobilier, de nombreux acquéreurs ne tenaient pas compte de défauts majeurs. Aujourd'hui, les particuliers sont devenus très vigilants. Ils pensent à la revente future du bien qui leur est proposé. Ils ont quasiment l'oeil du professionnel et éliminent les produits qui sont affectés d'une tare.» Afin d'aider ses clients à estimer au plus juste la valeur de leur appartement, Thierry Fabien a mis au point une méthode - baptisée Précivalor - qui chiffre le taux de décote (ou de surcote) pratiqué couramment pour chaque caractéristique (situation de l'immeuble, qualité de la construction...).\nUn bien immobilier ne ressemble jamais vraiment à un autre. La grille d'évaluation Précivalor - que nous publions ci-contre - permet de calculer, pour un appartement spécifique, le montant de l'abattement (ou du supplément) qu'il faudra appliquer au prix moyen du quartier où il se situe. Afin d'obtenir une estimation fiable, chaque paramètre doit être étudié avec soin.\n* Emplacement. Dans une même zone, les prix varient souvent d'un îlot d'immeubles à l'autre. La rue - ou même la portion de rue - peut également être déterminante. Ce qui est considéré comme «résidentiel» vaut plus cher. Ce qualificatif dépend d'abord d'éléments objectifs: une forte densité de constructions de qualité ou de standing, la proximité de commerces de luxe (autres que les boutiques d'alimentation), un environnement verdoyant et calme.\nPlus irrationnelle est l'importance accordée à l'adresse. Il y a des artères dont les noms sont magiques. «L'avenue Junot, où habitent certaines stars, vaut 20% de plus que la toute proche rue Caulaincourt, précise Jean-Louis Lepoivre, de l'agence Century 21 du XVIIIe arrondissement. C'est du snobisme.» Les voies trop bruyantes (rue de Rivoli, boulevard de Sébastopol...) sont boudées. Sans être résidentiels au sens strict, les quartiers «villages» (Montmartre, Butte-aux-Cailles...) bénéficient d'un plus.\nLa notion de sécurité entre également en ligne de compte. «Les acheteurs enquêtent auprès des commerçants pour savoir comment évolue la délinquance dans le quartier, constate Christian Ardouin, professionnel dans le xviie arrondissement.»\n* Caractéristiques de l'immeuble. La qualité de l'immeuble tient d'abord à ses caractéristiques techniques. La vraie pierre de taille est la plus prisée. Mais les belles constructions des années 70 et 80 sont recherchées. Sont délaissés: les logements mal insonorisés de la décennie 60 et les immeubles plus récents, à l'architecture trop typée. «Ils vieillissent mal», estiment les professionnels. L'état des parties communes est également fondamental. Un hall étroit et défraîchi, des boîtes aux lettres dépareillées, une peinture d'escalier écaillée..., autant de détails qui bloquent l'envie d'acheter. Le Digicode n'est plus aujourd'hui un élément distinctif: il s'est banalisé et la protection qu'il apporte est très limitée.\nLa présence d'un parking rend plus facile la vente. En revanche, l'existence, en rez-de-chaussée, d'un commerce générateur de nuisances (restaurant, bistrot, garage, fromagerie...) est plus que jamais pénalisante.\n* Situation de l'appartement. L'étage est le critère n° 1. «Au-dessous du deuxième étage, on a du mal à faire venir les gens pour qu'ils visitent», précise l'employée d'un cabinet parisien. La ségrégation à l'égard du rez-de-chaussée et du premier étage s'explique par des raisons de sécurité, de pollution (gaz d'échappement, odeurs du local à poubelles...) et de lumière. La clarté d'un appartement est d'ailleurs devenue un paramètre essentiel. L'absence de vis-à-vis se paie cher: à partir du cinquième étage, la surcote peut atteindre 10%. En présence, évidemment, d'un ascenseur. A contrario, les étages supérieurs se vendent de plus en plus mal sans un tel équipement, car «même les jeunes générations n'acceptent plus de monter les étages à pied après une journée de travail», constate Jean-Louis Lepoivre.\nL'orientation est aussi un facteur discriminant. Le nord est déserté. L'exposition idéale est l'ouest pour la pièce de séjour et l'est pour les chambres.\n* Etat intérieur. Prime au bon plan: distribution équilibrée des pièces (séjour sur rue et chambres sur cour), beaux volumes, grandes possibilités de rangement, WC séparé de la salle de bains. Les longs couloirs, les chambres communicantes (dites «commandées») sont des handicaps: un appartement ayant ces particularités, situé avenue Mozart - une belle adresse - s'est vendu sur la base de 21 000 F le mètre carré, alors que la moyenne est de 28 000 F dans cette artère.\nUn vaste balcon ou - mieux - une terrasse reliée à la pièce principale sont un avantage de plus en plus recherché. «Ça fait gagner une petite résidence secondaire à Paris», commente Christian Ardouin. Attention toutefois aux problèmes juridiques posés par des terrasses qui ont été récupérées sur des parties communes.\nLe montant des travaux à effectuer dans l'appartement ne va pas beaucoup affecter le prix de vente tant qu'il s'agit simplement de repeindre ou de changer la moquette. En revanche, une rénovation complète ou la nécessité d'intervenir sur le gros oeuvre vont entraîner une décote aggravée. Le coût des travaux à Paris et la difficulté à les réaliser (voir p. 104) sont en effet dissuasifs.\nA tous ces paramètres s'ajoutent des éléments subjectifs non quantifiables. Ainsi, le «coup de coeur» pour une habitation originale. Ou des raisons toutes personnelles d'achat, comme celles de cet amoureux qui a accepté de «surpayer» une petite surface très sombre située dans le Marais, au deuxième étage, dans une rue étroite, simplement parce qu'une fenêtre donnait sur l'appartement de son ami. «Les acheteurs sont très sélectifs. Ils ont leur ?check-list?, avec un certain nombre de critères qui leur sont propres», rappelle Christian Ardouin.\nLa méthode Précivalor est utile. Il serait dangereux de l'appliquer de façon trop mécanique.\nINFOGRAPHIE: TABLEAU\nCalculer le vrai prix d'un appartement\n(Source Précivalor-Beaugrenelle immobilier)\nPHOTO: façade d'immeuble avec balcons fleuris", "url": "https://www.lexpress.fr/informations/les-details-qui-comptent_599455.html"}, {"title": "Paris: l'ère des micromarchés", "text": "Autrefois, tout était simple. Il y avait l'Est, il y avait l'Ouest. Les arrondissements à bon marché et ceux hors de prix. Aujourd'hui, à Paris, les frontières se font plus subtiles. Et la qualité du bien devient un facteur déterminant.\nParis a toujours été le paradis des flâneurs. Il est désormais celui des fouineurs. Et plus particulièrement de ceux qui cherchent l'endroit idéal pour se loger. A chaque coin de rue, l'aventure... Il suffit de traverser la chaussée pour diviser par deux le prix du mètre carré. Car plus que jamais la capitale constitue un ensemble infini de micro- marchés, difficiles à repérer en totalité. Alors, comme le chauffeur de taxi, l'acheteur a besoin d'un indicateur. Ce mode d'emploi détaillé existe aujourd'hui: c'est le tableau de la chambre des notaires de Paris, qui divise la capitale en 80 quartiers. Viatique passionnant. Bien sûr, l'étude par arrondissement était intéressante, mais un peu trop dichotomique. Paris était coupé en deux: d'un côté l'Ouest, plus chic; de l'autre l'Est, nettement moins loti; d'un côté les arrondissements du coeur de Paris; de l'autre les plus excentrés. Deux mondes distincts. Sans mélange. En apparence seulement, car l'analyse par quartiers permet parfois de rassembler des coins éloignés ou de séparer ceux qui sont proches. «On assiste à une accentuation de la diversité des prix», affirme Me Gildas Le Gonidec de Kerhalic, président de la chambre des notaires de Paris. Dans un même arrondissement, on peut trouver une disparité d'offres étonnante. Quel est le point commun entre les Champs-Elysées, l'adresse la plus chère de Paris (40 432 F) selon les résultats du premier trimestre 1994, et Europe, qui atteint péniblement les 20 000 F? Dans le IVe arrondissement, pourtant pas très étendu, côtoyer quotidiennement Quasimodo et Esméralda dans le dédale imposant de Notre-Dame coûte nettement plus cher (29 467 F) que de s'incliner pieusement à Saint-Merri (18 304 F).\nCoup de tonnerre! Les quartiers chics s'encanaillent au niveau des prix, alors que les plus populaires deviennent parfois BCBG (voir article page 82). Tout surprenant qu'il soit, ce métissage n'en est pas moins stimulant. Etes-vous plutôt NAP (Neuilly-Auteuil-Passy) ou branché? Au choix on peut s'offrir pour le même prix Auteuil et ses cohortes de familles en loden vert ou au contraire la Roquette et ses jeunes habillés grunge pour égrener les bars à tapas de la rue animée.\nCôté jardin, Paris propose, pour un prix comparable (un peu plus de 20 000 F le mètre carré), à la fois la plaine Monceau, le parc Montsouris et le Jardin des Plantes. En revanche, fouler le sol jonché de feuilles mortes du square de la place des Vosges reste un luxe.\nLe charme des micromarchés est bien ambigu. On peut trouver les logements chers dans des quartiers réputés abordables. Ainsi, si les appartements des Batignolles se négocient entre 12 000 et 20 000 F pour le haut de gamme, ceux du square des Batignolles valent au moins 25 000 F. Et encore, pour les obtenir, il faut apposer son nom au bas d'une longue liste d'attente, puis prendre son mal en patience. Ces situations conduisent dans certains cas à la surenchère. Un phénomène étrange sur un marché plutôt atone: à son grand étonnement, le vendeur d'un 100-m2 à Denfert-Rochereau a vu trois acheteurs rivaliser de courbettes et de propositions à la hausse pour emporter l'affaire. Résultat: le prix du bien est passé de 21 000 à 25 000 F le mètre carré. Dans le Xe, fréquemment dénigré et donc moins cher, des clients écument, l'âme en peine, les agences pour demander à loger juste autour de l'église Saint-Vincent-de-Paul. Des exemples qui pourraient être multipliés.\nEn dehors de ces lieux particulièrement prisés, Paris regorge aussi de biens intéressants dans des quartiers moins prestigieux mais nettement meilleur marché. Après une parenthèse de plus de quatre ans, la capitale s'ouvre à nouveau aux revenus modestes. Dans quelques coins des Ve, XVIIIe, XIXe, XXe, et même dans les IXe et XIIIe arrondissements, le mètre carré vaut 10 000 F. Ce sont les prix que l'on trouve dans certaines banlieues ou villes de province. Paris n'est plus Paris. Dans le XXe, un 33-m2 s'est récemment adjugé 300 000 F, tandis que rue de Bellefond, dans le IXe, un appartement attend preneur à moins de 11 000 F le mètre carré.\nDans cette course aux bonnes affaires, le seul impératif est de séparer le bon grain de l'ivraie. Déjà les acquéreurs rejettent spontanément des biens manifestement exécrables - biscornus, sans lumière, sans toilettes ni salle de bains. C'est entendu, depuis la fin de la flambée, ce type de logements ne se vend plus. Ou à des prix très cassés. «L'ensoleillement, l'étage, enfin la qualité intrinsèque de l'appartement reste la clef du bon achat», estime Me Kerhalic. Mais comment déterminer au mieux l'incidence des défauts sur le coût de l'appartement? L'Express vous propose une grille d'évaluation (voir page 99). Si un appartement cumule un certain nombre de points négatifs, il faut l'abandonner, même à 8 000 F le mètre carré. Pourquoi donc ce 3-pièces rue Maubert, dans un quartier si recherché, s'offre-t-il à 1,2 million de francs? Doit-on acheter un premier étage sombre dans le quartier de la Muette, l'un des plus cotés du XVIe, même s'il se négocie autour de 20 000 F le mètre carré? Un sex-shop au-dessous d'un appartement le décote-t-il définitivement? Sans doute, puisque ce superbe 120-m2 place de Clichy, ensoleillé, bien distribué, au cinquième avec ascenseur, et doté d'une vue imprenable sur Paris, n'a pu dépasser les 13 000 F le mètre carré.\nPARTOUT LA BONNE AFFAIRE\nEviter les tares, c'est bien. Exiger un logement sans aucun défaut, ce n'est pas forcément judicieux. Les Parisiens sont devenus trop méfiants. Ils veulent tous des appartements en parfait état, et c'est une condition sine qua non pour qu'ils les visitent. Ils ont parfois tort. Un logement de qualité, bien situé mais nécessitant des travaux, peut se révéler être une bonne affaire (voir l'article sur la rénovation page 104). C'est d'ailleurs, comme le souligne Me Kerhalic, avec ce type de biens qu'on profite des meilleures occasions. Quand un 60-m2 rue Truffaut, dans le XVIIe, s'offre à environ 750 000 F, il ne faut pas y renoncer sous prétexte qu'il y a de petits ajustements à effectuer. Un\n70-m2 avenue des Ternes à 1,1 million de francs ne se refuse pas à cause de murs gris et poussiéreux. Enfin, c'est uniquement sur ce type d'appartements qu'une marge de négociation est encore possible.\nEt si décidément vous n'appréciez que les logements impeccables, choisissez le neuf. Les prix sont plus élevés, mais compétitifs: la rue de la Roquette à 24 000 F, comme la rue de Lappe; le parc Montsouris pour 28 000 F, comme le beau Boulogne, où les commercialisations reprennent.\nDans un Paris qui a perdu ses repères, pas la peine de sélectionner les meilleurs quartiers. On peut trouver partout la bonne affaire. Il suffit de se balader sans préjugés. Au bout de la promenade, l'appartement...\nINFOGRAPHIE:\n*Les transactions tombées de haut\n*CARTE DE PARIS: LES PRIX DANS 80 QUARTIERS\nILLUSTRATION: Paris, vue de la butte Montmartre (C. Ponti)", "url": "https://www.lexpress.fr/informations/paris-l-ere-des-micromarches_599450.html"}, {"title": "LE TOUR DE FRANCE DE L'IMMOBILIER", "text": "La reprise du début d'année n'aura pas duré longtemps. Mais le marché est assaini et les prix sont à peu près stabilisés. Où acheter, où vendre, où louer\" Notre grande enquête dans 50 villes.\nRien à faire, c'est leur dernier mot. Et pourtant, pour 50 000 F de plus, ce couple de cadres aurait pu acquérir, près des Batignolles, l'appartement qui lui plaisait tant. Le vendeur non plus n'a pas fait de concessions. Tant pis pour lui, il a dû garder son bien. Quoiqu'il fût persuadé de le proposer à bon prix. C'est que l'air du printemps, qui a enivré plus d'un agent immobilier ou d'un promoteur, lui était monté à la tête.\nIl faut dire que les frémissements observés partout en France, pendant les cinq premiers mois de 1994, avaient de quoi redonner confiance aux plus pessimistes ou exalter les moins audacieux. Dans le neuf autant que dans l'ancien, aussi bien en province qu'à Paris, les appartements se sont vendus presque avec frénésie. Les chiffres d'affaires des professionnels ont d'ailleurs fait des bonds de 30 à 40%. Du jamais-vu! Mais ces signes positifs, qui auraient dû se transformer en vraie reprise, n'ont pas tenu toutes leurs promesses.\nDès le début de l'été, le marché a montré des signes d'essoufflement. Comme pour la voiture, les incitations ont bien atteint leur objectif. Et tous ceux qui avaient différé leur achat pendant les quatre années de crise se sont enfin décidés au début de 1994. Mais ce rattrapage ne peut masquer un changement profond de mentalité: la confiance des Français dans la pierre est fortement ébranlée. L'achat immobilier était auparavant considéré comme la plus sûre des épargnes. C'est désormais devenu une dépense. Dans ces conditions, pas étonnant que la raison prime sur le coeur. Et que les acquéreurs, sélectifs et grippe-sous, n'aient qu'un seul objectif: payer le moins cher possible un appartement le plus confortable possible. Pas question de prendre des risques: la revente se révèle difficile et les temps sont durs. «Quand on peut à tout moment perdre son emploi, on y réfléchit à deux fois», remarque un publicitaire, qui, depuis un an, aimerait pourtant bien utiliser son PEL, arrivé à terme et copieusement garni. Car à la désillusion s'ajoute l'inquiétude, la peur persistante du lendemain: l'achat immobilier engage souvent l'acquéreur pour dix à quinze ans.\nEt, pour couronner le tout, les taux de crédit immobilier, après une chute de plus de 2 points momentanément euphorisante, remontent (voir l'encadré page 84). En cas de doute, s'abstenir. Les Français continuent donc à économiser. Comme l'indique une récente étude de l'Insee, ils ont accru leur épargne financière - surtout en produits d'assurance - au détriment de la pierre.\nDÉSTOCKAGE À TOUS LES ÉTAGES\nLa reprise, tant souhaitée par les professionnels, a bien du mal à s'installer. Mais les petits malins savent tirer parti d'un marché assaini, quoique encore endormi. Dans le neuf, avantages fiscaux (exonération des plus-values en cas de revente des sicav monétaires, déduction Méhaignerie, etc.), PAP (prêts aidés pour l'accession à la propriété) et prix modiques ont donné un coup de pouce au secteur: c'est ce cocktail corsé qui a réussi à apurer la situation du marché. Désormais, les stocks sont revenus à la normale: «Les mesures gouvernementales ont dopé les ventes d'une manière spectaculaire, autant en province que dans la région parisienne», s'étonne Léon Goldberg, expert au Crédit foncier de France. Au premier trimestre 1994, les professionnels affichaient d'excellents résultats: + 40%, par exemple, pour Kaufman et Broad ou pour le groupe George-V, par rapport à la même période de 1993. Les PAP dits «de déstockage» ont fait le reste. Les promoteurs ont en effet réussi à faire financer leurs programmes en PAP, comme de vulgaires HLM. Sans états d'âme, ils ont baissé les prix pour intéresser les ménages qui ont droit à cette précieuse aide. Pour les immeubles réputés invendables, ce fut une manne inespérée. Tous les promoteurs s'y sont précipités. Il fallait absolument être «papable»: «Drôle, observe un expert, à la fin des années 80, le must pour les promoteurs était de présenter des programmes très sophistiqués et inabordables. Aujourd'hui, c'est le contraire, le bon goût exige de faire simple et bon marché.»\nDe «Dallas» à «La Petite Maison dans la prairie», Kaufman et Broad est la parfaite illustration de ce chemin parcouru à l'envers. Roi des villages composés de maisons cossues à l'américaine, strictement réservées aux cadres supérieurs, le promoteur a vite tourné casaque. Désormais, ses produits vedettes - Cynthia ou Nelly - sont plus petits, plus fonctionnels et se vendent 11 000 F le mètre carré. De manière générale, les promoteurs qui ont su le plus tôt adapter leurs programmes à ce type de besoins ont vu leurs ventes exploser, comme le groupe George-V. Entre 8 000 F (en province) et 14 000 F (en banlieue parisienne) le mètre carré, les logements sont partis comme des petits pains. Notamment les studios et les 2-pièces. Un phénomène amplifié, dans de nombreuses villes de province, par les résidences universitaires, qui font un tabac.\nIl n'en fallait pas plus aux professionnels pour relever à nouveau leurs tarifs. Surtout sur les programmes à succès, par exemple celui de la Cogedim, rue Mesnil, dans le XVIe arrondissement. Commercialisé à 36 500 F, il a fini, un mois après, à 39 000 F. Le groupe de Michel Mauer n'a pas été le seul à le faire. Tous avouent avoir eu ce réflexe, histoire de rattraper leurs pertes. Mais il était encore trop tôt: «Nous nous sommes trompés, c'est vrai. Et, aujourd'hui, nous sommes bien déçus», avoue Paul-Louis Camizon, PDG du groupe Féau. Car, trois mois plus tard, l'euphorie n'est plus de saison. Les ventes ont plongé. Une leçon pour les promoteurs. On ne les y reprendra plus.\nL'automne 1994 apporte une nouvelle moisson de programmes. Après le gel des commercialisations, qui a duré deux ans, c'est un événement: sont offerts des appartements à 23 000 F le mètre carré dans le quartier de la Bastille à Paris, 12 000 F à Cergy (Val-d'Oise), 10 000 F à Rouen ou 8 000 F à Nancy. Abordables dans la capitale, les prix sont raisonnables en banlieue parisienne et souvent très bon marché dans le reste de la France. Malgré ces atouts, l'anxiété règne chez les promoteurs, qui n'hésitent pas à utiliser des recettes commerciales dignes d'un hypermarché. Depuis le 3 septembre, Kaufman et Broad offre à tout acquéreur d'une maison (sur la base de 11 000 F le mètre carré) 40 000 F de bons d'achats au Printemps, magasin qui a le même type de clientèle. Il suffit de dire oui. Et la Boutique blanche ouvre grandes ses portes...\nCes prix dégonflés se retrouvent largement dans l'ancien. A Paris comme en province. Une stabilisation bienvenue, qui éclaircit l'horizon. A petits prix petits appartements. Dans la capitale, ils représentent déjà presque les deux tiers des transactions. La courbe n'est pas près de s'inverser. Car les clients recherchent en général des biens entre 400 000 et 800 000 F. Rarement plus. «A ce niveau de transactions, nous vendons sans aucun problème», affirme un agent immobilier du Marais, quartier pourtant réputé cher. Et les clients des annonces, de plus en plus sélectifs, ne répondent aux agences que lorsque les prix sont au plancher, explique Thibaud de Saint-Vincent, des agences Connection (située dans le XVIIe) et Wharton (implantée dans le XVIe).\nL'avenue Foch au prix des Batignolles? Le Monopoly ne s'en remettra pas. Mais c'est pourtant le constat surprenant de ce nouveau marché: le prix au mètre carré des beaux quartiers se rapproche bizarrement de celui des quartiers populaires: «C'est très malsain, affirme un expert du marché parisien. Comment peut-on comparer, par exemple, le VIIe arrondissement, où le bâti et l'environnement sont excellents, au XIIe, avec ses immeubles en brique?» A ce jeu de massacre, le XVIe est particulièrement touché, avec des prix qui peuvent avoisiner 20 000 F le mètre carré, voire moins. Et dans le VIIe, l'arrondissement le plus cher de la capitale, il n'est pas rare de trouver des appartements à moins de 23 000 F, rue du Bac, notamment.\nComment expliquer ce chambardement? A Paris, les quartiers huppés avaient vu en 1989 leurs prix flamber plus que de raison. Aujourd'hui, ce sont eux qui subissent la plus forte décote - jusqu'à 50%. Surtout que ces quartiers regorgent plus que d'autres de grands appartements. Qui sont de ce fait plus difficiles à vendre et se bradent parfois, quand ils ne sont pas en parfait état. Tandis que les petites surfaces dans les quartiers populaires n'ont jamais connu une telle spéculation. Donc, en proportion, elles ont moins baissé.\nLE RETOUR DU LOCATIF\nAutre explication à cette désaffection: ce type de biens se loue de moins en moins cher. Les loyers ont en effet baissé, et aujourd'hui, à Paris, il n'y a plus preneur à plus de 100 F le mètre carré. Mais, à ce niveau, les locations ne sont pas rentables pour le bailleur. D'ailleurs, les investisseurs sont circonspects. Un exemple édifiant, cité par Jean-Pierre Dumur, expert auprès de grands institutionnels: ce\n300-m2 à vendre rue Freycinet, dans le meilleur XVIe, est superbe, bien distribué, ensoleillé. Faut-il pour autant l'acheter? Tout compte fait, non, sauf si le vendeur est prêt à descendre à 22 000 F le mètre carré. Parce que c'est à ce prix plancher que l'investissement locatif commencerait à être rentabilisé.\nAcheter ou louer? De plus en plus souvent, le calcul financier le démontre: pour une famille, l'avantage est à la location. Une nouvelle donne fondamentale. Moins en province, où les prix d'achat sont bas et où les quittances demeurent assez élevées, comme c'est le cas notamment à Marseille (voir l'article de François-Xavier Beslu, page 108). Mais, à Paris, la cause est entendue. Les vendeurs têtus, qui ne veulent pas en rabattre, y proposent par dépit leurs appartements en location. D'où un afflux de logements. L'offre dépassant la demande, les tarifs ont diminué de 10 à 15%. Les négociations vont bon train et, foi d'agent immobilier spécialisé dans ce créneau, les clients arrivent toujours à leurs fins. D'autant que l'indice du coût de la construction a baissé et que les loyers qui y sont indexés plongent. «Moi, c'est tout vu, je reste locataire», lance un cadre qui ne se déplace jamais sans sa calculette. Une idée qui fait son chemin.\nAvec ce type de comportement, le nombre des cessions effectuées dans la capitale n'est pas près de remonter sensiblement. De 26 000 à 28 000 transactions sont prévues pour 1994. C'est encore peu. «A ce rythme-là, il faudra attendre 1996 pour que le marché retrouve son point d'équilibre, situé autour de 33 000 en année pleine», se lamente un notaire. Ce n'est qu'à cette condition que les prix pourront se redresser.\nDéprime passagère, suivie d'une reprise vigoureuse, ou atonie persistante, secouée de petits frémissements ponctuels? Malgré leur déception, les professionnels sont, au bout du compte, optimistes. Pour eux, il s'est tout de même opéré un retournement significatif. On est sur la bonne voie. «Un chemin sans doute long, parsemé de doutes, mais sûr», affirme un expert. Les compteurs sont remis à zéro. Reste un nouvel équilibre à trouver, aussi, entre acheteurs et vendeurs. Déjà, certains signes confirment l'analyse. Les propriétaires fonciers, responsables de la flambée (voir page 102), commencent à infléchir leur position. L'achat des studios de télévision des Buttes-Chaumont par Bouygues est le symbole d'une nouvelle ère. La SFP a en effet vendu ses 92 000 m2 en plein coeur du vrai Paris sur la base de 2 811 F le mètre carré. Les logements que construira le groupe de BTP seront proposés entre 20 000 et 25 000 F le mètre carré seulement. Du sur-mesure pour les nouveaux acheteurs: bien situés, bien conçus et à des prix corrects. Un exemple à suivre absolument: «C'est la seule solution. Sinon, le métier de promoteur risque de disparaître», prévient Paul-Louis Camizon, de Féau. Et, qui sait, un jour peut-être les Français reprendront goût à la pierre...\nAVANTAGES FISCAUX\nÀ FAIRE AVANT LE 31 DÉCEMBRE 1994\nLe bénéfice de deux mesures fiscales exceptionnelles a été prorogé jusqu'à la fin de cette année.\nExonération des plus-values en cas de revente de sicav monétaires.\nSi vous réinvestissez le produit de la cession de vos sicav de trésorerie dans la pierre (achat ou construction d'un logement, gros travaux de plus de 30 000 F), vous échappez à l'impôt sur les plus-values mobilières. L'exonération est limitée à 600 000 F pour un contribuable célibataire, veuf ou divorcé et à 1,2 million de francs pour un couple.\nTransmission gratuite aux héritiers d'un logement neuf.\nL'acquéreur d'un logement neuf peut, en cas de donation ou de succession, transmettre ce bien en franchise de droits, dans la limite de 300 000 F par part. Une condition: ce bien doit être utilisé pendant cinq ans comme résidence principale. Le contribuable pourra l'occuper lui-même, le louer ou le mettre gratuitement à la disposition d'une personne de son choix.\nINFOGRAPHIE:\n*Crédits immobiliers: la demande stagne\nEncours des crédits immobiliers (en milliards de francs) entre janvier 1992 et mars 1994\n*Carte de France: Les tendances du marché - Evolution du marché immobilier depuis 1993\n*Prêts bancaires: les meilleurs taux\nREPORTAGE PHOTO J-P Couderc/ L'EXPRESS\nIllustration/ C. Ponti", "url": "https://www.lexpress.fr/informations/le-tour-de-france-de-l-immobilier_599448.html"}, {"title": "Paroles de femmes", "text": "De retour de la conférence du Caire, Simone Veil tire pour L'Express les leçons de ce grand débat. «Nous avons franchi une étape très importante, souligne le ministre d'Etat, qui ajoute: j'ai senti qu'au-delà des cultures et des situations il existait une vraie solidarité entre les femmes.»\nL'EXPRESS: La conférence internationale sur la population et le développement vient de s'achever au Caire. Vous y avez représenté la France. En êtes-vous revenue optimiste?\nSIMONE VEIL: Oui, pour plusieurs raisons. D'abord, le climat y était très humain, même humaniste. Il y avait une réelle intention de placer les hommes et les femmes, les couples au coeur du débat. L'ambiance était sereine et chacun a pu exprimer ses idées. Le ton avait été donné par Boutros Boutros-Ghali, secrétaire général de l'ONU, qui a parlé de «respect des cultures et des convictions». En même temps, on sentait une véritable volonté d'agir. Alors que, parfois, ces conférences constituent un vrai dialogue de sourds.\nLà, nous avons dépassé les habituelles confrontations où les pays du Sud accusent ceux du Nord d'imposer leurs règles. Le débat s'est centré sur le développement comme préalable à toute maîtrise de la démographie, et notamment sur le rôle des femmes dans ce domaine. C'est la première fois qu'on insiste tant sur leur rôle central: après tout, c'est bien elles qui font les enfants! Leurs souffrances et leurs difficultés ont été entendues. J'ai senti qu'au-delà des cultures et des situations il existait sur ces sujets une vraie solidarité entre les femmes. Et la reconnaissance de leurs droits a pu être prononcée en présence de nombreux chefs de gouvernement ou ministres. Pour certains pays, il s'agit d'une révolution.\n- Les débats très vifs sur l'avortement et les positions des islamistes et du Vatican sur le sujet n'ont-ils pas oblitéré certains autres thèmes primordiaux?\n- Il faut bien voir que nous partions d'un rapport qui recueillait un large consensus; on a donc parlé principalement de ce qui posait problème. Il est clair que c'était le cas de l'avortement: le document initial rappelait qu'il y a chaque année dans le monde 200 000 morts par avortement clandestin. On ne peut l'ignorer. J'ai souhaité, avec la majeure partie des délégations, apporter une réponse prenant en compte la situation de ces femmes en détresse, mais, en même temps, nous tenions à condamner les politiques de planification familiales fondées sur la contrainte et utilisant l'avortement comme méthode de régulation des naissances. Deux autres sujets posaient également problème pour les autorités religieuses: l'éducation sexuelle des jeunes et la définition de la famille, qui, aux yeux de l'Eglise, ne se conçoit que dans le mariage.\n- Pensez-vous que ces grand-messes internationales aient un réel impact sur l'avenir de la planète?\n- Ces conférences servent à sensibiliser l'opinion internationale, à confronter des expériences, à formuler des recommandations. Ainsi, en dix ans, depuis la conférence de Mexico, en 1984, il y a eu des progrès notables en matière de démographie. L'Egypte, le Mexique, le Bangladesh, nombre de pays d'Amérique latine et d'Asie ont réussi à infléchir leur population. Quand il y a une véritable volonté politique, il y a un résultat, quelles que soient les traditions. Malheureusement, dans certains pays, comme la Chine, ce ralentissement n'a été obtenu que grâce à des mesures très contraignantes, portant atteinte au libre choix du nombre d'enfants. Le grand problème reste l'Afrique, dont la population devrait doubler d'ici à cinquante ans. Parallèlement, ces conférences ont un poids moral important. C'est aussi l'occasion\nde fixer des objectifs en matière de solidarité financière entre les nations. Certains pays font même\nde la mise en place de politiques de planning familial une condition\nde leur aide financière.\n- Est-ce le cas de la France?\n- Non, ce n'est pas notre approche. Nous estimons qu'on ne peut pas séparer les politiques de planning familial de l'ensemble du développement, notamment de l'amélioration de ses systèmes éducatif et sanitaire. La Grande-Bretagne, les Etats-Unis et certains pays scandinaves, à l'inverse, financent directement des programmes de planning familial. C'est d'ailleurs un grand revirement du gouvernement Clinton, car la précédente administration républicaine refusait absolument de cautionner, même à l'intérieur du pays, tout programme lié à un quelconque contrôle des naissances. Le Caire a vraiment marqué une avancée, puisqu'on a même parlé du statut de la femme en général, qu'on a évoqué l'égalité sur les plans culturel et professionnel. J'ai l'impression que nous avons franchi une étape très importante.\nPHOTO: Simone Veil", "url": "https://www.lexpress.fr/informations/paroles-de-femmes_599443.html"}, {"title": "MITTERRAND RATTRAPÉ PAR L'HISTOIRE", "text": "Face à la maladie et aux attaques concernant son passé, le courage de François Mitterrand ne peut que forcer le respect. N'empêche, en une heure trente d'entretien télévisé face aux Français, le président, s'il a su faire baisser la pression, n'a sans doute pas dissipé le malaise qui plane sur son itinéraire. Les huit derniers mois de son mandat s'annoncent douloureux à bien des égards.\nFrançois Mitterrand pouvait espérer une sortie plus douce de l'Histoire. Les Français ne le rejetaient plus, les socialistes ne s'acharnaient plus à abjurer leur mitterrandisme, la droite attendait poliment qu'il cède la place; jusqu'à sa maladie qui, tout en l'affaiblissant, le rendait plutôt sympathique. Et le voici soudain rattrapé par son passé, atteint par une désagréable polémique sur sa jeunesse vichyste et ses relations douteuses, conservées jusqu'à ses années élyséennes. Stupeur et colère chez certains, chagrin et pitié chez d'autres, le pays, en tout cas, est troublé, les consciences de gauche, particulièrement touchées. Impossible pour le chef de l'Etat d'en rester là. Lundi soir, à la télévision, il s'est donc expliqué, livrant sa part de vérité. L'enjeu, pour cet homme au soir de sa vie, étant d'une triple nature: il s'agissait pour lui à la fois de restaurer son lien avec ses concitoyens, de réparer les atteintes à son image historique et de retrouver une crédibilité suffisante pour terminer son mandat la tête haute.\nSur le premier point, François Mitterrand s'est sans doute montré à la hauteur de ses objectifs. Comment rester insensible à ce long plaidoyer d'un homme qui a toujours su être l'avocat talentueux de sa propre cause? Comment ne pas écouter les arguments d'un président qui affirme que son état de santé n'est pas sans rapport avec sa \"sincérité\"? Comment ne pas admirer la dignité et le courage qu'il met à se battre jusqu'au bout, debout, contre le cancer, mais aussi contre ce qu'il appelle des \"campagnes\"? Le quatrième président de la Ve République n'abdique pas. Il explique, mais ne s'excuse pas. Il s'est construit. Il veut être jugé en bloc. Et, au total, il estime son bilan plus qu'honorable. Il a, dit-il, la conscience en paix. Beaucoup de Français ont sans doute pensé qu'on lui cherchait, sur des points obscurs, de méchantes querelles. A un moment où il n'est pas nécessaire d'être un héros pour tancer le détenteur de la charge suprême. Le président, en faisant front face à la polémique, en choisissant de passer par-dessus les intermédiaires pour s'adresser directement au pays, en jouant de son formidable talent de communicateur, peut espérer avoir anesthésié une partie du débat.\nUne faute de goût sur Bousquet\nIl n'a pas pour autant totalement réparé les atteintes à son image destinée aux livres d'histoire. Les dégâts étaient trop importants, dus partiellement à sa propre maladresse. Assumer son passé en se confiant à Pierre Péan était risqué, mais pouvait se révéler payant. En revanche, son évocation de René Bousquet en termes positifs, lors de ses conversations avec l'auteur en 1994, a introduit un doute sur les raisons de son désir, au bout du chemin, de justifier au grand jour son itinéraire. Certes, il revendique fièrement qu'il n'est pas banal de passer de la droite à la gauche, et il manifeste son souci de réconcilier les Français, comme tous ses prédécesseurs. N'empêche, il ne parvient pas à dissiper tout malaise. On peut comprendre François Mitterrand, imaginer le parcours de ce jeune homme, \"produit de son milieu\", on peut se réjouir de ses actes de Résistance et des choix qu'il a finalement opérés, on peut trouver injuste qu'on lui fasse procès à lui seul d'une attitude qui fut celle de tant de gaullistes, à qui on ne cherche pas noise. Mais, si la statue du Commandeur est désormais ébréchée, c'est que son sculpteur n'est pas n'importe qui: il s'agit d'un président de la République.\nLe premier socialiste élu sous la Ve. Quand on met ses pas dans ceux de Jaurès et de Blum, quand on a fait profession de vertu républicaine - parfois jusqu'au sectarisme - dans tous les congrès socialistes, quand on s'est appuyé et qu'on a été élu sur des valeurs aux antipodes de celles de Pétain, il est plus difficile de trouver des circonstances atténuantes à un passé qui, sans avoir été honteux, n'a pas immédiatement été glorieux. En outre, lorsqu'on est chef de l'Etat, on est plus responsable qu'un autre de la mémoire collective. On est tenu à une vigilance extrême. Aussi, la désinvolture avec laquelle il s'est exprimé - après coup - sur René Bousquet était au minimum une faute de goût, qu'il n'a pas rattrapée par l'expression d'un regret. Dommage. Enfin, lorsque le président plaide pour la réconciliation des Français, lorsqu'il avoue avoir freiné certaines procédures judiciaires, lorsque l'on sait qu'il fit régulièrement déposer des gerbes sur la tombe de Pétain, on ne peut s'empêcher de s'interroger sur le fil conducteur de ses actes. D'aucuns se demanderont, et ils ne sont pas tous de mauvaise foi, s'il a été animé par la volonté d'unifier les étapes d'un itinéraire particulier ou par l'unique souci d'apaiser les querelles délétères d'une nation toujours prête à se diviser. Chacun fera la part des choses. Seule l'Histoire, avec le recul, pourra vraiment juger.\nCouverture de L'Express n°2254 du 15 septembre 1994. L'EXPRESS\n\"De qui se moque-t-on\"\nReste le présent. Ces huit mois que François Mitterrand veut passer à l'Elysée dans la plénitude de ses fonctions. Il les exercera tant que sa santé le lui permettra. Il n'est pas homme, en effet, à abandonner une parcelle de pouvoir. Mais c'est le regard des autres qui change. S'il a sans doute récupéré un peu d'oxygène en se livrant à un exercice de voltige médiatique assez stupéfiant, il sait qu'il lui sera de plus en plus difficile de peser sur le cours des choses. A gauche, son autorité morale en a pris un coup. Même si les tartufes sont légion, même si Mitterrand s'insurge en privé contre \"ces jeunes gens qui s'arrogent le droit de juger de tout parce qu'ils sont nés trente ans après les faits\", même si beaucoup de fidèles lui conservent estime et amitié, il est désormais seul face à son destin. Il tentera d'inciter un Delors à porter les couleurs de son camp. Il essaiera de déstabiliser la droite en encourageant les concurrents du favori de l'heure, Edouard Balladur. Il distribuera bons et mauvais points, comme il a commencé de le faire. Mais avec quel impact? Il souhaiterait être en mesure de livrer un dernier baroud d'honneur: animer activement la présidence française de l'Union européenne à partir de janvier. Faire progresser cette cause où l'on n'a jamais mis en doute ni sa sincérité ni sa ténacité. Ainsi pourrait-il boucler la boucle avec panache.\nCe sera dur. Songerait-il à l'éventualité d'une démission ? lui demanda Jean-Pierre Elkabbach. \"De qui se moque-t-on ?\" rétorqua François Mitterrand. On peut retenir le punch de la réponse. Mais l'important était, peut-être, qu'on ose lui poser la question.", "url": "https://www.lexpress.fr/informations/mitterrand-rattrape-par-l-histoire_599436.html"}, {"title": "BD", "text": "Hugo Pratt a dessiné la couverture du n° 200 de A suivre, dans lequel il rend hommage à Saint-Ex, un héros qu'il aurait pu inventer. Comes, Tardi, Boucq sont également au générique de ce rendez-vous «collector». Hugo Pratt, encore, inaugure la rentrée bédé avec le tome III des Scorpions du désert: Brise de mer ([photo] Casterman, 152 p., 80 F). Dans les sables d'Abyssinie, pendant la dernière guerre, le taciturne capitaine Koinsky marche dans l'ombre de Corto Maltese - c'est dire comme on s'attache à lui - et poursuit ses errances d'Addis-Abeba à Djibouti. Pratt l'entoure de deux Indochinois, d'une sublime Danakil, de Mme Brezza, pensionnaire d'un claque, le Brise de mer, d'un blindé italien et de rites magiques. Captivant, et psychanalytique. Un autre aventurier, Dereck, le «vagabond des tropiques», pointe son nez dans une nouvelle série, Equator, imaginée par Dany (Caro et Katale, Le Lombard, 48 p., 53 F). Entre Cancer et Capricorne, Dany déroule bagarres et rebondissements sur fond de trafics d'armes, de crises politiques et économiques. Deux albums pour les 7 à, disons, 37 ans.\nILLUSTRATION: Scorpions du désert: Brise de mer", "url": "https://www.lexpress.fr/informations/bd_599431.html"}, {"title": "Le génie des maths", "text": "Un matin de mai 1832, la Camarde cueillit, lors d'un duel imbécile, l'un des esprits les plus brillants de l'époque. Evariste Galois avait à peine 21 ans. Une vie fulgurante que celle de ce jeune homme si doué qu'il trouvera sa place au panthéon des mathématiciens. C'est le 26 octobre 1811 qu'il naît, dans une famille bourgeoise, entre une mère latiniste et un père magistrat. Quinze ans plus tard, en classe de seconde, il découvre les mathématiques. Elles ne le quitteront plus. En 1829, il n'a pas 18 ans, il publie sa première démonstration inédite de théorème. Il entre à l'Ecole normale, se mêle de politique, se retrouve en prison, mais continue à plancher sur les équations. De son passage éclair sur terre, Evariste laissera matière à réflexion pour des générations de mathématiciens: il invente la théorie des groupes, qui donnera naissance aux mathématiques modernes. Alexandre Astruc (photo), cinéaste autant qu'écrivain, est fasciné par cette intelligence hors norme. Il lui a déjà consacré un film. Ici, il raconte avec brio et simplicité cette vie pleine de découvertes qui révolutionneront l'algèbre.\n«Evariste Galois», par Alexandre Astruc. Flammarion, 223 p., 95 F.\nPHOTO: Alexandre Astruc", "url": "https://www.lexpress.fr/informations/le-genie-des-maths_599429.html"}, {"title": "SIMON BOCCANEGRA", "text": "L'opéra de Verdi sera donc le chant du cygne de Chung à l'Opéra Bastille. L'Australienne Simone Young, qui avait imprudemment accepté de remplacer le chef évincé, a été renvoyée à Berlin avec un chèque et des promesses. La distribution reste inchangée. Kallen Esperian fut ici la Desdémone de Domingo. Le baryton Vladimir Chernov, la basse Roberto Scandiuzzi et le ténor Franco Farina chantent tous pour la première fois à Bastille. Chic!\nOpéra Bastille, 75012 Paris, (16-1) 44-73-13-00. Du 19 septembre au 14 octobre.", "url": "https://www.lexpress.fr/informations/simon-boccanegra_599424.html"}, {"title": "NAGUI", "text": "NAGUI anime quotidiennement «Que le meilleur gagne plus», un jeu sans intérêt, sinon celui de ne pas épuiser les neurones. Un bonheur pour tous ceux qui se délectent de la spontanéité du maître de cérémonie, que l'on peut résumer ici en une formule: une question, une vanne; une question, une vanne. Nagui coupe la parole, glisse une plaisanterie toutes les deux secondes, rappelle qu'il est beur et met en boîte ses invités sans craindre le ridicule. Bavard enthousiaste, il s'amuse: «La fin justifie les moyens, cela me plaît de faire ma vie autour d'un amusement.» Il est aussi le chef d'orchestre de «Taratata» - émission musicale qui, disons-le, doit en grande partie son succès aux talents de Gérard Pullicino, le réalisateur. Et producteur. Jouer, d'accord, mais encore faut-il que cela soit rentable. Lui invoque - comme tous les patrons de boîtes de production - le «souci d'indépendance». Ben voyons... Cette année, en plus de la radio (chaque matin sur RTL), de son jeu ringard et de son «Taratata» retoiletté (finis les portraits clipés d'invités), Nagui démarre un grand show mensuel à 20 h 50, le samedi. «N'oubliez pas votre brosse à dents», titre de ce mégadivertissement sous forme de jeu, enverra deux candidats au bout du monde après un parcours du combattant truffé de farces et de gages. A 3 millions de francs l'émission, ça fait cher du billet... Mais puisqu'il s'amuse...\nPHOTOS: NAGUI", "url": "https://www.lexpress.fr/informations/nagui_599417.html"}, {"title": "SOLIDAIRE", "text": "Signé par 22 personnalités, le tee-shirt «Merci!» est un engagement dans la lutte contre le sida. Une opération lancée par Solidarité sida, qui devrait permettre la récolte de 2 millions de francs. Un petit geste pour une grande cause. Noir ou blanc, vendu 100 F à la Fnac, au Printemps, à Prisunic, à Carrefour, à La Redoute et sur le 36.15 SOL SID.", "url": "https://www.lexpress.fr/informations/solidaire_599412.html"}, {"title": "L'homme de la semaine: François Bayrou", "text": "Ministre de l'Education nationale, président du conseil général des Pyrénées-Atlantiques, secrétaire général de l'UDF, l'agrégé de lettres classiques François Bayrou, 43 ans, cumule les casquettes. Mais il est «gourmand»: il a clairement fait comprendre à ses amis du CDS - et d'abord à son rival direct, Bernard Bosson, ministre de l'Equipement et des Transports - qu'il comptait bien, le jour venu, succéder à Pierre Méhaignerie, qui avait lui-même pris le relais de Jean Lecanuet. En tout cas, le parcours politique du Béarnais est impressionnant, surtout quand on se rappelle dans quelle situation délicate il s'était placé lorsqu'il avait milité en faveur de l'abrogation «en force» de la loi Falloux. Depuis, le ministre a élargi le champ de ses relations, jusqu'à dialoguer avec les francs-maçons. Il peut se targuer d'une bonne rentrée scolaire. Il a, dans «Le Point», non sans courage, proclamé que le foulard à l'école était incompatible avec les traditions de la République. Excellent orateur, politique pragmatique, Bayrou - fort du soutien du tandem Giscard-Monory, mais, pour autant, bien en cour à Matignon - voit la vie... en rose\nPHOTO:\nFrançois Bayrou", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-francois-bayrou_599405.html"}, {"title": "FINANCES", "text": "Invité du Club L'Express, le 7 septembre, Jean-Claude Trichet, directeur de la Banque de France (désormais indépendante), avait le sourire. Les chiffres flatteurs confirmant le retour de la croissance dans l'Hexagone et la création nette d'emplois au premier semestre 1994 répondent d'eux-mêmes, estime-t-il, à toutes les critiques qui avaient été adressées à la politique monétaire orthodoxe, dite «du franc fort». Jean-Claude Trichet s'étonne encore de l' «acharnement» dont les partisans d'une monnaie stable ont été les victimes, alors même que l'économie était en train de repartir. Reconnaissant un déficit de communication, il envisage de faire dorénavant de gros efforts de pédagogie. Pour que les avocats d'une «autre politique» ne puissent plus semer le trouble dans les esprits! Les membres du Conseil de politique monétaire se sont réparti le pays en régions de programme, où ils sont supposés semer la bonne parole. Et contrer l'argument selon lequel la pénurie d'emplois serait due à la valeur du franc. «La politique monétaire, affirme Trichet, a joué le rôle de bouc émissaire. C'est plus commode de la contester que de s'attaquer aux causes structurelles du chômage.»\nPHOTO: Jean-Claude Trichet", "url": "https://www.lexpress.fr/informations/finances_599397.html"}, {"title": "Chasseurs de trésors", "text": "Les Journées du patrimoine: une occasion rêvée pour partir à la découverte de l'ambitieuse collection d'Hachette. Dernier titre en date: «Paris».\nLes Français sont de drôles de gens. Chaque année, les Journées du patrimoine transforment notre pays en un gigantesque musée où les foules peuvent entrer autant qu'elles le veulent. Cependant, s'il s'agit de visiter ces lieux d'Histoire à l'aide du langage écrit, peu nombreux sont ceux qui succombent à leur charme.\nRégionaux à l'origine, les Guides du patrimoine appartiennent à un genre jusqu'alors inédit en France, que l'on pourrait comparer aux «Buildings of England», de Nikolaus Pevsner (46 volumes pour la seule Grande-\nBretagne!). S'avisant de cette lacune en 1984, François Monmarché, pape des Guides bleus chez Hachette, adresse un courrier aux 22 régions françaises, avec l'idée d'établir leur «carte d'identité» patrimoniale. Les responsables de la région Centre se sont déjà penchés sur un projet semblable: les deux initiatives vont se rejoindre pour aboutir à la publication de «Centre Val de Loire» (1988), sous la direction de Jean-Marie Pérouse de Montclos, directeur de recherches au CNRS. En attendant la suite, l' «Ile-de-France» (1992), puis «Paris» (1994) voient le jour.\nLiés au plaisir du voyage, ces livres sont jalonnés d'illustrations, dont nombre sont inédites. Des cartes, sur lesquelles apparaissent des points plus ou moins gros, soulignent l'intérêt des mille et quelques monuments répertoriés dans chaque ouvrage. Chef d'orchestre de l'opération, Jean-Marie Pérouse de Montclos rédige lui-même une bonne moitié des notices, et fait travailler une soixantaine d'auteurs, dont son cousin Claude de Montclos, auteur d'un délicieux livre sur les monuments disparus («La Mémoire des ruines», Mengès). Rassembler l'information éparse, opérer une sélection hors des sentiers battus, tel est son premier souci. «Mis à part les plaquettes ponctuelles, une partie du savoir français est totalement inaccessible», explique-t-il. Il doit donc coiffer la casquette du randonneur, sillonner le terrain pendant quatre ou cinq mois et dresser la liste des sites dont certains entrent pour la première fois dans un guide. Des scientifiques s'attellent ensuite à la rédaction de textes de synthèse, qui rendent compte de l'état des dernières recherches, fouilles archéologiques ou polémiques entre les historiens. Dans le cas des monuments les plus connus, chaque article se présente comme une monographie complète, comportant la représentation des états anciens et des plans qui indiquent les étapes de la construction. De nombreux édifices inconnus sont repérés grâce aux travaux de l'Inventaire général. Quelques hôtels et maisons ignorés figurent dans le «Paris», ainsi que les vestiges du palais des Tuileries de la rue Murillo. Les décors intérieurs, mobilier, vitraux, peinture murale, autels, ont également droit de cité.\nNombreux sont les partenaires qui apportent leur aide à la publication de cette anthologie des richesses artistiques de la France. Les conseils régionaux, la Caisse nationale des monuments historiques, le ministère de la Culture et l'Inventaire général unissent leurs efforts, ce dernier en permettant l'accès à des documents qui n'avaient jamais été l'objet d'une prise de vue. Qu'importe la guerre des logos, le résultat final comble le goût récent des Français pour la mise en valeur de leur patrimoine.\nPlus modeste de taille, mais aussi plus maniable, «Le Marais», d'Alexandre Gady, inaugure une collection de randonnées à travers les différents quartiers de Paris. Ce livre d'un jeune historien dynamique, chargé de mission à la Commission du vieux Paris, a toutes les qualités, dont celle de nous montrer que le patrimoine est une attitude, avant même d'être un savoir. Il nous apprend à voir, pour le meilleur, et pour le pire - démolitions massives, rénovations clinquantes, Viollet-le-Duc pas mort. Le chapitre «Savoir lire l'architecture ancienne» donne les clefs nécessaires à qui recherche un guide de terrain et veut comprendre l'évolution des édifices de ce qui fut le premier secteur «sauvegardé» de la capitale.\nParis, sous la direction de Jean-Marie Pérouse de Montclos. Hachette, 600 p.,\n239 F.\nLe Marais, par Alexandre Gady. Préface de Jean-Pierre Babelon. Carré, 326 p.,\n125 F\nILLUSTRATION: Le pont des Belles-Fontaines, à Juvisy.\nRelevé des Monuments historiques. H. Poussin (1885).", "url": "https://www.lexpress.fr/informations/chasseurs-de-tresors_599505.html"}, {"title": "Les vrais prix d'un rêve", "text": "Château, île, péniche... à chacun selon ses goûts et selon ses moyens. Car, même sur le marché du rêve, il faut savoir garder les pieds sur terre.\nVous voulez planter des racines que vous n'avez jamais eues? Vous souhaitez échapper à l'impôt? Vous pensez vous reconvertir en hôtelier de luxe? Vous êtes en plein dans la cible. Celle des acheteurs de châteaux. Ceux qui, pour le prix d'un\n3-4-pièces à Paris, préfèrent fumer leur pipe devant une cheminée monumentale tout en se disant qu'un de ces jours il faudra bien prendre le temps de compter le nombre de chambres de leur nouvelle acquisition et contempler leur escalier à vis. Car, sachez-le, l'escalier à vis est au castel ce que le box deux places est au pavillon de banlieue. Le clou. Le must. L'argument imparable.\nJean-Pierre Fougeirol («Demeures et châteaux au soleil») est le roi du château dans le Midi, un titre décroché au cours d'une carrière de près de vingt ans, glorieusement entamée en 1978 par la vente du château de Grignan, le célèbre Sam' Suffit de la marquise de Sévigné.\nPiochons dans son catalogue. Que diriez-vous de ce château de village sans jardin, dans le Gard, pour 1,65 million de francs? Inscrit à l'Inventaire supplémentaire des Monuments historiques (ISMH), il est très beau, mais l'absence de terrain est fatale à son prix. Heureusement, son escalier est à vis. Et que vante Fougeirol, lorsqu'il propose cet autre château, gascon celui-là et d'origine féodale, pour 4,9 millions? Ses stocks d'armagnac en fûts de chêne, ses 5 hectares de vignes, son hectare et demi de parc, sa maison de gardien, ses dépendances? Certes. Mais surtout son escalier... à vis, bien sûr. Soleil oblige, ses prix sont plus élevés que ceux de ses confrères opérant plus au nord: «Dans la Drôme, à moins de 2 millions de francs, il n'y a rien, pas même un tas de cailloux.» Evidemment, quelques très beaux châteaux d'Ile-de-France, avec meubles d'époque, tapis, boiseries, escalier vous savez comment, et ceints de parcs entretenus de plusieurs dizaines d'hectares, voire 200, dépassent allègrement les 10, 20 ou 30 millions de francs.\nToutefois, Bertrand Le Nail, expert foncier en Mayenne - 800 châteaux vendus à son actif - assure, lui, que l'on peut trouver son bonheur entre 500 000 et 1 million de francs. Et de citer ce petit château du xviiie siècle, entouré de 4 à 5 hectares, dans la Somme, où l'on pourra se prendre pour le descendant de Louis XIV pour la modique somme de 500 000 francs. Mais ce bâtiment est en très mauvais état. Mieux vaut, estime cependant Le Nail, viser une fourchette de 2 à 4 millions, dans laquelle on peut, en dehors de la région parisienne et de la Côte d'Azur, acquérir de beaux châteaux. Où les dénicher? Plutôt dans la moitié ouest. Sachant qu'il existe 40 000 châteaux en France et que deux départements en sont particulièrement riches: le Maine-et-Loire, qui en compte 1 000, et la Dordogne, en tête avec 2 000 «maisons». (Très chic de parler de maison lorsqu'il s'agit d'un château.) Selon la légende, en effet, lorsque la fée Mélusine est allée chercher de la graine de château en Espagne, elle a au retour percé son sac sur les Pyrénées et la graine s'est répandue en Dordogne...\nL'EMBARRAS DU CHOIX\nPour ceux que les pierres chargées d'histoire ne font pas rêver, restent les rochers des îles battues par les flots. Là, ce sera plus difficile, plus loin et souvent plus cher. En France ou sur les côtes britanniques, on les trouve au compte-gouttes. Et il ne faudra pas trop espérer mettre la main sur du terrain constructible à moins de 3 millions de francs. Sans compter les frais éventuels d'installation électrique et d'assainissement. En revanche, si vous êtes prêt à doubler, à décupler ou à centupler le prix d'achat par celui des billets d'avion que vous devrez prendre pour rejoindre votre nouveau caillou, plongez dans le catalogue de Fahrad Vladi, spécialiste mondial du marché des îles, installé à Hambourg.\nLa Nouvelle-Ecosse semble accueil-lante pour les Robinson. L'île de Bark et ses 4 hectares pour un peu plus de 300 000 F, ou celle de Birch, plage de sable incluse, pour 630 000 F? Et si vous vous payiez les Bahamas, ou au moins l'une d'elles? Bird Bay? L'état sauvage, 4 000 m2, 660 000 F. Little Salvador? Plages magnifiques, 18 hectares, 35 millions de francs. L'embarras du choix...\nSi l'on préfère les eaux tricolores, on pourra se replier au large de la Martinique, avec l'île Oscar et ses 10 hectares à 10 millions de francs. Sans les frais!\nEt si l'eau douce vous agrée davantage, restent les péniches. Utilisées au départ par des artisans, des plombiers ou des mécaniciens, qui trouvaient là des moyens de stockage peu onéreux, elles sont peu à peu devenues des lieux d'habitation branchés. Une mode lancée par Jean Marais, lorsque, dans les années 50, il acheta le «Cancre» pour y donner des boums... La crise de la batellerie a fait le reste. Aujourd'hui, le marché est étroit, quand on sait qu'elles ne sont pas plus de 400 au total à être amarrées en région parisienne, sur la Seine ou la Marne. Résultat: pas d'agence spécialisée, et le règne du bouche-à-oreille. Le prix? Tout dépend de l'endroit et de la beauté du bateau. Et l'on trouve tous les cas de figure, de la vieille ruine à moins de 100 000 F au palace flottant (plus de 1 million de francs). Mais, attention! la vie en péniche n'est pas un long fleuve tranquille. Les taxes sont calculées selon le POF (plan d'occupation du fleuve) et payées d'après le nombre de mètres carrés occupés. Il s'agit d'abord d'un bien mobilier, et non pas immobilier. Cela évite les frais d'enregistrement, mais rend les négociations de crédits bancaires plus difficiles. Et surtout, non-bricoleurs, s'abstenir. Repeindre, entretenir la coque, doubler la passerelle en cas de crue, on ne s'ennuie jamais...\nPHOTO: Une île des Maldives.\nEn France, les bouts de caillou à vendre se font rares.\nEn bas, une péniche. Entre 100 000 et 1 million de francs.\nPage de gauche, un château en Anjou.\nPrix demandé: 3,9 millions de francs, commission comprise.", "url": "https://www.lexpress.fr/informations/les-vrais-prix-d-un-reve_599497.html"}, {"title": "SAINT-ETIENNE", "text": "Victime de la morosité de l'économie locale, le neuf a du mal à se vendre à Saint-Etienne. Il y a bien eu une reprise fin 1993, mais elle n'a été que de courte durée. Le nombre des transactions dans le neuf a rechuté dès janvier 1994. Les programmes en cours sont peu nombreux et leurs prix accessibles. Les investisseurs préfèrent miser sur la rénovation (avant travaux, le mètre carré peut valoir de 1 000 à 1 500 F). L'ancien se vend mieux que le neuf, mais ses prix affichent toujours une légère tendance à la baisse: il vaut jusqu'à 6 000 F le mètre carré, pour des cas exceptionnels comme certains très beaux immeubles avenue de la Libération. Globalement, le volume des transactions est en légère hausse depuis la fin 1993.\nLes acheteurs recherchent surtout le centre-ville, le cours Fauriel, Badouillère, La Terrasse, le quartier du Portail-Rouge, Bellevue, Bel-Air, Villeboeuf-le-Haut et Saint-Priest-en-Jarez. Dans ces zones, le mètre carré débute à 3 500 F et frôle parfois la barre des 10 000 F. Montreynaud et la Cotonne sont plus abordables (entre 3 000 et 4 000 F le mètre carré en moyenne). Mais, malgré leur verdure, ils pâtissent de l'architecture des grands ensembles qui s'y trouvent. Les logements dans ces quartiers se louent assez bien mais se vendent encore mal.\nINFOGRAPHIE: PLAN DE LA VILLE DE SAINT-ETIENNE\nQuartiers où acheter - prix du neuf et de l'ancien - tendance des prix depuis 1993", "url": "https://www.lexpress.fr/informations/saint-etienne_599492.html"}, {"title": "NANCY", "text": "La reprise se confirme à Nancy. La demande immobilière est en forte hausse depuis le début de l'année, à tel point que promoteurs et agents ont du mal à satisfaire tous leurs clients. Paradoxalement, les prix du neuf n'augmentent pas. En revanche, faute de nouvelles constructions, les prix de l'ancien ont tendance à augmenter. La situation géographique est le critère décisif: pour un emplacement excellent (dans la vieille ville, par exemple), les tarifs de l'ancien avoisinent ceux du neuf.\nPris d'assaut, les quartiers de la place Stanislas ou de la rue des Dominicains n'offrent plus rien à vendre. Les prix sont élevés (de 10 000 à 12 000 F le mètre carré), tandis que dans les secteurs du sud de la ville tels que Vandoeuvre ou Villers, ou de l'ouest comme Laxou, on trouve encore des maisons ou des appartements à moins de 10 000 F le mètre carré. De même dans le nord-est (à Pulnoy), où un golf municipal vient d'ouvrir ses portes, des lotissements neufs se vendent très bien (entre 400 000 et 700 000 F pour environ 200 m2). L'intérêt du public pour les pavillons ne cesse de s'accroître. Ne trouvant rien en centre-ville, il se dirige vers des quartiers agréables même si un peu excentrés.\nINFOGRAPHIE\nplan de la ville de Nancy\nQuartiers où acheter - prix du neuf et de l'ancien- tendance des prix depuis 1993", "url": "https://www.lexpress.fr/informations/nancy_599485.html"}, {"title": "LE MANS", "text": "Désormais à moins d'une heure de Paris, grâce au TGV, Le Mans voit une nette reprise du nombre des transactions sur les maisons individuelles, qui représentent une part importante des logements de la ville. Le volume global des échanges, après une diminution continue de 1991 à fin septembre 1993, s'est redressé pour se stabiliser en mai de cette année. Les prix n'ont pas évolué depuis le début de 1994, après avoir subi, entre 1991 et 1993, une baisse de 10 à 20%.\nDans le neuf, les programmes en cours concernent en majorité de petites surfaces à destination des étudiants car elles se vendent plus facilement que les grands appartements. Les zones les plus demandées sont le centre, le quartier du jardin des plantes et le quartier des Jacobins, entre 7 000 et 12 000 F le mètre carré. On peut aussi rencontrer de bonnes affaires à proximité du coeur de la ville, comme cet appartement avec quatre chambres, près de la Sarthe, qui nécessitait quelques travaux et a été vendu il y a peu de temps 420 000 F. Au sud, Pontlieue et Les Sablons sont plus abordables, entre 3 000 et 4 000 F le mètre carré en moyenne. Mais ils n'ont pas une très bonne image auprès des Manceaux et sont donc moins recherchés.\nINFOGRAPHIE\nPlan de la ville du Mans - Quartiers où acheter - prix du neuf et de l'ancien - évolution des prix depuis 1993", "url": "https://www.lexpress.fr/informations/le-mans_599480.html"}, {"title": "LA ROCHELLE", "text": "La Rochelle ignore presque la crise immobilière. Malgré le chômage qui sévit (plus de 17%), le volume des ventes n'a pas subi d'effondrement. L'explication: les acheteurs viennent le plus souvent de l'extérieur - plaisanciers, retraités... Les prix n'ont connu qu'une baisse légère en 1993 et se maintiennent depuis à un niveau plus que respectable. Le neuf se vend en moyenne entre 9 000 et 17 000 F le mètre carré, avec des pointes spectaculaires, comme le programme de l'agence Catherine Mamet, à Port-Neuf (quartier très prisé de l'ouest de la ville), sur front de mer, à plus de 25 000 F le mètre carré!\nLes acheteurs restent séduits par les quartiers de l'ouest, tels que la Genette ou le Mail, que les promoteurs s'arrachent. Les ventes s'y négocient rarement à moins de 15 000 F le mètre carré. Il existe certes des secteurs moins chers, comme celui de Tasdon, près de la gare, ou celui des Minimes, au sud, proche des facultés et où de nombreuses constructions nouvelles se vendent aux étudiants pour 9 000 à 12 000 F le mètre carré. Les locations sont rares. Conséquence logique: les loyers sont très chers. La Rochelle a connu, en 1993, le meilleur taux de rentabilité immobilière de France, avoisinant 8,5%!\nINFOGRAPHIE\nPlan de la ville de La Rochelle - quartiers où acheter - prix du neuf et de l'ancien - évolution des prix de puis 1993", "url": "https://www.lexpress.fr/informations/la-rochelle_599478.html"}, {"title": "CAEN", "text": "Caen attend la relance avec impatience. Depuis deux ans, les prix sont stables. Les valeurs sûres: les alentours du château, le centre-ville ou encore le bassin Saint-Pierre, dont le charme séduit toujours. Mais ces derniers emplacements sont chers - jusqu'à 15 000 F le mètre carré - et offrent peu de disponibilités. Conséquence: on assiste au développement, depuis quelques années, de quartiers un peu excentrés mais plus abordables, notamment dans le sud-ouest de la ville. Témoins les secteurs de Venoix ou de la Prairie, qui offrent en particulier des pavillons très appréciés.\nDans cette ville qui compte actuellement plus de 20 000 étudiants, les promoteurs s'intéressent de près aux quartiers voisins de l'université. On y construit des studios et de petits appartements dont le prix de vente tourne autour de 11 000 F le mètre carré. Pour ces surfaces, les loyers sont compris entre 1 800 et 3 000 F.\nLes transactions sur les habitations principales se raréfient. Malgré tout, de très belles affaires se concluent encore: ainsi, dans la splendide résidence L'Ambassadeur, située sur le bassin Saint-Pierre, une agence a vendu, au prix moyen de 13 000 F le mètre carré, une soixantaine d'appartements en deux mois! Tous les espoirs sont permis...\nINFOGRAPHIE\nPLAN de la ville de Caen\nQuartiers où acheter - prix du neuf et de l'ancien- situation des prix depuis 1993", "url": "https://www.lexpress.fr/informations/caen_599473.html"}, {"title": "NANTES", "text": "Saint-Donatien, Saint-Félix, Saint-Pasquier... Les demandes affluent vers la «terre sainte» du centre-ville nantais. Chacun cherche le miracle du côté de la place Royale, le mouton à cinq pattes - le bel appartement ancien, voire la maison nantaise 1920 avec, sur un rez-de-chaussée rehaussé sur cave, son salon-séjour-cuisine, ses chambres et salle de bains à l'étage et son grenier.\nIl est vrai que le marché du neuf est dans cette zone presque inexistant. C'est tout juste s'il reste quelques queues de programme rue de la Bastille, avenue Camus ou rue Bertrand-Gélin. Mais il s'agit souvent, dans ce cas, de grands appartements aux alentours du million de francs. Un montant pour lequel on peut tout aussi bien se mettre en quête d'une maison. Pas étonnant, dès lors, si à 14 000 F le mètre carré un petit programme comme la résidence d'Elbée, rue Marceau, ne semble pas, malgré son standing, emporter les suffrages. Quant au créneau de la location, surtout à partir du 3-pièces, en forte demande, avec notamment l'explosion des familles monoparentales, il est encore en retrait.\nAlors, gageure, l'installation en ville? Assurément, dans des îlots privilégiés, comme le cours Cambronne. Les transactions y sont rarissimes. Conséquence: les professionnels ont renoncé à commercialiser ce type de biens plutôt confidentiels. Pour se positionner alentour. Car le marché paraît à nouveau bien s'orienter.\nSi l'immobilier récent s'est écoulé avec difficulté dans le périmètre des boulevards intérieurs, les beaux immeubles anciens ont toujours le vent en poupe et les transactions marquent, depuis le début de l'année, un léger redémarrage. Vraisemblablement, 30% de mieux en volume. Il est vrai que la cité des ducs de Bretagne n'est pas de celles qui ont joué la surenchère dans les années folles, et les prix n'y ont guère flambé ni connu de baisse catastrophique. Fourchette moyenne: de 9 000 à 11 000 F dans le neuf; de 4 000 à 8 000 F dans l'ancien (état courant). Si les tarifs diffèrent notablement selon la localisation des biens, c'est aussi parce que le marché reste très diversifié, avec une palette contrastée allant de l'ancien historique à la construction traditionnelle. Un segment où il faut être prudent et faire un choix entre un emplacement privilégié et un habitat qui l'est moins (agencement plutôt médiocre, isolation souvent insuffisante et équipements parfois vétustes). A l'image des fenêtres à guillotine de certains immeubles des rues de Budapest ou du Calvaire. Contrepartie: on peut s'y loger aux alentours de 8 000 F le mètre carré.\nDans ces conditions, pourquoi ne pas chercher une maison de caractère bien rénovée? Près des boulevards des Anglais ou des Belges ou encore sur le bas de Procé, il vous faudra compter entre 1,2 et 1,5 million de francs pour quatre chambres, un bureau et un séjour donnant directement sur un jardin - le tout avec parquet, cheminées et terrain. A Saint-Pasquier, une maison individuelle de 5 pièces (120 m2 habitables) avec petit jardin, mais sans garage, se négocie autour de 800 000 F - auxquels il faudra ajouter 200 000 F de rénovation. Même scénario côté appartements. Place Graslin, un 200-m2 refait à neuf est estimé actuellement aux alentours de 8 000 F le mètre carré. Mais la décote, même en centre-ville, est sensible pour des biens nécessitant d'importants travaux d'entretien, le prix moyen se situant dès lors entre 5 000 et 6 000 F le mètre carré - soit à peu près le même prix que l'ancien boulevard Guist'hau, autre artère très prisée.\nA noter, pour ceux qui souhaitent s'écarter de l'axe central, quelques micromarchés à explorer: la butte Sainte-Anne en surplomb de Chantenay, le quartier de la Perverie vers la route de Rennes, les bords de l'Erdre, où les prix oscillent entre 2 et 3 millions de francs (des sommes que certains affirment excessives). Ou encore, beaucoup plus excentrés - mais les dessertes routières sont désormais satisfaisantes - Orvault (sur la route de Vannes) et Saint-Sébastien-sur-Loire, au sud du fleuve.\nINFOGRAPHIE: CARTE de Nantes - Quartier où acheter\nPrix du neuf et de l'ancien, situation des prix depuis 1993\nPHOTO: les bords de l'Erdre", "url": "https://www.lexpress.fr/informations/nantes_599466.html"}, {"title": "MARSEILLE", "text": "Pour une affaire, c'est une affaire! Pensez donc, un bel hôtel particulier sur deux niveaux de 500 m2, avec autant en surface de jardin planté de beaux platanes, trois salles de bains et des boiseries xviiie dans les salles de réception. Le tout, rue Sylvabelle, dans ce quartier xixe siècle un brin austère, mais bourgeois et central, qui s'étend derrière la préfecture. Adjugé une misère: 2,5 millions de francs! Le professionnel qui a fait la transaction reconnaît que de telles occasions ne courent quand même pas les rues de Marseille. Mais, au prix moyen de 5 000 ou 6 000 F le mètre carré, on peut toujours dénicher de beaux appartements haussmanniens à des prix défiant toute concurrence. Et, à force de répéter que Marseille est la ville la moins chère de France, certains petits malins commencent à s'y intéresser de près. L'espoir d'une plus-value y est certes encore lointain, mais le taux de rentabilité de l'immobilier y est sûrement l'un des plus élevés de l'Hexagone. Normal, car, si les prix sont bas, le niveau des loyers, lui, est honorable: il faut bien se loger, même dans une ville en crise, mais qui, avec la proche banlieue, frôle le million d'habitants. «Il est fréquent de trouver dans le centre-ville des 3-pièces à 250 000 F que vous louerez sans difficulté 2 000 F par mois. Rentabilité: 10%. Qui dit mieux?» explique René Pallincourt, représentant de la Fnaim (Fédération nationale des agents immobiliers) dans les Bouches-du-Rhône.\nLa multiplication de ces petits investisseurs n'explique cependant pas à elle seule le frémissement constaté depuis le début de l'année. Les mesures Balladur, la baisse de la Bourse et des taux d'intérêt à court terme ont fini, ici comme ailleurs, par réveiller doucement le marché. De jeunes ménages se portent candidats pour des 2-3-pièces à prix modeste: entre 300 000 et 600 000 F.\nCette reprise encore timide des transactions ne touche que l'ancien. Car le neuf est pratiquement inexistant à Marseille: la baisse des prix amorcée depuis près de dix ans a découragé la plupart des promoteurs. Au point que l'on s'achemine doucement vers une situation de pénurie: le stock de programmes à la vente est tombé de 1 357 logements, en août 1992, à 40 aujourd'hui. Paradoxe: aucune mise en chantier spectaculaire n'a de chance de renouveler cette offre en voie d'extinction. «Le poids de l'ancien est tel qu'il tire les prix du neuf vers le bas (entre 9 000 et 11 000 F le mètre carré). C'est trop peu pour se permettre de rentabiliser une opération, car les bons terrains restent chers», explique Jean-François Gabilla, président de l'antenne locale de la FNPC (Fédération nationale des promoteurs-constructeurs). Alors, hormis quelques fins de programme, comme le Lodi, qui part autour de 10 000 F le mètre carré, et des lotissements de maisons individuelles dans les arrondissements périphériques, le neuf se fait de plus en plus rare et pour un moment. Malgré cette pénurie, aucune flambée des prix n'est à espérer. «Il faudra attendre encore longtemps avant de constater des tensions sur le marché de l'ancien», soupire un professionnel.\nA une exception près, toutefois, le très haut de gamme: les belles villas du Roucas-Blanc, en bordure de la Corniche, s'arrachent à 4 ou 6 millions de francs. De même, les appartements dans les résidences de luxe avec piscine, tennis et vue sur la mer, construites dans les années 70 (Thalassa, la Cadenelle), atteignent des records pour la ville: entre 11 000 et 18 000 F le mètre carré. Autre micro-marché très couru, régi par le bouche à oreille: le Vieux-Port et le quartier des anciennes galères (le carré Thiars), restauré avec succès - le loft bien rénové avec poutres apparentes et vue imprenable sur les yachts peut être vendu plus de 10 000 F le mètre carré.\nMais ces prix «presque parisiens» sont strictement limités à quelques secteurs privilégiés. Les fouineurs ont donc l'embarras du choix pour décrocher la bonne «occase». Où sont les quartiers intéressants? Réponse unanime des professionnels: l'hypercentre (le losange compris entre le Vieux-Port et les Cinq-Avenues, la gare Saint-Charles et Castellane). «Le retour vers le coeur de la ville, où les prix sont en moyenne deux fois moins élevés que dans les communes limitrophes, comme Allauch ou Plan-de-Cuques, est un phénomène nouveau et durable», assure un agent immobilier. «La réhabilitation du centre et le réveil culturel de Marseille attirent à nouveau les cadres. Aix-en-Provence est de moins en moins le quartier résidentiel de Marseille», explique le promoteur Jean-François Gabilla, dont les bureaux sont à Aix-en-Provence, mais qui a choisi d'habiter près du Vieux-Port.\nTout n'est pas, cependant, bon à prendre. Ainsi est-il peu raisonnable de se hasarder au nord de la Canebière. Encore que les amateurs de placement à haut risque - donc, peut-être, à haut rendement - peuvent s'intéresser au vétuste quartier Belzunce, équivalent de la Goutte-d'Or parisienne, ainsi qu'au Panier, dernier vestige de la vieille ville. Ces deux secteurs font actuellement l'objet de restaurations, bénéficiant de la défiscalisation Malraux. L'investissement est, a priori, tentant, puisque l'on y trouve des immeubles xviiie à 2 300 F le mètre carré, cotés, après réhabilitation - et compte tenu du cadeau fiscal - 5 000 ou 6 000 F le mètre carré. Le rendement locatif promet d'y être intéressant.\nFENÊTRES SUR JARDIN\nMais, pour la plus-value, il faudra se montrer patient et confiant dans le renouveau de la ville. Celui-ci semble, il est vrai, bien amorcé: la réhabilitation de la Canebière est en bonne voie et le projet Euroméditerranée, sorte de Défense à créer entre la Joliette et la gare Saint-Charles, vient de recevoir l'appui officiel du gouvernement. Mais, attention! Ces efforts ne porteront pleinement leurs fruits que dans cinq ans.\nLes prudents opteront plutôt pour les classiques Ve et VIe arrondissements. Le IXe, aéré et proche de la mer, est également prisé, surtout pour les maisons individuelles, rares sur la commune de Marseille. Autre bon secteur: les quartiers de Saint-Victor et de la Corderie, qui bénéficient à la fois de la proximité du centre et de la Corniche, sans en connaître les prix. C'est en tout cas l'avis de ces deux familles amies qui viennent d'y acheter une classique maison marseillaise «à trois fenêtres» (250 m2) et son petit jardin pour 1,2 million. A charge pour eux de la réaménager.\nLes défricheurs que le risque n'effraie pas se tourneront du côté de L'Estaque. Ce pittoresque petit port, protégé du mistral, souffre en effet du voisinage de la zone portuaire et des «difficiles» quartiers nord. De belles propriétés s'y négocient à 5 000 F le mètre carré. Et des «cabanons», à moins de 3 000 F... Les multiples projets qui doivent redynamiser la zone pourraient lui redonner une certaine vogue. Mais l'investissement dans ce village cher à Cézanne, à Dufy et aux fauves semble au moins aussi risqué que les achats sur le marché de l'art.\nINFOGRAPHIE:\nCARTE DE MARSEILLE:\nQuartier où acheter: Prix du neuf et de l'ancien\nsituation des prix depuis 1993\nPHOT: L'Estaque, à Marseille", "url": "https://www.lexpress.fr/informations/marseille_599461.html"}, {"title": "Restauration: les fées du logis", "text": "Transformer une ruine en palais, ce peut être l'occasion de doubler sa mise en un rien de temps... ou de se retrouver sur la paille. Voici les règles d'or pour réussir ce pari parfois risqué.\nCendrillon n'est jamais loin! Qui n'a rêvé, un jour, du coup de baguette magique qui transforme la citrouille en carrosse? Mais, dans l'immobilier de rénovation, les bonnes fées sont rares. Et la pauvre Cinderella devra se prendre par la main, aiguiser son regard, jouer de la machine à calculer et avoir les talents de Carabosse pour se faire entendre des différents corps de métier. Moyennant quoi, un beau jour, la ruine deviendra palais.\nC'est rue de Rome, à Paris, que Jean-Jacques a trouvé la perle rare. A l'annonce proposant un appartement de 100 m2, 6e étage, place de la Madeleine pour un prix avoisinant 10 000 F le mètre carré. «C'était un ancien atelier de joaillier, dans un état épouvantable», se souvient ce cadre supérieur, qui profite d'obscures histoires de succession pour souffler l'affaire aux marchands de biens par l'odeur alléchés. L'aubaine est d'autant plus grande que l'appartement est doublé d'un local commercial. Sa location permet de financer des travaux de rénovation de l'ordre de 500 000 F, puis de rembourser le prêt contracté pour l'achat. Huit ans après, Jean-Jacques se frotte les mains, certain de pouvoir revendre deux fois plus cher aux conditions actuelles de l'immobilier parisien.\nMichel, lui, espère bien qu'il fera plus que la culbute à la revente. Difficile d'évaluer avec exactitude: le marché des maisons à Paris est très spécifique. Assimilé à un duplex, son 160-m2, situé dans le XIIIe arrondissement, vaudrait aujourd'hui environ 2,5 millions de francs. Alors qu'il y a investi en travaux quelque 500 000 F, après l'avoir acheté, en 1987, guère plus de 1 million.\nCes deux exemples ne sont pas l'exception qui confirme la règle. Le marché offre de belles occasions. A condition de pouvoir attendre et d'avoir les moyens de se colleter avec les professionnels à l'affût. Notamment dans les beaux quartiers. Un conseil? Soyez à l'écoute de votre ville. Un quartier dévalué peut avoir, demain, les plus grands attraits. A Lille, fouinez dans les offres du populaire Wazemmes-Moulins. Sa faible cote n'attire guère les marchands de biens. Cela pourrait changer avec la construction de la fac de droit. A Paris, la maison de Michel a pris de la valeur avec la réalisation d'une nouvelle ligne de métro. Jouez aussi les francs-tireurs. A Bordeaux, loin du centre, vous trouverez une charmante «échoppe» (comprenez une petite maison du début du siècle avec jardinet) de 80 m2, à rénover, pour 400 000 F.\nCurieusement, les particuliers sont de moins en moins nombreux à tenter la rénovation. Ainsi, un 100-m2 dans un immeuble bourgeois du IIIe arrondissement de Lyon, pourtant un bon quartier, a attendu plusieurs mois avant d'être vendu: il y avait tout à refaire. Un agent immobilier commente: «Les acheteurs ont peur de ne plus maîtriser la bête.»\nC'est vrai que le pari de disposer, à terme, d'un endroit à son goût et beaucoup moins cher est risqué. L'aléatoire est au bout du coup de coeur. Et l'entreprise de rénovation se révèle bien vite un mélange de jeu de l'oie et de parcours du combattant. Même pour commander une simple benne à gravats. Passe encore pour le rafraîchissement, le coup de peinture, le remplacement de la moquette. Au-delà, du côté des grands travaux complexes (chauffage, plomberie, électricité, maçonnerie), la dérive des coûts guette l'aventurier rénovateur. Ce qui peut se traduire par une véritable débâcle financière quand la décote est mince par rapport au «prêt à emménager». Tous les professionnels sont d'accord: la première chose à faire est de demander les services d'un homme de l'art. Celui-ci, architecte, maître d'oeuvre choisi parmi les corps de métier qui opéreront sur le chantier ou économiste du bâtiment (anciennement métreur-vérificateur), devra d'abord mesurer l'étendue des travaux. Les chiffrer, rapidement. Donner son feu vert technique. C'est lui qui, par la suite, apportera son avis sur la manière de réduire les devis des différents corps de métier, sans nuire à la qualité de l'ouvrage. Mais, surtout, il est, en principe, le coordinateur, celui qui organise les chantiers, discute avec les ouvriers, économise le temps. Ce temps qui est de l'argent. Alors, payer un architecte entre 7 et 9% du montant des travaux est, dans presque tous les cas, une dépense vitale. Même si les particuliers doivent toujours veiller au grain eux-mêmes en venant aux réunions de chantier. «Il faut être disponible, sinon on délègue tout. On ne discute plus rien, on accepte n'importe quoi et le chantier vous échappe», avertit Jean-Jacques.\nNotre ami a pris goût à la rénovation. Il se prépare à remettre à neuf un studio pour son étudiant de fils. L'un de ses amis, lui, en vit, qui a racheté une dizaine de petites surfaces qu'il loue. «C'est le cas idéal», commente Jacques Laporte, président de la Fnaim Paris-Ile-de-France. Le propriétaire qui rénove à fin de location, pourra, en effet, déduire le montant des travaux de ses revenus locatifs imposables. Il bénéficiera aussi des prêts intéressants de l'Anah (Agence nationale pour l'amélioration de l'habitat). D'autant que le gouvernement veut encourager les travaux dans l'habitat ancien. Ainsi, la dotation de la PAH (prime à l'amélioration de l'habitat) va augmenter cette année de 65% par rapport à 1993. Un véritable tour de magie.\nATTENTION, VICES CACHÉS!\nLe dépassement budgétaire est la maladie principale de la rénovation. Même avec l'aide de spécialistes. Michel, qui a vu le coût de ses travaux dériver de 40%, a, notamment, choisi de différer certains aménagements. Il fait aussi partie de ces rénovateurs bricoleurs qui savent où trouver de bons matériaux (neufs ou de récupération) à bas prix. «L'horreur vraie, c'est quand la dérive est due à des vices cachés», souligne Christian Lévy, architecte de l'agence LPA. Méfiez-vous des estimations rassurantes au mètre carré de certains professionnels soucieux, avant tout, de vous vendre l'affaire. Tout peut s'enchaîner comme dans un film d'horreur. Vous pensez uniquement changer les sanitaires et il vous faudra refaire les fontes et les canalisations existantes, poser une chape de ciment, remplacer le carrelage et repeindre. Ainsi, les fourchettes de prix que vous trouverez dans certains journaux ou que fournit le guide «Anah» peuvent varier de 1 à 7. Sans interventions annexes et avec le matériel minimal, vous paierez entre 2 400 et 3 100 F pour une cuvette de WC; entre 10 000 et 12 000 F pour une salle de bains; entre 27 000 et 32 000 F pour un chauffage individuel au gaz et entre 15 000 et 18 000 F pour 24 m2 de carrelage. Enfin, pour plus de précautions, adressez-vous aux entreprises agréées Qualibat. Cet agrément est délivré par un organisme composé de représentants de l'Etat et de professionnels. Il garantit la qualification des ouvriers et permet un recours en cas de litige.\n*Ordre national des architectes, 7, rue de Chaillot, 75016 Paris, (16-1) 47-23-81-84.\n*Union nationale des économistes de la construction, 8, avenue Percier, 75008 Paris, (16-1) 45-63-30-41.\n*Fédération nationale du bâtiment, 33, avenue Kléber, 75016 Paris, (16-1) 40-50-51-00. Minitel: 36.14 FNB Qualibat.\n*Anah, 17, rue de la Paix, 75002 Paris, (16-1) 44-77-39-39.\nExemple de restauration\n100 m2 à la Madeleine (Paris-VIIIe) pour 1,5 million de francs.\nAVANT:\nUn ancien atelier, où tout est à refaire, acheté 1 million de francs en 1987.\nAPRÈS:\nUn superbe appartement, résultat de huit à neuf mois de travaux (durée qui aurait pu être raccourcie de moitié, estime le propriétaire). Coût de la rénovation: 500 000 F. Dont: 30% de gros oeuvre (toiture, cloisons...); près de 20% de plomberie; 15% d'électricité; 12% pour les sols (dalle et plancher). Le reste (peinture et décoration) a été réalisé en partie par le maître des lieux.\nPHOTO DE L'APPARTEMENT RENOVE AVANT ET APRES", "url": "https://www.lexpress.fr/informations/restauration-les-fees-du-logis_599459.html"}, {"title": "Le temps des champignons", "text": "Saint-Quentin, Sénart, Marne-la-Vallée, Evry, Cergy... Ces cités «artificielles» qui ont poussé trop vite ont du mal à conquérir les Français. Les prix s'en ressentent.\nParis s'enfumait, Paris s'engorgeait, Paris s'étouffait... Il s'agissait de «remettre de l'ordre dans ce bordel», ainsi que l'intima, en 1965, le général de Gaulle à Paul Delouvrier. Et ce fut le coup d'envoi des villes nouvelles. Cinq ont poussé dans les champs de betteraves de l'Ile-de-France: Saint-Quentin-en-Yvelines, Evry, Sénart, Cergy-Pontoise et Marne-la-Vallée. Sont-elles, en trente ans, parvenues à l'âge de maturité? Une chose est sûre: elles progressent plus par à-coups que selon un épanouissement harmonieux, et leur développement se fait plus au gré des ouvertures de ZAC (zones d'aménagement concerté) que par leur croissance propre. Ainsi semble-t-il qu'Evry ou Saint-Quentin-en-Yvelines soient arrivées aux limites de leurs réserves foncières. En revanche, il suffit que l'ouverture d'une gare de RER soit annoncée à Cergy-le-Haut et voilà les promoteurs qui s'emballent. Et même si Marne-la-Vallée est déjà bétonnée dans sa partie occidentale, elle n'est - à l'est, notamment avec Euro Disney - qu'un vaste chantier.\nSaint-Quentin-en-Yvelines a le marché le plus actif, avec des prix compris entre 12 000 et 13 000 F dans le neuf et de 9 000 à 10 000 F dans l'ancien. Cette ville bénéficie d'abord de l'effet «banlieue ouest». Mais elle offre aussi de nombreuses possibilités de loisirs et un large éventail d'activités - Thomson, Dassault et Renault - dans son entourage immédiat.\nEvry enregistre une croissance assez forte, avec une faculté qui s'installe et la nouvelle cathédrale en construction, à l'ombre de laquelle des immeubles d'habitation se préparent à éclore. Cependant, les transactions s'effectuent à des prix inférieurs de 10% (en moyenne) à ce qui se pratique au-delà du périmètre exact de la ville nouvelle. Car ce que l'on recherche vraiment, ce n'est pas la ville nouvelle - dont on apprécie pourtant les équipements collectifs - mais plutôt les bords de Seine, comme Soisy-sur-Seine, ou Mennecy, où l'on trouve peu de logements neufs mais davantage de «maisons de caractère». Côté Soisy, les prix s'échelonnent entre 800 000 F, pour la maison de poupée, et 2,5 millions, pour la «belle villa».\nResponsable de l'agence de la Mairie, à Moissy-Cramayel (ville nouvelle de Sénart), Joelle Sancy le constate: «On préfère l'ancien», même si, à cette expression, il faut mettre un bémol. Il s'agit plutôt de «vieux neuf». C'est le cas des villages, tel Moissy-Cramayel, qui sont passés en dix ans de 1 000 à 15 000 habitants, où a été fait le pari de l'habitat individuel et de l'environnement: lacs, forêts et espaces verts. Néanmoins, cela ne suffit pas à faire marcher les affaires: «très calmes». Les agences du coin ont chacune en moyenne 300 affaires en portefeuille; mais si, il y a deux ans, ce stock tournait tous les six mois, il ne se renouvelle plus que tous les ans. Et cette petite maison (127 m2 habitables, 600 m2 de terrain, 4 chambres, séjour avec cheminée) ne trouve pas preneur à 780 000 F, malgré les plans d'eau et des alentours agréables.\nQuoi qu'il en soit, le marché des villes nouvelles reste celui des «classes moyennes primo accédantes»; traduisez: le cadre de la Sécu qui s'achète pour la première fois son appartement. Résultat: quand on veut faire du luxueux, on rencontre quelques déboires. Ainsi, «Port Cergy a du mal à partir», confie un observateur, malgré l'attrait du site - les berges de l'Oise - et la qualité de la réalisation. En revanche, Park Promotion se félicite d'avoir choisi le créneau de la moyenne gamme à Cergy-le-Haut, où il réussit à écouler ses appartements sans difficultés. Un programme d'habitation qui peut d'ailleurs être un bon placement, vu la rentabilité locative offerte par la présence, à Cergy, de nombreux étudiants. Un studio de 30 m2, parking compris, qui s'achète 360 000 F se loue près de 70 à 100 F le mètre carré.\nDans les seules villes nouvelles, 2 500 logements neufs sont actuellement en vente, pour 14 000 au total en l'Ile-de-France. Bref, même si elles offrent sur certains petits marchés des possibilités d'investissement, les villes nouvelles n'ont rien d'un eldorado. Certains quartiers seraient même plutôt des coupe-gorge.\nINFOGRAPHIE: Prix moyen du M2 dans le neuf (Saint-Quentin-en-Yvelines, Marne-la Vallée, Evry, Cergy-Pontoise, Melun-Senart)\nILLUSTRATION Dessin de C.Ponti: Sénart, Moissy-Cramayel", "url": "https://www.lexpress.fr/informations/le-temps-des-champignons_599454.html"}, {"title": "Le coût des \"affaires\"", "text": "Des dirigeants mis en examen. Des états-majors tenus de s'expliquer. Des titres qui souffrent en Bourse. La multiplication des «affaires» fait des ravages. Gouvernement et patronat cherchent les remèdes.\nSchneider et son président, Didier Pineau-Valencienne, n'ont pas fini de s'attirer les foudres de la justice belge. En témoigne le lancement, le 8 septembre, d'un mandat d'arrêt international contre le patron du groupe de construction électrique. D'ores et déjà, quel que soit le dénouement de la procédure en cours, le préjudice pour la firme et ses dirigeants - soupçonnés d'avoir dissimulé des actifs des filiales belges via des sociétés offshore installées dans des paradis fiscaux - est très important.\nCe dernier rebondissement ainsi que la mise en examen, deux jours plus tôt, du président de Saint-Gobain, Jean-Louis Beffa, sonnent comme une nouvelle mise en cause de l'ensemble des chefs d'entreprise. Après un printemps meurtrier, la Bourse de Paris a pris l'allure de celle de Milan: elle est investie par les juges et plombée par les «affaires» qui affectent les plus grandes sociétés, d'Alcatel Alsthom à la Générale des eaux. Au point que Matignon et le CNPF ont réagi ces jours-ci. En annonçant, chacun de leur côté, la création de commissions spécialisées. Non pour empêcher la justice de travailler, s'empressent de préciser l'un et l'autre. Mais afin d'analyser ce qui ne tourne pas rond et de proposer les réformes nécessaires pour lutter contre la corruption.\nLes dégâts chez Schneider touchent le groupe d'abord à sa tête. Même si sa bonne foi est tôt ou tard reconnue, la réputation de «DPV» aura été ternie. Pour l'heure, cette histoire le place en position de défensive, le contraignant à s'expliquer et à faire taire les spéculations... sur sa démission. Derrière le capitaine, c'est tout le navire et son équipage qui de facto se trouvent déstabilisés. «Quand on jette le doute sur le n° 1, explique un des administrateurs, Claude Bébéar, patron d'Axa, on ébranle la confiance des troupes.» Sans se désolidariser, le personnel, tenu informé (une cellule de communication de crise a été mise en place avec l'aide de Publicis depuis juin dernier), ne peut pas s'empêcher de s'interroger: pourquoi, en effet, suspecter a priori la justice belge d'acharnement ou de partialité? Or ce qui vaut pour les salariés vaut pour les partenaires et les clients d'une multinationale comme Schneider.\nAvec 280 filiales et quelque 90 000 personnes, la gestion du groupe au jour le jour s'annonce aussi pour le moins délicate. Ne parlons pas de l'énergie déjà dépensée par les principaux dirigeants et cadres afin de régler ce dossier: «Il a fallu user de la salive», reconnaît-on. Concrètement, Didier Pineau-Valencienne, qui pourtant aime bien «aller sur le terrain», ne peut plus se déplacer à l'étranger, bien que son groupe, présent dans 130 pays, réalise près de 60% de son chiffre d'affaires à l'international. Son entourage et ses avocats ont beau estimer que cette gêne est toute relative, grâce aux moyens modernes de communication, on imagine mal que cette situation perdure. A l'évidence, elle ne peut guère faciliter la négociation de nouveaux contrats ou d'alliances. Elle empêche aussi toute augmentation de capital alors que l'action Schneider a perdu environ 15% par rapport à ses plus hauts cours de l'année et reste «suspecte» tant que les investisseurs ne connaîtront pas le fin mot de cette histoire. Et il est évident que le plus tôt sera le mieux.\nPHOTO: Didier Pineau-Valencienne. Coincé dans l'Hexagone.", "url": "https://www.lexpress.fr/informations/le-cout-des-affaires_599447.html"}, {"title": "Giscard fait de la résistance", "text": "Largement distancé par Edouard Balladur dans les sondages, considéré comme gênant par une partie de sa famille politique, l'ancien hôte de l'Elysée a pourtant la certitude d'être réélu à la tête de l'UDF. Armé d'une série de propositions, il s'apprête maintenant à faire entendre sa voix dans le débat présidentiel. Peut-il encore convaincre\"\nTel Gulliver entravé par les Lilliputiens, Valéry Giscard d'Estaing tente, aujourd'hui, de rompre les liens où l'enserrent les autres dirigeants de l'UDF - centristes et républicains - pour l'empêcher de postuler à la présidentielle. «Nous, on bloque l'UDF... On a le verrou et on a la clef», assurait François Léotard, au cours d'une conversation téléphonique reproduite par «Le Canard enchaîné». Le dernier bureau politique de l'UDF a montré les limites de l'exercice. Faute de pouvoir le remplacer, les patrons du PR ont dû accepter de reconduire Giscard à la présidence de la confédération, le 24 novembre prochain, à l'occasion du conseil national statutaire. Autour de cette échéance, l'ancien chef de l'Etat peut organiser sa résistance, à grand renfort d'articles de fond et de prestations médiatiques.\n«Le CDS et le PR se neutralisent», reconnaît Gérard Longuet, qui, au début de l'année, songeait à débarquer Giscard. «Ils cherchent sans cesse à diviser l'UDF, ils échouent toujours», tranche l'intéressé. Douloureuse, en raison des engagements passés, la querelle n'est pas mineure. La génération des quinquagénaires, de façon à se ménager un avenir, préfère gagner, en mai 1995, avec Edouard Balladur plutôt que perdre avec un candidat UDF, le Premier ministre offrant l'avantage supplémentaire de diviser le RPR. C'est là le seul point d'accord avec les centristes. Envers Giscard, nous sommes, dit un ministre, «polis comme des monarchistes à l'égard du roi en exil, dont on sait qu'il ne remontera jamais sur le trône».\nMais, pour le président de l'UDF, ses héritiers trop pressés ne font que se livrer aux «intrigues personnelles» et aux «combines partisanes», auxquelles, dit-il, «le général de Gaulle, en 1962, a voulu faire échapper l'élection». Et d'insister: «D'un candidat, ils ne se demandent pas ce qu'il va faire, mais s'il va gagner, de façon à se mettre de ce côté-là.» Avant de conclure, histoire de jeter le trouble, sinon de se rassurer lui-même: «Les pronostics, à huit mois de l'échéance, n'ont jamais été vérifiés.»\nDescendu bien bas dans les intentions de vote, il lui faut quand même exister. Pour ce faire, la méthode giscardienne tient un peu du «Je pense, donc je suis»: quatre séries d'articles pour «lancer le débat» sur les «questions essentielles». L'emploi, pour commencer, dès le 19 de ce mois, dans «Le Figaro», qu'il déclinera ensuite sur France 2, RTL, et d'autres. Il ne croit pas à la solidité de la reprise et n'entend pas laisser Balladur et ses partisans en tirer argument. «En vingt ans, explique-t-il, le chômage a baissé deux fois, puis s'est remis à flamber.» Il croit pouvoir régler ce «problème spécifiquement français». L'Europe, ensuite, début novembre, car, selon lui, «le projet a échoué, mais personne ne le dit, et il faut le redéfinir». Les institutions et la corruption, au sujet de laquelle il fera une «proposition de caractère institutionnel» quelques semaines plus tard. L'identité française, enfin, qui a «évolué» et a «besoin d'être protégée».\nNe serait-ce pas là l'esquisse d'un programme? «Non, pas tout à fait», assure l'auteur, qui se veut, pour l'instant, le garant de l' «avenir de l'UDF». Mais cet avenir ne passe-t-il pas par une candidature issue de ses rangs? «Pas forcément», répond-il, sibyllin. Un doute l'habite malgré tout. Il mesure l'emprise d'Edouard Balladur sur l'opinion, et d'abord sur les électeurs traditionnels de l'UDF. «Les Français veulent, en ce moment, la sécurité et la continuité, analyse l'ancien président, soudain modeste, et je ne suis pas sûr de déclencher leur intérêt.» Ce ne sera pas faute d'essayer.\nPHOTO: Valéry Giscard d'Estaing. Occuper le terrain.", "url": "https://www.lexpress.fr/informations/giscard-fait-de-la-resistance_599442.html"}, {"title": "Gilbert Lelord: aidons les à progresser", "text": "Psychiatre, professeur à la faculté de médecine de Tours et chercheur à l'Inserm, le Pr Gilbert Lelord a préfacé le livre de Temple Grandin. Il dresse le bilan des travaux sur l'origine de l'autisme et des méthodes visant à rompre le dramatique isolement des enfants, puis des adultes, frappés par cette maladie. Conclusion: même si la biologie est prometteuse, rien ne vaut la tendresse.\nL'EXPRESS: Comment définissez-vous l'autisme?\nPr GILBERT LELORD: Il s'agit d'un trouble important, très émouvant, caractérisé par trois signes principaux. Tout d'abord, l'isolement de l'enfant, retiré dans sa coquille, ignorant les personnes de son entourage. Ensuite, les difficultés de communication: l'autiste ne parle pas ou il répète en écho ce qu'on lui dit; il exprime mal ses émotions et ne cherche pas à se faire comprendre. Enfin, il a des comportements bizarres, avec des mouvements répétés sans signification apparente. Et, si on l'interrompt, il réagit par la colère, l'agressivité. Ces signes apparaissent avant l'âge de 3 ans. Ils se manifestent de façon persistante. Il faut des mois, des années, avant d'obtenir des améliorations, qui peuvent parfois être très importantes.\n- Pour le public, l'image de l'autiste a été fortement marquée par le personnage qu'interprète Dustin Hoffman dans le film «Rain Man» et qui jouit d'étonnantes capacités intellectuelles. Ne risque-t-on pas d'en déduire que les autistes sont souvent des surdoués?\n- De telles capacités sont malheureusement très rares, de l'ordre de un sur plusieurs centaines de malades. De même, Temple Grandin constitue un cas tout à fait exceptionnel. Il serait donc faux de croire que tous les autistes sont des surdoués. En revanche, on a trop souvent tendance à les considérer comme plus déficients qu'ils ne le sont en réalité. Il est donc très important de montrer qu'ils disposent, en fait, de capacités méconnues dans certains domaines: techniques ou artistiques, par exemple.\n- En quoi les progrès les plus récents de la neurologie contredisent-ils les célèbres théories de l'Américain Bruno Bettelheim sur l'origine psychoaffective de l'autisme?\n- Bettelheim a eu le mérite de faire connaître l'autisme, avec beaucoup de talent. Mais ses travaux correspondaient à l'état des connaissances il y a trente ou quarante ans. A l'époque, de jeunes enfants isolés à l'hôpital manifestaient des désordres psychologiques assez graves dus à cet isolement. On était donc tenté d'en déduire que les troubles autistiques résultaient de carences ou des excès du comportement maternel. Actuellement, toutes les recherches concourent à montrer que des troubles du développement du système nerveux sont à l'origine de l'autisme.\n- Ces nouvelles connaissances permettent-elles de penser que l'autisme est une maladie dont on peut guérir?\n- On ne peut pas dire qu'il existe vraiment un médicament permettant de guérir de l'autisme. Pour le moment, les psychothérapies éducatives constituent le meilleur traitement. Bien sûr, ces méthodes s'inspirent de nos connaissances du fonctionnement cérébral: elles permettent de mettre en place une véritable rééducation de la communication.\n- On parle aussi d'une origine génétique de l'autisme.\n- En effet, en étudiant un groupe de 70 enfants autistes, deux chercheurs de l'Inserm (Jean-Pierre Muh et Josiane Hérault) ont découvert qu'un gène, nommé Harvey-Ras - qui intervient dans le développement du système nerveux - possédait des caractères particuliers statistiquement significatifs par rapport à un groupe témoin. Aussi cette recherche génétique est-elle très prometteuse. Elle ouvre une nouvelle piste vers la découverte des causes de l'autisme. Mais il faut être prudent et patient.\n- Compte tenu de cette longue attente, le livre de Temple Grandin ne risque-t-il pas d'inspirer trop d'espoir aux parents d'enfants autistes?\n- Ce serait effectivement une conséquence très négative. Or ce livre a, au contraire, un aspect très positif. Il illustre bien cette convergence nécessaire entre les soins de la famille, de l'école, des médecins, qui entourent l'autiste d'un faisceau de bonnes volontés. En cela il est porteur d'espoir. Car même les enfants les plus touchés peuvent progresser, accéder au contact, au sourire, à la communication.\n- Les structures indispensables à ces progrès existent-elles?\n- Oui, pour les enfants, mais il faut les améliorer. En revanche, pour les adolescents et les adultes, c'est presque le désert. Il faut donc que les pouvoirs publics épaulent les parents grâce à des relais qui prolongeraient l'aide aux enfants. Car les familles subissent parfois des épreuves surhumaines, et ces enfants sont susceptibles de progresser tout au long de leur vie.", "url": "https://www.lexpress.fr/informations/gilbert-lelord-aidons-les-a-progresser_599435.html"}, {"title": "TINTIN SUR LE DIVAN", "text": "Réjouissez-vous, tintinophiles! Après la sociologie, l'ethnologie, la sémiologie, la linguistique, voici Lacan mobilisé pour mieux déchiffrer les aventures du petit reporter. Psychanalyste, Michel David confronte l'enseignement du maître au «foisonnement pictural et langagier de l'univers de Tintin et de sa famille de papier». Car, pour celui qui sait que «l'inconscient est structuré comme un langage», les albums d'Hergé sont une mine inépuisable. Le délire verbal du capitaine Haddock, les lapsus de la Castafiore, la surdité du professeur Tournesol, les tautologies des Dupondt sont des pépites pour le psy orpailleur. Quelle est la vraie signification du sceptre d'Ottokar? Quel est le rôle de la Castafiore, presque continuellement allongée... sur un divan, dans l'album des «Bijoux...»? Avec cet essai, Tintin poursuit un voyage chez les psys déjà entamé dans d'autres ouvrages. Une nouvelle aventure.\n«Une psychanalyse amusante. Tintin à la lumière de Lacan», par Michel David. Epi/La Méridienne, 300 p., 150 F.\nIllustration: Tintin", "url": "https://www.lexpress.fr/informations/tintin-sur-le-divan_599430.html"}, {"title": "L'ENFANT COBAYE", "text": "C'est l'histoire d'une tragédie. Celle d'une fillette, deux fois victime. De la folie de son père d'abord, de la rivalité entre scientifiques ensuite. Découverte un peu par hasard à l'âge de 13 ans, elle marchait à peine et ne parlait pas du tout. Toute son enfance, la petite la passa attachée à une chaise percée ou ligotée dans un sac de couchage. Toute son adolescence, elle fut le cobaye des linguistes qui étudiaient sa façon d'acquérir le langage. Un récit émouvant, à l'écriture limpide, que celui de Russ Rymer où il retrace avec tact le drame de «Gennie».\n. Laffont, 273 p., 119 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/l-enfant-cobaye_599428.html"}, {"title": "JEFF BUCKLEY", "text": "Fils de. Il n'a guère connu son père, Tim Buckley, une icône du jazz-blues-rock-folk, mort comme Janis, Jimi, Jim, à 28 ans (1975), et ressuscité par Mick Hucknall, de Simply Red. Avec «Grace» (Columbia/Sony Music), son premier album, le petit s'impose. Dans les aigus (la voix), les arrangements (iconoclastes), les reprises («Hallelujah» de Leonard Cohen). On appelle ça une révélation. Même «Rock & Folk» hurle au chef-d'oeuvre. Vérification imminente.\nErotika, 75018 Paris, (16-1) 42-59-79-60. Le 22 septembre.\nPHOTO: JEFF BUCKLEY", "url": "https://www.lexpress.fr/informations/jeff-buckley_599423.html"}, {"title": "Au bistrot du temps qui passe", "text": "Les vieilles pierres, la dentelle fripée, les souvenirs bric-à-brac, et de la sagesse. La chaise toujours et le lit plus souvent, qui a perdu l'habitude de grincer des deux côtés. Les tisanes, les poireaux, et puis les morceaux de viande qui flottent. Les dents pour la soupe, trop de peau qui tombe, les médailles, les cicatrices, oui la guerre, le passé sans cesse plus grand. Les cannes, les taches sur les mains, la Côte d'Azur l'hiver, ils sortent sous les pins gelés, réinvestissent la plage aux marées basses de la vie. Et les mouches se posent sur la toile cirée à carreaux rouges et blancs de leur cuisine avec cheminée, dans le pavillon de la petite rue calme près d'Arras. Parce qu'ils sont partout et que partout ils vieillissent, partout ils expédient deux-trois dernières années, à finir comme un ballon de rouge. Au bistrot du temps qui passe, attablés, imposant leur statue de cendre, ils reposent devant un dernier verre. Empierrés, vénérables, posés comme par une grue autour d'une table à belote, gueules de gloire sculptées dans la poussière. Pourtant les vieux sont des génies. De la vie. Le sourire chargé d'automnes de ceux qui ont tout compris. Ils ont le passé devant eux et l'avenir à leurs côtés, qui les accompagne, à petits pas, jusqu'au dernier repos. Prendront-ils le pouvoir? Arte se pose la question lors d'une soirée à thème.\n«Les Vieux au pouvoir?». Jeudi 15, 20 h 40. Arte.\nPHOTO: Deux vieux sur fond de marché", "url": "https://www.lexpress.fr/informations/au-bistrot-du-temps-qui-passe_599416.html"}, {"title": "SOUTIEN", "text": "Comment bien démarrer l'année scolaire? Depuis 1989, Françoise Brissard, docteur ès sciences de l'éducation, propose aux élèves qui «rament» un peu d'acquérir leur propre méthode de travail. GER éducation organise, le mercredi, des stages où ils apprennent à exploiter leurs capacités et à reprendre confiance en eux. Du CM 1 à la troisième, cinq séances de deux heures et quart, 1 400 F. A partir du 21 septembre, à Paris, à Saint-Germain-en-Laye et à Lyon. (16-1) 48-04-59-29.", "url": "https://www.lexpress.fr/informations/soutien_599411.html"}, {"title": "Mode: rentrez, jeunesse!", "text": "Adieu, grunge et sweet siglé: les ados se sont assagis. Et tous les mélanges de styles sont bons pour se bricoler une identité..\nLa mode de la rentrée? Il suffit aux parents de prêter une oreille attentive pour savoir d'où vient le vent. Après une semaine de classe, les jeux sont faits, car il en va des codes vestimentaires comme des codes de conduite: entre jeunes, on a vite repéré les bonnes et les mauvaises tendances, pour communiquer, s'apprécier ou se détester. «Bastien est super-cool, un géant du skate; son sweat extralarge avec capuche est génial.» Comprenez: «Je veux le même.» «Marylène est habillée comme une pouf, elle est nulle, je ne lui cause même pas...», Entendez: «Elle a viré victime de la mode; elle est ?trop?, donc pas assez...» Le «peuple adolescent» vient de parler. Cette jolie formule est de Michel Fize, qui en a fait le titre de son dernier ouvrage (Julliard). Ici, le sociologue évoque avec amour ce groupe social - 6 millions d'individus - «grand oublié de notre monde», possédant non seulement sa culture et ses valeurs, mais aussi ses repères; le tout rassemblé dans un vaste patchwork, à l'image d'une époque morcelée.\nA faire lire d'urgence à tous les parents occupés à décoder le langage et les besoins de leurs rejetons. Car leur quête est d'absolu mais également de détails, comme cet impératif du mois de septembre: le choix d'une nouvelle garde-robe. Pour ceux qui, entre 12 et 16 ans, nous scient gentiment les nerfs, pour coller à la mode du moment. Il faut alors faire face. C'est à la fois simple et compliqué. Simple parce que les années 80 sont loin derrière nous, avec leur cohorte de vêtements siglés, ciblés, forcément coûteux et nouveaux riches, un genre à révulser aujourd'hui toute une classe de cinquième. La crise est passée par là, et avec elle le refus de s'attacher à une griffe pour révéler son statut social - ringard à mort - ainsi que l'abandon du style «grunge» - totalement dépassé. En revanche, plus que jamais, «l'habit fait le moi», souligne Joël-Yves Le Bigot, directeur de l'Institut de l'enfant. Parce que, pour intégrer un clan, il faut à la fois lui ressembler et rester unique. Se distinguer, donc. En préférant à toute autre chose les marques authentiques, à condition de les porter de manière inattendue, même décalée. En transformant le champ de la consommation en nouveau territoire d'expression. Un bon pull Agnès B. - offert pour un anniversaire - ou un polo Lacoste un peu délavé se portent avec un jean ou un pantalon de ville, le tout propulsé par des maxi-baskets. Des «L.A. Gear» (Los Angeles Equipment), dont le talon clignote quand on marche, pour épater les copains. Et, comme le souligne Gilles Rosier, styliste de la nouvelle marque La rue est à nous, pour Tati: «Tout est dans le mixage du classique, du décontracté.» Et la lecture en zigzag d'une image - le zapping - de se glisser dans le chiffon: «Les normes sont multiples, à chacun de se bricoler une personnalité», relève justement Michel Fize. Néanmoins, il existe un point d'orgue: la mode sport.\nAprès Nike, qui s'est rendu complice d'une jeunesse en mal d'espérance, avec son slogan «Just Do it» («Fais-le», synonyme de «Tu as ta chance»), c'est Adidas, la marque française aux trois bandes blanches aujourd'hui adulée aux Etats-Unis, qui fait fureur dans les lycées. Tout particulièrement la robe - portée par Madonna - et les athlétiques «Gazelle». Rayon accessoires, le sac à dos est obligatoire, avec, pour elles, les lunettes rondes aux verres bleutés - même quand il pleut - la gourmette «I Love You» et les croquenots crantés. Restent les fantasmes, qui sont effectivement des rêves, surtout quand on lit l'étiquette... Un exercice qui n'est pas réservé aux parents, mais aussi aux enfants plus sages qu'on ne le prétend, comme Florent et Emmanuelle - 13 ans - nos mannequins d'un jour, conscients du nombre de petits boulots à trouver pour participer à l'achat plaisir.\nUn plaisir qui ressemble à un bon blouson de cuir, à de grosses chaussures de bûcheron pour les garçons, à un tailleur d'amazone en tweed très BCBG pour les filles privilégiées, à un ensemble choc à léger décolleté et jupette virevoltante que l'on glisse sur des bas de laine haut perchés pour les mêmes séductrices en herbe. Nos filles en Lolita boudeuses? Nous les préférons en chandail brodé d'un nounours. Un simple clin d'oeil à leur enfance déjà si lointaine... Et le papa - qui pourtant s'acharne à être dans le coup - se dit qu'il doit drôlement aimer sa fille pour subir, quand il l'accompagne dans les boutiques, ces interminables séances d'essayage...\nPHOTOS:\nP. 26: De gauche à droite: Y en a marre de Bonpoint, blazer (1 150 F), gilet (420 F), jodhpurs (550 F), Clarks (450 F).\nKookaï, kilt (259 F), pull nounours (299 F), pendentif (110 F). Adidas, robe (440 F),\nchaussures «Gazelle» (299 F). Morgan, kilt noir (398 F), gilet col Claudine (369 F), mocassins collège (349 F).\nCreeks: jean noir (325 F), chemise zippée écossaise (275 F), pull camionneur\n(269 F), blouson de cuir (1 900 F)\nP. 27: Lui est en Chevignon: pantalon toile de bâche (370 F), parka en bâche et lainage écossais (810 F), pull chiné UCLA (280 F). Elle est en Naf Naf: parka polaire (830 F), chemise rayée en coton (285 F), sweat-shirt côtelé (195 F), pantalon cigarette en lainage rayé (360 F).\nBasket L.A. Gear (à partir de 329 F).", "url": "https://www.lexpress.fr/informations/mode-rentrez-jeunesse_599409.html"}, {"title": "Note politique", "text": "En déplacement à Marseille, le 10 septembre, Edouard Balladur a tenu à féliciter publiquement pour son «courage» le député RPR du cru Renaud Muselier. Violemment attaqué le 1er de ce mois par un commando cégétiste au port de La Joliette, à aucun moment l'élu ne s'est laissé aveugler par la haine. Il a seulement demandé à la justice de poursuivre ses agresseurs, à la CGT - pour l'heure, toujours silencieuse - de condamner ces violences, et au gouvernement de faire appliquer la loi de 1992 sur le statut des dockers, pour que «le port retrouve sa fiabilité». «Je souhaite de tout coeur que les conséquences de ces incidents permettent enfin de débloquer la situation portuaire», a déclaré le jeune député, 35 ans, pourtant victime d'une fracture de la mâchoire et d'une entorse du rachis cervical qui l'oblige à porter une minerve. Encore a-t-il eu la chance que la télévision ait filmé la scène! Depuis, sa popularité n'a fait que croître auprès des Marseillais. Elle n'a échappé ni à ses adversaires ni à ses alliés... Ni au Premier ministre, avec qui Muselier, qui s'affiche chiraquien modéré, entretient de bonnes relations: le 27 septembre, il doit d'ailleurs lui remettre un rapport, commandé voilà six mois, sur «l'emploi en zone urbaine». Avec Marseille en tête.\nPHOTO: Renaud Muselier", "url": "https://www.lexpress.fr/informations/note-politique_599404.html"}, {"title": "Hier, demain", "text": "Les programmes politiques résistent mal à la conciliation des vérités successives.\nConscience «tranquille», «claire», ainsi qu'il l'a souligné devant Jean-Pierre Elkabbach, François Mitterrand paraît aujourd'hui moins gêné que ses amis, ses ennemis et, de fait, l'ensemble des Français par ce passé qui le rattrape à quelques mois de la fin de son mandat. Qui nous rattrape, car, pour l'essentiel, nous savions: le cousinage avec l'extrême droite, le long passage à Vichy, la francisque, le maintien d'amitiés exécrables, au-delà des horreurs et des années. Ce qui, sans doute, eût été impossible dans la plupart des pays occidentaux - l'opacité du comportement d'un chef d'Etat durant la dernière guerre - le fut, chez nous. Désolant.\nEn conséquence, la responsabilité de ce spasme de l'Histoire se trouve comme partagée: entre celui qui n'a rien dit et ceux qui n'ont pas voulu entendre la vérité. Cette vérité, que le président de la République reconnaît aujourd'hui, éloigné désormais, semble-t-il, de l'émotion par la froidure du crépuscule, nous atteint à la mesure de la négligence dont nous avons fait preuve et de la confiance manifestée à son égard par la majorité du pays depuis près de quatorze ans.\nDans l'enchevêtrement poisseux, souvent déshonorant, de l'Occupation, la Résistance ne rendit pas à tous la dignité. Le manteau du non-dit devait recouvrir, en général et en particulier, ces années de cendres sans que la nation éprouvât le besoin de s'en expliquer au fond. Personne ne trompait personne. Le temps allait faire son oeuvre, en enfantant l'oubli, sinon le pardon. Au nom de la\n«réconciliation».\nVoilà que notre construction de lacunes volontaires, d'hypocrisies croisées, d'omissions calculées tremble sur ses bases. Car il est vrai que, en cette période douloureuse de notre histoire, si quelques-uns défendirent l'honneur, si beaucoup s'abstinrent de toute action, tous ne participèrent pas à des manifestations douteuses, tous ne se mirent pas au service de Vichy, tous ne reçurent pas des décorations véreuses, tous ne se lièrent pas à des salauds, même laissés en liberté. Il ne faudrait pas que, sous le prétexte d'une sorte de rachat découlant d'un engagement ultérieur inverse, on en vînt à banaliser l'attitude initiale, à normaliser le choix de Pétain et le service de son entreprise. Leurs actes suivent les hommes.\nQui saura jamais l'intention de François Mitterrand en entrant, pour la première fois de façon publique, dans l'arène obscure de la mémoire, avec l'obligation d'y rendre des comptes? Tout se passe comme s'il cherchait non pas à étaler un goût du pouvoir devenu progressivement l'unique moteur de son action, mais, tel un pénitent, à serrer sur son buste les pans du cilice. Ainsi retrace-t-il le chemin qui le conduisit du nationalisme xénophobe au socialisme tiers-mondiste et le donne-t-il à voir, attendant peut-être de cette exposition une manière de rédemption. Y compris dans l'aveu de l'inadmissible - l'éloge de l'intelligence de Bousquet.\nPathétique procédure: à se demander si la préservation, par François Mitterrand, du pré carré présidentiel, lieu de pouvoir inondé par les projecteurs, ne facilite pas - d'abord - le déroulement d'une cérémonie expiatoire.\nLes leçons sont claires. Nous avons eu tort, pour traiter un passé amer et dérangeant, d'utiliser plus souvent la gomme que le scalpel. Il nous rebondit à la figure. Quel singulier tableau offrons-nous au regard de nos voisins!\nDemain, il faudra veiller - en évitant les excès d'un étalage dégradant de la vie privée - à la transparence des antécédents de nos hommes politiques et faire valoir l'exigence d'exemplarité. Les programmes résistent mal à la conciliation des sincérités successives.", "url": "https://www.lexpress.fr/informations/hier-demain_599396.html"}, {"title": "Le marché aux otages", "text": "Le train des Chemins de fer royaux vient tout juste de dépasser Kompong Trach, petite bourgade assoupie à 20 kilomètres de Kampot, au sud-ouest de Phnom Penh. Il roule à moins de 50 kilomètres à l'heure: depuis sa construction, inaugurée par les Français à l'époque coloniale, les rails n'ont jamais été remplacés. Faute de ballast, les traverses reposent à même la terre et ne sont plus à niveau. Qu'importe! Le conducteur de la locomotive a d'autres inquiétudes. La zone est dangereuse. Au cours des dix-huit derniers mois, le train qui relie la capitale au port de Sihanoukville a été attaqué huit fois. A chaque voyage on risque sa vie. En principe, le convoi est composé d'une voiture blindée, munie d'une mitrailleuse, tandis qu'à l'avant deux wagons vides servent de protection contre les mines. Car le Cambodge est le pays le plus miné du monde. Ce 26 juillet, parmi les passagers entassés à même le sol, au milieu des ballots, des volailles et des motocyclettes, dans les wagons à bestiaux qui composent le reste du train de «voyageurs», trois routards avec sac à dos: l'Australien David Wilson, 29 ans, le Britannique Mark Slater, 28 ans, et le Français Jean-Michel Braquet, 27 ans. Ils ont acheté leur billet 2 500 riels, soit un peu moins de 6 francs, pour gagner la mer. Ils ne la verront jamais... C'est en début d'après-midi que les mines explosent sous les roues de la locomotive, qui ralentit à l'approche d'un poste de contrôle. Des sentinelles en uniforme des forces gouvernementales ouvrent le feu, rejointes par plusieurs dizaines de Khmers rouges, jusque-là embusqués derrière un talus. Bilan de l'assaut: 13 morts. Retenus en otages avec une vingtaine de Cambodgiens, les trois Occidentaux, séparés de leurs compagnons d'infortune, sont conduits au c?ur du Phnom Vour, un massif montagneux couvert d'une forêt dense où la guérilla locale a établi son quartier général depuis 1979. Une véritable forteresse. Avant leur retrait du Cambodge, les Vietnamiens avaient, à trois reprises, tenté de l'investir. En vain.\nLe poids d'un chantage\nAujourd'hui, l'affaire des otages pourrait, dit-on, approcher de son dénouement. Elle aura pris, entre-temps, une orientation nettement politique. Ainsi, le gouvernement khmer en a tiré argument dans sa recherche d'une aide militaire à l'étranger, soulignant l'insécurité entretenue par la faction de Pol Pot. Mais, selon certains responsables, ce ne fut, à l'origine, ni plus ni moins qu'un acte de gangstérisme parmi d'autres, accompli avec la complicité des militaires locaux. La direction khmère rouge, elle, a exploité la situation, exerçant un chantage sur l'Australie et la France, signataires de protocoles de coopération militaire avec Phnom Penh. Pas question, en tout cas, de céder. Comme les autres partenaires du royaume, Canberra et Paris prétendent obtenir la réforme d'une armée largement corrompue qui triche sur ses effectifs et entretient une pléthore de généraux. A présent, les Khmers rouges exigent l'abrogation de leur statut de hors-la-loi, voté par l'Assemblée nationale en juillet. Le ravisseur, plus prosaïque, voulait sa rançon.\nL'homme qui la réclamait, le général Nou Paet, «responsable pour toute la province de Kampot», n'en est pas à son coup d'essai. Agé de 45 à 50 ans, il aurait maintenant plus le profil d'un seigneur de la guerre que d'un officier khmer rouge militant. Les villageois le craignent, non seulement parce qu'il a du sang sur les mains, mais parce qu'il kidnappe sans scrupules pour extorquer à ses victimes du riz, de l'essence, du ciment, quelques billets verts. Jusqu'en mars dernier, un trio d'entrepreneurs sino-khmers a constitué sa prise la plus rentable. Ils furent libérés contre 10 000 dollars par personne. Il s'avisa alors de la valeur marchande des Occidentaux: le rapt de Melissa Himes, une Américaine travaillant pour Food for the Hungry International, qu'il détint pendant sept semaines, lui rapporta 50 000 dollars. Rien d'étonnant qu'il ait fixé le même tarif pour ses trois nouveaux prisonniers. Bien entendu, d'autres ont tenté de profiter du business. En août, le gouverneur de Kampot demandait 10 dollars aux journalistes pour la moindre interview. Des fonctionnaires leur proposaient des photos des otages, et même une bande vidéo à des tarifs prohibitifs. Un militaire de la province, le général Ing Hong, aurait offert ses services à l'ambassade d'Australie à Phnom Penh. Il se faisait fort d'obtenir la libération des captifs moyennant un forfait de 1 million de dollars, dont 250 000 de «frais administratifs»! Aux dernières nouvelles, Nou Paet se serait contenté de 10 000 dollars de rançon. Le 12 août, le prince Ranariddh, co-Premier ministre, aurait pourtant confié la somme globale - c'est-à-dire 150 000 dollars - à des émissaires, dont Chea Dara, responsable du «2e Bureau» et de la logistique des forces armées: c'est lui qui a transmis les exigences financières de Paet, quelques jours après l'enlèvement. Fort de ses contacts supposés avec les ravisseurs, il prétend mener à bien les négociations. Sans doute parvient-il à convaincre Ranariddh. Car le ministre des Finances, Sam Rainsy, débloque les fonds. Un ordre signé de sa main est présenté à la Banque nationale. Chea Dara, en échange d'un reçu, aurait pris possession des liasses. Que sont devenus les 140 000 dollars qui n'ont pas été versés aux Khmers rouges? Mystère... Reste que le sort des otages ne se négocie plus à Kampot, mais à Pékin, sous l'?il du roi Norodom Sihanouk, entre le prince Ranariddh et Khieu Samphan, le représentant de la faction communiste, chef du «gouvernement provisoire» qu'elle prétend former depuis le 11 juin. En traitement dans la capitale chinoise, le souverain est en effet redevenu l'arbitre du match politique qui se joue, ces temps-ci, au Cambodge. En juin, Sihanouk avait quitté Phnom Penh, ulcéré d'avoir vu son fils Ranariddh faire cause commune, contre ses conseils, avec l'autre co-Premier ministre, Hun Sen, tête d'affiche du Parti du peuple cambodgien (PPC) - issu de la faction provietnamienne qui dirigea le pays de 1979 jusqu'à l'arrivée de l'ONU en 1992. Les deux hommes ont poussé à la mise hors la loi des Khmers rouges.\nOr le souverain prêche depuis des mois la «réconciliation nationale». Son demi-frère Sirivudh fait d'ailleurs partie, comme Sam Rainsy, des 15 parlementaires favorables à cette stratégie: «Il faut leur laisser ouverte une petite porte, sinon le Cambodge s'enlisera dans un combat fratricide. C'est la seule solution, affirme un journaliste cambodgien. D'ailleurs, nous avons déjà d'anciens Khmers rouges dans la coalition au pouvoir des leaders du PPC.» A Bangkok, avec un certain à-propos, Chan Youran, ancien compagnon de Pol Pot, vient de proclamer sa dissidence. Cet idéologue khmer rouge, qui fut, dans les années 80, ambassadeur de la faction au Caire, entend créer un parti ouvert aux monarchistes et aux libéraux. Programme: la lutte contre la corruption. Ce pragmatisme s'affiche d'autant plus aisément qu'aucun espoir de règlement militaire n'est en vue. Les forces gouvernementales n'ont pu s'emparer durablement de Païlin, le «sanctuaire» des Khmers rouges, ni faire tomber Anlong Veng, leur base située dans le nord du pays, siège à présent de leur «gouvernement provisoire» et résidence de Pol Pot. Sihanouk, lucidement, milite donc pour l'issue politique et soutient la carte économique, brandie par Sam Rainsy, très estimé à l'étranger. Grâce à lui, le pays passe pour un «bon élève» aux yeux du FMI. L'inflation est à peine supérieure de 4 points aux prévisions: 22%, au lieu de 18%. Le ministre appuie de toutes ses forces les grands projets d'infrastructures et d'investissements. Toutefois, un handicap majeur subsiste: l'insécurité. Le prince Sirivudh a beau jeu de dire que «le problème était supposé être pris en charge par la communauté internationale».\nCertes. L'ONU est parvenue à mettre sur pied des élections libres - les premières qu'ait jamais connues le Cambodge. Mais elle n'a pas réussi à désarmer les différentes factions, comme le prévoyaient les accords de Paris, ni même sévi contre des exactions dont ses représentants étaient informés, c'est-à-dire les tortures et les exécutions ordonnées par l'état-major de la 5e région militaire, celle de Battambang. Des méthodes dignes des bourreaux d'hier. Le Cambodge est un pays traumatisé, hanté par un passé trop lourd. Les campagnes ont l'air tranquilles, la vie semble facile, on visite un marché, une pagode. Le lendemain, on apprend qu'une colonne de Khmers rouges y est passée deux heures après. En avril dernier, deux Britanniques et une jeune Australienne ont quitté Phnom Penh, par la route n° 4, en direction de Sihanoukville, où ils tenaient un restaurant, le Rendez-vous. En traversant le massif de l'Eléphant, infesté de bandes armées, ils sont tombés dans une embuscade. On ne les a jamais revus. David Wilson, Mark Slater et Jean-Michel Braquet ont sur eux l'avantage d'être devenus des enjeux politiques.", "url": "https://www.lexpress.fr/actualite/monde/asie/le-marche-aux-otages_493799.html"}, {"title": "FIDEL CASTRO", "text": "Héros révolutionnaire, tyran mégalomane, selon les époques et les points de vue, Fidel Castro, maître de Cuba depuis trente-cinq ans, ne veut rien laisser d'un pouvoir qu'il occupe désormais seul. Décadence d'une épopée.\nInfographies sur Fidel Castro:\nCUBA\n1492. Découverte de l'île par Christophe Colomb. Extermination des Indiens.\n1511. Domination espagnole pendant quatre siècles. 1895-1898. Guerre d'indépendance contre l'Espagne. Intervention des Etats-Unis. 20 décembre 1898. Traité de Paris: indépendance de Cuba sous «protectorat» américain. 1901. Amendement Platt, donnant le droit d'intervention aux Américains. 1925-1933. Dictature du général Machado. 1933. Coup d'Etat militaire de Fulgencio Batista. Il devient chef d'état-major et manoeuvre dans l'ombre. 1934. Abrogation de l'amendement Platt. 1952-1959. Dictature de Batista..\nPROGRÈS\nRéforme agraire: loi du 17 mai 1959. Les grandes propriétés (latifundia) sont démantelées; 100 000 paysans reçoivent chacun 28,6 ha. L'Etat, lui, devient propriétaire de la moitié des terres agricoles. Santé: gratuité de l'ensemble des soins. Cuba passe de 57 hôpitaux en 1958 à 250 en 1973. Plan de santé pour tous. En 1986, la prestation cubaine est saluée par l'OMS. Education: 1961, l'éducation devient un service public gratuit. Le taux d'analphabétisme passe de 25 à 5%.\nOPPRESSIONS\nLes Comités de défense de la révolution (CDR), créés en 1959: réseaux d'informateurs complétant l'action de la police. Loi antiparesse, avril 1971: les inactifs risquent deux ans de travaux forcés. Les absentéistes sont envoyés dans des centres de rééducation. 1992: création de «brigades de réaction rapide», pour empêcher les protestations populaires. Cuba compte 22 prisons d'Etat et 54 camps. En 1993, selon le Comité cubain de défense des droits de l'homme, 1 500 personnes sont incarcérées pour des raisons politiques et 15 000 pour objection de conscience ou pour des motifs religieux.\nPROGRES\n* Réformes agraires:\nC'est une des premières décisions de Castro. Dès le 17 mai 1959, une loi de «réformes agraires» est adoptée. Les grandes propriétés (latifundias) sont démantelées, 100 000 paysans recoivent 28,6 ha. L'Etat, lui, devient propriétaire de la moitié des terres agricoles, soit 4 600 ha. Il les transforme en coopératives qui deviennent en 1962 des fermes d'Etat.\n*Santé:\nEn 1961, une loi établit la gratuité de l'ensemble des soins. Castro multiplie les constructions d'infrastructures sanitaires. Cuba passe de 57 hôpitaux en 1958 à 250 en 1973.\nEn 1986, la prestation cubaine est saluée par l'OMS. Cuba fait figure de «puissance médicale», pour avoir atteint les objectifs fixés par l'OMS pour l'an 2 000 dans le cadre du plan «Santé pour tous».\n* Education:\nL'enseignement public est nationalisé en 1961: l'éducation devient un service public gratuit. Par la même occasion, l'année 1961 est érigée en «Année de l'éducation». Grâce à ce programme, le taux d'analphabétisme passe de 25% à 5%, en quelques années.\nOPPOSANTS\nLa Cuban-American National Foundation, dirigée, à Miami, par le milliardaire Jorge Mas Canosa. Hostile à tout dialogue.\nLe Cambio cubano d'Eloy Menoyo, à Miami, qui propose des négociations.\nLa Commission cubaine des droits de l'homme et de la réconciliation, dirigée à La Havane par Elizardo Sanchez Santacruz, partisan d'une démocratie sociale.\nCUBA - ÉTATS-UNIS\nL'embargo de 1962 servira de faire-valoir à Fidel pendant plus de trente ans; il le fera condamner par l'ONU. Relations violentes sous Kennedy, qui le regrettera; infructueuses sous Johnson, Nixon et Ford, malgré un accord sur un pont aérien organisant l'exode (1965-1972); plus ouvertes sous Carter (1978), qui renoue des relations diplomatiques. A nouveau très tendues sous Reagan, avec le départ de 120 000 exilés, elles ne s'améliorent pas sous Clinton\n1. LES ANNEES DE LUTTE (1953-1959).26 juillet 1953, Fidel, à la tête d'un groupe armé, attaque la caserne de la Moncada. Condamné à quinze ans de prison puis exilé au Mexique, il reforme son groupe (M 26), qui débarque à bord du «Granma», en 1956. Réfugié dans la sierra Maestra, il débute la guérilla. En 1958, «Che» et Cienfuegos lancent l'offensive. 8 janvier 1959, Fidel entre à La Havane.\n2. LES BARBUDOS AU POUVOIR (1959-1962).Enthousiasme, réforme agraire... et 1er accord commercial avec l'URSS (1959-1960). Relations diplomatiques rompues avec les Etats-Unis en janvier 1961. Le 17 avril, 2 000 exilés cubains, armés par la CIA, débarquent à Playa Giron et sont repoussés. Fidel proclame la révolution socialiste marxiste\nléniniste. 2e déclaration de La Havane.\n3. COMMUNISTES! (1962-1965)..1962, le Parti uni (et unique) de la révolution socialiste s'installe. En octobre, Khrouchtchev envoie des missiles nucléaires dans l'île. Kennedy proteste, menace, déclare le blocus. Les Soviétiques cèdent, contre la promesse de non-intervention américaine. 1963, le régime se durcit. En 1965, le PC cubain, qui remplace le PURS, est seul maître à bord.\n4. LA RUSSIFICATION (1965-1978).1966, la Tricontinentale oppose prosoviétiques et prochinois. 1968, les petites entreprises sont nationalisées. Fidel approuve l'écrasement du Printemps de Prague. La «zafra» (récolte de canne à sucre) record de 1970 est malgré tout un échec. 1972, Cuba adhère au «Marché commun» communiste. 1975, Fidel envoie des troupes en Angola, puis en Ethiopie (1977).\n5. OUVERTURE ET REPRESSION (1978-1989)..1978, Fidel relâche des prisonniers. 1980, le port de Mariel voit s'em-barquer, en désordre, 125 000 émi-grants. 1986, «castroïka», campagne de rectification, durcissement, centra-lisation. 1987, le général Pino Diaz, héros de Playa Giron, s'en va. 1989, le général Ochoa, victime d'une machination, est condamné à mort et meurt en criant: «Gracias, Fidel». Castro approuve le massacre de Tiananmen.\n6. LA FAILLITE (1990-1994)\n1990, le «camp socialiste» s'écroule. La pénurie s'aggrave. Les candidats au départ envahissent les ambassades. 1992, l'Assemblée nationale renforce les pouvoirs de Fidel à la tête de l'Etat. 1993, la possession de dollars US est autorisée. Prostitution et trafics se généralisent. 1994, prix libérés, revenus imposés, manifestations hostiles, départ des «balseros». La fin est proche?\nFIGURES\nErnesto «Che» Guevara, né en 1928 (Argentine), médecin. Rencontre Castro en 1955. Commande la 4e colonne (prise de Santa Clara). Théoricien, ministre. Quitte Cuba en 1965. Tué au maquis, en Bolivie, en 1967. Très populaire. Camilo Cienfuegos, né en 1930. Rejoint Castro en 1956. Commande la colonne «Antonio Maceo», disparaît dans un accident d'avion en 1959, après avoir arrêté Hubert Matos, sur ordre de Fidel. Béatifié. Raul Castro, né en 1931. Frère de Fidel, adhère\naux Jeunesses communistes en 1953. Devient chef de l'armée en 1959, deuxième personnage de l'Etat. Impopulaire. Hubert Matos, né en 1919. Rejoint Castro en 1956. Héros de la lutte anti-Batista, gouverneur de Camagüey. Condamné à vingt ans de prison pour anticommunisme.\nExilé en 1979 aux Etats-Unis. Persécuté.\nFIDEL ALEJANDRO CASTRO RUZ\nFils d'Angel Castro, propriétaire terrien, d'origine galicienne et de Lina Ruz Gonzalez.\nNé le 13 août 1927 à Biran (Oriente).\nElève des jésuites.\nFaculté de Droit en 1945.\nMariage en 1949 avec Mirta Diaz Balart. Un fils, Fidelito.\nLiaisons:\n- Naty Revuelta, une fille Alina, émigrée aux USA.\n- Dalia Soto del Valle, 3 fils, éduqués en URSS.\nAu total, une douzaine d'enfants illégitimes, très aimés. (Ses enfants doivent l'appeler «Commandante»).\nAmie, conseillère depuis 1955: Celia Sanchez (morte d'un cancer en 1980).\nMeilleur ami étranger: l'écrivain colombien, Gabriel Garcia Marquez.\nArme préférée: fusil A 47.\nDiscours: 2 500 en 30 ans. Temps record: 9 heures.\nCigares: il a cessé d'en fumer en 1985, «pour donner l'exemple».\nPrix Lénine de la Paix 1961. Héros de l'Union Soviétique 1963. Ordre de Lénine 1972.\nTitres: «Commandante en jefe», «Lider Maximo».", "url": "https://www.lexpress.fr/informations/fidel-castro_599511.html"}, {"title": "Le Vieil Homme et la France", "text": "Jean Dutourd aime bien jouer au cuistre, au beauf de droite, au champion des causes perdues. Etre pris pour un autre, c'est même son élégance. Mais ce cuistre-là est de la meilleure compagnie, tout «affublé de l'uniforme des vieux» qu'il se dise. Quelle dissonance exquise que de refuser son corps et de\ngarder son âme! D'aller jusqu'à rendre la sienne à son pays! Cherche-t-on un programme pour l'instruction civique, qui renaît de ses cendres, à en croire François Bayrou? «Le Vieil Homme et la France». Un antidote aux déclarations miséricordieuses sur les engagements de jeunesse du chef de l'Etat? «Le Vieil Homme et la France» nous rappelle que la haine de l'ennemi a soudé le pays, malgré Vichy. Une nouvelle formule pour les rubriques littéraires, réduites à des «encadrés de quatre centimètres carrés»? Huit colonnes extraites du «Vieil Homme et la France», pour que revive le temps béni des rez-de-chaussée...\nQue faire pour détromper l'opinion, quand elle ne vous voit pas dans votre vérité? Ruser avec un siècle qu'on n'aime guère, pour mieux transmettre les trésors du passé. Au cours de cette promenade primesautière et grave, on croisera l'illustre François René ou Dickens dans ses meubles, les autoportraits de Rembrandt, la statue de M. Perrichon, un monarque homme d'esprit, qui a pour nom de Gaulle, quelques plaies d'argent et la méchanceté des critiques. Mais aussi, récurrente, la stupeur de voir sauter sur la page blanche des vérités inattendues, que l'on n'a pas cherchées. Corot avait sa façon à lui de dire cet émerveillement: «Aujourd'hui le petit ange est venu et j'ai bien peint.»\nLe Vieil Homme et la France\npar Jean Dutourd. Flammarion, 180 p., 85 F.", "url": "https://www.lexpress.fr/informations/le-vieil-homme-et-la-france_599509.html"}, {"title": "Ce vent fou qui vient de l'Ouest", "text": "Yves Berger et Edward Hoagland sur les traces de Fenimore Cooper. Toute la magie de l'espace.\nQuand il fait son métier à Paris, avec son accent de rocailles et ses manières matoises de curé de campagne devenu cardinal\nd'édition, Yves Berger attend, avec la patience des chats, ses vrais amis, non les prix littéraires mais les Rocheuses, le prochain départ pour sa patrie de l'Ouest. Les paysages sans bornes, la pierre et le saguaro, qui lui inspirèrent plusieurs livres, lourds d'un lyrisme minéral. Son retour au roman, après tant d'années, ne pouvait être que celui du «Fou d'Amérique», fidèle à sa folie. Mieux, il la pousse à l'extrême, pour notre plaisir.\nMonté sur Appaloosa, jument belle, infatigable et tendre comme celle qui transporta le Prophète au ciel, Oregon chevauche. Dans ses fontes, un carnet tient la place de la winchester. Aventurier de l'esprit, il traverse un enfer de boue, de rocs et de tempêtes, avant d'atteindre le Pays, celui qui mérite une majuscule parce qu'il ne figure pas sur les cartes. Celui qui commence juste derrière un dernier gros bourg du nom de Gésir, comme ce verbe défectif que le Petit Robert définit: «Litt. Etre couché, étendu, sans mouvement. Par ext. Se trouver, en parlant de choses cachées». Car c'est de choses cachées depuis le commencement du monde que l'auteur a décidé de nous parler.\nOregon découvre un pays vide et splendide, tel qu'il fut créé. Ce «Nouveau Nouveau Monde», il ne reste plus à Yves Berger qu'à l'habiller de l'autre splendeur: celle des mots. Son cow-boy esthète, mi-Lucky Luke, mi-Des Esseintes, baptise à tour de bras tout ce qu'il rencontre, montagnes, plaines et rivières, comme un moine conquistador. Il s'amuse: un pic Roger- Caillois rend hommage à l'autre styliste épris des pierres. En un temps de déliquescence linguistique, son festin verbal nous réconforte. Chez Berger, dans le «devisement combien délirant des choses», une ombre a le droit d'être gibbeuse, un matin adamique, une tige prégnante et un chêne pubescent. Arrachées à leur sommeil de Belles au bois dormant, les acceptions oubliées au fin fond de la forêt des lexiques retrouvent vie sous le baiser de cet amant du langage.\nOregon, ébloui, découvre «une mémoire animale où les hommes n'existent pas». Il rêve d'arrêter le temps pour prévenir leur arrivée sur ce sol encore préservé. Il ne peut qu'échouer; ni la femme qu'il aime ni l'enfant qu'il tient tant à prénommer Salicorne - espérons que nulle lectrice ne suivra cet exemple! - ne peuvent s'acclimater dans ce paradis sans école ni voisins. Parabole sur la solitude du créateur? La fable dit clairement le dégoût pour le monde moderne, qui pollue les solitudes où cavalcadaient les Indiens. Mais une autre interprétation nous tente, abusive peut-être. Ce Pays-paradis, ne serait-ce pas la page que sa blancheur défend? Et que prend d'assaut une prose poétique hautaine et planétaire, du Neruda\ntraduit par Julien Gracq. Ce «devisement», semé d'images fortes et belles, est hanté par la nostalgie des temps immémoriaux, quand les plaques tectoniques s'affrontaient comme les Titans pour plisser le front du continent unique, la Pangée.\nAvec son chanvre indien, l'Amérique dispense cette ivresse depuis toujours! Chateaubriand, touriste abusif, nous l'a mise en ritournelle. Il préparait la voie à Fenimore Cooper, dont on réédite les romans chez 10/18. Ils nous paraissent aujourd'hui délicieusement convenables, avec leurs jeunes filles du monde juchées sur des radeaux, leurs oncles sentencieux et leurs Indiens qui parlent petit nègre. Mais ils expriment bien l'éblouissement, la sidération qui inspirent à Yves Berger son désir fou d'arrêter l'Histoire pour rester immobile dans le courant du fleuve. Fenimore Cooper le proclame dans les premières lignes du «Lac Ontario»: «Il ne faut que des yeux pour concevoir l'idée de sublimité qui se rattache à une vaste étendue.»\nBas de Cuir va porter dans ce paradis la peste de la civilisation. Comme les héros d'un romancier contemporain, Edward Hoagland, traduit pour la première fois en français et que John Irving et Bruce Chatwin recommandent à notre attention; ce ne sont pas de minces lettres de créance. Son gros livre se lit d'une traite, et il est difficile d'imaginer, sur le thème éculé de la marche vers l'Ouest, récit plus caracolant et moins conventionnel. La traduction, elle aussi, galope avec virtuosité. Nous sommes au temps où le Winnipeg and Pacific Railway prend ses marques et lance ses équipes d'arpenteurs à l'assaut d'une Amérique encore sauvage. Dans les saloons, on boit du «décape-Indien», infâme whisky artisanal. Un petit groupe de traîne-misère se met en tête de traverser le continent d'est en ouest, jusqu'aux Rocheuses. Entreprise folle à la mesure d'un pays fou. Il y a là une Indienne trop sage pour se refuser aux Visages pâles, un Louisianais, «vieille écrevisse de bayou», qui gagne sa vie sur les champs de foire en plongeant de très haut dans une cuve, un orpailleur ivrogne, un jeune paumé qui rêve de devenir montreur d'ours et fait le voyage pour capturer son partenaire. On fait d'étonnantes rencontres, comme celle de Switzer, le prêcheur ambulant, disciple du légendaire Johnny-Pépin-de-Pomme, écologiste et non violent, qui veut répandre parmi les tribus la Sainte Bible et l'usage du cidre. La faune est décrite avec une minutie de naturaliste et les Indiens se montrent tels qu'ils furent sans doute: cyniques ou écoeurés, résistants ou collabos. Les noms de leurs tribus sont ceux-là mêmes qui font tant rêver Yves Berger: Thloadenni, Hainaino, Sarsi, Sikink. Dans les bois errent des hors-la-loi, les «loups bouclés». Aventures et mésaventures se succèdent; attaques, combats, noyades dans des rivières sans retour. Peu à peu, l'équipée se fait épopée; elle devient la traque d'une bête monstrueuse, le Bigfoot, baleine blanche dans ces flots de collines et ces vagues de pierres, créature légendaire qui marche «les pieds à l'envers» et sent «la moutarde, le gingembre et le chanvre d'eau».\nL'animal prodigieux ne dansera pas dans les foires. Mais la nature primordiale, dont il est l'âme candide et féroce, sera saccagée à tout jamais. Seule subsistera la magie inaltérable qui fascine Yves Berger: «L'expédition semblait dérisoire sous la masse prodigieuse des nuées.» Ou encore: «Le paysage avait une telle démesure qu'on pouvait le contempler indéfiniment sans que l'oeil s'en lassât.» C'est ce spectacle qui rend d'abord muet d'admiration apeurée. Avant de faire naître le chant profond que le minuscule spectateur oppose au trop vaste théâtre du monde.\nImmobile dans le courant du fleuve, par Yves Berger. Grasset, 220 p., 105 F.\nSept Rivières, par Edward Hoagland. Trad. par Katia Holmes. Phébus, 404 p., 149 F.\nLe Lac Ontario, par Fenimore Cooper. Trad. par A. J. B. Defauconpret. 10/18, 542 p., 50 F.\nPHOTOS: Yves Berger.\nEn haut, les Rocheuses. Un lyrisme tellurique et minéral.", "url": "https://www.lexpress.fr/informations/ce-vent-fou-qui-vient-de-l-ouest_599504.html"}]