[{"title": "Votre evaluation", "text": "Pour la sixième année consécutive, L'Expansion et Hewitt Associates, cabinet international de conseil en rémunération, ont réalisé l'enquête Salaire des cadres . Le recueil des données a été effectué par Hewitt, du 3 janvier au 25 mars 1994, à partir d'un questionnaire confidentiel adressé aux responsables de plus de 500 entreprises qui constituent le panel de L'Expansion. L'analyse porte sur 69 fonctions, lesquelles concernent quatre populations de cadres : les membres de la direction générale, les cadres supérieurs, les cadres commerciaux et non commerciaux. Les entreprises se situent à 62 % dans l'industrie et à 38 % dans le tertiaire. S'ajoutent quelques fonctions spécifiques à la publicité. A chaque fonction correspond un tableau, comportant trois rubriques.\nFI Sous la rubrique salaire total annuel brut, chaque fiche présente : l outre le salaire médian, le salaire haut qui correspond au décile le mieux payé et le salaire bas qui correspond au décile le moins payé. Ces salaires s'entendent bonus compris.\nFI Sous la rubrique Profil des rémunérations, on trouve : l la proportion de cadres qui bénéficient d'une part de salaire variable et son montant moyen. Celui-ci est calculé en pourcentage du salaire total. Le salaire variable désigne les primes, les commissions versées en fonction de critères individuels ou collectifs, et l'intéressement ; l la proportion de cadres bénéficiaires d'une voiture (à un poste donné) ; l la proportion de cadres bénéficiant de stock-options ; l la proportion de cadres qui disposent d'avantages annexes (logement de fonction, prêts avantageux, etc.) ; l la proportion de cadres qui bénéficient d'un régime de retraite supplémentaire, en complément des régimes existants.\nFI Sous la rubrique calculez votre salaire, le recensement des éléments déterminant le niveau de la rémunération : formation, âge, chiffre d'affaires de l'entreprise, secteur d'activité, chiffre d'affaires géré par le titulaire, effectif supervisé, localisation.\nLe lecteur pourra ainsi évaluer son niveau de rémunération. Comment procéder : l Identifiez la fonction correspondant le plus précisément à votre poste, en vous fondant sur la description profil du poste plus que sur l'intitulé.\nl Sélectionnez la situation la plus conforme à celle de votre entreprise et à votre profil dans l'entreprise.\nl Additionnez ou retranchez du salaire de base (colonne finale) les sommes calculées à partir des pourcentages correspondant aux critères sélectionnés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/votre-evaluation_1327375.html"}, {"title": "Quel est le vrai prix d un pdg", "text": "Dans l'univers idéal de la concurrence, si cher aux économistes classiques, tous les présidents-directeurs généraux devraient recevoir des salaires d'un montant proportionnel à leur propre contribution aux bénéfices nets de leur société. Les entreprises susceptibles de tirer le maximum de bénéfices d'un leadership inspiré devraient payer les sommes les plus importantes au PDG de leur choix.\nDans la mesure où tout le monde, dans cet univers, serait parfaitement informé, ces sociétés procéderaient infailliblement à l'identification des meilleurs PDG et leur offriraient plus que ce qu'ils pourraient gagner ailleurs à ce moment-là. Ces derniers, motivés essentiellement par l'amour du gain, accepteraient d'être recrutés avec bonheur. De cette manière, les plus grands talents se dirigeraient automatiquement vers les entreprises dans lesquelles ils devraient apporter la meilleure contribution, les ressources seraient utilisées au mieux, et tout le monde y trouverait son compte. [...à Malheureusement, il en va tout autrement dans le monde réel. Ni les PDG ni les conseils d'administration ne disposent des éléments nécessaires pour prendre des décisions pertinentes en matière de rémunération. Les premiers savent rarement quelles opportunités s'offrent à eux dans d'autres sociétés, et ils en ignorent la rémunération. Les seconds n'ont pas une connaissance parfaite de leur propre PDG. Si l'entreprise est prospère, personne ne peut être sûr de la part qui revient à la qualité du leadership plutôt qu'aux conditions économiques favorables, aux modifications de la législation fiscale, à de nouvelles réglementations gouvernementales, à la valeur exceptionnelle des collaborateurs ou à la sagesse des investissements opérés sous un régime antérieur. En revanche, quand la performance de la société est atone, les administrateurs ne savent pas toujours quelle part du blâme devrait incomber à l'actuel PDG, plutôt qu'au prix élevé des réglementations gouvernementales, à l'acharnement du destin ou aux erreurs du dirigeant précédent.[...à Comme l'a dit une fois Groucho Marx : Si vous n'aimez pas mes principes... j'en ai d'autres. Ceux qui défendent les hauts salaires des cadres dirigeants évoquent d'autres arguments susceptibles de calmer les sceptiques insensibles au rappel des lois du marché. [...à Les économistes ont contribué à l'élabo-ration d'une des justifications les plus curieuses des énormes salaires des corporations et autres institutions hiérarchisées des Etats-Unis.\nL'accès au rang le plus élevé de ce type d'organisations pourrait, semble-t-il, être assimilé au déroulement d'un tournoi. Par l'octroi de récompenses très attractives au vainqueur, en l'occurrence le PDG, la société incite ses succes-seurs potentiels, des niveaux hiérarchiques inférieurs, à travailler encore davantage. Grâce à une imagination digne d'éloges, les économistes font appel au sport pour démontrer leur théorie en observant les effets des grands prix sur les golfeurs professionnels. A l'évidence, il ressort que les plus grandes récompenses semblent améliorer les scores - en particulier dans les dernières manches d'un tournoi, quand les joueurs sont fatigués et que chaque petite motivation a un effet possible.[...à En dépit de son caractère inventif, cette théorie peut ne pas rendre compte précisément de la raison pour laquelle les grandes sociétés paient des salaires et des primes aussi élevés. Dans le cas contraire, on s'attendrait à trouver les salaires de PDG les plus importants dans les sociétés ayant un plus grand nombre de directeurs généraux adjoints en lice afin de les rému-nérer de leurs moindres possibilités de gagner. Pourtant, ceux qui ont comparé les pratiques des diverses formes de sociétés n'ont pu établir la preuve que les conseils d'administration agissaient ainsi pour établir la rémunération de leurs PDG.[...à Il est également loin d'être évident que l'attrait des grandes récompenses ait un effet positif sur la performance des jeunes dirigeants ambitieux. En effet, une organisation n'a rien à voir avec un terrain de golf. Contrairement aux concurrents du PGA Tour, les grandes corporations américaines sont des entreprises qui doivent leur succès au travail en équipe. Ce type de coopération risque de souffrir si les col-lègues rivalisent ardemment entre eux. Les vice-présidents, hypnotisés par l'espoir de vastes récompenses, risquent non seulement de ne pas aider leurs concurrents, mais même d'avoir recours à des stratagèmes mesquins pour saboter les chances de leurs rivaux les plus dangereux.[...à Cela explique en partie la répugnance des sociétés japonaises à doter leurs PDG de salaires comparables à ceux couramment pratiqués en Amérique. Les Japonais semblent convaincus que les gros salaires ne motivent pas les subalternes mais qu'ils ne font que saper le travail en équipe et entamer le moral. C'est pourquoi l'écart entre les salaires de leurs cadres dirigeants et ceux du reste du personnel se rétrécit graduellement depuis de nombreuses années. L'inverse a été observé dans les grandes sociétés américaines, où la rémunération des PDG, qui était d'environ quarante-trois fois le salaire du travailleur moyen en 1960, est passée à plus de cent fois le salaire moyen en 1990.[...à Une autre raison d'être des salaires de plusieurs millions de dollars reposerait sur les lourdes responsabilités des managers et sur la nécessité de leur offrir d'immenses récompenses pour les inciter à investir chaque once d'énergie et d'aptitude dans leur commandement.\nCette justification est encore plus futile que la précédente. On peut supposer que les chefs d'entreprise travaillent davantage si une partie substantielle de leur salaire dépend de la qualité de leur performance (nous reviendrons plus tard sur les limites de cette hypothèse). Mais il n'y a pas de raison de présumer que les dirigeants américains travailleraient moins s'ils étaient payés plusieurs centaines de milliers de dollars chaque année, au lieu de plusieurs millions. Il est au moins plausible d'assumer que les cadres les moins payés apprécieraient beaucoup plus une augmentation et pourraient donc être motivés à travailler même davantage.[...à Les PDG touchant 1 million de dollars par an auront plus à perdre, en cas de licenciement, que ceux n'en gagnant que 200 000. Mais les mieux payés auront également moins à craindre, s'ils perdent leur emploi, parce qu'ils auront probablement économisé davantage pour se protéger d'une telle éventualité. En outre, la menace de licenciement n'est sûrement pas la manière idéale de motiver les PDG.[...à Autre argument souvent avancé : les dirigeants méritent une part des succès de leur société. S'ils méritent une portion des gains d'une entreprise qui se porte bien, alors ils devraient probablement assumer une part des pertes de leur société quand elle va mal.\nPourtant, les réductions de ce type sont encore moins fréquentes que les réductions des salaires de cols bleus. En période difficile, les managers peuvent renoncer aux primes et autres opportunités de tirer profit de la plus-value sur leurs stock-options. Mais ils reçoivent toujours leur salaire de base, qui excède de loin ceux de quiconque dans la société. Au pire, ils perdent la possibilité de participer aux gains. Ils ne doivent pas prendre à leur charge une portion des pertes. Il est vrai qu'ils peuvent toujours perdre leur emploi, mais cela n'arrive que rarement, et cette décision est généralement accompagnée de lourdes indemnités de licenciement, même s'ils ont été remerciés pour incompétence.[...à De tous les arguments utilisés en faveur de la rémunération des cadres, le seul ayant occasionnellement une substance est celui selon lequel un conseil doit payer extrêmement cher pour empêcher un PDG capable d'être piraté par une autre société. Combien de PDG se laisseraient réellement détourner si leur salaire était inférieur : c'est une question intéressante. Nous ne l'approfondirons pas. Il suffit de rappeler que plus de 70 % des PDG sont recrutés de l'intérieur et que la plupart sont proches de la retraite. En conséquence, il est douteux que la menace de perdre un dirigeant capable soit fréquente ou qu'elle justifie le niveau élevé des salaires des cadres dirigeants américains.\n(1) disponible en anglais aux éditions Free Press.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quel-est-le-vrai-prix-d-un-pdg_1449525.html"}, {"title": "Le retour a la vie de pallas", "text": "A croire que Gérard Eskénazy est un animal infatigable sur lequel le temps n'a pas de prise. Douze ans après avoir été évincé de Paribas, quatre ans après avoir été renié par son ami Albert Frère, il est en passe de gagner son troisième pari. Celui qui le remettra en selle dans le pré carré de la finance. Pourtant, ce pari était pour le moins risqué. Il s'agissait de remettre à flot la Banque Pallas, reprise il y a deux ans pour venir en aide à son ex-mentor Pierre Moussa, empêtré dans des affaires dont il ne maîtrisait plus le développement. Avec des restes de dorures qui finissent dans les bosquets du parc Monceau et une cour pavée qui résonne encore du roulement des calèches, le nouveau siège du sphinx de la finance n'a rien à envier à la célèbre orangerie de la compagnie de la rue d'Antin ou à la vue plongeante des bureaux d'Albert Frère sur le rond-point des Champs-Elysées. Luxe, calme et volupté... mais atmosphère trompeuse.\nCar la facture dont a hérité en même temps Gérard Eskénazy n'avait rien d'un cadeau. Symbole du big-bang financier qui a secoué les marchés dans les années 80, la Banque Pallas, à l'image de son créateur Pierre Moussa, figure de l'establishment, naviguait dans les hautes sphères de la finance : Londres, Genève, Paris, l'Afrique ...\nMais la sanction des chiffres a brutalement rappelé à l'ordre l'ancien président de Paribas. Ainsi, en 1992, la Banque Pallas, fusionnée au moment du rachat avec la Banque Stern, affichait un trou de 586 millions de francs, qui allait se creuser en 1993 à 628 millions. Au total, le sauvetage de la banque coûtera 1,2 milliard à digérer par Eskénazy et ses actionnaires, dont le principal est la Société de banque suisse.\nA l'instar des Banques Hervet ou Worms, Pallas s'est donc enivrée dans les chimères immobilières et les perspectives de l'intermédiation financière, oubliant le B.A.-Ba des règles prudentielles. Signe de la folie des grandeurs, début 1993, le stock immobilier pesait directement ou indirectement (via Bred Pallas financement immobilier-BPFI, une filiale à 50-50 avec la Bred) 8,5 milliards de francs ! Soit 800 millions de frais financiers par an.\nTelle la grenouille de la fable de La Fontaine, le bilan de la banque atteignait 31 milliards de francs en 1992, après la fusion avec Stern et la petite Banque Morhange. Or, après le régime drastique que lui a infligé l'équipe de Gérard Eskénazy, il n'était plus que de 12 milliards en 1993, et il devrait même se réduire à 10 milliards cette année. Dans la foulée, le nombre de salariés est passé de 350 à 175.\nAnedoctique mais révélateur des excès d'antan : la facture d'entretien de la petite pelouse au pied du perron du somptueux hôtel particulier dessiné par Garnier était de... 400 000 francs par an.\nMais que diable allait donc faire dans cette galère ce financier avisé? Gérard Eskénazy voulait avant tout offrir des points d'ancrage en France et surtout à l'étranger à sa holding Comipar (Compagnie industrielle de Paris). Constituée en 1991 avec le gratin du capitalisme (voir organigramme) comme Elf ou Pinault, cette structure au nom barbare, dotée d'un capital de 3 milliards de francs, se veut pour vocation de prendre des participations actives dans des sociétés telles que Schneider, Midial ou Marie Brizard. Toujours le spectre de l'actionnaire professionnel, de plus en plus évanescent dans le paysage français depuis la perte en puissance des deux compagnies financières Paribas et Suez. Mais, convaincu qu'une holding pure est un animal coupé du monde des affaires, Gérard Eskénazy lui a donné des pattes et des bras. Persuadé, qui plus est, que les bouleversements géopolitiques devraient ouvrir une époque unique de renaissance des banques d'affaires . Et Dieu sait si le monde du sphinx de la finance est cosmopolite ! Les Rockefeller, les Wallenberg, les Guinness, les Worms, les Desmarais (Serge plus que Paul), des associés suisses, des tycoons chinois, des princes polonais...\nOr, au-delà de la banque et de ses ratés, dans la corbeille de la Banque Pallas se trouvaient trois trésors : Tradition, le troisième courtier monétaire mondial, Cresvale, spécialiste des produits dérivés sur actions japonaises, et surtout Pallas Invest, un véhicule d'investissement dont les cases de l'échiquier ont pour nom Espagne, Portugal, Allemagne, Londres - avec la création d'une petite merchant bank présidée par Pierre Moussa -, Isra\"l, la Pologne... En effet, si le patron s'appelle désormais Gérard Eskénazy, celui-ci continue à tisser dans la toile de ses précieuses relations. Au coeur de la City londonienne, en Afrique pour le compte de gouvernements, ou encore en Isra\"l, dernier eldorado des investisseurs.\nQuant à la banque, qui devrait perdre son nom avant juillet, date à laquelle la famille Stern devrait reprendre son patronyme, elle vise aujourd'hui l'équilibre en 1994. Recapitalisée par sa maison mère (650 millions) après un coup d'accordéon sur son capital pour absorber les pertes, Pallas s'est refait une santé avec des fonds propres de 1,4 milliard et affiche un ratio de solvabilité de 9,5 %.\nAvec un optimisme de rigueur, ses dirigeants ne désespèrent pas d'afficher un résultat positif compris entre 20 et 50 millions dès cette année. Avant, Pallas était une BNP modèle réduit, explique Claude Vercambre, directeur général. Aujourd'hui, nous voulons être une banque moyenne avec un pôle capital-développement, de l'ingénierie financière, de la gestion immobilière (avec PBGI) et avec des activités de marchés. A Pallas, les activités de services propres ; à Comipar les investissements financiers. Nous cherchons des créneaux qui permettent de faire du chiffre sans nécessiter des fonds propres importants, confirme Gilles Oudiz, directeur général délégué. Et ce qu'on a de plus beau, à part notre siège, ce sont nos actionnaires Or, même en plein recentrage, Philippe Jaffré, le PDG d'Elf-Aquitaine, serait tenté de rester, avec sa participation de 11 % (soit près de 400 millions). A juste raison. En s'associant avec Comipar dans la société Valorifrance pour devenir actionnaire de Schneider, le groupe pétrolier a doublé sa mise initiale. Idem pour Jean Peyrelevade, le patron du Crédit lyonnais.\nLe prochain chapitre ? Une introduction en Bourse dans deux ou trois ans, via Sofidav. Et, surtout, ou plutôt enfin, l'impression d'entrevoir la sortie du tunnel après deux ans d'obscurité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-a-la-vie-de-pallas_1445629.html"}, {"title": "LE MAILLON VULNERABLE", "text": "Depuis trois ans que la récession a pris fin aux Etats-Unis, les prévisionnistes n'ont cessé d'annoncer une reprise simultanée de l'économie et du dollar. Quand, après une série de faux départs, l'expansion s'enclenche enfin outre-Atlantique, le dollar vacille.\nLes experts sont troublés. La faiblesse du billet vert défie les principes économiques , titrent les journaux à New York. Pourtant, la vraie crise du dollar est devant nous ; et, à travers les marchés boursiers, elle risque d'avoir un grave impact sur le redémarrage américain et donc mondial.\nl Pour faire repartir la machine, la Réserve fédérale a, depuis 1989, porté les taux d'intérêt à un niveau très bas, malheureusement toujours associé à des excès de spéculation, comme au Japon de 1987 à 1990. Aujourd'hui, la bulle financière américaine est encore plus considérable ; elle est même universelle. Les opérateurs (banques, maisons de titres...) ont joué la courbe ascendante des rendements en empruntant pas cher à court terme pour placer cher à long terme. Les achats massifs d'obligations du Trésor ont fait monter leurs cours, baisser leurs rendements et par là monter les actions. Les ménages, par le canal des fonds de placement, ont suivi, fuyant les dépôts à vue peu rémunérés pour s'investir en actions et obligations ; en quête de placements toujours plus juteux, ils sont sortis des Etats-Unis pour aller en Europe et en Asie. C'est la raison pour laquelle la bulle américaine est, en fait, mondiale.\nl On a ainsi basculé dans une situation potentielle d'illiquidité.\nSauf à dénouer cette spéculation... C'est ce qui a commencé à se produire. Mais, sur des marchés devenus vendeurs, les rendements remontent et les pertes s'accumulent. La rétroaction sera sensible sur l'économie réelle. L'expansion s'est accélérée aux Etats-Unis grâce à la consommation des ménages enrichis par la Bourse, mais toujours aussi endettés. Les entreprises étaient restées prudentes : la durée hebdomadaire du travail est la plus longue depuis la guerre ! A ce stade, elles recréent des emplois, réinvestissent et restockent. Le seuil d'une expansion auto-entretenue est franchi.\nElle frôle même le boom : 6 % l'an.\nl Il était donc inévitable que la Fed relève ses taux pour prévenir la réinflation, surtout qu'elle avait reconnu que sa politique était accommodante , c'est-à-dire laxiste. Dans l'immédiat, les ménages se trouvent plutôt incités à profiter du crédit encore peu cher pour acheter des voitures, des biens durables, des logements... Au terme de cette course-poursuite, le renchérissement du loyer de l'argent finira par mordre, les consommateurs seront dégrisés et l'expansion s'affaissera - et le dollar avec.\nl La Fed cessera de resserrer pour éviter que l'économie ne rechute dans la récession (d'autant que son clan inflationniste a été renforcé par les récentes nominations). Mais, alors, elle n'attirera pas les capitaux indispensables au financement du déficit massif de la balance des paiements courants. Or c'est la réticence des investisseurs étrangers qui déprime le billet vert, peu enclins qu'ils sont à aller subir des moins- values à Wall Street. La hausse des métaux précieux est un signal de défiance. Mais le danger vient moins de l'inflation future de l'économie que des excès financiers passés, qui ne seront pas corrigés sans casse. Un découplage des marchés européens est peu probable, même s'il est vrai que le Vieux Continent s'engage dans la reprise et que l'Allemagne, notamment, échappe au double plongeon qui revient hanter l'Amérique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-maillon-vulnerable_1443027.html"}, {"title": "LE DIKTAT DE LA SNCF", "text": "Raymond Schmitt 51400 Baconnes Votre très intéressante étude sur le TGV (L'Expansion du 21 avril) n'aborde pas un point qui me semble important : c'est le racket exercé par la SNCF à l'encontre de l'usager - et notamment de l'usager des lignes atlantiques. Celui-ci, en effet, n'a le droit de rouler en train qu'à condition que ce train soit un TGV. Essayez donc de vous rendre à Nantes par le train autrement qu'en TGV : vous n'y parviendrez pas, pour la simple raison qu'il y a, en tout et pour tout, deux trains Corail par semaine ! Je m'empresse d'ajouter que je n'ai rien contre le TGV ; j'apprécie vivement ce mode de transport, mais je m'insurge contre le diktat imposé à l'ensemble des voyageurs atlantiques , dont beaucoup ne verraient aucun inconvénient à rouler en train Corail, moins onéreux et, surtout, non soumis à cette ridicule réservation.\nLa SNCF se plaint de la concurrence de la route. Mais, si je prends ma voiture pour me rendre à Nantes, personne ne m'obligera à emprunter l'autoroute. A la SNCF, cette liberté n'existe pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-diktat-de-la-sncf_1441723.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : bond des embauches Après avoir recouru au maximum aux heures supplémentaires, les entreprises américaines recommencent à créer massivement des emplois, même dans l'industrie. Les ménages ont meilleur moral, et les revenus distribués soutiennent la consommation. La menace vient des marchés financiers.Allemagne : sauvée par l'étranger La rechute dans la récession a été évitée. Le dynamisme des commandes étrangères, surtout de produits intermédiaires et de biens d'équipement, compense la faiblesse de la demande intérieure, dont le redressement n'est pas imminent. La forte baisse des revenus n'incitera guère les ménages à dépenser.\nRoyaume-Uni : optimisme prudent L'optimisme des patrons britanniques se tempère un peu. Ils craignent que la hausse des impôts en avril ne freine les ardeurs dépensières des ménages (toujours à crédit). Ils sont plus confiants sur les débouchés à l'exportation, mais ils hésitent encore à investir et à accroître leurs prix de vente.Japon : panne de l'investissement Les chefs d'entreprise prévoient une nouvelle réduction de leurs dépenses d'équipement cette année, pour enrayer la chute des profits et résorber les surcapacités. Comme les effectifs et les primes vont encore diminuer, les consommateurs resteront prudents malgré la baisse promise des impôts.Italie : les patrons sont plus confiants Les industriels sont toujours plus nombreux à prévoir une hausse des commandes, grâce aux clients étrangers. Car la demande intérieure ne reprend guère. Les promesses du nouveau gouvernement de droite ont un peu remonté le moral des ménages, mais leurs revenus ne progressent guère.Espagne : hausse de la consommation Après les exportations, la demande domestique se ranime. Les ventes des grandes surfaces profitent de l'afflux de touristes attirés par la peseta bon marché. La prime gouvernementale à la casse dope les ventes d'automobiles, et les ménages, dont le revenu croît, semblent moins enclins à épargner.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1440409.html"}, {"title": "Globe trotter et golden boy lundi 30 mai martin de waziers 37 ans administrateur directeur general de morgan stanley sa", "text": "Une diction parfois hésitante, un goût plus que prononcé pour le sport, c'est à croire que ce fils d'une famille picarde a du sang américain dans les veines ! Pourtant, il n'en est rien. Mais après quatorze ans passés à l'étranger, dont dix aux Etats-Unis, Martin de Waziers pratique plus la langue de Shakespeare que sa langue maternelle. Parti à la Harvard Business School - une fois son diplôme de Polytechnique en poche (promotion 1975) - pour assouvir un rêve de onze ans, il se laisse séduire par la culture de l'Oncle Sam et s'installe en Pennsylvanie à Allentown, pour le compte de la compagnie Air Products. Il y passera quatre ans, à s'occuper de stratégie et de capital-risque. Puis, en 1984, le démon de la finance le saisit et il décide d'enfiler les célèbres bretelles des golden boys de Wall Street et intègre la prestigieuse banque d'affaires Morgan Stanley. Quoi de plus normal que de faire de l'ingénierie financière pour un ingénieur ! Quatre ans plus tard, direction l'Asie, ou plus précisément Tokyo. Objectif : développer les produits dérivés. Malgré les célèbres soubresauts du Kabuto Cho, Martin de Waziers tire à merveille son épingle du jeu. La promotion ? Le retour au bercail, à Paris, toujours chez Morgan Stanley, pour développer la salle de marchés et tirer profit des nouvelles ambitions de Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/globe-trotter-et-golden-boy-lundi-30-mai-martin-de-waziers-37-ans-administrateur-directeur-general-de-morgan-stanley-sa_1434027.html"}, {"title": "Encourageant", "text": "Les Hommes du renouveau Par Jacques Mouriquand Jean-Claude Lattès, Collection Le monde en marche 280 pages, 129 francs.Ce n'est pas le Michelin de la bonne volonté ni l'annuaire des chics types. Mais une enquête sur la France qui résiste à la crise : quelques exemples des hommes du renouveau, ceux qui décloisonnent les modes de pensée, les secteurs d'activité, les spécialités. Pionniers de l'insertion par l'économique , du capitalisme de proximité et du développement local, tous défricheurs du quotidien. Inconnus pour la plu-part : hommes ou femmes, jeunes ou vieux, vous ne les trouverez ni dans le Who's Who ni dans le Bottin mondain. De Vaulx-en-Velin au plateau de Millevaches, c'est une promenade dans les banlieues et les jachères. Près des micro-entreprises et loin du microcosme. Pointilliste, mais rafraîchissant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/encourageant_1431484.html"}, {"title": "Un innovateur nomme felix potin", "text": "Voilà un siècle et demi, en 1844, un jeune homme de 24 ans ouvre une petite épicerie dans une rue commerçante du 9e arrondissement de Paris ; il s'appelle Félix Potin. Les premiers pas de cet inconnu marquent le point de départ d'une aventure sans égale dans le domaine de la distribution et de la production alimentaires françaises. Les méthodes introduites par Félix Potin dans la seconde moitié du xixe siècle constituent, à l'instar du développement des grands ma- gasins, une révolution commerciale qui préfigure et prépare l'apparition de la consommation de masse.\nPour bien comprendre la modernité de ces innovations, il faut se remémorer les pratiques traditionnelles de vente en cours à l'époque.\nEntre le vendeur et l'acheteur, aucune relation de confiance.\nL'épicier est la cible privilégiée des caricaturistes et des auteurs de libelles, pour son conservatisme, son esprit terre à terre et sa malhonnêteté. De fait, le client est souvent trompé, sur le poids et surtout sur la qualité des produits : mélange de chicorée avec le café, de farine avec le sucre pilé... Première innovation de Félix Potin : il affiche et fixe les prix, pour couper court aux habituelles et interminables discussions. D'autre part, il supprime les ventes à crédit et en petite quantité, chères à la clientèle populaire, mais incompatibles avec le commerce à grand débit.\nCar vendre est le but suprême. L'épicier novateur pratique alors la gâche , c'est-à-dire la vente de certains articles à bon marché sans majoration par rapport au prix d'achat ; la perte sur ces postes est en fait compensée par le profit sur les articles plus luxueux, selon un principe baptisé compensation des bénéfices - qui est un peu l'ancêtre des modernes produits d'appel . De telles pratiques sont appliquées à la même époque dans le domaine de la mode et de l'habillement par Aristide Boucicaut, le fondateur, en 1852, du Bon Marché.\nLes articles ainsi soldés sont par exemple le sucre et le chocolat.\nLes prix du sucre brut bénéficient, en effet, de la baisse des droits de douane obtenue par la France, en janvier 1860, lors du traité de libre-échange conclu avec l'Angleterre. Félix Potin profite ainsi de la liberté économique apportée par le second Empire et du développement industriel. Le réseau français de chemin de fer passe de 3 010 kilomètres en 1850 à 17 825 kilomètres en 1870, et le transport par voie d'eau s'intensifie. Ces deux moyens d'achemine- ment fournissent à notre épicier l'occasion d'une autre révolution, celle des achats : il va s'approvisionner directement en province, sans passer par les grossistes qui verrouillent le circuit de production. La suppression des intermédiaires réduit le prix d'achat des denrées et facilite le contrôle de leur qualité.\nDès sa création, la maison s'applique à obtenir un rapport qualité-prix sans précédent Ayant inventé, en quelque sorte, le contrat de confiance, Félix Potin va aussi créer la marque de distributeur. En effet, son dessein, poursuivi et réalisé par ses successeurs - sa femme, puis ses trois fils et ses deux gendres qui créent la société en commandite Félix Potin en 1890 -, est une intégration totale afin d'obtenir un rapport qualité-prix sans précédent. La maison s'applique à devenir à la fois son propre fabricant, son seul entrepositaire et, pour certaines matières premières, son unique fournisseur, tout en développant un immense réseau de distribution : pendant cinquante ans - de la mort du père fondateur en 1871 à la constitution de la société anonyme en 1924 -, ce seront les préoccupations d'une famille vouée à la prospérité de son commerce. Si bien qu'au début du siècle la société Félix Potin peut s'enorgueillir à juste titre d'être la maison d'alimentation la plus importante du monde proposant les articles les meilleurs et les moins chers .\nSa puissance industrielle repose sur deux usines qui occuperont, après la Première Guerre mondiale, des superficies de 30 000 et 32 000 mètres carrés. L'une est cons-truite en 1861 à la Villette et constitue la première fabrique édifiée par un épicier ; en 1864, elle se compose d'une distillerie et d'une chocolaterie. La seconde apparaît vers 1880 à Pantin ; elle comprend un immense entrepôt, des chais, des cuves à liqueur, un laboratoire et une parfumerie.\nA l'époque, dans la plupart des épiceries, on ne connaît encore que le sucre cassé à la main, alors que l'opération est déjà mécanisée dans les usines Potin, le produit arrivant ensuite empaqueté au magasin, pesé et surtout marqué au nom de l'entreprise. Dès lors, les produits manufacturés sont identifiables : la maison Potin fut l'un des premiers fabricants, avec la firme Rivoire et Carret, dont l'usine initiale date de 1860, à avoir inventé le produit de marque.\nDes marques qu'elle n'hésite pas à décliner sous des noms variés.\nAinsi, en 1887, elle commercialise une boîte de biscuits dénommée Champ-de-Mars sur laquelle figure le dessin de la tour Eiffel, deux ans avant l'achèvement de la construction du monument pour l'Exposition universelle de 1889. La publicité apparaît déjà comme le parrain indispensable de la marque.\nLa maison Potin participe à cette Exposition dans la classe hors-concours, c'est-à-dire qu'elle est reconnue parmi l'élite des fabricants alimentaires. Elle ne tarde pas à devenir le leader dans ce domaine, notamment en se lançant dans la fabrication de boîtes de conserve. Ses usines parisiennes emploient près de 1 800 personnes en 1906. Seules de grandes raffineries, comme Lebaudy et Say, ou la chocolaterie modèle du célèbre Menier, située à Noisiel, rivalisent avec le géant Potin. La société possède, en outre, une propriété en Champagne, à Epernay, non loin de celles de Mo\"t & Chandon et de Mercier. Elle a acquis 100 hectares de vignobles aux alentours de Montpellier. Par ailleurs, elle produit des pruneaux dans le Lot-et-Garonne. Rien ne manque à cette épopée commerciale, pas même l'aventure coloniale : Paul Potin, l'un des fils de Félix, devient propriétaire en 1884 de 2 800 hectares de terres beylicales en Tunisie. Dont 450 hectares de vignobles, produisant 25 000 hectolitres en 1895. En 1920, la production journalière de vin des usines Potin atteint le chiffre record mondial de 1,5 million de bouteilles par jour.\nCette énorme production s'écoule au tra-vers d'un circuit de distribution, lui aussi très novateur, mis en place par Félix Potin.\nLes épiceries Potin ont de nombreux points communs - en matière d'organisation, mais aussi d'architecture - avec les grands magasins, dont le développement est concomitant. Les deux premières grandes épiceries parisiennes portant l'enseigne Félix Potin se dressent en 1860 et en 1864 sur deux artères nouvelles tracées par Haussmann : le boulevard de Sébastopol et le boulevard Malesherbes. A la même époque se créent le Printemps et le Bazar de l'Hôtel de Ville ; en 1870, la Samaritaine n'est encore qu'une boutique de 6 mètres sur 8, tandis que le Bon Marché est en train de s'agrandir considérablement.\nLes magasins Potin sont aérés, ordonnés, parcourus par des commis au service du client. A l'orée du xxe siècle, ils deviennent de véritables caravansérails alimentaires, sur plusieurs étages et employant chacun 300 à 400 commis. Expérience unique en son genre : sur les 4 237 épiceries recensées à Paris en 1896, plus de 90 %\nemploient moins de cinq commis, cinq seulement ont plus de 50 employés.\nLe développement du rail joua un rôle moteur dans la diffusion des produits Potin Entre 1899 et 1910, cinq immeubles viennent accroître le nombre des succursales, dont trois en banlieue. Le magasin ouvert rue de Rennes en 1904 se distingue par son architecture, pur produit de l'Art nouveau : c'est la première fois que le béton armé est utilisé dans la construction d'un grand magasin. A l'intérieur, un tapis roulant conduit à l'entresol, où se trouvent un salon de thé et un salon de photographie. Cette infrastructure parisienne se complète d'un service de livraison mis en place dès 1870. En 1899, avec 85 voitures, ce service livre jusqu'à plus de 20 kilomètres de Paris et dessert 217 localités.\nSous la IIIe République, la diffusion des produits Félix Potin prend un nouvel essor grâce à l'accroissement considérable du réseau ferroviaire. La grande épicerie parisienne pratique d'abord la vente par correspondance, dont le pionnier était Aristide Boucicaut. Puis elle inaugure ce que l'on appellerait aujourd'hui la franchise, installant des concessionnaires dans chaque département. Ces correspondants sont le plus souvent d'anciens commis mariés, avec la bénédiction de la maison, à une caissière. Ils possèdent le droit de vente exclusif des produits Félix Potin et doivent faire un chiffre d'affaires minimal. La maison mère n'a pas de frais, elle fournit seulement les denrées et en reste propriétaire en cas de faillite.\nLe succès de ce système se lit dans les chiffres : sur 30 millions de francs de ventes réalisés en 1887 - la même année, le Bon Marché atteint 67 millions -, 12 millions concernent le demi-gros, c'est-à-dire la province. En 1890, on compte 160 concessionnaires, en 1929 plusieurs milliers.\nLes catalogues nous renseignent sur la diversité des produits à la disposition de la clientèle. Au début du siècle, ils comptent environ 2 000 articles de toute sorte. Avant 1900 sont introduits des rayons de charcuterie fine, de mets préparés et de produits frais - volailles et gibiers, poissons, fruits et primeurs, une première dans l'épicerie -, puis de boucherie. Cette évolution conduit la maison Potin à dévelop-per un service traiteur - livrant même à domicile les tapis et les bronzes - qui n'a rien à envier à Fauchon ou à Hédiard et qui répond au goût du luxe de la bourgeoisie. On trouve aussi des aliments de régime et des aliments fortifiants, très en vogue à la Belle Epoque. Le client a le choix entre 70 sortes d'eaux minérales, il peut acheter de la mayonnaise Express vendue 15 centimes le paquet et se fournir en biscuits pour chien vendus 60 centimes le sac de 50 kilos. Quant aux produits non alimentaires, le choix proposé est lui aussi pléthorique : produits d'entretien, plantes vertes, papeterie, bibelots, parfumerie... Dès avant 1914, les grandes épiceries Potin sont littéralement des supermarchés.\nPar la suite, les modes de consommation ayant changé, la société opte pour un commerce de proximité et développe de petites succursales, telles qu'elles existent de nos jours. En 1958, les descendants directs du fondateur cédent la place au groupe d'André Mentzelopoulos. Félix Potin tombe en 1988 entre les mains de Castel (vins), qui le recède en 1992 aux frères Sayer. Aujourd'hui, avec plus de 1,5 milliard de francs de chiffre d'affaires, plus de 600 magasins, quelque 400 produits sous sa marque, l'entreprise veut se repositionner à la fois sur le discount (enseigne Défi) et sur le haut de gamme : un retour aux sources, en quelque sorte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-innovateur-nomme-felix-potin_1453370.html"}, {"title": "Une affaire de credit bail", "text": "M. Houlet Directeur général Sofinabail 75009 Paris Le numéro de L'Expansion en date du 17 mars fait état dans la rubrique Affaires à fuir ! du cas de Mme Mauthé, en alléguant que Sofinabail voudrait en profiter pour se faire payer deux fois .\nCes affirmations étant fausses et de nature à nous causer préjudice, je vous serais obligé de faire savoir à vos lecteurs que Mme Mauthé, PDG de la société Cedial, avait cautionné le contrat de crédit-bail consenti par Sofinabail à cette société. La société ayant été déclarée en liquidation judiciaire, Sofinabail avait ob-tenu un jugement le 24 novembre 1993 condamnant Mme Mauthé à régler les sommes restant dues. Dès que Sofinabail a pu trouver un repreneur de matériel, c'est-à-dire en décembre 1993, elle a fait savoir à Mme Mauthé qu'elle ne demanderait pas l'exécution du jugement. Mme Mauthé, qui avait fait appel, s'est désistée de ce recours immédiatement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-affaire-de-credit-bail_1452036.html"}, {"title": "REPRISE A L'EST, ENFIN", "text": "Après la thérapie de choc de 1990, la Pologne a la première renoué avec l'expansion. Tiré par la consommation privée, le PIB a crû de 4 % en 1993. La production globale de la Hongrie a diminué de 2 %, à cause des mauvaises récoltes et des taux d'intérêt élevés qui ont anesthésié la demande intérieure, mais la production industrielle se redresse. Le PIB de la République tchèque s'est stabilisé, surtout grâce aux ventes à l'étranger (+ 20 % en valeur) dopées par des coûts de main-d'oeuvre très bas, alors que les exportations des autres pays de l'Est étaient frappées par la récession en Europe de l'Ouest et particulièrement en Allemagne.\nl En Pologne et en Hongrie, le développement économique reste néanmoins fragilisé par l'ampleur des déséquilibres financiers et par la montée du chômage. L'inflation est contenue, mais peine à se résorber. Les déficits budgétaires dérapent. Le freinage des exportations, conjugué à la vigueur persistante des importations, a fait réapparaître les déficits courants qui contribuent à gonfler une dette extérieure déjà très lourde. Surtout, les restructurations, les progrès de la productivité et le développement sauvage du secteur privé se sont traduits par une envolée du chômage et par le creusement des inégalités sociales.\nl La République tchèque fait figure de bon élève. Le budget de l'Etat a sans doute été excédentaire l'an dernier. L'inflation a atteint 20 %, mais 8 % sont imputables à l'introduction de la TVA.\nGrâce aux exportations et au tourisme, la balance courante aurait dégagé un modeste surplus. Enfin, le chômage ne touchait fin 1993 que 3,6 % des actifs, quatre fois moins que dans les pays voisins.\nIl faut pourtant se garder de parler de miracle, estiment les experts du Centre d'observation et de prévision du ministère de l'Industrie.\nCette apparente réussite cache un engagement moins poussé dans les réformes structurelles qu'en Hongrie ou en Pologne, même si la phase initiale des réformes a été bien menée. La privatisation de l'industrie est largement formelle et la lenteur des restructurations retarde les dégraissages dans le secteur public. 1994 pourrait ainsi être marqué par une hausse du chômage à 8 % de la population active, avec une stagnation de la production industrielle.\nl La reprise de l'activité devrait, en revanche, se poursuivre cette année en Hongrie (+ 1 %) et en Pologne (+ 5 %), et le chômage se stabiliser. Mais l'inflation ainsi que les déficits publics et extérieurs restent à maîtriser, le manque d'épargne et l'inefficacité du système bancaire doivent être surmontés. Pour les ex-communistes rappelés aux affaires à huit mois d'écart en Pologne et en Hongrie, le pilotage sera délicat : un pied sur le frein pour contenir l'inflation comme les déficits et satisfaire le FMI ; un autre sur l'accélérateur pour relancer l'investissement interne et l'expansion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reprise-a-l-est-enfin_1450763.html"}, {"title": "Ouverture a l est l europe n a plus le choix", "text": "La politique ? Jirina Hinnerova s'en moque. Comme toute la jeunesse slovaque, elle garde un souvenir exalté des journées de l'automne 1989 : Nous étions tous dans la rue pour réclamer la démission du pouvoir. Le mur de Berlin tombait, et, de Budapest à Varsovie en passant par Prague et Bucarest, le rideau de fer s'ouvrait. On ne savait pas grand-chose de l'Europe de l'Ouest, se souvient aujourd'hui la jeune Slovaque, devenue ingénieur. Mais nous pensions que tout irait très vite. Cinq années plus tard, Jirina est gagnée par le scepticisme : Sur le plan économique, rien n'a vraiment changé. Il nous faudra attendre encore deux ou trois ans pour entrer dans l'Union européenne. Douce illusion : les Etats membres - ralliés au principe d'une grande Europe depuis le sommet de Copenhague de juin 1993 - n'envisagent pas l'adhésion des pays d'Europe centrale et orientale (Peco) avant au moins dix ans. Même si l'Allemagne cherche à presser le mouvement, le sentiment général est qu'il faut prendre son temps. Mais cette prudence pourrait se révéler néfaste : pour l'ensemble du continent, l'ouverture à l'Est constitue une urgence.\nUrgence pour les Peco eux-mêmes, cela va de soi. Affaiblies par la transition de leurs économies, ces nations s'inquiètent aussi de la résurgence d'un impérialisme russe et des problèmes de minorités ethniques à l'intérieur de leurs propres frontières, la fin de la guerre froide ayant révélé beaucoup de plaies mal refermées. Elles cherchent les garanties dont elles ont besoin dans un rapprochement accéléré avec l'Union européenne. Pourquoi intégrer des partenaires si différents de nous, alors que nous avons déjà du mal à gérer une Union à douze ? objectent les réalistes . Ils oublient trois choses. D'abord, les pays de l'Est, de la Lituanie à la Roumanie, ont vocation à entrer dans l'Union : le principe figure en tête du préambule du traité de Rome. Ensuite, l'Europe a encouragé ces pays à se défaire de la tutelle soviétique : elle peut difficilement jouer les Ponce Pilate aujourd'hui. Nous avons suscité chez eux un sentiment d'euphorie en 1989, rappelle Pierre Lellouche, conseiller diplomatique de Jacques Chirac et fervent partisan d'une intégration rapide. Nous n'avons plus le temps de nous livrer à des jeux juridiques. Enfin, l'ouverture de l'Union à l'Est est un gage de sécurité pour l'Europe elle-même, à condition qu'elle ne tarde pas.\nCar l'opportunité ouverte en 1989 avec la chute du mur pourrait se refermer un jour : Polonais, Tchèques, Hongrois ou Baltes ont de la menace russe une perception bien plus aigu\" que la nôtre. D'autre part, le risque d'un recul économique ne manquerait pas d'envenimer les problèmes de minorités, donc de provoquer un afflux démographique vers l'Ouest qui se profile déjà. De toute façon, soit nous intégrons l'Est politiquement, soit nous l'intégrerons démographiquement , laisse tomber Patrick Devedjian, député RPR et maire d'Antony, l'un des plus actifs soutiens parlementaires de la grande Europe.\nFacteur de stabilité, l'ouverture à l'Est représente aussi une opportunité économique pour l'Union. Un marché de 70 à 100 millions de consommateurs à satisfaire et d'usines à reconstruire. Une zone géographiquement proche dont les capacités d'importation se développent plus rapidement que sa faculté d'exporter. En moins d'une génération, les problèmes d'adaptation seront réglés et ces pays deviendront de nouveaux débouchés, résume Patrick Devedjian.\nNous avons la chance d'avoir à nos portes des marchés à conquérir qui sont culturellement proches de nous. Aidons-les.\nReste à savoir comment. Les obstacles rencontrés lors des négociations sur l'élargissement de l'Union aux pays scandinaves et à l'Autriche - Etats prospères et démocratiques - témoignent des résistances à surmonter. Il faut préparer l'Europe à ne plus être un club de riches , prévient Pierre Lellouche. En clair, une Europe à vingt ou plus ne pourra fonctionner sur le modèle imaginé par les signataires du traité de Rome. Qu'il s'agisse des volets économique, institutionnel ou politique, c'est l'ensemble des mécanismes communautaires qui risque de voler en éclats, mettant fin à une conception très française de la construction européenne. Consciente des sacrifices et remises en cause à accomplir, l'Europe avance à reculons. Ses craintes sont-elles justifiées ?\nSur le plan économique, on peut en douter. Contrairement aux idées reçues, les pays de l'Est ne seraient pas les seuls bénéficiaires d'une zone de libre-échange. Représentant moins de 4 % des importations communautaires, ce sont des exportateurs poids plume.\nEt, pour l'avenir prévisible, aucun raz de marée ne se profile : l'Union européenne accueille déjà, selon les pays, entre 50 et 75 %\nde leurs exportations. Et ces dernières, pour une large gamme de produits, se heurtent encore aux critères de qualité occidentaux.\nIl est vrai que les ventes de l'Est à l'Ouest ont fait un bond de 56 % entre 1988 et 1992. Mais les échanges en sens inverse ont enregistré une progression encore plus foudroyante, proche de 90 %.\nL'Union européenne, qui en 1990 accusait un déficit de 957 millions d'écus avec l'Est, enregistrait un excédent de plus de 4 milliards d'écus sur les trois premiers trimestres de 1993. Pour la France, le solde est passé de - 245 millions d'écus en 1989 à + 650 millions en 1992. Ce déséquilibre n'a d'ailleurs rien d'anormal : privés de produits occidentaux depuis 1945, les consommateurs et les industriels de l'Est rattrapent le temps perdu. Le bilan est tellement à notre avantage que cela en devient presque gênant , avoue un fonctionnaire européen.\nA Bercy, au Quai d'Orsay ou à Bruxelles, on souligne que les accords d'association ont déjà fait avancer les choses. Signés entre 1991 et 1993, ils ont permis une libéralisation contrôlée du commerce, afin de bâtir une zone de libre-échange d'ici cinq à dix ans.\nMalheureusement, ils laissent de côté des secteurs essentiels pour les pays d'Europe centrale, mais sensibles pour ceux de l'Ouest : l'agriculture - totalement exclue des accords, à quelques concessions près - ainsi que le textile, l'habillement et l'acier, pour lesquels les délais ont été allongés, et des clauses de sauvegarde et d'antidumping aménagées. Or ces secteurs sont vitaux pour les pays de l'Est : ils représentent près de 40 % de leurs exportations vers l'Ouest. Indignée qu'on l'accuse de protectionnisme larvé , la Commission répond que l'Europe a fait des efforts sans comparaison avec ceux des autres pays développés. Mais, en privé, on reconnaît à Bruxelles que l'ouverture reste modeste. En 1991, au moment de la préparation des accords d'association, le commissaire alors chargé du dossier, Franz Andriessen, avait essayé d'obtenir du Conseil des ministres un mandat plus généreux, sans succès.\nL'ouverture nécessiterait une rallonge de 45 milliards d'écus pour les fonds structurels C'est que le sujet est délicat auprès des électorats nationaux, particulièrement en France. Les pays de l'Est font peur, d'abord, aux agriculteurs européens. Même s'ils ne nous concurrencent pas aujourd'hui, ce sont des rivaux potentiels sur des marchés saturés , explique l'ancien ministre de l'Agriculture François Guillaume. Mais n'annonçait-on pas, lors des négociations d'adhésion de l'Espagne à la Communauté, la fin de l'agriculture française ? Or l'Espagne est devenue un débouché, elle est agro-importatrice.\nAutre sujet d'inquiétude : l'emploi, du fait des délocalisations vers l'Est, redoutées par le sénateur Jean Arthuis. Il n'est pas du tout prouvé que la balance, dans ce domaine, soit défavorable à l'Ouest.\nUne étude réalisée par l'économiste Claude Vimont conclut que les relations commerciales avec les pays d'Europe de l'Est se traduisent par un solde positif en termes d'emplois. Sans nier l'effort d'adaptation nécessaire, le député UDF Willy Dimeglio estime dans un récent rapport que les délocalisations ne conduiront pas à la disparition d'emplois dans l'Hexagone. Car, observe-t-il, les entreprises qui délocalisent maintiennent et développent en France leurs activités à forte valeur ajoutée.\nBien plus délicates sont les questions financières et institutionnelles. L'Union européenne, si elle s'ouvre aux pays de l'Est, devra revoir de fond en comble son fonctionnement et ses politiques. Les fonds structurels, consacrés au développement des régions défavorisées, exigeraient la bagatelle de 45 milliards d'écus supplémentaires par an. Ce qui ferait exploser le budget européen, qui s'élève déjà à 73,5 milliards d'écus en 1994. Au total, la Commission européenne estime qu'il faudrait doubler le budget des fonds structurels et de la politique agricole commune si l'on voulait accorder aux Peco les mêmes critères d'aide que ceux appliqués aux pays d'Europe du Sud. Les Etats membres sont-ils prêts à un tel effort financier ? Les Allemands - pourtant les plus favorables à l'ouverture - se plaignent de trop verser au pot commun de l'Europe alors que la reconstruction des nouveaux Lander n'est pas achevée.\nLa solution qui consisterait à exclure les derniers arrivants des dispositifs d'aide est politiquement impraticable. L'élargissement passe donc par une réduction proportionnée des enveloppes des fonds structurels, pour faire de la place aux nouveaux venus sans trop charger la barque. Reste à en convaincre l'Espagne, le Portugal et la Grèce, grands bénéficiaires des écus communautaires...\nPeut-être encore plus difficile à conjurer, la menace de paralysie des institutions européennes. Déjà, à seize, un simple tour de table prendra au moins trois heures , souligne un conseiller d'Edouard Balladur. Pour travailler à vingt, les Européens ne pourront se limiter à un simple toilettage. C'est l'ensemble des mécanismes de prise de décision qui est à revoir. Mais on a fait l'expérience, avec l'élargissement en cours, des querelles sur les pouvoirs respectifs des grands et des petits pays. Le renforcement de l'exécutif européen compliquerait à coup sûr le problème.\nConscients des difficultés, les Douze préfèrent repousser les échéances. Certes, des initiatives destinées à préparer le rapprochement émergent. L'ancien ministre socialiste de l'Agriculture Henri Nallet a été chargé par la Commission de préparer un rapport sur la politique agricole commune face aux pays de l'Est.\nLe programme d'aide communautaire Phare devrait subir un lifting, et se doter d'un instrument d'investissement et de formation. Il est question aussi d'associer prochainement les Peco à certaines politiques communes : énergie, communications, transports et environnement. Mais les véritables questions ne seront pas abordées avant 1996, date de la conférence intergouvernementale prévue dans le calendrier de Maastricht. Pour l'heure, absorbés par l'arrivée des pays scandinaves et de l'Autriche, les Douze se contentent d'expédients.\nDernière (grosse) épine : la question de la sécurité. Les pays d'Europe de l'Est, désireux d'entrer dans l'Otan, ont dû se résoudre à patienter et accepter l'idée d'un partenariat pour la paix , faute de mieux. Déçus, ils se retournent vers l'Europe, espérant une place au sein de l'Union de l'Europe occidentale (UEO), futur bras armé de l'Europe de l'Ouest. Aucun gouvernement responsable n'est prêt à leur admission totale à l'UEO , confie-t-on au Quai d'Orsay.\nExplication : l'UEO prévoit une intervention automatique en cas d'agression d'un de ses membres. Les Français ou les Italiens sont-ils prêts à mourir pour Riga ? En guise de réponse, les Douze proposent aux pays de l'Est un statut d' associés à l'UEO. Une décision symbolique, qui n'impose aucune obligation. Autre initiative européenne, la conférence sur la stabilité, qui se tiendra à Paris les 26 et 27 mai. Elle réunira les ministres des Affaires étrangères des Peco et des Etats baltes, dans le dessein de favoriser entre eux des rapports de bon voisinage. Elle devrait être l'occasion d'un signal politique fort, selon un conseiller d'Edouard Balladur, à condition que des négociations suivent. Mais, au bout du compte, les réponses apportées par l'Europe de l'Ouest dans le domaine de la sécurité ne satisfont pas les attentes de l'Est.\nBien sûr, nous participerons à toutes les initiatives qui nous rapprochent de l'Union, commente un diplomate polonais. Mais ce que nous voulons, ce sont des garanties. A savoir : une règle du jeu et un calendrier.\nFrileuse, l'Europe de l'Ouest n'imagine pas que les négociations d'adhésion puissent commencer avant la fin du siècle. Nous sommes entrés à reculons dans le dossier est-européen , commente Jean Pisani-Ferry, directeur du Centre d'études prospectives et d'informations internationales (Cepii). On a manqué d'imagination et de volonté politique , renchérit Jacques Rupnik, spécialiste de l'Est, qui s'inquiète de la vague de désillusion touchant actuellement ces pays.\nLa proposition qui leur a été faite par la Communauté de renforcer leurs liens au sein d'une coopération régionale ne peut les satisfaire : à la peur de former un nouveau Comecon s'ajoute celle de créer un purgatoire qui repousserait aux calendes grecques l'entrée dans l'Union européenne. Face à ces contraintes commerciales, financières et politiques, l'Europe peut-elle aller plus vite ? Non, répondent ses dirigeants, qui semblent agir comme s'ils avaient l'éternité devant eux. Mais, en se voilant la face, les Douze prennent le risque de se faire rattraper par l'histoire. Et d'être contraints à des révisions déchirantes, sans avoir eu le temps de s'y préparer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ouverture-a-l-est-l-europe-n-a-plus-le-choix_1448268.html"}, {"title": "LE POULET SE REBIFFE", "text": "Jacques Perrot Aquaconseil 78000 Versailles Je me réfère à l'article sur la pêche paru dans L'Expansion du 7 avril, et tout spécialement à l'encadré intitulé Alerte au poulet de la mer ! . Pourquoi vouloir nuire systématiquement, et en plus à tort, à la profession d'aquaculteur en utilisant un titre que l'on veut a priori péjoratif ?\nN'en déplaise aux détracteurs, la qualité moyenne du poisson d'aquaculture est largement supérieure à celle de la pêche hauturière, où le poisson reste souvent entassé dans les cales plus d'une semaine. Vous pouvez vous reporter aux essais comparatifs en double aveugle faits depuis des années par de multiples organisations gastronomiques sur saumon, turbot et bar. A chaque fois, le poisson d'aquaculture a recueilli le plus grand nombre de suffrages.\nL'encadré en question reprenait les propos du patron d'une coopérative de pêcheurs - propos qui mettaient l'accent sur un problème économique réel et qui n'engageaient que lui. Pour sa part, L'Expansion n'a évidemment jamais eu l'intention de nuire à quelque profession que ce soit ni à celle d'aquaculteur en particulier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-poulet-se-rebiffe_1444350.html"}, {"title": "Le parvenu du champagne", "text": "En Champagne, on l'admire... et beaucoup grincent des dents. A voir Paul-François Vranken, somptueusement installé sur l'avenue de Champagne, majestueuse artère sparnacienne qu'encadrent les palais des sièges sociaux des grandes marques , sa réussite frôle l'insolence. Alors que la profession tout entière croule sous les stocks d'invendus - 820 millions de bouteilles s'entassent dans les caves, soit près de quatre années de production ! -, Vranken annonce trois années de stocks. Juste ce qu'il faut pour élaborer du bon vin de Champagne, sans pour autant être pris à la gorge. Tout le reste est déjà vendu , assure-t-il placidement.\nA l'en croire, la crise a épargné ses bulles et ses bouteilles.\nJ'ai subi des turbulences, comme tout le monde, mais elles m'ont beaucoup moins secoué que les autres, parce que j'exporte relativement peu. Quant à mes ventes, leur progression n'a cessé d'être constante. Sa sainte trinité des affaires reste on ne peut plus vague. Le hasard, la chance, le miracle , répond-il pour expliquer sa réussite. Miracle, c'est vite dit. En fait, il incarne le triomphe d'une stratégie fondée sur l'idée iconoclaste que le champagne ne doit plus être réservé à une élite. Les grandes marques de champagne sont certes présentes, plus ou moins contraintes, sur les linéaires de la grande distribution. Mais Vranken y a occupé le terrain presque avant tout le monde, reprenant pour ses vins la recette d'Alain-Dominique Perrin pour les bijoux Cartier : Etre présent partout. Il a compris que le champagne n'était pas un produit de luxe mais un produit-plaisir à large diffusion.\nVoilà deux décennies à peine, Paul Vranken était encore un inconnu.\nDepuis, il s'est hissé au sixième rang des maisons de champagne par le volume des expéditions - 4,2 millions de bouteilles en 1992, près de 6 millions en 1993 - et occupe le cinquième par celui des achats de raisin à la dernière vendange, derrière les groupes Mo\"t et Chandon, Marne et Champagne (Burtin), Seagram (Mumm, Perrier-Jou\"t), Laurent Perrier et Rémy-Cointreau (Krug, Piper-Heidsieck, Charles Heidsieck). Le parcours de cet homme de 46 ans, au visage rond toujours éclairé d'un large sourire, et aux yeux pétillants, sort des normes. Ayant perdu son père très jeune, il est élevé par son oncle René, concessionnaire de Porsche en Belgique. Il veut devenir notaire. Il entame des études de droit à l'université de Liège, qu'il paie en travaillant la nuit dans une station-service. C'est son oncle qui l'initie au luxe. Son métier, explique Paul Vranken, le contraignait à mener la grande vie. Palaces, grands restaurants, night-clubs, et champagne partout. Finalement, il ne deviendra jamais officier ministériel.\nLe hasard - en attendant la chance, et le miracle - le fera entrer dans la filiale belge du Groupe Bass and Charrington, qui importe plusieurs marques de whiskies et le champagne De Castellane.\nOutre-Quiévrain, De Castellane est alors une marque pratiquement inconnue. Paul Vranken, qui a 23 ans, propose tout de suite de s'en occuper. Grâce à lui, les ventes grimperont en flèche, en moins de deux années, passant de près de zéro à 160 000 bouteilles. Ayant eu l'heureuse idée de demander un intéressement sur les résultats, il va d'un seul coup toucher 130 000 francs. Le pactole pour l'époque !\ns'exclame- t-il. Avec cela, on pouvait faire beaucoup de choses, d'autant que j'avais bien \"appris\" le champagne et compris pas mal de choses sur ses us et coutumes.\nVingt ans se sont écoulés depuis. Paul Vranken garde toujours la cote du wonder boy en Belgique, au point qu'il s'y est adjugé la deuxième place du marché du champagne, derrière Laurent Perrier (805 000 bouteilles en 1993).\nEn 1974, il débarque dans une Champagne en pleine déprime, touchée par une nouvelle crise de surproduction et par la chute des cours.\nHomme brillant, fort intelligent, très dynamique, sachant par où passer pour rencontrer le succès , comme le décrit Jean-Claude Rouzaud, directeur général de Champagne Louis Roederer et président du syndicat des grandes marques, Paul Vranken fonce. Il achète 10 000 bouteilles sur lattes à 9,50 francs l'unité. L'année suivante, les prix repartent. Vranken revend son stock à 22 francs la bouteille. Il renforce son avantage en créant sa marque, en 1975, prenant ainsi place parmi les fondateurs , à l'âge de 28 ans. Il loue un local à un vigneron, emprunte du matériel, achète 2 marcs - l'équivalent de 7 000 bouteilles - de la vendange 1976, qu'il obtient de ne payer que douze mois plus tard. Il vinifie, dégorge, vend - avant d'avoir déboursé 1 centime. Puis il obtient un prêt qui lui permet de racheter du vin. L'année d'après, les prix flambent. Les stocks sont revalorisés. Et, dit-il, je me suis retrouvé avec 1 300 000 francs de résultats.\nUne stratégie simple, mais inhabituelle pour l'époque. Une sorte de franchissement du Rubicon, qui va choquer certaines maisons attachées à la tradition. Vranken prend contact avec la grande distribution et la distribution intégrée. Je suis allé voir Prisunic et Casino, raconte-t-il. Bien sûr, il y avait déjà chez eux Mo\"t & Chandon, mais pratiquement personne d'autre. On m'a donc très bien reçu.\nPlus tard, quand les supercentrales d'achat se seront constituées, notamment Socadip, en 1985, Vranken sera sélectionné comme champagne de marque maison, avec un lancement de 300 000 bouteilles. Parce que, dit-on dans le milieu de la grande distribution, il avait acquis un savoir-faire commercial spécifique et une crédibilité industrielle. A Epernay, au siège de Vranken, on souligne que les grands distributeurs furent les éléments moteurs du développement des ventes de vins de Champagne, rappelant que cette région avait commercialisé 125 millions de bouteilles en 1975 - contre 250 millions en 1989, l'année record.\nCette antériorité dans les contacts avec la grande distribution devait apporter volume d'affaires, crédibilité, savoir-faire commercial et notoriété auprès des consommateurs. Ensuite, le groupe s'est attaqué aux autres secteurs - restaurateurs, cavistes - avec des produits différenciés. Nous sommes partis des grandes surfaces pour aller vers les cafés-hôtels-restaurants, raconte Paul Vranken.\nLa plupart des maisons de champagne ont adopté une démarche inverse ; mais nos objectifs sont finalement identiques, puisque nous fabriquons une image pour valoriser un produit et créer du rêve.\nSes aînés ne sont pas loin de partager cette analyse, même si, le plus souvent, ils se retranchent derrière un hautain no comment .\nClaude Taittinger, le PDG de Champagne Taittinger, rappelle simplement : Tous les cinquante ou soixante ans, on voit arriver en Champagne quelqu'un qui a des idées et qui sort du schéma classique.\nIl y a soixante ans, c'était Gaston Burtin. Aujourd'hui, c'est Paul Vranken. On retrouve chez lui la capacité d'innovation qui a fait la fortune de Burtin ; elle fera aussi la sienne.\nUne différence, cependant. Contrairement à Gaston Burtin, réputé pour les millions de bouteilles qu'il sort chaque année sous des marques parfois célèbres, mais qui ne portent jamais son nom, Vranken a dès le début mené une stratégie de marque. C'est pour cette raison qu'il s'offre, en 1985, au lieu-dit La Demoiselle, près de Montmort, le Château de Castaignes. Cette Demoiselle deviendra son vecteur d'image , une marque aux multiples possibilités : Demoiselle de Salzbourg apparaît à l'occasion du bicentenaire de la mort de Mozart, Demoiselle de la nuit s'installe dans les clubs de Régine. Elle est présente dans des opérations de prestige ou de mécénat, au Printemps de la photo organisé par Cartier à Cahors, dans les salons de l'Hôtel de Ville, au théâtre des Champs-Elysées et chez le couturier Nina Ricci. Entre-temps, l'expansion a commencé. Une série de conquêtes à la Napoléon : en 1978, Veuve Monnier ; en 1983, Charles Lafitte ; en 1988, Sacotte. Et en 1993, pour 18 millions de francs, il rachète, malgré la sinistrose, le champagne Lallemant, avec ses installations, quatre années de stocks et un vignoble au coeur des grands noirs .\nEnfin, en janvier 1994, Vranken ajoute à son empire le champagne Barancourt et ses 100 hectares de vignes.\nUn potentiel de production de 10 millions de bouteilles pour les prochaines années En fait, le Belge champenois n'a eu de cesse, depuis vingt ans, de sécuriser ses approvisionnements par une politique d'achat de vignobles (160 hectares au total, situés sur les meilleurs terroirs) et par la multiplication des contrats passés avec les exploitants, les coopératives et les particuliers. Le fait que nous soyons une entreprise indépendante est un atout intéressant , ajoute-t-il.\nCela lui permet de réagir extrêmement vite. On l'a vu en 1993, quand les marques durent procéder au renouvellement des contrats d'achat de raisin. Paul Vranken fut l'un des premiers à signer, s'assurant ainsi un potentiel de production de 10 millions de bouteilles pour 1996-1997. Il aspire maintenant ouvertement au leadership en Champagne. Nous nous sommes bien gardés de nous éparpiller sur les marchés d'exportation lointains, où les retours sur investissements se sont souvent révélés inexistants, explique-t-il. A part les Etats-Unis, les marchés les plus porteurs se trouvent en Europe.\nMieux vaut être premier chez soi que deuxième à Rome.\nVoilà longtemps qu'il ne limite plus ses ambitions à la seule Champagne, ouvrant même quelquefois la voie à ses confrères. Dès 1986, il investit le Portugal, après avoir sans doute été le premier à comprendre les troublantes similitudes existant entre le champagne et le porto : il s'agit, dans les deux cas, de vins d'assemblage, aux circuits de distribution identiques. Il rachète la Quinta, du monastère de Saint Pierre des Aigles, 184 hectares de terrasses escarpées dans la vallée du Douro. En 1989, il s'installe également en Espagne, dans le Penedès, pour y produire des vins mousseux, les cavas, sous la marque Senora. Chez ses concurrents, le moins que l'on puisse dire est qu'une telle ambition ne semble guère susciter l'enthousiasme, d'autant que chacune de ses progressions s'est traduite, pour eux, par des pertes de parts de marché.\nLe directeur général de Louis Roederer lui reproche un sens déontologique superficiel , l'accusant d'avoir plus ou moins inondé le sud-ouest de la France de champagne marqué sept fois le mot \"champagne\" et une fois, en tout petit, le mot \"Vranken\" . En revanche, un autre grand nom, Christian de Billy, PDG de Pol- Roger, ne cache pas une certaine admiration : Il est certain que Vranken a apporté en Champagne un dynamisme magni- fique, quelques idées révolutionnaires, mais aussi du sang neuf , admet-il, non sans élégance. Il manque pourtant à l'entreprenant Vranken une consécration, celle d'être admis dans le club très fermé du syndicat des grandes marques de champagne. J'ai déjà tout, observe-t-il, les vignes, le pressoir, les cuviers, le réseau de distribution, un puzzle idéal pour construire une très belle maison de champagne.\nMais cela, c'est une autre affaire !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-parvenu-du-champagne_1444343.html"}, {"title": "Le lezard plus cher que le kevlar", "text": "Il n'est de richesses que d'hommes , écrivait Jean Bodin au xvie siècle. L'économiste et philosophe français avait vu juste. Au prix du mètre carré, la peau humaine, ou plus précisément l'épiderme de culture, vient en tête de notre mercuriale, bien avant les bureaux les plus chers du monde (à Tokyo), la fourrure la plus somptueuse (la zibeline) ou le vignoble le plus prestigieux (le château-latour).\nRassurant, non ?\nComparer l'incomparable, marier des carpes et des lapins, c'est de cette idée biscornue qu'était né, dans L'Expansion du 7 janvier 1993, un classement des prix au kilo. On y découvrait notamment que la ciboulette coûte plus cher qu'un porte-avions ! Un an et quelques mois plus tard, nous rééditons l'exercice, avec une variante puisque cette fois la référence de base n'est plus le poids mais la surface.\nExercice gratuit ? Pas forcément : un fourre-tout insolite est parfois aussi révélateur qu'une série homogène. Qui sait, par exemple, qu'une moquette en laine, haut de gamme il est vrai, coûte moitié plus cher que le Kevlar, symbole de haute technologie ? Ou que le banal denim de nos jeans vaut 1 franc de mieux que le vélin d'Arches, ce papier réservé aux éditions les plus rares ? Ou encore que la terre agricole de Loire-Atlantique est treize mille fois moins chère qu'un terrain constructible dans le très populaire 19e arrondissement de Paris ?\nLes terrains, justement, parlons-en. Voués aux cultures courantes et à l'élevage, ils ne valent rien ou presque : parfois moins de 1 franc le mètre carré (Creuse, Loire-Atlantique), à peine 10 dans le meilleur des cas (Alpes-Maritimes). Dédiés à Bacchus, ils grimpent, mais sans s'envoler pour autant : 12 francs le mètre carré pour le côtes-du-rhône villages, 18 pour le muscadet de Sèvre et Maine, 50 pour le bourgogne, 68 pour le bordeaux. Même le champagne est à la portée de toutes les bourses : 160 francs. Il est vrai qu'il s'agit là de prix moyens (recensés dans Regards sur le foncier, revue de la Société d'aménagement foncier et d'établissement rural-Safer) ; certains vignobles sont évidemment beaucoup mieux cotés, tel le château-latour, premier grand cru du Médoc, dont 56,7 hectares ont été payés 690 millions de francs en juin dernier par le Groupe Pinault-Printemps, ce qui correspond à un prix au mètre carré de 1 216 francs, cinq fois moins toutefois qu'un terrain constructible en banlieue parisienne.\nDe fait, on change d'ordre de grandeur avec le foncier urbain : 9 000 francs dans le 19e arrondissement, 45 000 dans le bon 16e. A noter, au passage, que dans le 19e le mètre carré de logement (13 595 francs) coûte nettement plus cher que le mètre carré de foncier, alors qu'il vaut presque moitié moins (24 430) dans le 16e. A croire que les promoteurs immobiliers ont leur propre arithmétique !\nL'ascension des prix se poursuit lorsqu'on aborde le secteur des bureaux, pourtant bien déprimé depuis quelques années : 52 000 francs dans les quartiers d'affaires à Paris. Un chiffre cependant largement inférieur aux 250 000 francs pratiqués dans le centre de Tokyo (voir l'article de Gilles Pouzin, Bureaux : le tour du monde des prix , dans L'Expansion du 21 avril). Signe des temps : avec 1 million de francs, on peut se payer, au choix, un deux-pièces de 40 mètres carrés dans le 16e ou 120 hectares de prairies dans la Creuse.\nToujours à Paris, détail amusant si l'on peut dire : une concession perpétuelle vaut 11 797,6 francs au Père-Lachaise, et même près de 20 000 francs si la sépulture borde une avenue (information aimablement fournie par les Pompes funèbres générales). Les familles désargentées ont heureusement la possibilité de se rabattre sur le cimetière de Thiais : seulement 4 836,4 francs. Précision importante : ces prix doivent être multipliés par deux pour avoir un sens puisque, en règle générale, la surface d'une concession est de 2 mètres carrés.\nC'est la peau humaine, on l'a vu, qui figure en tête de ce palmarès des prix. Mais attention ! Il est question l'épiderme de culture, c'est-à-dire d'une peau spécialement traitée pour s'autodévelopper, en attendant l'heure de la greffe. Information pratique : refaire la peau d'un grand brûlé revient à quelque 300 000 francs. La peau brute, elle, ne coûte que 40 000 francs le mètre carré, cinq fois moins que la zibeline bargouzine (200 000), ce délicat mustélidé qui hante les forêts du Japon et de la Sibérie. Le vison, l'astrakan et, surtout, le mouton loutré sont beaucoup plus abordables (les prix des fourrures nous ont été communiqués par la société Sprung Frères).\nSelon ses moyens, on peut couvrir ses parquets avec des tapis anciens (125 000 francs le mètre carré pour un Héréké en soie), un carrelage en marbre rose vieilli à l'acide (931 francs) ou une épaisse moquette tissée laine (760 francs). Pour les baies vitrées, une glace claire (21 francs) suffit généralement, mais le vitrage réfléchissant pyrolytique (80 francs) est beaucoup plus confortable.\nAvis aux annonceurs : comment estimer ce que coûte une publicité dans un journal à partir du seul critère de la surface ? La démarche est simple : 1. repérer les tarifs d'une pleine page en consultant un annuaire spécialisé, par exemple Tarif média ; 2. tenir compte du format pour obtenir un prix au mètre carré ; 3. diviser le montant obtenu par la diffusion. Résultat des courses : 2,8 francs dans Télé 7 jours, 4,4 dans L'Express, 5,2 dans Le Monde. Si on veut voir sa tête affichée sur les Abribus parisiens, il faut compter nettement plus : 265 francs. Bien entendu, le calcul est strictement théorique, car aucun journal ne vendrait une page de pub dans un seul exemplaire.\nCe classement des prix peut aussi servir de jeu-test pour définir votre profil psychologique. Ainsi, à l'intérieur d'une fourchette allant de 1 000 à 1 500 francs, quel mètre carré vous ferait le plus plaisir : la peau de lézard, deux ou trois pieds de vigne de château-latour, un tissu d'ameublement 59 % soie fabriqué par Verel de Berval, quelques rouleaux de pellicule Kodachrome EES 800 ultrarapide ou bien le toujours apprécié carré Hermès ? Moi, ce serait plutôt le château-latour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-lezard-plus-cher-que-le-kevlar_1443004.html"}, {"title": "Vive l exception francaise", "text": "Le lièvre, c'est la crise, la tortue, c'est la France. Et chacun sait lequel l'a emporté. Mais il ne faut pas s'y tromper, le champ de courses dépasse le cadre de la conjoncture et les frontières. Il est plané-taire. Nous sommes à un point de rencontre entre un moment technologique et des aspirations sociologiques dont peut sortir une révolution des formes d'organisation de la société. Cette coïncidence entre les envies et les outils est plus ou moins vraie dans l'ensemble du monde industrialisé. Mais, pour des raisons qui tiennent à notre histoire et à notre culture, elle est particulièrement aigu\" en France.\nUn spécialiste de l'informatique rencontrant un expert du service public, on pouvait redouter le pire. Thierry Breton, et Christian Blanc, qui se sont forgé l'un une certaine notoriété dans le télétravail, l'autre une bonne image à la RATP et à Air France, ont heureusement conjugué leurs savoirs dans une réflexion optimiste sur le type d'organisation qui émergera des décom-bres de la société industrielle.\nPremier constat : voici l'avènement de la société du savoir. Même dans la production de biens physiques, l'essentiel du travail productif consiste à améliorer la conception des produits ou des processus. Ce qui caractérise cette économie de l'immatériel : le passage d'une organisation productive à une organisation créatrice, centrée sur l'objet à créer plutôt que sur les différents métiers et privilégiant une approche client plutôt qu'une approche produit . Le triomphe de la forme-réseau , cette expression technobarbare illustrant la prééminence, dans toute organisation, du système d'information. Enfin, et surtout, la priorité donnée au contenu et aux compétences sur le contenant et les infrastructures.\nDeuxième constat : la France, dans le tournoi des nations, n'est pas nécessairement reléguée en deuxième division. Notre tradition - paysanne, technique, culturelle ou de service public - fait partie de nos avantages comparatifs. Ainsi, notre agriculture est entrée plus vite qu'on ne le pensait dans l' économie de réseaux . La logique des grands projets étatiques a fait ses preuves quand il s'agissait d'équiper le pays, de désenclaver le territoire... L' exception culturelle française ne doit pas être protégée comme un chef-d'oeuvre en péril, mais exaltée comme un atout. L'enjeu sera pour la France de reconvertir son ingéniosité technicoscientifique, son héritage culturel et sa capacité à gérer la complexité pour satisfaire des besoins de plus en plus diversifiés ; et de se placer au service du client final, qui n'est plus national mais mondial, qui n'est plus institutionnel mais individuel...\nUn cocorico ? Plutôt un avertissement : L'Etat agit plus en pompier qu'en éclaireur de l'avenir. Au lieu de se consacrer à restructurer en profondeur la société et à définir clairement des priorités, il multiplie les mesures de l'instant...\nEt l'emploi dans tout ça ? Formation, qualification, etc. : airs connus. Les auteurs n'apportent pas de recette miracle. L'em-ploi ne sera pas l'objectif mais la résultante de cette fantastique transformation des modes de production. Un message : les Français ne doivent pas avoir peur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vive-l-exception-francaise_1326089.html"}, {"title": "Les nouvelles previsions pour l etranger en 1994 et 1995", "text": "Activité : retour de la croissance en Europe La croissance des pays industrialisés sera supérieure à 2,5 % l'an prochain avec la fin de la récession en Europe et au Japon, d'après le FMI. Celle des pays en développement sera encore très soutenue, confirmant leur rôle de locomotive du commerce mondial. La croissance des pays d'Europe centrale et orientale redeviendra positive en 1995.\nFinance : taux longs américains stablesLe relâchement monétaire devrait se poursuivre en Allemagne et les taux longs diminueront encore, estime la Banque Bruxelles Lambert. A l'opposé, aux Etats-Unis, les taux d'intérêt à court terme pourraient atteindre 4,80 % à l'automne, et les rendements longs resteront stables à 7 %.\nPassé les turbulences actuelles, le dollar se raffermirait.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger-en-1994-et-1995_1439150.html"}, {"title": "La retraite a deux vitesses", "text": "Jacques Fradin 95000 Cergy Je reviens sur votre article intitulé Les retraités passent à la caisse (L'Expansion du 3 mars). Je pense au contraire qu'il y a de plus en plus d'intouchables, car les problèmes que vous évoquez ne concernent que les salariés du régime général, ceux qui, depuis 1946, assurent la solidarité en payant pour leurs aînés, alors que les salariés assujettis à des régimes spéciaux (agriculteurs, mineurs, pêcheurs...) ou appartenant à la fonction publique continuent de se tailler de confortables privilèges. C'est avec la complicité des syndicats dits représentatifs, et notamment de la CGT, très puissante à la Libération, que se mirent en place ces différents régimes. Et c'est ainsi que le régime général s'est transformé en bureau de bienfaisance. On en voit les conséquences aujourd'hui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-retraite-a-deux-vitesses_1436606.html"}, {"title": "IMAGES DE SYNTHESE", "text": "Olivier Duhamel Espace & Stratégie 75008 Paris Dans l'article sur la Défense (L'Expansion du 7 avril), le crédit d'image concernant la photographie publiée page 121 est incomplet.\nIl fallait indiquer : Espace & Stratégie Communication et J.-P.\nSalomon. Notre société réalise depuis 1987 des images de synthèse illustrant les grands projets architecturaux en France et en Europe : le futur quartier Valmy à la Défense, le technocentre Renault, le Grand Stade de Saint-Denis, la Friedrichstrasse à Berlin, l'extension de l'aéroport de Madrid...", "url": "https://lexpansion.lexpress.fr/actualite-economique/images-de-synthese_1435336.html"}, {"title": "Comment se separer de ses cadres", "text": "L'enquête présentée dans ces pages est d'une conception très nouvelle. Elaborée par le cabinet Garon, Bonvalot et Associés, conseils en dynamique professionnelle - traduction libre et plus générale d'outplacement ou d'aide à la mobilité -, cette étude effectue la radioscopie d'une des décisions de gestion les plus délicates au sein d'une entreprise : se séparer d'un de ses cadres, et plus encore d'un de ses dirigeants. Le même questionnaire avait déjà été proposé en 1988 à près de 400 responsables en ressources humaines, avec l'appui de l'ANDCP (Association nationale des directeurs et cadres, fonction personnel) et des Liaisons sociales.\nSix ans plus tard, le décor professionnel a beaucoup changé pour les cadres : les licenciements les frappent de plein fouet, tous redoutent les conséquences de l' externalisation croissante des anciennes fonctions sièges pour l'avenir de leur emploi. En association avec L'Expansion, le cabinet Garon, Bonvalot et Associés a donc voulu réactualiser son enquête. Environ 200 réponses de directeurs généraux ou de DRH, en position d'avoir eu à remercier certains de leurs cadres, ont été traitées. En voici les principaux résultats, que nous publions en exclusivité.\nOù se situe la nouveauté de la démarche évoquée plus haut ? Ce sondage ne cherche pas, ou peu, à cerner une opinion générale et moyenne sur l'outplacement, le bien-fondé du dégraissage des états-majors ou l'intensité des peurs que provoque le chômage des cols blancs. Il s'adresse à des gens qui ont vécu des séparations, parfois successivement, des deux côtés de la barrière. Il leur demande de répondre en se fondant sur des informations réelles plus que sur des impressions, à partir des deux cas de séparation les plus récents intervenus dans leur entreprise. Dans 63 % des cas, les sondés sont directeurs des ressources humaines, 19 % se situent au niveau de directeur général. Ils ont en majorité plus de 45 ans.\nIls sont aussi plus de 50 % à avoir eu à gérer plus de dix séparations de cadres dans leur carrière. Pourcentage significatif, 27 %, ont eu à subir ce désagréable épisode dans leur vie professionnelle. Ceux-là reconnaissent à 65 % que le fait d'être passé par là influence encore leur comportement à l'égard de la séparation.\nQuelques lignes de force ressortent de cette enquête. La première, c'est la relative banalisation de ce que l'on appelle pudiquement l'accident de carrière du cadre. La notion de deuxième carrière est devenue la tarte à la crème du discours des ressources humaines, les systèmes d'évaluation de performance se généralisent, la gestion des cadres devient un poste stratégique dans nombre d'entreprises.\nCadre ne signifie plus personne protégée : 60 % des sondés considèrent désormais la séparation comme un acte de gestion normal.\nRésultat confirmé par une autre étude du cabinet Garon, Bonvalot et Associés, citée dans le livre de son directeur, Jean-Luc Buridans (Le Management des départs, éditions Les Presses du management) : près de 45 % des cadres, entre 35 et 45 ans, en sont à leur cinquième ou sixième poste dans leur entreprise, soit une longueur moyenne de deux à quatre ans pour chaque poste, et seulement 20 % d'entre eux n'ont connu à leur âge qu'une seule entreprise.\nTrès liée à la première, la seconde conclusion est que l'outplacement est complètement sorti d'une certaine marginalité. Ce n'est plus un concept américain ronflant plaqué sur une réalité française ensommeillée. Le dérecrutement figure à part entière, au même titre que le recrutement, dans la panoplie des exercices imposés du responsable des ressources humaines. Et son rôle n'a plus rien à voir avec celui de placebo déculpabilisant pour entreprise malade à l'idée de virer ses vieux cadres qu'on lui prête encore fréquemment. Les séparations évoquées dans cette étude concernent seulement 11 % des cadres de plus de 55 ans. Près de six fois sur dix, ils ont moins de 44 ans.\nSi l'entreprise a une approche plus objective de ce type de situation, il reste malgré tout du chemin à faire avant d'en gommer tous les aspects plus irrationnels. Car l'annonce de la séparation est un moment douloureusement vécu par l' exécuteur . Il arrive encore souvent que le cadre censé être informé de son infortune au cours de cet entretien en ressorte sans avoir compris qu'il n'allait plus faire partie de la maison. Soucieuses d'éviter d'ajouter un psychodrame au drame, les directions se montrent généreuses à l'égard de leurs victimes. Sept fois sur dix, elles ajoutent des majorations financières aux indemnités légales ou conventionnelles, réputées pourtant se situer à un bon niveau en Europe. Au moins dans un tiers des cas, la procédure coûte plus de la moitié du salaire annuel de la personne licenciée, en plus de ses indemnités. Licenciement rime à ce point avec argent que beaucoup de cadres préfèrent toucher l'équivalent monétaire d'un outplacement plutôt que le service lui-même. Comme si l'on ne voulait rien devoir à celui qui ne vous aime plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-se-separer-de-ses-cadres_1430223.html"}, {"title": "ADAPTER SANS CASSE", "text": "Ces dernières années, quoi qu'on dise, l'industrie française est loin d'avoir joué sur le seul levier des effectifs pour s'adapter à la baisse de l'activité. Elle a certes licencié en 1992 et 1993, mais dans une proportion bien inférieure à celle de la chute de la production. Rien à voir avec le schéma américain, où les entreprises licencient massivement pour réembaucher de même quand la reprise arrive. Nombre de firmes françaises, même si elles refusent toute responsabilité globale en matière d'emploi, sont très égoïstement attentives à la préservation de leur capital humain. La période de gloire des managers-videurs est révolue : le critère de la bonne gestion est désormais de limiter la casse sociale.\nLa gamme des solutions est large. Certaines sont des pis-aller dictés par la nécessité, mais permettant d'éviter les licenciements.\nChez Thomson, chez Potain ou ailleurs, des plans lancés avec l'accord du personnel ont permis de réduire provisoirement la durée du travail et les salaires. Les constructeurs automobiles ont recours au chômage technique et font tourner les équipes en 2/8 au lieu de 3/8.\nBeaucoup d'entreprises jouent sur le levier de l'intérim. Peugeot, qui utilisait plusieurs milliers d'intérimaires, a totalement fermé le robinet en 1992 et 1993.\nD'autres mesures révèlent une élaboration plus précoce et plus réfléchie. Par exemple, la constitution d'équipes de travail polyvalentes. Dans les cimenteries de Lafarge-Coppée, les équipes de production peuvent, en période de surcapacité, être utilisées pour travailler à l'entretien.\nPlus classique, et en développement rapide : la sous-traitance.\nL'automobile a été l'un des premiers secteurs à la pratiquer sur une vaste échelle. Ce choix est aussi au coeur de la stratégie de flexibilité lancée par Potain,1 mondial de la fabrication de grues, en 1988-1989. Nous étions traumatisés par le souvenir de 1984, où nous avions dû licencier près de la moitié des effectifs, se souvient Alain Courot, secrétaire général. Nous nous attendions à traverser un nouveau cycle bas d'activité, sans pouvoir prévoir la date exacte du retournement ni son ampleur. Nous avons donc décidé de restructurer toute l'entreprise. Objectif : comprimer les frais fixes. Ainsi, l'informatique, sous-traitée, est désormais facturée en fonction du volume des transactions. L'entreprise s'est organisée en cercles concentriques autour d'un noyau de personnel productif stable. Un quart de la production du fabricant de grues est assuré par ces effectifs permanents, un autre quart par des intérimaires ou des employés à durée déterminée dans les usines, et la dernière moitié par les sous-traitants et les détenteurs de licences dans les autres pays. Le groupe s'est ainsi constitué un matelas destiné à amortir les chocs, dans un secteur particulièrement cyclique.\nMais l'adaptation des effectifs n'est pas seulement nécessaire en prévision des mauvais jours : il faut aussi pouvoir répondre sans délai au réveil de la demande. Michel Peletier, président de la Fédération de la plasturgie, prévoit une pénurie de main-d'oeuvre qualifiée en cas de forte reprise. Or les entreprises, qui ont le nez dans le guidon , n'ont pas toujours le temps de traiter le problème. La fédération a donc créé un fonds d'assurance-formation, pour mettre à la disposition des employeurs un personnel opérationnel dès que la reprise se concrétisera.", "url": "https://lexpansion.lexpress.fr/actualite-economique/adapter-sans-casse_1428913.html"}, {"title": "Reperes", "text": "Skoda se fâche Siemens aurait-il mal apprécié l'état de santé réel de Skoda ? Skoda craindrait-il l'impérialisme de Siemens ? Toujours est-il que les négociations entre les groupes allemand et tchèque viennent d'être rompues : plus question de développer un important partenariat industriel dans les turbines, encore moins de créer une filiale commune, comme il en avait été question en 1991, dans le nucléaire et le matériel ferroviaire. C'est l'américain General Electric qui, dit-on aujourd'hui, aurait les préférences de Skoda. A croire que les entreprises est-européennes ont appris à se faire courtiser par les occidentaux.\nFrance-Ebauches en difficulté La mise en redressement judiciaire de France-Ebauches est un coup dur pour l'horlogerie française. Créée en 1967 et spécialisée dans les mouvements de montre, la société avait presque réussi à faire oublier les déboires de Lip ; ses innovations techniques et son ouverture sur l'étranger lui avaient même valu une véritable notoriété internationale. Mais, ces dernières années, la guerre des prix lui a porté un coup fatal, diminuant ses recettes et pesant sur ses capacités d'investissement. Endettée jusqu'au cou et dépassée sur le plan technologique, France-Ebauches ne peut plus rebondir par ses propres moyens. Des repreneurs se seraient déjà manifestés, tous étrangers.\nL'Europe de la voiture Selon les estimations du Comité des constructeurs français d'automobiles (CCFA), le nombre d'immatriculations de voitures particulières dans l'Europe des Douze devrait s'élever cette année à 10,9 millions, soit une augmentation de 2,9 % par rapport à 1993. La France peut compter sur un très honorable + 10,4 % alors que l'Allemagne enregistrera un recul de 3,9 %. A noter que ces deux pays avaient affiché pour l'année 1993 un recul de l'ordre de 18 %.E DEC s'enfonce En 1992, accusé de ne pas redresser assez vite les comptes de Digital Equipment, Ken Olsen avait dû céder sa place à Robert Palmer.\nDepuis, le nouveau patron n'a pas chômé : refonte de l'organigramme, réduction des coûts, diminution des effectifs. Mais les résultats ne sont pas au rendez-vous, tant au niveau de l'activité (le chiffre d'affaires stagne autour de 3 milliards de dollars) que de la rentabilité (plus de 180 millions de dollars au cours du dernier trimestre). Palmer a donc décidé de donner un nouveau tour de vis : 20 000 emplois seront supprimés dans les deux prochaines années, ce qui ramènera les effectifs du constructeur informatique à 65 000 salariés, deux fois moins qu'à la fin des années 80.\nLever : toujours plus petit Un milliard de francs, c'est le coût du lancement en Europe de Skip Power, une lessive en poudre superconcentrée, encore plus performante que Skip Micro, et qui devrait permettre à Lever (qui fabrique Omo, Persil et Wisk) de rafler des parts de marché à Procter & Gamble, de loin1, en France notamment, avec Ariel, Dash, Bonux et Vizir.\nC'est en effet sur le segment des poudres concentrées, le seul en progression, que les lessiviers s'affrontent. Mais rien ne dit que Procter & Gamble restera l'arme au pied. Une belle bagarre en perspective.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1450795.html"}, {"title": "Mais ou sont donc passes les liberaux", "text": "Passés de mode, les libéraux ? Guy Sorman, l'écrivain libéral patenté, s'indigne : Dès lors que nos idées ne sont plus contestées et que notre programme a été appliqué, ne plus faire parler de nous est dans l'ordre des choses. Le bouillonnant croisé de la grande distribution, Michel-Edouard Leclerc, ne partage pas ce bel enthousiasme : Depuis un an, les masques tombent. Les discours protectionnistes font la loi. Les libéraux se planquent. Parler de déréglementation ou de concurrence devient une provocation !\nGuy Sorman n'a pas tort. Les privatisations, l'indépendance de la Banque de France ou la suppression de l'autorisation administrative de licenciement, réclamées par les libéraux au début des années 80, ne constituent plus des sujets de guerre civile idéologique, même si elles ne sont pas totalement entrées dans les moeurs. Mais Michel-Edouard Leclerc ne se trompe pas non plus lorsqu'il ajoute : La droite brûle ses idoles. Depuis ces cinq dernières années, elle ne cesse de se démarquer du reaganisme, du thatchérisme, et dénonce, dès la première contestation populaire, les excès des \"ultralibéraux\".\nEn effet, combien de responsa-bles politiques osent encore évoquer la privatisation de la Sécurité sociale, des prisons, de l'ANPE ou des universités ? D'ailleurs, ceux qui dans l'actuelle majorité se font les chantres d'une autre politique , tel Philippe Séguin, se réclament de l'Etat. Anecdote parlante : en 1985, au nom du libéralisme, la région Centre, dirigée par l'UDF, supprimait les aides aux entreprises. Elle les a rétablies l'an dernier, au nom de la défense de l'emploi !\nPersonne ne le contestera : héritier du pompidolisme, le balladurisme a un faible pour les solutions interventionnistes. C'est vrai du contrôle politique des groupes privatisés comme de la relance de l'aménagement du territoire, qui postule le retour en force de l'Etat. Autre signe tangible : les élections européennes qui vont avoir lieu dans quelques jours. Sur près de dix listes en présence, pas une ne met ostensiblement en avant des convictions libérales.\nBien au contraire : l'homme d'af-faires franco-britannique Jimmy Goldsmith, hier héraut du libéralisme, se retrouve2 sur la liste de Philippe de Villiers, lui-même un temps libéral, mais qui aujourd'hui fait campagne pour le protectionnisme et contre l'Europe de Maastricht. Pis : au soir du scrutin, les tenants de la social-démo- cratie européenne pourraient devenir la première force politique du nouveau Parlement de Strasbourg, reléguant les libéraux dans l'anonymat de l'hémicycle.\nHors des frontières hexagonales, les couleurs libérales sont également ternies. Outre-Atlantique, les néokeynésiens tiennent le haut du pavé depuis la dernière élection présidentielle ; en Grande-Bretagne, les héritiers de Margaret Thatcher s'entre-déchirent entre deux déconvenues électorales. Même les ex-pays de l'Est semblent être revenus de leur conversion accélérée au libéralisme à l'occidentale. Il existe cependant une exception - qui confirme la règle : l'Italie, où la Forza Italia de Silvio Berlusconi prône des solutions d'inspiration reaganienne, et cela malgré l'hétérogénéité idéologique de la coalition victorieuse aux dernières élections.\nL'un des rares hommes politiques français qui restent fidèles à leurs convictions des années 80, Alain Madelin a d'ailleurs été le seul à se féliciter de la victoire de Sua Emittenza .\nAlain Madelin, justement, même s'il le déplore, ne conteste pas que le libéralisme n'est plus l'idéologie porteuse qu'il a été : Dans une période de crise économique comme celle que nous sommes en train de traverser, les gens se méfient de l'Etat en même temps qu'ils recherchent sa protection. Suffira-t-il donc que la croissance redémarre pour que le courant des idées se retourne ? Les libéraux n'ont pas la naïveté de croire à un scénario aussi mécanique. Notre discours a été trop exclusivement économiste. Désormais, nous devons proposer des réformes, non pas pour la seule efficacité, mais également au nom de la justice , ajoute le ministre des Entreprises, qui appelle de ses voeux un discours refondateur du libéralisme .\nHervé Novelli affirme : Le libéralisme façon 1986 a rapidement rencontré une limite : sa capacité à convaincre les classes moyennes.\nIl faut en finir avec l'élitisme que professent les intellectuels.\nLe nouveau député UDF de l'Indre-et-Loire, qui est proche d'Alain Madelin, se range sous la bannière d'un libéralisme populaire .\nC'est un vaste programme ! Madelin, avec la création de ses clubs Idées-Action (lire l'encadré page 000), promet pour cet automne un programme de ce style, qui traitera aussi bien les problèmes des banlieues que l'éthique médicale.\nEn 1986, l'opposition d'alors s'était présentée devant les électeurs avec un projet d'inspiration très libérale. Projet que le candidat Jacques Chirac avait bien oublié lors de la présidentielle de 1988.\nEn 1993, la droite a mis un gros bémol aux convictions libérales d'une partie de ses troupes. Qu'en sera-t-il pour l'élection présidentielle de l'année prochaine ? A priori, les libéraux ne partent pas gagnants : dans leur camp, les deux principaux prétendants à la magistrature suprême, Edouard Balladur et Jacques Chirac, ne sont pas très en pointe dans ce domaine...\nDétrompez-vous, prévient Guy Sorman : pour se démarquer, Chirac sera obligé de mettre une bonne dose de libéralisme dans son programme.\nL'espère-t-il, ou le croit-il vraiment ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/mais-ou-sont-donc-passes-les-liberaux_1446958.html"}, {"title": "Un poster pour alphandery", "text": "Jean-Marie Aigrot 52000 Chaumont Le tableau comparatif de la décomposition du coût du travail en France et chez ses principaux partenaires qui accompagnait l'interview d'Edmond Alphandéry (L'Expansion du 7 avril) présente un intérêt monumental. Du coup, les éternels débats sur le niveau des taux, le franc fort ou la préférence communautaire deviennent presque secondaires. Puis-je vous suggérer de le publier à nouveau, dans chaque numéro, jusqu'à l'élection présidentielle, au besoin sur poster géant, avec les réactions d'un maximum de personnalités du monde politique, patronal et syndical ? Par ailleurs, ne pensez-vous pas que les méthodes utilisées par Christian Blanc chez Air France devraient être également appliquées au redressement de la France ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-poster-pour-alphandery_1326042.html"}, {"title": "Tate lyle se renforce en dehors du sucre", "text": "Une mesure stratégique importante : c'est ainsi que Neil Shaw, président de Tate & Lyle, a qualifié le rachat d'Orsan (filiale à 61 % de Lafarge-Coppée spécialisée dans les biotechnologies) par sa filiale belge Amylum - pour 414 millions de francs. Le groupe sucrier britannique poursuit ainsi sa diversification, amorcée il y a quelques années avec la prise de contrôle d'Amylum, un des premiers amidonniers européens et fournisseur de l'industrie agroalimentaire.\nCe n'est d'ailleurs plus du sucre mais de l'amidon et des édulcorants, où la demande est plus forte et les marges plus élevées, que viennent désormais plus de la moitié des profits. Avec Orsan, Tate & Lyle devient le premier producteur européen de glutamate, un additif obtenu à partir de la mélasse de betterave et qui, très utilisé dans la cuisine asiatique, connaît un taux de croissance confortable. Stratégique pour le groupe britannique, Orsan avait cessé de l'être pour Lafarge-Coppée, dont il ne représentait guère plus de 3 % du chiffre d'affaires. Le groupe français de matériaux de construction, à la recherche d'un relais de croissance, s'était intéressé aux biotechnologies en 1980. Malheureusement, le secteur devait se révéler moins porteur que prévu. Après quelques exercices positifs, Orsan s'enfonçait dans le rouge, perdant de l'argent depuis quatre ans. Parallèlement, Lafarge-Coppée retrouvait des axes de croissance dans ses activités de base : le ciment surtout connaissait une progression importante en Turquie, en Amérique latine ou en Asie du Sud-Est, et les produits plus sophistiqués à forte valeur ajoutée se développaient dans les pays industrialisés. Dès lors, le désengagement était prévisible. Mais nous voulions assurer pour l'avenir une logique industrielle à notre filiale, dont nous restons persuadés qu'elle peut occuper une position solide, intégrée à un groupe faisant le même métier , indique-t-on chez Lafarge-Coppée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tate-lyle-se-renforce-en-dehors-du-sucre_1452071.html"}, {"title": "Organiser la flexibilite", "text": "S'adapter, c'est d'abord prévoir : détecter le plus tôt possible les retournements pour raccourcir les délais de réaction. Chez Peugeot, au traditionnel budget annuel de l'automne, qui fixe les grandes lignes aux usines en fonction d'objectifs de productivité, s'ajoutent désormais des comités de programme mensuels, qui établissent un diagnostic sur l'évolution du marché. Les usines reçoivent un programme de production ferme pour le mois suivant, indicatif pour les deux mois d'après. Ces programmes mensuels servent aussi à la société d'achats du groupe pour répercuter les besoins sur les fournisseurs, et confèrent une grande souplesse au système , dit Jean Houot, directeur des études économiques chez PSA. Les plans de charge des usines ont ainsi été révisés en février dès que fut perçu le succès des mesures Balladur pour l'automobile ; ils ont encore été revus en hausse au mois de mars.\nChez Saint-Gobain, la Direction des études économiques a mis au point une batterie d'indicateurs mensuels de prix et de volumes, l'un des chevaux de bataille de Jean-Louis Beffa étant qu'il faut pouvoir déceler très vite tout retournement du marché pour réagir immédiatement. La modernisation technique rend cette rapidité d'adaptation possible et nécessaire : selon Alain Guiheux, directeur de la branche vitrage en France, la sophistication des équipements actuels permet de diminuer ou d'augmenter la production de 20 % d'un mois à l'autre. D'où l'obli-gation d'une gestion très serrée des stocks.\nLa pratique des flux tendus s'est généralisée, constate Patrick Guimbal, directeur du département industrie chez Bossard Consultant.\nLes entreprises s'efforcent de produire pratiquement à la demande.\nCela s'est traduit dans les chiffres de la comptabilité nationale en 1993 : plus de 30 milliards de déstockage (alors que les stocks avaient augmenté de 61 milliards en 1990 et de 24 milliards en 1991).\nLes constructeurs automobiles ont réduit les stocks sur les modèles standard les plus vendus. Pour les voitures moins courantes, la production se fait de plus en plus au vu des commandes fermes. Cette politique soulage les trésoreries, mais elle a aussi des inconvénients : les entreprises sont allées tellement loin qu'elles risquent de ne pas pouvoir suivre au moment de la reprise. Le problème n'est pas tant celui des capacités de production, largement suffisantes au dire de la plupart des entre-prises, que celui des délais. Dernièrement, Peugeot a perdu des commandes à cause de délais de production trop longs sur la 106.\nLa répartition entre les sites permet aussi d'amortir les chocs. Les installations de Lafarge-Coppée sont articulées en réseaux, pour mieux répartir l'utilisation des capacités : une usine momentanément trop sollicitée peut faire appel à la production d'une autre, qui se trouve en surcapacité. Peugeot a choisi de répartir les risques en diversifiant la production de chaque site. Excepté Mulhouse, qui ne fabrique que des 106, les usines travaillent au moins sur deux types de véhicules, généralement dans des gammes différentes : quand un modèle marche moins bien, il y a souvent compensation sur l'autre.\nCette solution n'est pas la plus économique, mais les entreprises préfèrent souvent réduire un peu la rentabilité instantanée pour pouvoir mieux amortir les crises. La flexibilité s'étend à l'utilisation des matières premières et des sources d'énergie : Lafarge-Coppée a beaucoup investi dans des techniques permettant de changer de combustible dans un délai qui n'excède pas huit jours, afin d'utiliser en permanence les matériaux les moins chers.\nMais la meilleure assurance contre le retournement du marché consiste à le prévoir quelques années à l'avance. Nous avons vu venir la crise dès 1990 et nous avons serré les boulons immédiatement , explique No\"l Goutard, patron de Valeo. Bien avant la chute du marché automobile européen, fin 1992, l'équipementier s'impose une révolution interne , avec trois mots d'ordre : productivité, qualité, baisse des prix de revient. Des diminutions de tarifs sont exigées des fournisseurs, anticipant la baisse générale qui se diffusera dans toute l'industrie en 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/organiser-la-flexibilite_1448239.html"}, {"title": "Leseurocadres en ordre disperse", "text": "Lindsay Owen-Jones, président de L'Oréal depuis 1988, est né au pays de Galles, a fait ses études à Oxford et sa carrière en France, en Belgique, en Italie et aux Etats-Unis. Parcours exceptionnel d'un manager de talent ? Non. Les cas similaires ne manquent pas chez l'empereur du cosmétique : c'est un Italien qui dirige les activités de la firme au Brésil, un Allemand en Australie, une Anglaise en Nouvelle-Zélande, un Français aux Etats-Unis, un Chilien au Mexique, un Mexicain au Venezuela, etc. Un homme de L'Oréal, c'est un citoyen du monde , proclame François Vachey, vice-président en charge de la direction générale des relations humaines chez le1 mondial des produits de beauté. De la même manière, peut-on dire aujourd'hui que tout cadre d'une grande entreprise est un citoyen de l'Europe ? Y a-t-il un grand marché européen des managers ?\nSi l'on en croit les chasseurs de têtes, la réponse ne fait plus de doute. Un oui franc et massif : C'est le fait marquant des dix-huit derniers mois , note Dominique Dupard, du cabinet Tasa International. Jusqu'à une époque récente, le recrutement international se limitait à la recherche de spécialistes pour des métiers très pointus. Dans la finance, les experts de certains produits bancaires ou les cadres de la réassurance ; dans la production, les ingénieurs high-tech de l'informatique ou des télécommunications, les responsables d'activités d'exploration pétrolière... Actuellement, la tendance des entreprises à se réorganiser par produits ou par marchés au-delà des frontières les pousse à demander de plus en plus de profils internationaux et à constituer des équipes regroupant plusieurs nationalités. La conquête des nouveaux marchés en Asie ou en Europe centrale accentue ce phénomène. Ainsi, lorsque BSN rachète, en 1991, le producteur tchèque de biscuits Cokoladovny, l'équipe envoyée sur place pour structurer le marketing, les finances et les ressources humaines comprend des représentants de sept nationalités différentes.\nDe fait, l'origine perd de son importance dans le recrutement, remplacée par la nécessité de parler plusieurs langues, plutôt trois que deux, voire, pour les patrons d'équipes internationales, quatre ou cinq, si l'on veut faire la différence en face d'un employeur. La concurrence devient rude sur ce marché et modifie l'organisation du travail. Quand le marketing de toute l'Europe se concentre entre les mains d'une seule personne, le directeur général des filiales dans chaque pays perd de son poids. Rarement mondial, le recrutement de ces cadres s'effectue plus facilement à l'échelle de l'Europe, par l'intermédiaire des réseaux de chasseurs de têtes. Avec Londres pour tête de pont : c'est là que les Américains, habitués à penser à l'échelle du continent, s'adressent pour trouver les Européens à qui confier leurs activités sur le Vieux Continent. Ce mode de fonctionnement reste encore un peu théorique. On a longtemps pensé que le recrutement international devait être mené de front dans plusieurs pays, rappelle Patrick Dubert, directeur des ressources humaines \"groupe\" de BSN. En fait, cela se révèle très coûteux et inutile. Mieux vaut avoir un interlocuteur unique à Paris... et un téléphone.\nSi les chasseurs de têtes notent, globalement, l'accroissement de leurs missions à caractère international - un tiers du total actuellement chez Heidrick and Struggles, par exemple -, les dirigeants qu'ils trouvent pour leurs clients ne répondent pas systématiquement pour autant à ce profil mythique du cadre sans patrie, polyglotte, de culture européenne et prêt à bouger jusqu'à sa retraite. Je n'y crois pas du tout, annonce Daniel Jouve, dont le cabinet figure dans le peloton de tête du recrutement international à Paris. Les \"euromanagers\" et autres \"managers globaux\" n'existent pas. Les gens capables de diriger des équipes dans deux pays sont déjà des perles rares ; au-delà, cela risque de faire des catastrophes. Et pour les intéressés, jongler avec les impératifs professionnels et ceux de leur vie familiale devient encore plus difficile.\nJouer les eurocadres peut conduire à des situations absurdes.\nNommé vice-président d'une société en Allemagne, Jean-Pierre Derimay a dû installer sa famille à Francfort, pour que ses enfants puissent continuer leurs études au lycée français. Lui-même passe la semaine à 180 kilomètres de là, à Schweinfurt, et ne voit sa famille que le week-end. Si j'avais su, j'aurais mieux fait de les laisser à Paris et de rentrer les voir toutes les semai-nes , regrette-t-il.\nIngénieur dans l'automobile, il travaillait comme directeur commercial en France chez le fabricant de freins Alfred Theves, une filiale allemande du Groupe ITT, lorsqu'il a été directement approché par les dirigeants de FAG, un fabricant de roulements. Aujourd'hui, Jean-Pierre Derimay considère qu'il est un salarié allemand comme les autres . Il dément le mythe des salaires allemands, largement supérieurs, paraît-il, à ceux pratiqués en France .\nMoins de 10 % des cadres français conçoivent de passer toute leur vie professionnelle à l'étranger. Du fait de facteurs géographiques et culturels, les plus mobiles proviennent de petits pays. Les vrais cadres paneuropéens sont hollandais, danois, suisses ou belges.\nC'est le cas de Philippe Holderdeker, cadre belge au sein d'une équipe de quarante nationalités différentes dans une banque américaine installée en Suisse. Il représente l'exemple type de l'eurocadre. Avant Genève, d'où il dirige le marketing clientèle pour l'Europe de la Citibank, il a été en poste à Bruxelles et à Londres. Les rémunérations varient en fonction du pouvoir d'achat : en Suisse, les salaires nominaux sont plus élevés qu'ailleurs pour compenser le coût de la vie. Les soixante personnes qu'il supervise forment une seule équipe disséminée dans les bureaux de plusieurs pays. Diplômé en sciences économiques appliquées à Bruxelles, où il a été recruté, quadrilingue, il a obtenu un MBA à l'Insead. A 39 ans, il se dit prêt à passer toute sa carrière à l'étranger.\nPour le choix des destinations, la motivation à émigrer dépend généralement plus de l'entreprise qui recrute que de son pays d'implantation. Mais d'autres critères entrent en jeu, compromis entre la qualité de vie du pays et ses pratiques salariales. Les salaires des hautes fonctions dirigeantes ont tendance à s'harmoniser, tirés vers le haut par ceux des cadres allemands pour qui le standard est de 300 000 marks (1 million de francs) , note Serge Lamielle, vice-président du cabinet H. Neumann International.\nLes pratiques différentes en matière de rému-nérations variables compliquent le jeu. Généralement inférieurs à 50 % du fixe en France, les bonus peuvent atteindre 200 % à Londres, par exemple.\nEn revanche, l'ère des avantages royaux offerts aux expatriés est révolue. Au Crédit commercial de France, les primes his-toriques d'expatriation disparaissent pro-gressivement au profit de contrats locaux avec un package standard quel que soit le lieu de travail.\nSelon Barbara Valaperti, spécialiste du secteur finance chez Heidrick and Struggles, la rémunération ne dépend plus de la place géographique, mais de l'employeur. Il est clair qu'une banque américaine à Paris paie plus qu'une banque française à Londres .\nLa pénurie des cadres dirigeants portugais, grecs ou italiens en fait leur cherté Compte tenu de tous ces éléments, ce sont la Suisse, l'Allemagne, l'Italie et, dans une moindre mesure, la France qui figurent parmi les pays les plus rémunérateurs. Il n'est pas facile de faire aller qui on veut où on veut, met en garde Christiane Cellier, présidente de Tasa International. Si un Anglais peut espérer augmenter son salaire en venant sur le continent, pour faire venir un Hollandais en France, par exemple, il n'y a pas d'autre moyen que de payer la différence. Les Espagnols, les Italiens, les Portugais et les Grecs sont également assez chers, en raison d'une pénurie de cadres dirigeants dans ces pays.\nAu total, en décalage avec un discours exagérément apatride, le processus d'internationalisation est encore lent dans les grands groupes industriels. Chez BSN, seulement 260 cadres sur plus de 6 000 opèrent dans un pays différent de leur pays d'origine, chiffre en hausse de 50 % ces deux dernières années. Dans les entreprises hexagonales, le haut de la pyramide reste largement l'apanage des Français, et notamment ces bastions que sont les comités exécutifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leseurocadres-en-ordre-disperse_1437857.html"}, {"title": "La nouvelle commission europeenne", "text": "Après dix ans de règne, Jacques Delors quittera la présidence de la Commission européenne à la fin de l'année. Son successeur sera nommé par les chefs d'Etat des Douze lors du sommet de Corfou, les 24 et 25 juin prochains. Une fois désigné, ce nouveau président devra aider les gouvernements à composer le collège de 17 commissaires, qui entrera en fonction en janvier 1995.\nLa nouvelle Commission devra contribuer à la réforme de son propre fonctionnement, rendue indispensable par les élargissements successifs de l'Union européenne. Le coup d'envoi de ce chantier institutionnel devrait également être donné lors du sommet de Corfou.Le rOle du collEgeAprès la nomination du président, les Douze présenteront chacun leurs candidats commis-saires (deux pour les grands pays, dont la France, un seul pour les autres). Il faudra ensuite se mettre d'accord sur la répartition des portefeuilles, c'est-à-dire les attributions de chacun. La France milite pour obtenir la Concurrence et les Relations extérieures. Mais si elle peut raisonnablement espérer le second, elle n'aura probablement pas le premier, et devra se rabattre sur les Affaires industrielles, un poste sans pouvoir réel. Parmi les candidats potentiels figurent les noms de Jean-Bernard Raimond et d'Edith Cresson, anciens ministres.\nUne fois constitué, le collège des commissaires se soumettra au vote de confiance du Parlement de Strasbourg - c'est une des innovations introduites par le traité de Maastricht, pour renforcer le contrôle démocratique sur la Commission. Un contrôle qui s'exercera tout au long du mandat pendant cinq ans.des pouvoirs étendusl Les artisans du marché unique... La Commission est en effet d'autant plus surveillée qu'elle dispose de pouvoirs étendus. Au travers de 23 directions générales et de quelque 13 000 fonctionnaires, les commissaires légifèrent dans tous les domaines de la vie du citoyen et de l'entreprise, de l'agriculture à l'audiovisuel - c'est grâce à ce travail qu'a été patiemment élaboré le marché unique -, au moyen de directives, soumises au vote du Conseil des ministres européen. Ils disposent également de pouvoirs propres (utilisables sans l'aval du Conseil) pour tout ce qui touche à la concurrence : fusions de grandes entreprises, contrôle des aides publiques...\nl ... sous le contrôle du Parlement Le traité de Maastricht a certes élargi les compétences de la Commission à l'éducation, à la santé, à la culture et aux transports. Mais il a également donné au Parlement européen la liberté d'exercer un contrôle budgétaire plus strict sur l'institution de Bruxelles, ainsi que le pouvoir d'amender les propositions des commissaires et celui de prendre des initiatives en matière législative : la Commission est donc désormais mieux encadrée . Sans compter que les gouvernements sont plus vigilants.\nHelmut Kohl lui-même n'a-t-il pas dénoncé la furie réglemen- taire qui avait saisi les fonctionnaires européens ? vers une réformel La tour de Babel Conçue pour faire marcher l'Europe des Six, la Commission a vu sa tâche se compliquer au fil des élargissements successifs. Après l'entrée de la Suède, de la Finlande, de la Norvège et de l'Autriche (probablement au 1er janvier prochain), il y aura 21 commissaires, représentant 16 pays. De 9, les langues de travail vont passer à 12.\nLe nombre des activités augmente tellement que les 13 000 fonctionnaires ne suffisent pas à la tâche. Et le prochain élargissement, concernant les pays de l'Est, se profile déjà... Au point que l'on redoute la paralysie d'une institution qui, si décriée qu'elle ait été, est toujours restée le fer de lance de la construction européenne.\nl Un président renforcé ?\nFaut-il pour autant faire de la Commission un véritable exécutif supranational, doté d'un pouvoir lui permettant de forcer les décisions ? Certains avancent l'idée d'une Commission plus présidentielle : les chefs d'Etat nommeraient un président qui constituerait seul une équipe de taille réduite, avec des personnalités qui ne représenteraient plus seulement leur pays, mais l' intérêt général européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nouvelle-commission-europeenne_1436587.html"}, {"title": "La mode allemande conquiert le monde", "text": "Hans Peter Barbier savoure sa revanche : Dans les années 70, pas un Français ne m'adressait la parole. La mode allemande ? Allons donc !\nAujourd'hui, nous exportons 70 % de notre production dans 52 pays.\nLe directeur général de Mondi, qui est4 du prêt-à-porter outre-Rhin, pourrait même triompher davantage : l'année dernière, au premier semestre, le solde des échanges de l'Allemagne avec la France est devenu positif en matière d'habillement. Miracle ? Pas vraiment.\nComme la plupart de ses voisins, l'Allemagne a vu sa consommation dégringoler à toute vitesse. La différence, c'est que ses industriels ont su compenser par l'exportation la chute du marché intérieur.\nCette stratégie s'est accompagnée d'un effort de compétitivité, évidemment coûteux au niveau social. Productivité, délocalisation, autant de mots d'ordre qui se sont traduits par une tragique diminution des effectifs du secteur. L'hémorragie n'est d'ailleurs pas terminée : - 13 % au premier semestre 1993. De plus, confrontés aux dévaluations intervenues chez leurs clients anglais, espagnols ou italiens, les fabricants allemands ont dû payer le prix de la réunification, qui a pesé sur le pouvoir d'achat des ménages. Ainsi, en 1993, le marché du textile-habillement a connu sa plus forte baisse (11 %) depuis la fin de la guerre. Enfin, démentant certains espoirs, la chute du mur n'a occasionné qu'une euphorie de courte durée, le temps d'écouler de vieux stocks auprès de 15 millions de nouveaux consommateurs, passablement désargentés.\nMais à toute chose malheur est bon. C'est précisément le démantèlement du rideau de fer qui a donné la possibilité aux industriels d'avoir accès en Europe de l'Est à de nouveaux lieux de production bon marché, lesquels, par leur proximité, offraient l'opportunité de répondre plus rapidement à la demande et de coller davantage à la mode qu'avec des fournisseurs exotiques. Il y a huit semaines de délai de livraison, contre cinq ou six mois en Extrême-Orient , calcule Ger-hard Buck, directeur export d'Hucke, un groupe de près de 2 milliards de francs de chiffre d'affaires qui ne fabrique plus que 10 % de sa production en Allemagne, suffisamment pour maintenir le savoir-faire et assurer la formation des ingénieurs . Le reste est, pour un tiers, acheté en Asie du Sud-Est, et, pour la majeure partie, produit en sous-traitance, plus particulièrement en Ukraine.\nLe recours massif à la délocalisation, bien avant que les Français ne s'y mettent à leur tour, est donc le premier secret de la réussite de nombreux fabricants allemands de prêt-à-porter - mais pas tous, on le verra. Une arme loin d'être émoussée. En 1993, nous avons fermé un atelier de 90 salariés pour produire moins cher au Portugal , explique, sans état d'âme, Hans Dieter Kley, directeur financier de Gerry Weber, dont le chiffre d'affaires (1 milliard de francs) a triplé en quatre ans. Une opération doublement intéressante, puisqu'elle a été partiellement financée par une subvention de la CEE au titre de l'aide aux régions économiquement défavorisées. Comme chez Hucke, 90 % de la production sont désormais sous-traités à l'étranger, dans une quinzaine de pays d'Europe ou d'Extrême-Orient.\nSeule la collection haut de gamme Etienne Aigner est fabriquée Outre-Rhin, où les effectifs ne dépassent pas 600 personnes : techniciens, ingénieurs, créatifs.\nMais la délocalisation ne suffit pas à expliquer la réussite de la société Gerry Weber, qui, dans un marché en crise, a vu son chiffre d'affaires tripler en quatre ans (et ses bénéfices progresser de 18 %\nen 1993). S'y ajoute en effet un coup de génie, en 1986, quand, à l'occasion du lancement de sa griffe à grand renfort de publicité, l'entreprise prend Steffi Graf sous contrat. Accumulant les victoires, la joueuse de tennis entraîne son sponsor dans son sillage. Voilà le confectionneur anonyme devenu la coqueluche des Allemandes. Le succès lui donne des ailes pour se développer sur d'autres créneaux. D'où la création de Taifun pour les jeunes, puis d'Etienne Aigner (déjà cité), et enfin de Samoon pour les femmes plus enrobées. Là encore, c'est gagné. Tout ce qui est produit part immédiatement ; nous ne vendons rien sur stock , affirme Hans Dieter Kley. Il prévoit un chiffre d'affaires de 1,2 milliard de francs en 1994, et vient de s'implanter en France.\nCréativité, c'est aussi le maître mot de Mondi, qui affiche vingt-six ans de prospérité. Avec de telles références, la société, dont le fondateur, Herwig Zahm, souhaitait se retirer, n'a pas eu de mal à se faire racheter par Investcorp, un groupe du Moyen-Orient connu pour avoir réussi quelques investissements prestigieux comme Tiffany, Saks ou Gucci.\nLa stratégie de Mondi repose sur deux principes. D'abord, le renouvellement de l'offre. Chaque collection comprend une quinzaine de thèmes, dont toutes les pièces sont coordonnées, et dont les livraisons sont échelonnées au fil de la saison. Les magasins peuvent ainsi refaire fréquemment leurs vitrines, et les clientes s'y bousculer sans avoir une impression de déjà vu. Second principe : la maîtrise de la distribution, seul moyen d'être branché en direct sur les tendances du marché et sur l'évolution des ventes. Mondi dispose ainsi de plus de 200 boutiques à travers le monde, dont une centaine en propre, et le reste en franchise.\nDès 1970, la firme d'Herwig Zahm partait à la conquête de l'Amérique : une gageure pour une marque allemande inconnue outre-Atlantique. A l'époque, aucune société européenne de prêt-à- porter ne s'y était encore aventurée. L'audace, alliée à l'investissement dans un réseau de boutiques - il y en a plus de 50 aujourd'hui -, allait se révéler payante : Mondi s'est imposé aux Etats-Unis - son premier marché -, où il réalise aujourd'hui quelque 400 millions de francs de chiffre d'affaires sans avoir trop souffert de la crise. Nous n'avons pas de créateur vedette, et c'est ce qui nous a protégés : quand les temps sont durs, les consommateurs ne veulent pas payer 30 % de plus pour un nom. Ils sont davantage sensibles à la qualité qu'au snobisme de la griffe. Et nous bénéficions de marges plus fortes puisque les boutiques nous appartiennent , explique Hans Peter Barbier, nommé directeur général par Investcorp au mois de septembre dernier, et qui, maintenant, lorgne vers l'Europe de l'Est, l'Asie et l'Amérique du Sud. La délocalisation s'impose pour rester compétitif. L'idée d'une production entièrement domestique est une vue du passé , tranche le patron de Mondi.\nDélocaliser, un mot qui, au contraire, hérisse Wolfgang Ley, PDG d'Escada, success story allemande des années 80. Pour lui, la qualité passe par la fabrication dans ses propres usines, en Allemagne. De fait, près de 90 % des articles proviennent des unités du groupe, chacune se consacrant entièrement à un produit : l'une pour les vestes, l'autre pour les jupes, une troisième pour les blazers, les chemisiers, les robes ou les vêtements du soir.\nComment voulez-vous sortir une collection d'une douzaine de thèmes représentant 1 300 pièces coordonnées s'il faut les faire venir des quatre coins de l'Europe ? Et, surtout, comment pouvez-vous contrôler la qualité ? s'exclame Wolfgang Ley. Une seule exception : les vestes en soie sont fabriquées en Italie, à Ancône, pour des raisons de coût, mais aussi de perfection.\nS'interdisant de délocaliser, Wolfgang Ley a dû explorer d'autres pistes pour développer ses ventes. Par exemple en lançant de nouvelles lignes : Escada Knits, Classic Elements, Escada Sportive.\nOu encore en prospectant des marchés plus lointains : l'Amérique du Sud, avec des boutiques à Caracas, Buenos Aires et Asuncion ; la Chine, où deux points de vente ouvriront en septembre ; la Russie, où cinq nouvelles implantations s'ajouteront au magasin de Moscou, dont les résultats, après vingt-deux mois d'existence, sont spectaculaires.\nIl est vrai que les nouveaux riches russes sont très friands de mode. Ils en redonneraient presque le sourire à Klaus Steilmann, qui peine à maintenir son activité bien que son groupe,. 1 européen du prêt-à-porter féminin avec 5,4 milliards de francs de chiffre d'affaires, couvre tous les secteurs du marché - des premiers prix au luxe (il fabrique le prêt-à-porter Karl Lagerfeld) - avec 31 collections différentes. Aujourd'hui, les 140 distributeurs russes de Steilmann totalisent plus de 100 millions de francs de chiffre d'affaires. Bouffée d'oxygène bienvenue ! Mais ces nouveaux clients, comme ceux d'Ukraine et de Tchécoslovaquie, où les ventes progressent bien, ne parviennent pas à compenser les fléchissements occasionnés par la récession et les dévaluations. En Suède, en Espagne et en Angleterre, nous avons dû augmenter nos prix pour conserver nos marges. Difficile d'avoir une offre qui corresponde à ces tarifs , soupire Klaus Steilmann, qui a vu son chiffre d'affaires baisser de 7,6 % et ses profits - qu'il ne dévoile pas, l'entreprise étant entièrement familiale - dégringoler de 60 %. Conséquence : des compressions de coûts qui ont principalement porté sur l'emploi. Les effectifs du groupe, de 6 900 à la fin 1992, sont tombés à 5 400 à la fin 1993, et chuteront à 4 700 au terme de cette année. La production allemande ne représente plus que 25 % de l'ensemble, alors que celle des pays de l'Est atteint 50 %. Klaus Steilmann tire la sonnette d'alarme : Nous finirons par devenir une société de services si nous continuons à supprimer les emplois dans l'industrie.\nEt l'Europe continuera de s'appauvrir...\nAppauvrissement ou pas, les Allemands s'en sont finalement mieux sortis que beaucoup de leurs voisins, et dans un secteur où on ne les attendait pas. Mais la véritable surprise n'est pas là. Le plus étonnant, à la lumière des expériences précédentes, c'est la variété des recettes utilisées. Les uns privilégient la sous-traitance, d'autres misent au contraire sur le made in Germany, tous ou presque s'ingénient à diversifier leur offre pour élargir leurs débouchés : multiplication des collections, segmentation de la clientèle, implantations à l'étranger. Hans Peter Barbier peut revenir en France : il ne fera plus rire personne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-mode-allemande-conquiert-le-monde_1435337.html"}, {"title": "Hp mc2", "text": "Au départ, un garage californien où s'excitent deux petits génies.\nUn demi-siècle plus tard, une multinationale de la calculatrice scientifique et de l'imprimante. Le raccourci n'est pas faux, mais il ne recouvre qu'une partie de la réalité. Aujourd'hui, Hewlett-Packard est tout simplement le deuxième constructeur informatique américain, derrière IBM. Depuis les agendas électroniques jusqu'aux gros serveurs, en passant par les ordinateurs personnels, HP est au coeur du système. Surtout, ses résultats en font un cas à part parmi les concurrents de sa taille. Au moment où la crise laisse exsangues des poids lourds comme IBM ou Digital Equipment (DEC), HP apparaît en effet plus fort que jamais. En 1993, son chiffre d'affaires a dépassé les 20 milliards de dollars, affichant une progression de 24 %, soit 4 milliards de dollars (22 milliards de francs !) de revenus supplémentaires d'une année à l'autre. Côté bénéfices, le cap du milliard de dollars a été franchi. Comparaison cruelle : au même moment, DEC perdait 250 millions de dollars, et IBM... 8 milliards. Ne parlons pas de Bull, notre champion national, dont le déficit s'est encore chiffré l'an passé en milliards de francs. La firme de Palo Alto aurait-elle trouvé la recette miracle pour éviter que taille ne rime, dans l'informatique, avec pagaille ?\nLa méthode HP semble en tout cas adaptée aux turbulences des années 90. Mais sa réussite n'empêche pas l'entreprise de chercher à se façonner un futur spécifique. A l'heure où la communication explose et semble tout balayer sur son passage, Hewlett-Packard souhaite y prendre une part active. Dans ce but, HP mise sur la complémentarité unique de ses différentes activités. Et entend même faire du neuf avec du vieux en promettant une seconde jeunesse à son métier d'origine : la mesure.\nDes résultats très impressionnants , commentait sobrement, en début d'année, un analyste financier. A Wall Street, l'action HP a plus que triplé en quatre ans. Principale source du succès, les imprimantes : de véritables poules aux oeufs d'or. La part de marché de HP, leader mondial de la spécialité, frise les 50 %, avec un chiffre d'affaires estimé à 40 milliards de francs (la firme ne publie pas le détail de ses revenus). Une performance d'autant plus inattendue qu'elle intervient sur un créneau a priori favorable aux Japonais , note un consultant. Précisément, l'aventure de Hewlett-Packard dans le monde des imprimantes a commencé au Japon, chez Canon, auprès de qui l'entreprise a acquis en 1981 la technologie de l'impression laser. Mais les hommes de HP n'ont pas tardé à développer leur propre technologie d'impression par jet d'encre, actuellement la plus demandée.\nCe qui n'empêche pas le constructeur informatique d'être présent depuis longtemps dans les moyens systèmes et les stations de travail (où il est no 2 mondial), mais aussi dans les PC. Curieusement, la percée dans les ordinateurs personnels n'est significative que depuis l'an dernier. Mais quelle percée ! Les ventes ont doublé en 1993, pour dépasser le milliard de dollars. En un an, Hewlett-Packard est ainsi passé de la douzième à la huitième place mondiale. Sur le seul créneau des grands comptes, le groupe (qui commence tout juste à pénétrer le marché domestique et celui des très petites entreprises) se dit même no 3. Et ce n'est pas fini. A la tête de cette division, dont le siège est en France, à Grenoble, Jacques Clay déborde d'optimisme : Nous devrions être cinquième cette année.\nSelon lui, les chiffres des cinq premiers mois de l'exercice en cours révèlent un taux de croissance de nouveau supérieur à 100 %.\nRetournement de la conjoncture ? Plus sûrement, le résultat d'une sévère remise à plat commencée en 1990 ayant abouti à davantage de décentralisation. Chaque responsable de division est maître chez lui , confirme Bernard Méric, patron du marketing pour toute l'informatique personnelle. Segmentation précise du marché (pour une meilleure adaptation des produits aux différents clients), recours à la vente indirecte, fermeture d'usines et baisse d'effectifs furent les autres grandes décisions prises pour muscler la branche PC. Dès 1992, une nouvelle gamme de machines à vocation professionnelle - très adaptées au travail en réseau - était proposée à des prix compétitifs. Il était temps ! L'équipe de Grenoble a pu ainsi plonger tête baissée dans la guerre des prix, tout juste déclenchée par Compaq. Un véritable événement, annoncé à coups de grandes campagnes de publicité, car les ordinateurs HP n'avaient pas, jusque-là, la réputation d'être particulièrement bon marché. En tout cas, le pari fut largement gagné, favorisé par le retour en grâce des grandes marques. Le marché considère dorénavant que les initiales HP signifient aussi hot products, half price , se réjouit Jacques Clay. Hewlett-Packard doit maintenant transformer l'essai et s'attaquer aux ordinateurs domestiques. Pour parler comme dans la Silicon Valley, le home computer est en effet devenu le créneau le plus hot du marché.\nMais il faut plus qu'une réussite dans les imprimantes ou les PC pour expliquer la singulière bonne santé de Hewlett- Packard.\nParadoxalement, c'est parce qu'il a tardé à devenir constructeur informatique que le groupe américain se porte aussi bien aujourd'hui.\nFlash-back. Créée en 1939, la société de Bill Hewlett et Dave Packard se cantonnait initialement dans l'électronique de mesure.\nL'une de leurs premières machines fut d'ailleurs un oscilloscope, vendu aux studios Disney pour la réalisation de Fantasia. Cette activité est restée la raison d'être de HP pendant près de quarante ans, ce qui correspond au règne des deux fondateurs. D'après la légende, la première incursion dans l'ère du calcul doit toutefois être mise au crédit de Bill Hewlett. Lassé de sa règle coulissante, Bill voulut la remplacer par une calculette de poche. Il s'en vendra quelques millions... Les machines devenant de plus en plus complexes, et les informations à traiter toujours plus nombreuses, HP se mit à fabriquer des ordinateurs : pour piloter ses appareils de mesure.\nL'informatique d'alors n'était pas assez précise , rappelle Kléber Beauvillain, le président de HP-France. Mesurer l'infiniment petit exigeait de nouvelles contraintes en matière de rigueur. Mais il faudra attendre John Young, nommé PDG en 1978, pour que Hewlett-Packard commence une deuxième vie en décidant de prendre à fond le virage de l'informatique.\nTrois paris technologiques, en le démarquant de ses concurrents, ont fait le succès du groupe Encore fallait-il veiller à ne pas transformer ce virage en mirage, et donc se poser la bonne question : comment éviter que ce retard à l'allumage (IBM verrouille déjà le marché) ne constitue un handicap insurmontable ? Nous étions des challengers, se souvient Lew Platt, l'actuel grand patron. Aussi n'avions-nous rien à perdre à être différents. Ce fut la clé du succès : pour se démarquer de ses concurrents, John Young fit trois paris technologiques qui, bien plus tard, se révélèrent payants.\nPremier pari, au début des années 80 : offrir des systèmes dits ouverts , c'est-à-dire miser sur un standard qui permette aux utilisateurs de faire travailler ensemble des ordinateurs et des périphériques de différentes marques. Ce sera Unix. Mais ce qui paraît naturel aujourd'hui relevait presque de la sorcellerie à l'époque ! Les systèmes dits propriétaires étaient la règle. En partant de zéro, les responsables de Palo Alto ont donc eu la chance de ne pas avoir d'activité à protéger, comme c'était le cas pour Digital, avec ses ordinateurs Vax.\nLe deuxième pari - à savoir une informatique répartie - fut facilité par ce parti pris d'indépendance à l'égard des systèmes en place. A l'époque, IBM est prisonnier de ses mainframes, les très gros ordinateurs. Aidé par une culture d'entreprise décentralisée, Hewlett-Packard, à l'inverse, joue dès 1985 la carte du client-serveur , une organisation des systèmes informatiques donnant l'initiative à l'utilisateur (client), qui a toute latitude pour trouver l'information où bon lui semble (serveur) et la traiter lui-même. Beaucoup plus qu'une mode, jure Wim Roelandts, en charge des systèmes HP, le client-serveur est une évolution fondamentale, imposée par la vague du reengineering dans les entreprises.\nTroisième pari : le choix, dès 1981, de microprocesseurs du type Risc (Reduced Instruction Set Computer). Esotérique alors, cette technique qui simplifie la réflexion du cerveau des ordinateurs est aujourd'hui très répandue, et fait même son entrée dans la micro-informatique.\nSi judicieuse que fût cette série de choix technologiques, le succès n'est pas venu du jour au lendemain. Pour Lew Platt, c'était loin d'être évident : Le marché ne pariait pas cher sur nous, il y a dix ans. C'est le temps qu'il a fallu pour que nos décisions se révèlent payantes. Mais l'entreprise a su se donner les moyens de son audace. Un exemple : pour la mise au point des puces Risc, des centaines d'ingénieurs ont été mobilisés pendant cinq ans. De même, l'esprit Hewlett- Packard (the HP way) s'est révélé un terreau favorable à cette longue mutation. Il est plus facile de créer de nouveaux métiers dans une société décentralisée , souligne Wim Roelandts. Cette culture d'entreprise, pourtant, n'est pas infaillible. En 1990, une reprise en main des structures de Hewlett-Packard a été nécessaire pour lutter contre la bureaucratie rampante. David Packard (qui dispose toujours, comme son alter ego, d'un bureau à Palo Alto) a même dû monter au créneau pour réveiller la belle endormie...\nArrivé au poste suprême en 1992, Lewis E. Platt hérite donc d'une multinationale en bonne santé. Mais son profil de gestionnaire tranquille (pas le genre charismatique) ne doit tromper personne.\nMalgré son badge Lew Platt agrafé sur sa chemise (plutôt sympathique quand on dirige une boîte dépassant les 100 milliards de francs de chiffre d'affaires), le nouveau patron n'est pas là pour faire gentiment tourner la boutique. Il lui faut une vision qui mobilise toute l'entreprise. Responsable de HP Labs, Joel Birnbaum - la tête chercheuse du groupe - va formaliser cette vista. Le concept retenu est en forme de clin d'oeil : HP = MC2 (prononcez MC square).\nA savoir Hewlett-Packard = Measure + Computation (informatique) + Communications. Un véritable slogan, dont l'idée-force est de dynamiser l'activité tests et mesures (en stagnation) pour la replacer sur le devant de la scène. En valorisant la contribution unique que ce métier peut apporter à HP dans la révolution numérique.\nPetit à petit, Hewlett-Packard change donc de visage. Après l'époque Bill and Dave , puis celle de John Young, Lew Platt veut inaugurer une ère nouvelle pour HP. MC2 sera une source de croissance , annonce-t-il.\nPremier champ d'application, les télécommunications. Un secteur dans lequel HP, grâce à MC2, compte bien devenir incontournable. Lew Platt s'explique : Nous fournissions depuis longtemps toutes sortes d'appareils de tests aux sociétés de télécoms. Nos ordinateurs pénétraient également cette industrie. Aussi avons-nous pensé, en discutant avec les clients, que nous pouvions faire beaucoup plus pour eux. Logique. Plusieurs marchés sont convoités. D'abord la fourniture des systèmes informatiques les mieux adaptés à ce domaine appelé à un développement rapide. Le chiffre d'affaires de l'informatique appliquée aux télécoms va doubler d'ici à l'an 2000, passant de 30 à 60 milliards de dollars, prédit André Meyer, le patron de la branche télécoms de HP. Nous voulons devenir le1 mondial. Il faudra faire vite. Certes, l'expertise de HP dans les systèmes ouverts est un gros atout, mais l'entreprise ne dispose que d'un ou deux ans avant que ses concurrents ne sortent de la période difficile qu'ils traversent actuellement. Autres marchés accessibles : la gestion des abonnés et la maîtrise des réseaux intelligents (numéros verts, transfert d'appels, numéros nationaux et autres numéros universels qui nécessitent de la puissance informatique).\nEnfin, les futurs réseaux terrestres à large bande passante (les autoroutes de l'information ) et les nouveaux systèmes de transmission par satellite nécessiteront aussi un support informatique très lourd que HP se sent apte à fournir.\nContrairement à IBM, Hewlett-Packard ne joue pas la partie en solo.\nA chacun son métier : HP essaie de tirer son épingle du jeu grâce à des partenariats , confie André Meyer. Selon le type d'application, Ericsson, Nokia, Fujitsu, EDS, Andersen et beaucoup d'autres sont appelés en renfort pour conquérir ce Far West en constituant une réponse globale à la demande du client.\nAu-delà de ses quelques milliards de francs de chiffre d'affaires (+ 55 % en 1993), cette activité naissante présente un autre intérêt, pédagogique cette fois. Mieux comprendre les télécoms permet d'apporter une aide vitale aux autres divisions. Les ordinateurs deviennent des périphériques du réseau de télécommunication , affirme André Meyer.\nLes applications de MC2 ne s'arrêtent pas aux télécoms. Autre illustration du changement de cap, l'histoire de la division vidéo.\nLa raison ? Une spectaculaire reconversion menée tambour battant et couronnée de succès. Début 1992, John Young décide de réorienter complètement une vieille division de la branche tests et mesures vers le marché prometteur des équipements vidéo. La nouvelle entité part de zéro car l'équipe ne connaît rien à la vidéo. En parcourant les allées du grand salon professionnel de Las Vegas (NAB), les hommes de HP découvrent un monde inconnu. Ils reviendront l'année suivante en proposant quatorze produits ! L'un d'eux - un système de correction des couleurs - a même remporté un prix. Patron de la division, Jim Olson peut être satisfait du chemin parcouru : C'est une application parfaite de MC2. Notre expérience de la mesure s'est révélée idéale dans ce domaine, par exemple pour l'analyse du signal vidéo.\nHewlett-Packard souhaite ainsi croquer une belle part du marché des équipements vidéo, d'où le groupe était totalement absent il y a dix-huit mois. Le moment est bien choisi : l'évolution de la technologie vers le numérique va nécessiter un renouvellement des matériels. Au total, un marché de 80 milliards de francs par an.\nPour la cuvée 1994 du NAB, en mars, HP était évidemment au rendez-vous, avec une nouvelle imprimante vidéo : la Vidjet Pro.\nSes applications sont multiples , s'enthousiasme Jim Olson. Un exemple : la technologie HP (toujours la mesure) permet de détecter - sur un film - les passages d'une scène à l'autre ; la Vidjet Pro peut alors imprimer automatiquement une photo de chacune des scènes d'un long métrage, réalisant un nouveau genre de storyboards, ces scénarios en images utilisés par les professionnels.\nSurtout, cette nouvelle génération d'imprimantes pourrait se retrouver dans les foyers. Le Groupe Time Warner souhaite en effet qu'elle fasse partie de la future panoplie des accros de la télévision interactive. Elle imprimera coupons de réduction, brochures publicitaires et autres tickets de spectacle proposés à l'écran. Et ce n'est pas fini. La télé du futur, à commencer par le cinéma à la carte (pay per view), nécessite des serveurs vidéo surpuissants capables de stocker des milliers de films, accessibles rapidement et à distance. Là aussi, HP est sur le coup. C'est d'ailleurs bien parti : PacTel, la compagnie de téléphone de la côte ouest, a signé avec HP un premier contrat de 20 millions de dollars pour des serveurs qui arroseront 100 000 foyers dès la fin de l'année. Autre niche digne d'intérêt dans cette ère de la télévision interactive : les décodeurs (set-top boxes), posés sur chaque poste pour traiter l'afflux d'images.\nDans chacune de ces innovations, MC2 n'est jamais loin. La mesure facilite la conversion du signal analogique comme la compression des images, une fois celles-ci numérisées. L'informatique va notamment traiter le paiement ou la gestion des abonnés. Et l'aspect télécommunications, on l'a vu, est vital pour gérer les réseaux.\nAu milieu de ce feu d'artifice, Lew Platt garde la tête froide : Nous avons pour objectif de stimuler notre croissance grâce à des produits nouveaux, uniques, donc plus profitables. Autrement dit, l'innovation ne vaut que par les bénéfices qu'elle génère. Aux Etats-Unis, on le sait, les profits restent la priorité absolue. Et à Wall Street, seules les marges de HP (à la baisse) préoccupent les analystes. Aussi, derrière la grande idée MC2, c'est surtout une formidable machine à gagner de l'argent qui est lancée. Mais, là-bas, on ne s'en cache pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hp-mc2_1434074.html"}, {"title": "GARDER LA TETE FROIDE", "text": "Avec le recul, beaucoup de patrons mesurent aujourd'hui le coût du sur-investissement et de la spéculation qui ont marqué la fin des années 80. Ces excès financiers ont effectivement aggravé la récession. Les entreprises, gênées par les charges financières, sont aujourd'hui contraintes de donner la priorité au désendettement, retardant la reprise, tandis que nombre de PME sont fragilisées par la baisse des encours de crédit liée à une attitude plus sélective des banques. Un groupe de travail récemment réuni par le CNPF et présidé par Michel Mignard, PDG de Celatose, préconise de réduire la dépendance financière des entreprises pour leur permettre de mieux résister aux chocs conjoncturels. Limiter leur endettement implique de les recapitaliser, surtout les PME, qui disposent encore de trop peu de fonds propres par rapport à leurs homologues européennes.\nChez Lafarge-Coppée, la prudence a été le maître mot de la stratégie financière. Nous avions tiré les leçons des difficultés de 1981-1982, explique Bertrand Collomb. Même dans la période de croissance de la fin des années 80, nous avons choisi, contrairement à certains de nos concurrents, de limiter notre endettement. Donc de ne pas nous précipiter sur les acquisitions possibles : il est préférable de garder de l'argent pour acheter en bas du cycle.\nLafarge-Coppée a ainsi investi 5,5 milliards de francs en 1993, notamment dans des pays émergents , à des conditions bien meilleures qu'en 1989.\nCes nouveaux marchés (surtout la Turquie et l'Asie) ont procuré au leader mondial des matériaux de construction 28 % de ses résultats en 1993. C'est que le développement à l'étranger constitue aussi une bonne parade aux retournements de cycle. Les différents pays ne sont pas toujours en phase : les Etats-Unis et le Royaume-Uni sont entrés en récession les premiers, en 1990, mais ils en sont sortis bien avant l'Europe continentale. C'est l'une des motivations de la course à l'internationalisation. Peugeot, qui réalise 90 % de ses ventes en Europe, a fortement souffert de la récession qui a frappé le Vieux Continent en 1993 et se donne pour objectif de réaliser 25 %\nde son chiffre d'affaires hors d'Europe d'ici dix ans. Valeo effectue déjà 61 % de ses ventes hors de France (25 % hors d'Europe), contre seulement 35 % en 1987. L'entreprise a intensifié sa présence au Mexique, en Argentine, en Corée et vient de conclure une joint-venture en Chine. Et les entreprises moyennes, voire petites, emboîtent le pas aux grandes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/garder-la-tete-froide_1432756.html"}, {"title": "UNE ELITE HEXAGONALE", "text": "Jack Duchemin Bangkok (Thaïlande) Je souhaite élargir à toutes les grandes écoles françaises le débat que vous avez ouvert avec votre article sur les polytechniciens (L'Expansion du 3 mars). Leurs références sont indiscutables, mais, comme vous le notez fort justement, elles ne dépassent pas en général les limites de l'Hexagone, preuve que nous sommes en présence d'une élite qui se coopte et donc qui s'illusionne. Cela conduit nos jeunes diplômés à l'arrogance et à la suffisance. Arrogants et peu sérieux , disent de nous les Américains. Dans les pays du Sud-Est asiatique, en plein devenir, les universités américaines, anglaises, australiennes et néo-zélandaises se livrent à une concurrence sévère au cours de foires de recrutement. Aucune université ni grande école française n'y participe, ce qui est catastrophique à long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-elite-hexagonale_1453323.html"}, {"title": "QUE VAUT VICTOIRE ?", "text": "Quel est le prix de Victoire ? C'est de la réponse à cette interrogation que dépend aujourd'hui la décision de Gérard Worms. En effet, si le président de Suez semble prêt à vendre sa filiale assurances, il ne s'y résoudra pas à n'importe quelles conditions.\nSa position définitive sera arrêtée avant fin juin. Par ailleurs, dès cet été, il quittera la présidence de l'assureur.\nJusqu'à présent, la gourmandise de Suez a fait achopper toutes les négociations. C'est en janvier dernier, à la suite de la vente à l'UAP de la plupart des filiales étrangères de Victoire (dont notamment l'assureur allemand Colonia), que Suez a décidé de mettre l'assureur sur le marché. La rue d'Astorg, encore engluée dans ses problèmes immobiliers, espérait ainsi retrouver une nouvelle marge de manoeuvre financière. Suez aurait souhaité à l'époque retirer de la cession de sa filiale une vingtaine de milliards de francs. Son analyse était simple : avec 21 milliards de francs de primes (nettes de primes de réassurance), une image de rigueur encore intacte et un réseau de distribution efficace, Victoire était susceptible d'intéresser d'autres compagnies.\nMais c'était placer la barre trop haut. Axa, le seul assureur français à manifester son intérêt, a finalement préféré se retirer.\nBAT, le conglomérat industrio-financier d'outre-Atlantique, aurait lui aussi changé d'avis. Resteraient en lice l'américain AIG, le britannique Commercial Union et l'italien Generali. Conséquence : Suez a dû rabattre ses prétentions.\nBien qu'il ne soit pas officiellement exprimé, le chiffre le plus couramment avancé par la compagnie est désormais la valeur comptable de Victoire inscrite dans les comptes de Suez, soit 15 milliards de francs. Cinq milliards de moins que la première proposition. Cette estimation est-elle crédible ? E Plusieurs principes d'évaluation sont possibles. L'analyse la plus simple consiste à apprécier le fonds de commerce en considérant le chiffre d'affaires. La plupart des transactions réalisées ces deux dernières années par les assureurs hors de leurs frontières montrent que les cessions s'effectuent en moyenne à hauteur d'une fois les primes. Pour les trois compagnies du Groupe Victoire - Abeille Vie, Abeille Assurances et Abeille Réassurances -, le prix de vente reviendrait donc à environ 21 milliards de francs (nets de réassurance) : 6 milliards de francs pour Abeille Assurances (Iard), 14 milliards pour Abeille Vie et 1,5 milliard pour Abeille Réassurances. Les ambitions de Suez ne sont donc pas hors du marché, tout au moins face à un acquéreur étranger.\nLa deuxième méthode considère l'actif net réévalué, soit les fonds propres et les plus-values latentes. Victoire vaudrait alors environ 16 milliards de francs. Mais les valeurs respectives des compagnies diffèrent de la première approche : 11 milliards de francs pour Abeille Assurances, 4 milliards de francs seulement pour Abeille Vie et 1,3 milliard de francs pour Abeille Réassurances.\nCette dépréciation d'Abeille Vie, les plus grands cabinets d'actuaires anglo-saxons l'enregistrent également à travers une troisième méthode, dite de la valeur économique, qui prend en considération la capacité bénéficiaire future de la compagnie. Les deux tiers du chiffre d'affaires d'Abeille Vie sont générés par l'Afer, l'association que dirige Gérard Athias et dont la rentabilité est moindre que celle des compagnies d'assurance-vie classiques.\nD'où une valeur d'actif net et une valeur économique d'Abeille Vie inférieures à sa valeur de fonds de commerce , explique un actuaire.\nLes produits distribués par l'Afer pâtissent en effet d'un triple handicap, au regard de la valorisation de la société et de l'intérêt bien compris des actionnaires d'Abeille Vie : ils sont à versements libres, et non à versements périodiques ; leur durée est variable, et non de quinze ans comme la moyenne du marché ; enfin, ils prévoient le versement aux assurés de la totalité des bénéfices. Autant de facteurs favorables aux clients - et qui expliquent la formidable explosion du chiffre d'affaires de la compagnie -, mais qui, en revanche, diminuent la rentabilité de la société, sa valeur, l'attrait des acheteurs potentiels, et donc son prix.\nLa méthode selon la valeur économique intègre, pour l'appréciation d'Abeille Assurances (Iard), le niveau du provisionnement pour sinistres à payer et le taux de provisionnement pour les exercices futurs. Dans le cas d'un groupe composite comme l'est Victoire, explique un actuaire, la valeur de la compagnie d'assurance-dommages se rapproche sensiblement de celle de son actif net. Soit 11 milliards de francs environ.\nDans ces conditions, vendre la totalité du Groupe Victoire s'est révélé difficile. Gérard Worms a donc dû se résigner à ne céder que les activités dommages. Le prix qu'il peut en attendre se situerait, selon l'évaluation choisie, entre 7 et 11 milliards de francs. Tout, ensuite, reste fonction de la négociation, de la prime de contrôle que l'acquéreur accepte de payer (et qui peut atteindre 20 à 30 % du prix de vente) et de la prime d'entrée en France si l'acheteur est étranger.\nLe président de Suez, qui a montré tous ses talents de vendeur lors de la cession de Colonia à l'UAP, pourrait bien les manifester une nouvelle fois. Une différence existe pourtant entre les deux opérations, et contraindrait Gérard Worms à abaisser ses prétentions : Colonia était une pièce indispensable dans la stratégie européenne de Jean Peyrelevade, le précédent président de l'UAP, alors que Victoire, en revanche, ne semble pas présenter le même intérêt stratégique pour les acquéreurs potentiels. Fin du bras de fer dans deux semaines..", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-vaut-victoire_1449536.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'Europe se réveille. Les entreprises produisent plus grâce aux exportations et aux stocks, mais la demande finale intérieure ne se ranime pas encore, sauf en Espagne. Le creux de la récession est dépassé au Japon. L'expansion se renforce aux Etats-Unis, mais cet emballement risque de précipiter resserrement monétaire... et correction boursière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1446981.html"}, {"title": "Le retour des grandes manoeuvres", "text": "Les pharmaciens sollicitent à nouveau leurs financiers pour investir aux Etats-Unis. Pour les uns, il s'agit de participer à la très classique course à la taille critique. C'est le cas du suisse Roche, qui prévoit de dépenser quelque 5,3 milliards de dollars pour reprendre Syntex, laboratoire américain de second rang, certes, mais à la rentabilité séduisante. L'opération propulserait le nouvel ensemble au quatrième rang mondial de la profession. Cet objectif de taille explique aussi les visées de Sanofi (Elf-Aquitaine) sur Sterling, filiale de Kodak mise sur le marché par sa société mère.\nMais les opérations qui se sont succédé ces dernières semaines montrent également l'intérêt nouveau que manifestent les grands laboratoires pharmaceutiques pour les activités de services dans le secteur de la santé. Merck,1 mondial, a consacré 6 milliards de dollars l'année dernière à la prise de contrôle du distributeur Medco. Début mai, SmithKline Beecham a misé 2,3 milliards de dollars sur DPS (Diversified Pharmaceuticals Services), pendant que Pfizer créait une filiale commune avec Value Health. De son côté, Rhône-Poulenc- Rorer a conclu un accord avec la firme Caremark.\nDPS, Value et Caremark sont en fait trois de ces entreprises qui deviennent des points de passage obligés pour les activités de santé aux Etats-Unis. Sous le nom de PBM (Pharmaceuticals Benefits Manager), elles proposent aux entreprises de réduire leurs factures de santé. Elles signent des contrats groupe et démarchent ensuite médecins, hôpitaux et laboratoires pour négocier les prix. Fortes des millions de vies qu'elles gèrent (28 millions pour Caremark, 41 millions pour Value), elles négocient des rabais sur les médi- caments, et, en échange, organisent leur référencement auprès des médecins affiliés au réseau. Pour l'heure, plus que le plan Clinton d'élargissement de la couverture médicale, ce sont ces évolutions qui modifient le paysage américain de la santé en consacrant l'irruption d'intermédiaires fondant leur rentabilité sur leur capacité à réduire les profits des autres !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-des-grandes-manoeuvres_1445666.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "+3 %C'est l'augmentation des investissements dans l'in- dustrie en France en 1994, prévue par les chefs d'entreprise interrogés en avril par l'Insee. Cette prévision en valeur reste inchangée par rapport à l'enquête de janvier. Compte tenu d'une hausse des prix comprise entre 1 et 2 %, l'accroissement en volume atteindrait au plus 2 %.\nCela n'en marque pas moins un retournement après trois années de contraction brutale. Il proviendrait de l'automobile, des biens d'équipement et de l'agroalimentaire et serait essentiellement l'oeuvre des grandes entreprises, les PME restant en difficulté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1440402.html"}, {"title": "Les entreprises apprennent a vivre avec les cycles", "text": "Les patrons se préparent à la reprise de l'économie. Rares sont ceux qui songent déjà à la prochaine crise. Et pourtant... A la faveur des décennies d'expansion de l'après-guerre, les entreprises ont oublié l'existence des cycles - une phase de croissance, une phase de repli. Entre 1950 et aujourd'hui, l'économie française n'a connu que deux récessions, en 1975 et en 1993. Même à la fin des années 80, beaucoup d'entreprises n'ont pas réalisé que la croissance ne durerait pas toujours , explique Albert Merlin, directeur des études économiques de Saint-Gobain.\nLes firmes hexagonales - surtout industrielles, car les services n'ont pas de cycles aussi marqués - n'ont pas l'expérience de leurs homologues américaines, coutumières des retournements et habituées à réagir rapidement. Certaines s'y préparent pourtant, convaincues que l'éco-nomie française se rapproche du modèle anglo-saxon et adopte à son tour un profil plus fluctuant (voir encadré page 52).\nL'enjeu est double : bien résister à la crise, mais aussi se mettre en situation de profiter pleinement de la reprise. L'idéal serait d'opérer les restructurations en phase de croissance et non en bas de cycle , poursuit Albert Merlin. Comme l'explique Bertrand Collomb, président de Lafarge-Coppée, la flexibilité ne s'improvise pas au moment où la crise survient, elle se construit sur plusieurs années : les ajustements réalisés sous la contrainte et à la hâte sont rarement les plus efficaces.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-apprennent-a-vivre-avec-les-cycles_1439133.html"}, {"title": "LES ECARTS SE CREUSENT", "text": "En 1993, pour la première fois dans l'histoire économique de l'après-guerre, la masse salariale a régressé en France. Evidemment, le chômage a eu un impact massif dans cette évolution : 230 000 licenciements sont intervenus au cours de l'année passée, plus de 600 000 pendant les trois dernières années, soit, comme le notait récemment un bulletin de l'UIMM, organe du patronat de la métallurgie, un nombre d'emplois perdus qui correspond approximativement au nombre d'emplois créés dans les années d'expansion de 1987 à 1990 . Les cadres ne sont pas sortis indemnes d'un tel ouragan. Mais chez eux, plus encore que dans le reste de la population salariée, l'écart se creuse entre ceux qui passent à travers les gouttes et ceux qui sont renversés par le vent.\nPlus de la moitié des cadres dirigeants ont subi une perte de pouvoir d'achat depuis un an Des situations de plus en plus contrastées, que l'enquête annuelle Hewitt-L'Expansion sur les salaires des cadres, sixième du genre, identifie clairement. Au moment où tout le monde tente de scruter la reprise pour savoir s'il s'agit d'une simple éclaircie ou d'une durable accalmie, les rémunérations des cadres se scindent en trois pelotons. Le plus gros est constitué par les victimes des intempéries conjoncturelles : ceux qui ont subi une perte de pouvoir d'achat entre 1993 et 1994, à cause d'une baisse de leur salaire fixe ou d'augmentations inférieures à 2 %. Plus de la moitié des dirigeants, et environ 40 % des autres cadres, sont dans ce cas. Le deuxième groupe s'en tire avec les honneurs de la guerre, préservant son revenu disponible grâce à des hausses salariales comprises entre 2 et 4 %. Seulement 16 % des dirigeants, et un bon quart des cadres, se trouvent dans cette situation. Dernier contingent, un sur trois tire encore son épingle du jeu avec une progression du salaire fixe de plus de 4 %.\nLe système des rémunérations variables, qui viennent de plus en plus souvent s'ajouter au fixe du cadre, peut accroître sensiblement ces écarts. La part du variable représente désormais entre 10 et 17 % de la rémunération globale chez les dirigeants et cadres supérieurs. En période de chahut économique, cette partie du salaire est soumise à de fortes amplitudes, à la hausse comme à la baisse.\n44 % des cadres supérieurs et 39 % des dirigeants ont subi une chute ou une stagnation de leur variable en 1993. A l'inverse, pour plus de la moitié de ces mêmes catégories, son augmentation a dépassé 4 %.\nLa partie variable de la rémunération est de l'ordre de 20 à 50 %\ndans l'industrie , estime Bernard Guétin, vice-président du cabinet de recrutement Korn Ferry International. Patrick Bazil, du cabinet américain de chasseurs de têtes Heidrick and Struggles, cite l'exemple de la grande distribution : Les bonus se développent de plus en plus, ils sont passés de 10 à 15 % il y a quelques années à 20-25 % aujourd'hui. Dans la finance, paradis du bonus, celui-ci peut rajouter 50 à 100 % au salaire pour les métiers du trading ou de la vente. Et il reste de la marge par rapport à la City, où cette part variable peut atteindre jusqu'à 200 % du salaire de base !\nGlobalement, les entreprises sont en train de revoir les paramètres de leurs systèmes d'évaluation des performances afin qu'ils soient encore plus discriminants , note Gérard Cortey Dumont, directeur de Hewitt.\nMais le premier facteur de différenciation, c'est bien sûr l'exposition au risque de perdre son emploi. Comme le rappelle l'Apec, l'Association pour l'emploi des cadres, les recrutements de cadres ont connu une nouvelle diminution en 1993, pour la quatrième année consécutive. Les 71 900 recrutements opérés l'année dernière représentent le plus faible chiffre de tous ceux recensés dans le panel Apec en sept années d'existence.\nAutre première sur ce marché en croissance ininterrompue depuis plusieurs décennies : le solde net entre les entrées et les sorties est cette fois négatif de près de 15 000 emplois. Là aussi, une petite reprise se profile en 1994, mais elle ne touche pas tous les cadres de la même façon. Les places se resserrent encore pour les jeunes diplômés. Elles continuent de se raréfier en ce qui concerne les postes de direction administrative ou financière. Enfin, les entreprises recourent toujours plus aux promotions (environ 38 000 prévues par l'Apec en 1994, contre 33 000 l'année dernière), ce qui a un effet moins stimulant sur les rémunérations. Même les gens qui changent d'entreprise ont moins tendance à faire des jumps salariaux, observe Henri Florentin, directeur associé chez Etap, un des grands recruteurs par petites annonces de la place. Souvent, ils ne quittent plus leur entreprise pour des motifs de carrière, mais plutôt pour des raisons de sécurité.\nC'est que la crainte du chômage a largement supplanté l'appât du gain comme obsession dominante dans le monde salarial. Le sondage mené par BVA pour le ministère du Travail dans 3 000 établissements le confirme : 26 % des employeurs placent la peur de perdre son poste en tête des sources de motivation de leur personnel, contre 17 % pour les incitations salariales. Ce qui donne des comportements très changeants selon les secteurs. Les réductions des coûts et des emplois ont provoqué un sérieux ralentissement des rémunérations dans la communication-publicité-marketing , rapporte, sans surprise, Jean Bousser, chasseur de têtes chez Transearch International. Christiane Cellier, du cabinet Tasa, constate également, sur la planète des hauts salaires, la disparition des folies d'avant crise chez les financiers ou dans l'immobilier . On rencontre plus fréquemment la tentation inverse, celle de brader le prix du cadre. Dans l'assurance, qui a énormément bougé, indique Martine Bournerias, du cabinet Progress, des cadres sur le marché de l'emploi acceptent pour revenir en entreprise des baisses de salaire de 30 à 40 %.\nCela vaut surtout pour les postes situés, par le nombre, dans le ventre des recrutements : directeurs administratifs, financiers ou dans le marketing. Les entreprises essaient de faire des économies sur les postes un peu généralistes, explique Denis Sesboué, directeur général du cabinet de recrutement Alexandre Tic. Il n'est plus rare qu'elles exigent quelqu'un à 400 000 francs, au lieu de 450 000, parce qu'elles ont de nombreux candidats prêts à prendre le poste.\nL'âge influe également sur les prétentions : 35-40 ans, c'est maintenant l'âge limite pour un recrutement ; du coup, les salaires au-dessus de cette tranche d'âge ont tendance à se tasser , affirme Jean Bousser. Situées dans une autre zone de précarité pour l'emploi, les rémunérations offertes aux jeunes diplômés subissent le même effet de dumping .\nIncontestable, la reprise de l'embauche est néanmoins très sélective Infirme lorsqu'il côtoie le chômage, le salaire du cadre supérieur retrouve tout son allant, comme l'albatros, quand on le laisse s'envoler. Encore faut-il avoir trouvé le créneau porteur. Sur les marchés financiers, résume Véronique Goriatchev, directeur associé chez H. Neumann International - chasseur de têtes très actif en Allemagne et dans les pays de l'Est -, pour cent personnes qui travaillent à des salaires normaux, une seule continue à se faire des fortunes. Très recherchés notamment, les experts en optimisation fiscale internationale ou en ingénierie de la dette. Dans l'univers plus terre à terre de la production, on se dispute les directeurs d'usine capables de faire vivre les nouvelles organisations flexibles et décentralisées. Ceux qui ont ce plus peuvent escompter une rémunération de 1 million de francs par an, alors que la moyenne pour cette fonction ne dépasse pas 700 000 francs. L'explosion des télécoms engendre une forte pression sur les salaires des spécialistes.\nMais, même dans des secteurs réputés pour leur générosité salariale, il y a de moins en moins de règles : Pour le même poste de directeur général, les candidats envisagés s'étageaient entre 600 000 et 4 millions de francs par an, raconte Alix du Poix, spécialiste du luxe chez Heidrick and Struggles. La décision du client se fait intuitivement en fonction de la complémentarité qu'il ressent avec la personne recrutée, plus que pour des considérations salariales, surtout dans les petites sociétés familiales.\nDans ce paysage très impressionniste, une tendance se dégage, qui devrait contribuer elle aussi à une plus forte dispersion salariale : une reprise incontestable de l'embauche, mais très sélective. La plupart des cabinets de recrutement de cadres dirigeants font état d'un net gonflement de leurs missions au premier semestre de 1994.\nSur les trois premiers mois de l'année, le carnet de commandes s'est accru de 80 % chez Progress, un des plus importants réseaux français.\nNous avons observé un tournant extrêmement puissant vers novembre 1993, constate Daniel Jouve, un des \"papes\" de la profession, notre chiffre d'affaires est en hausse de 42 % sur le premier trimestre de 1994. Mais le profil recherché a changé. On ne demande plus des exécuteurs des basses oeuvres embauchés pour mettre tout le monde à la porte , souligne Daniel Grenon, vice-président de H. Neumann International. On recommence à faire appel à des déployeurs gestionnaires plutôt qu'à des assainisseurs , confirme Alain Tanugi, le président de Transearch.\nUn courant conquérant favorable aux hommes de l'international, comme l'explique Dominique Dupard, associé chez Tasa International : C'est le fait marquant des dix-huit derniers mois, dit-il, il y a une tendance actuelle dans les entreprises à se réorganiser par produit ou par marché de façon internationale. Internationalisation du marché de l'emploi des cadres (voir pages 102-103), qui pousse quelques salaires vers des hauteurs inimaginables dans le seul Hexagone : le président Europe d'un groupe américain de high-tech, recruté par H. Neumann, vient ainsi de se voir proposer un package de 5 millions de francs par an !\nSouhaitons que Jacques Toubon ait prévu pour ce terme un autre équivalent français que paquet . Car on risque d'en entendre souvent parler dans le monde de l'entreprise. Les rémunérations des cadres supérieurs deviennent de plus en plus flexibles et à la carte, commente Gérard Cortey Dumont. Toutes les composantes de la rémunération subissent une plus forte personnalisation. Le salaire dépend de la valeur ajoutée que le salarié génère : une loi ancienne en pleine actualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ecarts-se-creusent_1437872.html"}, {"title": "Fascistes banquier rabelais", "text": "Jamais plus On croyait la leçon du passé bien apprise et les fascistes bannis de chez nous pour toujours. C'est même pour leur faire rempart définitivement, à eux et à leur guerre adulée, que Jean Monnet, Alcide De Gasperi et Robert Schuman avaient bâti l'Europe. Bien la peine ! Les Chemises noires reviennent. Et dans quelques jours prendront tranquillement leurs places au sein des institutions conçues pour les combattre. Décidément, l'éternel retour est un principe de l'histoire et, peut-être, l'idée du progrès son illusion.\nAffaires italiennes , diront certains avec un sourire condescendant. Ils auront tort : l'avertissement de Rome vaut pour tout le Vieux Continent.\nJusqu'à présent, ces gens-là n'arrivaient au pouvoir que convoqués par la misère ou plébiscités par l'humiliation (le désir de revanche militaire). Voici que cette fois le seul dégoût les appelle : dégoût d'un système corrompu. En d'autres termes, ils doivent leurs sièges à un courant de moralité. Comment en blâmer les électeurs ?\nEn revanche, la responsabilité est lourde pour les deux familles qui ont si longtemps tenu l'Italie, les démocrates-chrétiens et les socialistes, ceux qui croyaient au ciel et ceux qui n'y croyaient pas : leurs trafics également douteux sont les vrais fauteurs de fascisme.\nLe trio triomphateur de l'autre côté des Alpes est exemplaire.\nPrenez des nostalgiques de la grandeur passée (les néofascistes), des chantres de la racine (la Ligue lombarde) et un haut-parleur généralisé (Berlusconi), votre majorité est faite. Gardons-nous de la télévision : par nature, c'est l'attrape-tout ; l'allié de tous les populismes. Etait-ce le moment, monsieur Carignon, de permettre à une seule personne de posséder 49 % d'une chaîne, surtout la première ? Dans quels chantiers construisons-nous la démocratie, c'est-à-dire les contre-pouvoirs de demain ?\nNouveaux fruits du Congo Pierre Moussa revient en Afrique, une terre qu'il connaît bien.\nAvant de présider Paribas, il avait préparé puis accompagné les indépendances. D'abord auprès de Robert Buron, ministre de la France d'outre-mer en 1954. Puis aux côtés de Gaston Defferre, en 1956-1957. Avant d'ouvrir le département Afrique à la Banque mondiale... Qui peut se targuer d'une telle expérience ?\nA son retour de Brazzaville, je l'interroge : trente ans plus tard, où en est l'Afrique ? Le poil noir, l'oeil brillant, le geste exubérant, Pierre Moussa ne fait pas ses 72 ans, loin s'en faut. Et détonne quelque peu dans son grand bureau calme qui donne sur le parc Monceau.\nLa réponse fuse : Une nouvelle fois, la preuve est faite que la rente est une malédiction. Grisé par ses facilités pétrolières, le Congo a dilapidé, quel que soit le régime, marxiste ou autre. Toute sa production est hypothéquée jusqu'en 2005 !\nMoussa et son équipe de Pallas-Stern vont proposer aux nouvelles autorités un rééchelonnement de la dette. Par chance, de nouveaux gisements viennent d'être découverts par Elf, qui se partage l'exploitation des ressources avec le groupe italien Agip. Mais les Américains rôdent, avec Occidental Petroleum. Les surenchères ne vont pas tarder. Le pré carré français saura-t-il résister ? Moussa n'ose pas le dire, mais moi je me demande : ces trente années de tête-à-tête franco-congolais, ce clientélisme étroit, qu'ont-ils apporté au pays ?\nAutre constatation : l'hypertrophie de l'administration et du secteur public. Presque pas d'entrepreneurs. L'Etat verse (plus ou moins régulièrement) les trois quarts des salaires.\nQuant à la dévaluation du franc CFA, elle devrait fouetter les exportations de bois, la deuxième richesse. Il n'en est rien. Le transport fonctionne mal, et notamment le fameux train Congo-Océan (Brazzaville - Pointe-Noire), dont la construction, disait le grand reporter Albert Londres, avait coûté la mort d'un ouvrier par traverse...\nPierre Moussa ne paraît pas découragé. Il est vrai que baisser les bras n'est pas son genre, lui qui recréa sa banque à partir de rien après avoir été chassé de la rue d'Antin en 1981. Il fera paraître à l'automne un ouvrage sur le Nord-Sud dont les conclusions vont surprendre, de la part d'un membre de l'establishment. Etonnant personnage, concentré de vie et de malice. Normalien très déniaisé par les mille et une nuits. Rue d'Ulm, tout en préparant son agrégation (mémoire sur Baudelaire), il faisait tourner les tables.\nIl n'a rien perdu de ses curiosités singulières : je donnerais cher pour entendre ses conversations sur l'au-delà avec Jacques Attali.\nUn grand roman indien 'Inde, voici l'Inde.\nL'Inde de 1947, à la fois millénaire et toute neuve dans son indépendance. Voici la fiancée que l'on découvre, détail après détail, derrière un drap hypocritement ajouré. Voici le passeur qui aide à se noyer les étrangères désespérées. Voici le proscrit obèse, réfugié dans une cave, et qui, malgré ses longs loisirs, laisse vierge sa très jeune épouse et d'innombrables autres histoires de camphriers et de piments, de Cachemire et de Pakistan. Il est des livres qui, un beau jour, résument le destin de tout un peuple : Cent Ans de solitude, Les Misérables... Pour l'Inde moderne, ce livre s'appelle Les Enfants de minuit. Je le referme aujourd'hui, ébloui.\nComme moi il y a peu, vous en ignorez sans doute jusqu'au titre. Et pourtant son auteur est une star (tragique).\nL'un des drames vécus par Salman Rushdie est celui-ci : le martyr a fait oublier l'écrivain. On s'apitoie sur son sort, par saccades on s'indigne. Mais qui songe à le lire ? A le lire simplement pour le plaisir et l'emportement. A le lire non pour une bonne action mais pour quelques soirées magiques ; en lecteur conquis. Dans leur très subtile cruauté, les intégristes n'ont pas seulement condamné Rushdie à mort, mais à disparaître, écrasé par une caricature, celle du militant. Alors qu'il n'a qu'une cause : la liberté. Homme libre et rieur, comme Homère. Libre et truculent comme Shakespeare. Libre à nous rendre honteux, frileux romanciers français, de nous être fait voler par cet Indien l'un de nos plus beaux héritages : Rabelais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fascistes-banquier-rabelais_1432733.html"}, {"title": "DIVERSIFIER ET INNOVER", "text": "Le retour des cycles pousse à la diversification, qui permet de répartir les risques. C'est le souci d'être moins dépendant des cours très fluctuants de l'aluminium qui a poussé Pechiney à se diversifier dans l'emballage des boissons, en reprenant American National Can en 1988. Cette nouvelle activité n'a pas suffi à compenser les fortes pertes dues à l'aluminium depuis trois ans, mais elle a permis d'atténuer la crise. Le même souci a poussé Saint-Gobain à se développer dans la céramique. Le groupe essaie globalement de se placer sur des marchés plus sophistiqués (par exemple, les nouveaux vitrages capteurs d'énergie solaire). Lors d'un retournement de cycle, on souffre moins sur les produits à haute valeur ajoutée que sur une production à 2 francs le kilo , explique Albert Merlin. Valeo a également revendu ses activités à faible valeur ajoutée (freins, klaxons...) et acquis la société allemande Borg Instruments, qui est spécialisée dans l'électronique automobile.\nGérard Thulliez, directeur de McKinsey-France, distingue dans les stratégies d'entreprise l' axe coûts et l' axe valeur , qui passe par l'amélioration du produit, l'augmentation de la valeur ajoutée, la diversification et l'internationalisation. Les entreprises, estime-t-il, ont tendance actuellement à mettre l'accent trop exclusivement sur la réduction des coûts, alors que l'axe valeur est fondamental : il constitue le meilleur rempart contre les fluctuations économiques. Il faut apprendre à faire les deux à la fois.\nMalgré la crise et la forte baisse de l'investissement industriel (surtout en capacités), les entreprises hexagonales ont effectivement essayé depuis trois ans de maintenir leurs budgets de recherche ou de modernisation, ce qui représente une grande différence par rapport au début des années 80. Dans le secteur de la mécanique, par exemple, les dépenses de recherche-développement sont restées stables en valeur absolue, alors que les chiffres d'affaires ont baissé de 5 à 15 % en 1993. Même scénario chez Valeo, où le budget de recherche est passé en cinq ans de 500 millions à 1,2 milliard de francs pour suivre l'évolution rapide de la technologie automobile. Le nouvel axe de développement n'est plus quantitatif mais technologique : il s'agit d'améliorer l'offre , explique No\"l Goutard.\nDe même chez Salomon, un des leaders français des articles de sport.\nTrouver une spécificité et développer des produits nouveaux constitue l'essentiel de notre stratégie face à un environnement économique plus instable , affirme Anne-Marie Beretta, secrétaire générale.\nC'est au plus fort de la crise, en 1990, lorsque le chiffre d'affaires baissait de 20 %, que l'entreprise a décidé, malgré des frais de développement très importants, de lancer le ski monocoque - grâce auquel elle a augmenté ses ventes de skis de 50 % en 1993, sur un marché global stagnant. En 1990 toujours, Salomon décide de se lancer dans la chaussure de randonnée, qui sera commercialisée en 1992. Cette nouvelle activité a permis de compenser la morosité du marché du golf, et d'augmenter le chiffre d'affaires global en 1993.\nLes cycles économiques sont revenus : cette réalité commence à transformer le comportement des entreprises. Pendant les Trente Glorieuses, toutes étaient portées par la croissance générale des marchés. Au cours des deux chocs pétroliers, toutes, plus ou moins, ont souffert. Désormais, le fossé va se creuser entre celles qu'une crise un peu forte peut éliminer et celles qui, à travers les cycles, savent faire mieux que survivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/diversifier-et-innover_1431451.html"}, {"title": "Creativite", "text": "La croissance rend intelligent et l'intelligence stimule la croissance. Tel est le message de la jeune génération des économistes américains, unanimes à dénoncer la peur des marchés financiers face au risque de surchauffe américaine. Selon eux, les Etats-Unis ont la chance de vivre une période de croissance vertueuse, car fondée sur l'innovation technologique et le renouvellement de l'offre. L'inflation n'a pas de prise sur une économie saisie par la fièvre créatrice et soumise à une forte concurrence étrangère.\nJamais les thèses de Joseph Schumpeter n'ont été aussi en vogue dans les universités américaines. Près d'un demi-siècle après sa mort, l'économiste autrichien est jugé comme le meilleur analyste de... la situation actuelle des Etats-Unis. Ses idées sur la création destructrice et sur l'effet pulvérisateur de monopole de toute innovation réussie sont jugées beaucoup plus stimulantes que les éternelles conjectures sur les taux d'intérêt et le coût du travail.\nL'explosion technologique est l'une des clés de la nouvelle croissance américaine. Tout semble se conjuguer pour favoriser les innovations de rupture. Après des années de balbutiements, l'industrie des biotechnologies arrive à l'âge adulte (700 entreprises en compétition). Dans les technologies de l'information et les services qu'elles génèrent, la frénésie rappelle les débuts de l'électricité. Et voici les secteurs traditionnels entraînés à leur tour dans la spirale du renouveau des techniques et des méthodes.\nAu-delà des enthousiasmes naïfs et des présentations enjolivées, l'Amérique ouvre effectivement une nouvelle période de l'histoire industrielle. Les produits qu'elle invente et les procédés qu'elle teste vont peser lourdement sur la structure de l'offre mondiale.\nL'importance croissante de l'innovation, comme facteur de production aux côtés du capital et du travail, donne une chance nouvelle aux pays à fort potentiel de matière grise, à commencer par ceux du Vieux Continent.\nEncore engourdie par la récession qu'elle vient de subir, la France est déconcertée par l'exubérance américaine. Pendant la crise, ses entreprises ont gagné en productivité, mais plafonné en créativité.\nDerrière l'effondrement de l'investissement se cachait une foule de petits abandons : tel projet un peu fou, telle alliance surprenante, tel saut technologique. La récession a tué les rêves, elle a vidé les têtes.\nIl s'agit désormais de revenir à la vie. Depuis cinq ans, l'industrie française a beaucoup misé sur la qualité, mais peu sur l'innovation. Le système financier a coupé les vivres aux entreprises innovantes. L'Etat a laissé s'appauvrir son potentiel de recherche. Le moment est venu de réinvestir dans l'intelligence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/creativite_1430220.html"}, {"title": "Clinton piege par pekin", "text": "Comme chaque année au mois de mai, l'indice boursier de Hongkong est victime d'une crise de hoquets, à l'approche d'une échéance vitale pour la colonie britannique et la Chine du Sud. Les gilets rouges - surnom donné aux traders de l'Exchange Square, portant un dossard de couleur rouge - s'agitent comme des marionnettes désarticulées, car ils ont tous la même question en tête : et si le président américain refusait à la Chine, le 3 juin prochain, le bénéfice de la clause de la nation la plus favorisée pour 1994, portant ainsi un coup fatal aux exportations chinoises vers les Etats-Unis, et donc à la croissance de Hongkong ?\nLes Chinois multiplient arrestations et provocations Cette année, pourtant, les traders de Hongkong sont bien les seuls à se faire peur. Certes, le président Clinton a subordonné le renouvellement de ce privilège commercial à des conditions auxquelles Pékin n'a manifestement pas satisfait, l'amélioration du sort des dissidents ainsi qu'un plus grand respect des droits de l'homme.\nCertes, si la clause MFN (Most Favoured Nation) n'était pas prolongée, les droits de douane frappant les jouets, le matériel électronique et les vêtements chinois seraient augmentés de 150 à 700 % selon les produits. Cela pourrait faire chuter les ventes aux Etats-Unis de moitié - 32 milliards de dollars en 1993, soit un tiers des exportations chinoises. Mais, cette année, le rapport de forces entre la Chine et les Etats-Unis a sensiblement changé. Il n'y a guère que la Bourse pour ne pas s'en rendre compte.\nLes intérêts américains en Chine, qui feraient l'objet de représailles en cas de décision négative, sont en effet devenus trop importants pour être sacrifiés à la libération sym- bolique d'une poignée d'opposants. Bill Clinton a maintenant le dos au mur , estime ainsi Ian Perkin, directeur adjoint de la chambre de commerce de Hongkong. Les vieillards qui gouvernent la Chine le savent, et ils veulent en profiter. Aussi multiplient-ils les arrestations et les provocations depuis deux mois, dans l'espoir de réussir la grande mar-tingale : obtenir la clause MFN sans céder un pouce de terrain politique, pour faire rendre gorge à ce long-nez de Wash-ington qui les indispose avec ses sermons humiliants sur les camps de travail.\nQuitter la Chine ? Trouvez-moi d'abord un autre pays de cette taille qui affiche une croissance de 13 %. On en reparlera ensuite , explique cet homme d'affaires qui représente à Hongkong une multinationale américaine de biens de consommation et qui participe de façon active à la campagne de lobbying pour convaincre le président. Investissant en Chine depuis plusieurs années, ces grandes firmes commencent à retirer enfin les dividendes de leurs efforts, grâce à l'amélioration spectaculaire du pouvoir d'achat des Chinois. Elles ont déjà parié 11 milliards de dollars sur la Chine, ce qui fait des Etats-Unis le premier investisseur occidental sur le continent, et projettent d'en faire bien davantage. Car c'est aujourd'hui qu'il leur faut acheter une part de marché, avant que le coût n'en devienne prohibitif. Coca-Cola, qui possède une dizaine d'usines en Chine, vient d'annoncer le doublement de ses capacités de production (les ventes de soda en Chine ont représenté 40 % de son résultat net en 1993). Son rival Pepsi projette de son côté 350 millions de dollars d'investissements dans les cinq prochaines années. Quant au géant Procter & Gamble, il shampouine déjà la Chine du Sud et s'implante à vitesse accélérée le long de la côte orientale du pays.\nLe marché potentiel pour les infrastructures est également considérable : 30 milliards de dollars d'ici cinq ans dans les télécommunications (le géant du téléphone ATT est engagé dans une bataille féroce contre ses concurrents européens) et 50 milliards dans l'énergie. Côté transports, l'explosion de la demande sur les lignes aériennes intérieures et le démantèlement de la CAAC, l'ex-compagnie nationale, qui a donné naissance à plusieurs sociétés régio-nales indépendantes, devraient également se traduire par quelques milliards de dollars de commandes d'avions : Boeing et McDonnell-Douglas se sont également pris de passion pour la Chine et les Chinois.\nCourtisés par les sociétés du monde entier, les vieux communistes réformés n'ont donc aucun scrupule à pratiquer un chantage à peine voilé. Les bénéfices de la clause MFN sont mutuels , répètent ainsi les officiels de tout rang à longueur de colonne et d'antenne.\nParoles anodines en apparence, qui, traduites de la langue de bois, signifient à peu près ceci : En cas de refus, les Etats-Unis souffriront autant que nous. Lors de son récent voyage aux Etats-Unis, Wu Yi, ministre chinoise du Commerce extérieur, s'est même faite plus précise, estimant à 300 000 le nombre d'emplois américains qui dépendent directement du commerce avec la Chine.\nBill Clinton est d'autant plus embarrassé que, s'il frappe la Chine avec l'arme commerciale, il atteindra d'abord Hongkong, colonie appartenant pour trois ans encore aux Britanniques. Une part croissante des exportations chinoises vers les Etats-Unis est en réalité le fait de sociétés mixtes contrôlées partiellement par des capitaux de Hongkong, installées juste derrière la frontière, dans la province du Guangdong. Car les industriels du territoire ont été contraints de délocaliser eux aussi, à cause de l'envolée des coûts du terrain et de la main-d'oeuvre : il y a maintenant plus de 3 millions d'ouvriers chinois travaillant pour des sociétés de Hongkong, principalement pour l'exportation vers l'Occident (les produits transitent par Hongkong, où ils sont simplement assemblés et emballés). L'interpénétration des écono-mies chinoise et hongkongaise s'est nettement accélérée sous l'effet de la forte activité des deux dernières années , explique ainsi Ian Perkin.\nHongkong serait également frappé par les mesures de rétor-sion que prendrait Pékin, puis-que 40 % des marchandises à destination de la Chine sont acheminés par des intermédiaires de la colonie. China Resources Ltd., une société de commerce contrôlée par la Chine, vient ainsi de publier - sous l'oeil complaisant de Pékin - une estimation des pertes potentielles de Hongkong : si la clause MFN n'était pas réattribuée, les exportations seraient amputées de 13 milliards de dollars, soit 12 % du total. Le gouvernement de Hongkong est encore plus pessimiste et pronostique une chute de la croissance de 2 à 3 points (l'activité du territoire a augmenté de 5,5 % en 1993) qui pourrait se traduire par la disparition de 75 000 emplois. Le gouverneur Chris Patten n'a pas besoin d'une si mauvaise nouvelle, alors même qu'il est engagé dans un bras de fer avec Pékin au sujet de la réforme du mode de scrutin dans le territoire.\nPour compliquer encore l'affaire, la situation explosive dans la péninsule coréenne exigerait que les Etats-Unis prennent des gants avec la Chine, pour se ménager un allié dans la grave crise qui se profile. Kim Il-sung, le vieux dictateur nord-coréen, est en passe de se doter de l'arme nucléaire, et il n'y a guère que ses protecteurs chinois qui aient les moyens économiques et politiques de le dissuader d'envahir la Corée du Sud.\nLes tribulations chinoises des ministres occidentaux Bill Clinton n'a donc guère le choix. Et l'issue sera d'autant plus douloureuse pour lui que Pékin se montre intraitable. La visite de Warren Christopher à Pékin, en mars dernier, a été émaillée d'incidents politiques qui ont failli provoquer le retour précipité du secrétaire d'Etat aux Etats-Unis. A peine avait-il commencé à chapitrer ses interlocuteurs sur les droits de l'homme que Li Peng, le Premier ministre, l'a interrompu en public pour rappeler les excellents contacts qu'il entretenait avec les patrons des plus grandes sociétés américaines - Li Peng a cité parmi elles une mystérieuse Gold Sachs , derrière laquelle les initiés ont cru reconnaître le courtier Goldman Sachs. Excédé, Warren Christopher a annulé une visite touristico-diplomatique qu'il devait effectuer avec un groupe de galonnés chinois.\nL'imprudent Premier ministre français a fait également l'expérience de ces vexations répétées : les étapes de ses tribulations en Chine, début avril, ont été marquées avec une insolente application par l'arres- tation de dissidents. Afin d'enfoncer le clou, les Chinois ont encore condamné à douze ans de prison un journaliste de Hongkong, parce qu'il avait divulgué des secrets d'Etat . Et ils s'apprêtent à interdire l'utilisation d'antennes satellites en Chine, alors que la liberté des ondes était une des conditions posées par Clinton (voir encadré ci-dessus). Pas de quartier donc, l'objectif étant de donner une leçon définitive à ceux qui veulent lier commerce et questions politiques : l'arme de la clause MFN, qui était utilisée pour faire peur à la Chine, s'est retournée contre le président des Etats-Unis.\nReste malgré tout un scénario envisagé par les Chinawatchers de Hongkong, qui permettrait à Clinton de sauver la face, mais qui n'est pas le plus probable. La multiplication des provocations chinoises dans les dernières semaines pourrait en effet être exploitée par la fraction dure des dirigeants chinois, qui ne souhaitent pas le renouvellement de la clause MFN parce qu'ils veulent reprendre le contrôle de l'économie. Il leur suffirait de faire déborder le vase fin mai, par exemple en donnant quelques coups de bâton sur les moniales tibétaines, symbole du combat pour la liberté. Un peu de publicité dans la presse internationale, et le tour est joué : après un tel acte, Clinton ne peut plus justifier le renouvellement devant le Congrès et son électorat. Faute de débouchés à l'exportation, la croissance ralentit alors brusquement, ce qui permet de stopper la marche incontrôlée de la Chine du Sud, où se trouvent les principaux exportateurs, surtout si l'on déclenche parallèlement une reprise en main politique. Et les Etats-Unis, bouc émissaire commode, sont désignés à la vindicte populaire de Chine et de Hongkong comme l'ennemi national... Bill Clinton aurait alors repris l'initiative, mais le marché chinois serait perdu pour les Américains, et le président démocrate aurait le douloureux sentiment d'avoir contribué à remettre en selle les conservateurs à Pékin. Bonne chance, monsieur le Président !", "url": "https://lexpansion.lexpress.fr/actualite-economique/clinton-piege-par-pekin_1428960.html"}, {"title": "\"Il aurait ri de sa légende\" B", "text": "Professeur d'histoire contemporaine à l'université Charles-de-Gaulle Lille III, Emmanuel Chadeau est l'auteur de la plus récente des biographies sur Saint-Exupéry (Plon). Cet ouvrage, particulièrement étranger à toute hagiographie, a suscité de la part des ayants droit de l'écrivain une plainte pour atteinte à leurs droits par citations non autorisées de certains textes. Après un référé et une mesure de suspension de la diffusion, qui a pris fin le 14 février, l'affaire est toujours pendante.\nL'EXPRESS: Qu'un historien de l'économie se consacre à Saint-Exupéry, cela peut surprendre...\nEMMANUEL CHADEAU: J'ai longtemps travaillé sur les origines et l'expansion de l'industrie aéronautique. Or, jusqu'aux années 30, pilotes, avionneurs et politiques se côtoient. Certains membres de l'élite industrielle - les Schneider, les Vogüé - pratiquent l'aviation. L'exploit de Mermoz, franchissant l'Atlantique Sud en 1933, marque toutefois la fin d'un style. Désormais, les aviateurs cessent d'être des virtuoses: ils deviennent peu à peu des ingénieurs. Saint-Exupéry vit précisément cette époque charnière.\n- Sans s'intéresser à la politique ni aux affaires...\n- Bien sûr, car il est, d'abord, un grand gaillard plein d'énergie, qui veut s'amuser, qui adore les fêtes, les farces, les virées, mais qui a besoin des milieux brillants et fortunés pour maintenir le rythme.\n- Et l'aspect chevalier du ciel?\n- Je vois plutôt un homme courageux, assez casse-cou, qui veut vivre à plein régime sans s'embarrasser des petites choses. Issu d'une vieille famille, orphelin de père, élevé chez les frères et les jésuites, il s'est toujours senti menacé par un certain déclassement. Sa vocation littéraire, précoce, s'accompagne d'un indéniable besoin de reconnaissance. Tout naturellement, une cousine de sa mère - Yvonne de Lestrange - le présente à Gide, Jean Prévost, Marc Allégret. Bref, à la NRF. L'aviation ne survient qu'assez tard, lors de son service militaire, en 1921. Je ne pense pas qu'il se serait jeté dans cette carrière sans l'ambiance «moderne» des milieux littéraires, journalistiques et politiques.\n- Vous prêtez à l'affaire de l'Aéropostale une grande importance. Saint-\nExupéry n'y est pourtant nullement impliqué.\n- Sans doute, mais il en connaît tous les acteurs, puisqu'il gagne très bien sa vie au service de l'Aéropostale, justement. Ce scandale, qui marque une cassure dans l'histoire de l'aviation, le frappe directement. La crise commence en 1931, l'année de «Vol de nuit», prix Femina, son premier grand succès. Elle devient un scandale politico-financier en 1932 et prend une telle ampleur qu'on finira par créer Air France, en 1933, pour ramasser les maisons en difficulté et assainir une situation catastrophique. Loyal, Saint-Exupéry soutient les anciens propriétaires de l'Aéropostale, ce qui lui vaut une mise au placard définitive dans les nouvelles structures, avec une importante perte de salaire.\n- Après «Vol de nuit», n'y a-t-il pas aussi, chez lui, un désir de prendre du recul, de changer de style?\n- Oui. Le scandale de l'Aéropostale marque aussi, symboliquement, la fin de cette littérature où Gallimard l'avait poussé dans le sillage de Joseph Kessel, à l'époque tenu pour le plus grand écrivain d'aventures. Saint-Exupéry affronte donc, simultanément, de cruels problèmes financiers, une remise en question littéraire et des crises sentimentales agitées. En outre, le journalisme le dévore: «Paris-Soir» l'envoie dans la jeune URSS et «L'Intransigeant» dans l'Espagne en guerre.\n- L'aviation continue, cependant...\n- Oui, il participe à plusieurs grands raids aériens, où les besoins d'argent l'engagent autant que son goût de la navigation. D'ailleurs, les choses tournent souvent assez mal, car il se lance dans ces aventures sans préparation physique. Et c'est, le 14 février 1938, le terrible accident du Guatemala, dû à l'une de ses négligences. On le soigne aux Etats-Unis, où ses amies - toujours attentives - l'introduisent dans les milieux journalistiques et littéraires américains. Il doit alors tenir compte des critères des éditeurs d'outre-Atlantique, Gallimard n'ayant plus qu'un rôle second. Saint-Exupéry, lorsque survient la guerre, n'est pas un homme heureux. Il éprouve de plus en plus de peine à écrire, est excédé par le journalisme et cherche anxieusement à réorienter sa carrière littéraire.\n- Comment expliquez-vous qu'il soit devenu un personnage de légende?\n- Je crois que sa légende\nposthume l'aurait beaucoup fait rire. Il n'avait aucune prétention et ne prenait pas la pose. Mais, dès sa première nouvelle publiée, en 1926, et dès son premier roman, «Courrier Sud» (1929), il était hanté par l'image de l'aviateur foudroyé comme Apollinaire par celle du poète assassiné. Image qui le fit entrer dans la légende...\nPHOTO D'EMMANUEL CHADEAU\n* SAINT-EXUPERY EN 1906", "url": "https://www.lexpress.fr/informations/il-aurait-ri-de-sa-legende-b_607443.html"}, {"title": "Handicapés: la vie malgré tout", "text": "Ce sont des jours que rien ne différencie des autres. Des jours où la vie s'écoule à son rythme habituel, où l'on embrasse ses enfants le matin, où l'on plaisante avec ses amis. L'avenir est rose ou gris, mais pour l'éternité. C'est un jour banal, celui où le destin bascule. Bêtement, comme les choses de la vie. Une chute accidentelle en lavant ses carreaux, un méchant plaquage sur un terrain de rugby, un plongeon dans une piscine où l'eau n'est pas assez profonde, un écart en voiture, un virage mal pris, un fou en face qui vous rentre dedans, un rien, une fausse manoeuvre. Tout. Entre la vie et la mort, le hasard refuse de choisir. Reste à mi-chemin. Il a cassé les vertèbres, sectionné ou endommagé la moelle épinière, laissant pour toujours sa victime paralysée sur le versant sombre du monde des vivants. Bienvenue dans l'univers des handicapés. François Koch est allé les voir. 31 paraplégiques (incapables de mouvoir leurs jambes) ou tétraplégiques (privés de l'usage de leurs quatre membres) parlent dans un bouleversant livre-document, «La Vie après l'accident», qui paraît chez Plon. Ils disent les miracles de la médecine et l'espoir entretenu, brisé avec rudesse souvent: «Ne vous faites plus d'illusions. Plus jamais vous ne marcherez.» Sans fausse pudeur, ils content leurs épreuves: l'enfer de la rééducation pour recouvrer un minimum d'autonomie, de fonctions premières. Comment ils ont réappris à manger, à parler, à boire, à faire l'amour et des enfants, à travailler, à affronter, surtout, le regard des autres. Ils racontent leurs angoisses, leurs colères, leurs joies et leur formidable appétit de vivre. Quelques-uns des héros du livre seront les invités de «La Marche du siècle», mercredi 25 mai, à 20 h 45, sur France 3, en compagnie de médecins et de représentants d'associations de paralysés. Voici deux témoignages qui nous disent: «Ça n'arrive pas qu'aux autres.»\nFRANCISCO: «LES ATTELLES, AU PLACARD»\n«Ne me touchez pas, je suis paralysé!» a-t-il crié aux joueurs qui se précipitaient sur lui. Le footballeur n'affabulait pas.\n15 juin 1991, dans une petite commune de Loir-et-Cher. Le milieu de terrain Francisco Carrico, 29 ans à l'époque, poursuivait le ballon rond à toutes jambes loin dans le territoire de ses adversaires, lorsque sa route fut barrée par le gardien de but. «Emporté par mon élan, il était trop tard pour l'éviter. Si je poursuivais ma course, je lui fracassais la figure avec mon genou. En une fraction de seconde, j'ai décidé de sauter au-dessus de lui. Mais je suis tombé en avant. Et ma nuque a cogné le sol. J'ai ressenti comme un grand éclair.»\nA l'hôpital de Tours, Francisco subit des séances de «torture»: sa tête est mise en traction pour soulager la moelle épinière au niveau des vertèbres cervicales. Pour lui, ce sont d'inutiles souffrances. Car le verdict médical tombe rapidement: tétraplégie. «Il devra rester toute sa vie dans un centre spécialisé et ne pourra plus ni manger ni s'habiller seul», confie même un anesthésiste à sa famille. Un mélange d'incompétence et de sadisme?\nFrancisco s'effondre dans la dépression. Et les antidépresseurs. «Je me sentais victime d'une terrible injustice. Pourquoi un geste fair-play avait-il pu me coûter les jambes et les bras?» confie le jeune homme mince aux yeux marron. Après une lente mise en position verticale, il fait connaissance avec le fauteuil roulant: «Je rejetais ce symbole du handicap, mais, une fois dessus, je me suis senti revivre. Au lieu de contempler le plafond de sa chambre, on a enfin la vie devant soi. A cet instant-là, le fauteuil est un instrument de libération.»\nAutre date clef, celle du premier retour à domicile. «Ce moment de bonheur très attendu s'est transformé en cauchemar. La maison que j'avais rénovée n'était plus faite pour moi.» Les couloirs et les portes trop étroits, la salle de bains et les toilettes inaccessibles. «Les soins» - comme les appellent pudiquement les personnes paralysées - devaient être faits au lit. Car, lorsqu'on a la moelle épinière sectionnée, on est victime d'incontinences urinaire et intestinale. Qui apportent leur lot d'humiliations. Et d'infantilisation.\nCela fait partie de la vie quotidienne d'un centre de rééducation. Un remède contre l'amour. «Lorsque deux aides-soignantes faisaient ma toilette, elles parlaient entre elles... comme si elles tripotaient un morceau de viande. J'avais 29 ans, et elles me manipulaient comme un enfant de 8 ans.» Des centres de rééducation, Francisco en a connu deux, pendant trente mois. Si longtemps, car il a fallu compter quinze mois supplémentaires pour un programme de sept interventions chirurgicales. Leur objectif? Récupérer la fonction de pince de la main, en raccordant l'un des rares muscles actifs du bras à ceux des doigts, à l'aide de tendons artificiels.\nPour Francisco, c'est gagné! «Trois ans après l'accident, je deviens un tétraplégique performant, se réjouit-il. Je peux prendre un verre, couper ma viande, me mettre au lit et me déshabiller, me brosser les dents et me raser seul. Les attelles, au placard!» Il parvient même à se déplacer en fauteuil manuel, et non plus électrique.\nDes progrès essentiels pour ce jeune prof d'électrotechnique, qui a eu très vite envie de retravailler. «Je veux conserver ma place dans la société.» Mais le rectorat a tout fait pour l'en dissuader. Parce que son lycée, à Vierzon, n'était pas adapté, que la sécurité des élèves ne serait pas assurée... Francisco a dû remuer ciel et terre, solliciter le conseil général et le ministre de l'Education nationale. Il reprendra finalement ses cours le mois prochain. Mais, en enseignant à mi-temps, ses revenus baisseront à 6 000 francs par mois, alors qu'il perçoit 8 000 francs d'allocations en restant oisif! Une situation qu'il juge scandaleuse.\n«Je suis incapable d'envisager mon avenir sans mon métier pour me raccrocher.» Car son handicap a brisé sa famille. Avant l'accident, il vivait heureux avec Christine et leur fils, Jérémy. Ils ont essayé de reconstruire une vie ensemble. En vain. Christine ne parvient pas à aimer Francisco paralysé. Pour elle, il est si différent de celui qu'elle a connu. Les plaisirs de l'amour lui semblent hors de portée, à présent que son compagnon n'a plus ses jambes pour se mouvoir ni ses mains pour caresser. Sans oublier qu'à la paralysie sont associées la perte de sensibilité et des «pannes» d'érection.\nLe constat est amer: Christine et Francisco sont surtout restés ensemble pour l'enfant. D'autant plus que Jérémy a progressivement accepté l'état de son père. «Un an après l'accident, je n'étais pas plus doué qu'un gamin de 18 mois pour assembler des cubes. Troublant. Si bien que mon fils a toujours été obsédé par l'envie de grandir vite, pour réaliser ce que je ne peux plus faire.» Impossible de réparer ses jouets, ses voitures, alors qu'un fils est toujours très fier d'un père bricoleur.\nJérémy est confronté aujourd'hui à une nouvelle épreuve: la séparation de ses parents. Pour Francisco, c'est l'échec, alors qu'il n'avait pas perdu espoir de ressouder son couple. Il en veut à Christine... tout en reconnaissant, avec honnêteté, qu'il ne sait pas ce qu'il aurait fait à sa place. Francisco appréhende la solitude. Son coeur est blessé. Pas paralysé. Il a toujours très envie d'aimer et d'être aimé.\nLOUIS:\n«J'AI CRÉÉ UNE ENTREPRISE»\nVite, un plongeon! Louis Van Proosdij s'élance dans la piscine «olympique» de Deauville. Mais la tête de ce solide gaillard de 16 ans cogne contre le fond. Un terrible coup du lapin: la moelle épinière est sectionnée au niveau des vertèbres cervicales. «J'ai pris conscience quelques jours après l'accident du caractère définitif de ma tétraplégie.»\nLouis est convaincu que le drame aurait pu être évité: si le bassin avait eu 1,80 à 2 mètres de profondeur, si celle-ci avait été bien indiquée et si le revêtement de sol n'avait pas été si glissant. C'est pour cela qu'il a poursuivi en justice les responsables de la piscine. Un procès-fleuve qui n'est toujours pas près d'aboutir, plus de neuf ans et demi après les faits!\nPour Louis, c'est un parcours à la fois douloureux et exemplaire. D'abord, la rééducation: retrouver un équilibre sur un fauteuil roulant relevait de l'exploit. D'autant plus que sa grande taille (1,84 mètre) est un handicap supplémentaire. «La paralysie des jambes, ce n'est pas le plus grave. Les principaux problèmes sont liés aux besoins naturels. On ne peut pas demander à des amis de vous aider lorsqu'on sort avec eux!» Mais il fallait vivre. Il en a recouvré le goût grâce à deux tétraplégiques rencontrés à l'hôpital Raymond-Poincaré, à Garches. «J'étais très impressionné par la mobilité et l'optimisme de Jean-Marc. Et j'ai été frappé par le moral d'acier de Jean-Pierre, rongé par les escarres et bloqué sur un lit fluidisé: c'était une formidable leçon.»\nAvant d'avoir obtenu le bac C à Toulouse-Lautrec, le lycée mixte valides-handicapés de Vaucresson, Louis cherche une maths sup accessible. Il n'en trouve qu'une: Ginette, à Versailles. Et la célèbre institution, où sont passés tant de futurs polytechniciens, lui oppose un refus hautain: «Vous n'y pensez pas! Déjà qu'un valide a du mal à suivre, alors quelqu'un qui ne peut pas écrire...» Reste l'université. Il choisit Nancy, car il y découvre un foyer adapté à ses besoins. Il s'inscrit en fac de sciences, et la majorité des enseignants croient voir débarquer un extraterrestre: «Vous avez le bac?» demandaient-ils tous en écarquillant les yeux.\nIl lui faudra deux années ratées en fac et une autre réussie en IUT d'informatique pour décider d'arrêter ses études et de créer sa propre entreprise, un projet qu'il chérit depuis longtemps. Ainsi naît Brainstorm Software, à la fin de 1990: Louis s'est associé à six valides et à un myopathe. Leur créneau: le développement de logiciels éducatifs, ludiques et utilitaires grand public, et de progiciels. Ils ont mis trente mois à percer. Aujourd'hui, la société fait vivre trois salariés et cinq free-lances.\nEn tant que PDG, Louis a dû parcourir bien des dédales administratifs. Comme avec la très kafkaïenne Cotorep (Commission technique d'orientation et de reclassement professionnel): «Elle me refusait le statut de travailleur handicapé, sous prétexte que mon handicap est trop... lourd! Il a fallu que j'aille râler, que je prouve que j'avais fait des études supérieures et créé une entreprise... pour qu'elle revienne sur sa décision.»\nDans son activité commerciale, le téléphone et le fax ne suffisent pas. S'il doit se déplacer chez un client, il a recours aux véhicules du GIHP (Groupement pour l'insertion des personnes handicapées physiques), où il monte avec son fauteuil électrique. Mais il faut réserver vingt-quatre heures à l'avance! Que faire si un rendez-vous est déplacé le matin même pour l'après-midi? Et comment prévoir l'heure de fin d'entretien? Autre difficulté: depuis qu'il a quitté son foyer pour un appartement, il ne peut pas se coucher après 23 h 30, limite au-delà de laquelle les auxiliaires de vie, dont il a besoin, ne se déplacent pas. Plus possible de travailler ni de faire la fête jusqu'au milieu de la nuit!\nMalgré cette contrainte, Louis est heureux de disposer enfin d'un chez-lui. D'autant qu'il n'exclut pas de fonder un jour une famille. Après l'accident, il avait renoncé à séduire. «C'était le dernier de mes soucis.» Il attendra plus de trois ans pour avoir un regard, un désir... Louis est sorti avec une femme valide, puis une paraplégique. Leurs chemins se sont séparés, car il ne supportait pas d'être une contrainte pour elles lors de virées nocturnes ou pendant les week-ends. Etre assisté le gêne toujours. C'est vrai qu'il lui faut de l'aide pour les transferts lit-fauteuil, la toilette ou l'habillage, pour ramasser un objet à terre, boire un verre ou couper sa viande. Quant à la sexualité, Louis la vit très bien. «En faisant l'amour, je n'ai pas de satisfaction purement sexuelle, mais mes zones érogènes se sont déplacées vers le haut du corps..., ce à quoi s'ajoute le plaisir de procurer du plaisir à l'autre. C'est une jouissance plus forte: des rapports plus amoureux que génitaux.»\nDepuis deux ans, Louis vit avec Béatrice, une étudiante atteinte d'une maladie dermatologique congénitale qui provoque de fortes douleurs et l'oblige à se déplacer en fauteuil électrique. «Avec Béa, je n'ai pas trop l'impression d'être un poids... Elle est intelligente, dynamique et ouverte.» C'est que tous les «handics» ne trouvent pas grâce à ses yeux. Louis fuit les aigris, qui se complaisent dans l'assistanat. «Quant à ceux qui passent leur temps à critiquer les valides qui n'acceptent pas le handicap, je leur dis que c'est à eux, les handics, d'aller expliquer aux autres leurs difficultés réelles.» Louis le fait.\nFRANCISCO CARRICO\n32 ans. Tétraplégique après un accident de football, en 1991. Professeur d'électrotechnique dans un lycée technique. Il vit seul, sans Jérémy, son fils de 5 ans..\nPARALYSIES: LES CHIFFRES\n* Un millier de blessés de la moelle épinière chaque année. Dont 58% de paraplégiques (paralysés des jambes) et 42% de tétraplégiques (paralysés des quatre membres).\n* 50% d'accidents de\nla route (voiture et moto).\n20% d'accidents de sport (rugby, natation...).\n18% d'accidents du travail (bâtiment...).\n12% d'accidents domestiques, agressions, catastrophes, tentatives\nde suicide...\n* 3 sur 4 sont des hommes et 2 sur 3 ont moins de 35 ans lorsque leur vie bascule..\nLOUIS VAN PROOSDIJ\n26 ans. Tétraplégique à la suite d'un plongeon en piscine lorsqu'il avait 16 ans. Aujourd'hui, il dirige son entreprise d'informatique et vit en couple..\nPHOTOS: FRANCISCO CARRICO, LOUIS VAN PROOSDIJ", "url": "https://www.lexpress.fr/informations/handicapes-la-vie-malgre-tout_598123.html"}, {"title": "Retraites: le putsch des députés", "text": "Redoutant un effet «Smic jeunes», le gouvernement n'osait rien faire. Sa pusillanimité a agacé certains élus de la majorité. Ils présentent le 19 mai une proposition de loi pour un nouveau mode de rémunération des retraites: une rente viagère indexée sur l'inflation et alimentée par des cotisations partiellement déductibles. 80% des Français l'attendent.\nLe gouvernement va être rattrapé par le dossier, explosif, des fonds de pension. Il croyait être parvenu à différer, pour ne pas dire enterrer, ce projet, du moins jusqu'à l'élection présidentielle. Mais celui-ci resurgit cette semaine, sous la pression de parlementaires de la majorité. Certains députés, et non des moindres, comme les UDF Charles Millon et Jacques Barrot, agacés par le manque d'audace de l'exécutif, entendent bien lui forcer la main et accélérer la mise en place d'une réforme qu'ils jugent, eux, prioritaires. Au point d'avoir réussi à effacer leurs propres différences: plusieurs propositions de loi visant à instaurer une nouvelle formule d'épargne retraite étaient en concurrence. Mission a été confiée à Jean-Pierre Thomas, député PR des Vosges, d'en tirer une synthèse. Il la présente ce jeudi 19 mai devant la commission des finances. Ce texte, dont L'Express est en mesure de révéler les principales dispositions, devait être adopté ce jour-là par la commission. Et les députés font le forcing pour qu'il soit inscrit au menu de l'Assemblée nationale et discuté dès cette session de printemps. Ils bénéficient du soutien du président, Philippe Séguin, trop heureux, par cette initiative, de montrer sa capacité à réformer et - a contrario - l'inertie du gouvernement.\nEt pour cause: l'épargne retraite est un sujet pour le moins délicat. L'objectif est de permettre aux Français qui le souhaitent de se constituer un revenu afin de compléter les retraites actuelles. Mais le gouvernement craint de soulever la colère des syndicats, toujours prompts à réagir dès que les acquis sociaux leur paraissent remis en question. Bref, de peur de rallumer une affaire comme celle du «Smic jeunes», Matignon et Bercy se hâtent lentement. A l'automne dernier, Edmond Alphandéry affirmait ainsi qu'une loi sur ce thème serait votée au printemps 1994. Mais, depuis, le ministre de l'Economie n'a cessé de gagner du temps. Raison officielle: il est mal venu d'encourager l'épargne au moment où l'on incite les Français à consommer.\nPas question d'attendre encore! proclament au contraire les députés, persuadés que le sujet est plus consensuel qu'on le croit. Que proposent-ils? Que chacun puisse épargner tout au long de sa carrière afin de percevoir, lors de sa retraite, une rente viagère - et non un capital - assimilable à une pension, revalorisée en fonction de l'inflation. Les salariés pourront déduire leurs cotisations de leur revenu imposable annuel, dans la limite de 30 000 francs environ pour un célibataire (le double pour un couple). De leur côté, les entreprises seront encouragées à mettre au pot: leurs versements seront déductibles de leur bénéfice imposable, à hauteur de 36 000 francs par an et par salarié. L'argent ainsi collecté devra être investi dans les actions pour au moins 60%. Précision: par sécurité, 20% au maximum des fonds recueillis pourront être gérés par l'entreprise elle-même.\nIl s'agit bien, par conséquent, de lancer «un vrai produit retraite», comme le souligne Jean-Pierre Thomas, et non un énième produit financier, capable aussi d'alimenter les entreprises en fonds propres et de renforcer le marché boursier... Une formule attendue, en tout cas: plus de 80% des Français estiment que ces fonds seraient une bonne solution pour se bâtir un complément de retraite.\nINFOGRAPHIE: SONDAGE: EPARGNE-RETRAITE LES FRANçAIS SONT POUR", "url": "https://www.lexpress.fr/informations/retraites-le-putsch-des-deputes_598116.html"}, {"title": "BOSNIE: LA DERNIÈRE OFFRE", "text": "La proposition faite à Genève est claire: Serbes et Bosniaques devront négocier sous quinze jours. Et cesser le feu pendant quatre mois. C'est à prendre ou à laisser. Une fois passé la grogne des deux belligérants, l'espoir est grand de les amener à discuter. Ils y ont d'autant plus intérêt que, dans le cas contraire, les Casques bleus, français notamment, s'en iront, les laissant à leur tragique face-à-face..\n«On tire ou on se tire»: la formule résumait le dilemme politique. Quel avenir pour les contingents composant la Forpronu embourbés dans les conflits yougoslaves, en premier lieu ceux de France et de Grande-Bretagne? François Léotard a donné un début de réponse, mardi 17 mai, sur Europe 1, en annonçant le retour dans l'Hexagone de 2 500 soldats - sur 6 800 - avant la fin de l'année. Les 1 200 hommes déployés dans la poche musulmane de Bihac, dans le nord-ouest de la Bosnie, feront leur paquetage comme ceux de Glina, en Croatie.\nAinsi, les «menaces» de retrait brandies récemment par Alain Juppé et François Mitterrand n'étaient pas que des avertissements en l'air.\nC'est à l'Hôtel Matignon qu'il faut chercher l'auteur de la décision. Même si l'annonce y est jugée «prématurée». Depuis son accession au fauteuil de Premier ministre, Edouard Balladur s'interroge sur la présence des 6 000 soldats français dans l'ex-Yougoslavie. Le coût de l'opération est élevé. D'abord, sur le plan humain. Avec une vingtaine de morts et 300 blessés, l'armée française a payé son tribut au «maintien de la paix». Ensuite, sur le plan financier. Le Budget a déboursé pas moins de 4 milliards pour les Casques bleus français. Sans compter les problèmes d'organisation et de logistique que pose l'absence de ces troupes d'élite à la Défense nationale. Enfin, sur le plan politique. Comment justifier le séjour de ces unités alors que les cessez-le-feu sont constamment violés, que les «zones de sécurité» sont régulièrement bombardées par les Serbes et que les soldats ne peuvent remplir leur rôle dans les «aires d'exclusion» de l'armement lourd? L'opinion publique s'interroge sur le fossé qui sépare la fermeté des résolutions adoptées à l'ONU du peu de réalisation qu'elles trouvent sur le terrain. Pris entre les sarcasmes et l'impatience, le gouvernement a beaucoup à perdre. Et il vit dans la hantise d'un «coup dur», toujours possible, qui ferait de nombreux morts parmi les Casques bleus.\n«Si les grandes puissances et les belligérants n'étaient pas prêts à s'engager à la mesure des besoins dans la résolution du conflit, la France serait contrainte, à terme, à s'interroger sur le sens de sa présence.» L'avertissement date du 11 mai. Lancé par Edouard Balladur à l'Assemblée nationale. Depuis, deux événements internationaux ont fait évoluer la situation diplomatique: le voyage d'Alain Juppé aux Etats-Unis et la rencontre de Genève au lendemain de l'Ascension. A Washington, le ministre français des Affaires étrangères est parvenu à forcer la main à l'administration Clinton. En obtenant qu'elle s'engage sur deux points. Premièrement, imposer aux Bosniaques de négocier avec les Serbes sur la base des «51-49», c'est-à-dire 51% du territoire de la Bosnie-Herzégovine attribué à la fédération croato-bosniaque et 49% aux Serbes. Cette clef de répartition avait été acceptée par les trois parties à la fin de l'année dernière. Deuxièmement, envoyer des troupes américaines sur le terrain pour faire respecter un éventuel accord de paix négocié sur cette base.\nA Genève, au soir de la réunion associant les chefs des diplomaties américaine, russe, britannique, française, belge, grecque, allemande et le commissaire européen aux Affaires étrangères, Alain Juppé ne dissimulait pas sa satisfaction. Tout le monde s'est rallié à la position de Paris, expliquait-il en substance. Tout le monde, à savoir essentiellement Américains (du bout des lèvres) et Russes, qui se sont engagés à faire pression sur leurs «protégés», bosniaques pour les uns et serbes pour les autres.\nLe communiqué final spécifie que le conflit en Bosnie-Herzégovine «ne peut être résolu par des moyens militaires et doit être réglé par la négociation». Il invite les parties à s'installer à la table des négociations sous quinzaine et à cesser les hostilités pour une période de quatre mois.\nL'aréopage réuni sur les bords du Léman a signifié aux belligérants que cette proposition était son «dernier prix». A prendre ou à laisser. Jamais, en effet, une réunion à un tel niveau politique n'avait eu lieu pour la Bosnie. Seul un sommet de chefs d'Etat ou de gouvernement - une proposition de Boris Eltsine - pourrait la surpasser. Mais on s'interroge sur son bien-fondé, tant que les réticences américaines dureront.\nComme on pouvait le prévoir, le communiqué de Genève a provoqué une première réaction hostile des parties. Les Serbes, ayant conquis 70% du territoire de la république, n'entendent pas rétrocéder près d'un tiers de leur proie. De leur côté, les Bosniaques stigmatisent la «reculade» de Washington. Haris Silajdzic, Premier ministre, affirme avoir obtenu un engagement des Etats-Unis sur 58% du territoire dévolu à la fédération croato-bosniaque, selon un accord qui devait être signé samedi 14 mai, à Genève lors d'une cérémonie. Brusquement, la diplomatie américaine a transformé cette réception, pour laquelle les cartons d'invitation avaient été envoyés, en une sorte de «vin d'honneur»...\nLes médiateurs ont bon espoir de ramener les belligérants, les premières irritations passées, à la table des négociations. La pression conjointe des grandes puissances devrait les y conduire. Mais les arrière-pensées persistent. Le gouvernement de Sarajevo sait que le temps joue pour lui. Une trêve de quatre mois lui permettra de réorganiser ses forces, de s'approvisionner en armes - en dépit de l'embargo - à travers la Croatie. Et de tenter une contre-offensive militaire à l'automne. Les Serbes, en exigeant une cessation définitive des hostilités, pensent, de leur côté, pouvoir geler leurs conquêtes et s'en tirer avec une énorme part du gâteau...\nLe plan de la dernière chance? Probablement. Car le second semestre de 1994 sera crucial. Si aucun accord n'intervient, la communauté internationale changera radicalement d'attitude. Le gouvernement français semble décidé à ne pas laisser ses Casques bleus passer un nouvel hiver en Bosnie dans les mêmes conditions. Londres partage ce raisonnement. On imagine les conséquences sur l'aide humanitaire. Et les Etats-Unis lèveront l'embargo pour équiper l'armée bosniaque. Reste l'inconnue russe. Le turbulent Parlement de Moscou menace de livrer des armes aux Serbes si Washington appuie la Bosnie. Le conflit prendrait alors une autre ampleur et la communauté internationale passerait du rôle d'arbitre à celui de spectatrice.\nINFOGRAPHIE: Carte de la Bosnie", "url": "https://www.lexpress.fr/informations/bosnie-la-derniere-offre_598111.html"}, {"title": "GUIDES", "text": "Flâner, découvrir, visiter. En espérant se glisser au mieux dans une ville, Paris. La sentir, la respirer, la vivre... Partir à la (re) découverte de la capitale. Guides en main. Joli programme. De grands voyages commencent au coin de la rue; on déambule en compagnie du Guide du promeneur. VIe arrondissement, de Bertrand Dreyfus (Parigramme, 266 p., 95 F): huit promenades inattendues à Saint-André-des-Arts, Buci, Odéon, Saint-Germain-des-Prés, Saint-Sulpice, au jardin du Luxembourg... On repousse les frontières de la promenade avec un petit diamant, Paris (Voir/Hachette, 432 p., 135 F): un modèle qui privilégie la clarté et la variété des informations. Voir pour mieux choisir. Donc, tout y est: promenades, musées, shopping, architecture, restaurants, hôtels... C'est délicieusement mis en pages: un regard qui change le voyage! On craque aussi pour une version anglaise merveilleusement insolente: Paris. The Complete Guide to the French Capital (Time out Guide, 348 p., 115 F). Un modèle du genre. Ouvrage dense, efficace. Donc indispensable pour tout voir, tout savoir.\nBonne promenade!", "url": "https://www.lexpress.fr/informations/guides_598109.html"}, {"title": "La maison d'en face", "text": "Jenny-Paul Carle, hôtesse de charme du Fouquet's, a quitté la maison familiale. Il semblerait que ça ne se soit pas très bien passé. Et Paris de chuchoter sur cette sombre histoire de famille... Elle était la fille, la soeur; elle est désormais la concurrente. Elle s'est installée de l'autre côté de l'avenue des Champs-Elysées, où elle tient, tout sourire, une assez agréable maison. Nostalgie des colonies, sur les traces d'un gouverneur, le décor de la vaste et jolie salle à manger fait rêver de ce temps chaud avec soies et lins blancs... Le service, plutôt gentil, veut bien faire, sans encore y parvenir, et le chef, courageux, se risque à trois cuisines différentes - bretonne, asiatique et anglo-saxonne - parmi lesquelles le dîneur a toute liberté de choisir. La galette de blé noir est bonne, le curry d'agneau, le train de côtes de boeuf et le kouign amann aussi, et les vins sont à prix honnêtes. L'indigène du VIIIe arrondissement est heureux...\nLa Table du gouverneur, pavillon Elysée, Carré Marigny, 10, avenue des Champs-Elysées, 75008 Paris, (16-1) 42-65-85-10. T.l.j., jusqu'à 0 h 30. CB, AE.\nDe 250 à 300 F.", "url": "https://www.lexpress.fr/informations/la-maison-d-en-face_598104.html"}, {"title": "VOYEURS D'IMAGES", "text": "«Si on n'a pas filmé le cadavre, le reportage ne vaut rien.» Accidents de la route, incendies, crimes ou bastons entre les bandes de Los Angeles, les «stringers» traquent inlassablement les faits divers bien chauds des grandes villes américaines. Branchés en permanence sur la fréquence radio de la police, ces chasseurs d'images d'une nouvelle race rôdent surtout la nuit, friands qu'ils sont d'action et de sang. Solitaires, ces cameramen indépendants et sans scrupules vont jusqu'à filmer les tueurs à l'oeuvre...\nA croire qu'ils sont dégagés du devoir d'assistance à personne en danger! Les stations de télévision, elles, se frottent les mains, ravies de pouvoir diffuser des images bien réelles de ce qui se passe la nuit dans leur ville. Scott Meadows, 17 ans, a démarré sa carrière de stringer il y a trois ans en filmant un incendie avec sa caméra V8. Aujourd'hui, il est accro et sûr du bien-fondé de son action. Il faut dire que ses «vidéo-vautours» lui rapportent chaque année des milliers de dollars.\n«Vidéo-Vautours», d'Yves Eudes et Jean-Yves Cauchard, semaine du 23 au 29 mai. Planète.", "url": "https://www.lexpress.fr/informations/voyeurs-d-images_598096.html"}]