[{"title": "L'EUROPE SOUS INFLUENCE", "text": "De la Russie à l'Espagne, la cité royale, modèle politique de l'absolutisme, inspire les princes. Les architectes du roi exportent alors sa gloire. A la fin du xixe siècle, ce sont les imitations kitsch qui fleurissent.\nVersailles n'est pas encore achevé. Mais la cause est déjà entendue. Le xviiie siècle qui s'avance appartient à la France. A Moscou, un témoin, quelques années plus tard, résume: «Les gens du monde parlent français entre eux, allemand à leurs intendants, russe à leurs chevaux.» Derrière cette gloire rayonnante, de Queluz à Drottningholm, plus que l'art de Versailles, c'est le modèle politique qu'il sert qui fait rêver les princes: l'intégration de la ville, du château, des jardins, des dépendances constitue le siège et le symbole de la monarchie absolue.\nCes trois avenues qui convergent vers le château, on les retrouve dans le plan définitif de Saint-Pétersbourg (dessiné par Alexandre Leblond en 1716) comme à Aranjuez, au sud de Madrid. Partout, les jardins changent d'échelle. A Caserte (réalisé à partir de 1752), à 30 kilomètres au nord de Naples, ou à Schönbrunn - hors de Vienne - ils annexent l'horizon, s'ordonnent en une perspective axée interminable, véritable épine dorsale de la cité royale. Dans les réalisations plus modestes des principautés allemandes, c'est le détail qui livre un écho du style versaillais: les parterres de broderies et de topiaire, par exemple. Car la diffusion s'est souvent faite à partir d'éléments isolés. En Angleterre, c'est l'idée du rétrécissement des cours que Christopher Wren reprend pour l'hôpital de Greenwich. A Castle Howard, construit pour le troisième comte de Carlisle, deux cours latérales encadrent la plus grande. Blenheim (construit entre 1705 et 1724), offert à Marlborough par la nation anglaise, amplifie ce schéma. Sans-Souci, dessiné par von Knobbelsdorff sur les indications de Frédéric II de Prusse, évoque plutôt le Petit Trianon de marbre. A l'alcazar de Madrid, en 1712, pour la rénovation des appartements, on commande dans les ateliers parisiens des boiseries aux motifs identiques.\nMais, le plus souvent, ce sont les artistes français qui émigrent, comme les Tessin en Suède ou Dominique Girard en Bavière. Ironie de l'Histoire, les victimes de Louis XIV - les huguenots expulsés - auront souvent été les dispensateurs de sa gloire. Même s'il faut compter avec l'espionnage industriel des étrangers dans les manufactures royales des Gobelins et de Saint-Gobain. A côté des arts décoratifs ou des éléments architecturaux, le modèle de cour fascine aussi. Gustave III de Suède adopte ainsi les rites du grand couvert ou du lever à la française.\nPourtant, le xviiie s'inspire plus de Versailles qu'il ne le copie. Il faut attendre la fin du xixe pour trouver, sur un mode dégradé, kitsch, une passion de l'imitation. L'escalier des Ambassadeurs, par exemple. Reproduit à Vienne, au palais Rothschild (1876); à Bruxelles, au palais d'Egmont d'Arenberg (1906); à Paris, au palais Rose de l'extravagant Boni de Castellane, hélas détruit en 1969. A la même époque, les magnats yankees, aux fortunes récentes, font sortir de terre des Trianon à la chaîne pour y loger les meubles Louis XV dont ils raffolent. Un engouement indémodable: un riche Américain n'a-t-il pas demandé, voilà deux ans, les plans exacts du Trianon afin de bâtir une nouvelle copie?\nMais la palme de cette vague historiciste revient à Louis II de Bavière. Sur l'île de Herreninsel, il fait élever le château de Herrenchiemsee, une réplique de l'oeuvre du grand roi, qu'il idolâtre. Ordonnance des jardins à la française au centre desquels se dresse la fontaine de Latone; façade ornée de colonnes et couverte d'un toit plat à l'italienne, dissimulé par une balustrade; suite d'appartements avec une chambre de parade et une galerie des Glaces (plus longue que l'originale). «Sire, vous êtes un nouveau Roi-Soleil, lance un courtisan. - Non, je suis juste le Roi-Clair-de-Lune», répondra l'auteur du pastiche, conscient que ce dernier caprice est un chant du cygne. Car l'ère des rois s'achève. Leurs actuels héritiers sont les industriels autodidactes ou les élus de la décentralisation qui asseoient une légitimité toute fraîche en sacrifiant à la tyrannie de la symétrie et au culte de la perspective. Délire de mégalos? Orgueil de parvenus? C'est dans le béton, croient-ils, qu'on coule aujourd'hui l'éternité.\nPHOTOS:\n«Challenger». Le siège du groupe Bouygues, à Saint-Quentin-en-Yvelines.\nEn haut: le château de Herrenchiemsee, avec sa galerie des Glaces plus longue\nque l'originale, bâti en Bavière par Louis II.\nPage de gauche, en haut: le château de Sans-Souci, à Potsdam, en Allemagne, qui évoque le Petit Trianon de marbre, et, en bas, le «Bain de Diane», à Caserte,en Italie.", "url": "https://www.lexpress.fr/informations/l-europe-sous-influence_598832.html"}, {"title": "PLAISIRS D'AMOUR DANS UN JARDIN FRANÇAIS", "text": "D'Anne d'Autriche à Marie-Antoinette, les femmes ont investi Versailles pour y laisser leur marque. Epouses ou favorites, elles y ont partagé l'alcôve des rois, rétréci les salles à manger, imposé le style douillet, commandé le Petit Trianon et une bergerie, et lancé leurs goûts musicaux. Entre intrigues et devoir, elles y régnèrent en maîtresses de maison.\nLes femmes ont fait Versailles, Versailles s'est fait sans les femmes. Quand Louis XIII part chasser au Val de Galie, il se garde bien d'emmener Anne d'Autriche. Car la paix, pense ce grand flandrin, ne tolère pas le moindre jupon. Là, le roi force le cerf et... quelques créatures. Mais aucune ne compte assez pour changer les peintures. Epouser le roi, quel calvaire! Bafouées, les légitimes endurent les favorites, contrent les intrigues et tâchent d'humaniser le palais. Avec leurs rivales, elles réchauffent l'atmosphère de ce courant d'air peuplé d'emplumés enrhumés, rétrécissent les salles à manger, usent de la «chaise volante» (l'ascenseur) et imposent le style douillet.\nQui lègue à Louis XIV son penchant pour le mobilier d'argent? Anne d'Autriche, oui, maman. Reine au goût certain, elle instaure la «toilette publique» (dernier salon où l'on cause politique). Louis l'adore et la tient pour modèle. Il s'allie à Marie-Thérèse (d'Autriche), une grassouillette qui bat des mains lorsque le roi l'a honorée. Au matin, le roi, lui, bat les toits pour lutiner ses bonnes amies. Louise de La Vallière a-t-elle les dents gâtées? Elle subjugue tout de même Sa Majesté, qui l'entraîne à Versailles «pour être plus en particulier». Particulier, tu parles. Débarque une boulotte au titre languissant, Françoise de Rochechouart de Mortemart, épouse Montespan. «On situe son appartement, qui donne sur la petite galerie Mignard», précise Catherine Eclancher, conférencière au château.\nMarie-Thérèse, batteuse de mains, s'éteint. Louis convole en secret avec Mme de Maintenon, veuve Scarron. Il s'agit d'un mariage d'amour (le roi visitera sa couche jusqu'à ce qu'elle atteigne 70 ans). Françoise d'Aubigné de Maintenon a le jugement sain: «Il faudra donc se résoudre à périr de symétrie», soupire-t-elle en mirant les jardins. Et de ferventes indignations. «Elle demandait que l'on rhabillât les statues, raconte Catherine Eclancher. Mais elle créa aussi l'école de Saint-Cyr (section filles) et devança son temps.» Le roi décidait de sa politique chez Mme de Maintenon, qui laisse l'image d'une Carabosse - merci, Saint-Simon.\nLouis XV, lui, épouse Marie Leszczynska, fille d'un souverain sans Etat. Elle lui donne 8 rejetonnes et 2 fistons, qu'on numérote (Mme Première, Mme Seconde, etc.), geint et larmoie: «Toujours coucher, toujours accoucher.» Car Louis, qui gratte à l'alcôve, fait montre d'une belle santé. Il culbute une fille de Nesle, laquelle doit partager les royales faveurs avec deux de ses soeurs. Et se meurt pour une demoiselle Poisson à peine décrassée par son union avec M. Le Normant d'Etiolles. Le scandale couve. Louis XV extirpe un titre en déshérence et bombarde sa belle marquise de Pompadour. Elle peut monter dans le carrosse et - bonne fille - contraint, en retour, le roi à fêter les anniversaires de sa femme, qui, vieille flambeuse, transforme Versailles en tripot.\nMme de Pompadour va pomponner l'endroit. Elle fait travailler l'archange-architecte Gabriel et les grands peintres de l'époque (Boucher, Nattier), commande le Petit Trianon, ramène la manufacture de Vincennes à Sèvres, renouvelle les services et le mobilier. Bref, exerce les fonctions d'un M. Toubon. Elle a moins de bonheur avec la politique (nominations de ministres, alliances diverses). Et Frédéric II (de Prusse) la nomme «Cotillon Ier». Mais Jeanne-Antoinette n'arrive plus à combler les exigences du roi. Elle se ruine la santé en aphrodisiaques (potage au céleri, etc.), tandis que Louis, qui, ma foi, l'aime bien, lui cache ses maîtresses. Il lui permet même de mourir à Versailles («La chose est interdite», rappelle Catherine Eclancher) et suit l'enterrement depuis son balcon.\nAvec Jeanne du Barry, née Bécu, le roi touche le fond. De moeurs hyperlégères, elle a contracté un mariage blanc. Louis XV unit la donzelle à Guillaume, un frère du Barry, et la présente à Versailles. La cour éructe. Jeanne inaugure le Petit Trianon et s'attire la haine de Marie-Antoinette, qui ne saurait tolérer cette «reine de la main gauche». L'Autriche ordonne la réconciliation. Lors d'un lever, la dauphine lâche donc: «Il y a du monde aujourd'hui», trait que Mme du Barry veut bien considérer d'une amie.\nMarie-Antoinette n'est pas non plus en odeur de sainteté auprès des tantes, les filles de Louis XV, qui la baptisent probablement «l'Autrichienne». Après sept ans sans enfant (au point que Vienne dépêche le prince Joseph, chargé de «conseiller» Louis XVI: «Il faut bouger, mon frère, il faut bouger»), Marie-Antoinette et Louis s'accoutument l'un à l'autre. Il fait poser des paratonnerres - elle tremble pendant l'orage - et concède le Petit Trianon. Marie-Antoinette obtient un théâtre (elle a appris le français avec des comédiens et se sent la fibre saltimbanque), enquiquine les entrepreneurs, crée en guise de parc un joli foutoir anglo-chinois. Elle arrache aussi le Hameau de la reine, bergerie pourvue d'un lac où l'on immerge carpes et brochets. La souveraine lit Marivaux (ce n'est pas bien vu) et lance une musicale bataille d' «Hernani»: gluckistes contre puccinistes. Car elle en tient pour Gluck, qu'elle a amené d'Autriche.\nFer de lance d'un avant-gardisme effréné, Marie finit comme tous les modernes: au palais des Sports, chez Robert Hossein.\nILLUSTRATION:\nA droite, la marquise de Maintenon, représentée en sainte Françoise Romaine par Pierre Mignard, vers 1694. A gauche, la marquise de Pompadour, par Jean-Marc\nNattier. Elle fit travailler les grands peintres de l'époque. Page de droite: Marie-Antoinette et ses enfants, par Elisabeth Vigée-Lebrun.", "url": "https://www.lexpress.fr/informations/plaisirs-d-amour-dans-un-jardin-francais_598825.html"}, {"title": "NYMPHES SURPRISES AU PETIT MATIN", "text": "Voici le plus grand musée de statues du xviie siècle. Allongées dans le parc, c'est au soleil levant qu'il faut les approcher. Dans le château, elles habitent les pièces. Autour du buste royal exécuté par Bernin. Un scandale de pureté.\nC'est le matin, un peu trop tôt, et vous n'êtes pas levé. Vous avez tort, c'est le moment où le soleil dore le «Bain des nymphes» de Girardon. Les lève-tôt sont protégés par de bons génies peu avares de cadeaux. «C'est un chef-d'oeuvre réservé aux amateurs. Il est exposé plein nord, et le voir l'après-midi est le voir mal, car à contre-jour», dit Simone Hoog, conservatrice en chef des sculptures (et responsable du protocole) à Versailles. Une liaison de trente ans. «A vie», confirme-t-elle. C'est vrai, le «Bain des nymphes», héritier de la grâce de la fontaine des Innocents, de Jean Goujon, est au-delà du beau. «Le bas-relief est d'une douceur exquise et d'une extrême légèreté. Cézanne, Renoir ont rêvé devant ce miracle de fine sensualité; ils en ont tiré leurs ??Baigneuses''.» Quiconque a jamais peint une ravissante baigneuse a surpris les nymphes de Girardon, au bain le matin. «C'est une sculpture reposante, apaisante.»\nOn n'interrompt pas Simone Hoog quand elle soupire ou rêve. Elle a raison. Dans Versailles, son «duché-pairie» des statues est une vraie principauté: 1 777 sculptures en intérieur, quelque 350 en extérieur (elle en termine le catalogue raisonné). «Le plus grand musée de statues du xviie siècle.» Non, madame, le seul.\nIci existent de terrifiants chefs-d'oeuvre (le «Titan Encelade», par les frères Marsy, empierré au centre de son bassin qui le dévore et l'engloutit). Plus des moments de charme pur, d'intelligence, comme «Les Bains d'Apollon», où se reposent les chevaux, le dieu et ses Néréides, de Girardon et de Regnaudin, Marsy et Guérin, échappés de l'ancienne grotte de Thétis et réunis dans un décor «rocailleux» dû à Hubert Robert. Ces merveilles, il faut les découvrir, les frôler, scruter leurs mystères, quitte à troubler leur repos.\nVersailles est un lieu où les beautés sont alanguies, couchées - des\n«horizontales», dirait-on si l'on osait. Pourquoi? «Louis XIV a longtemps hésité. On connaît divers projets montrant le palais devant lequel se dressaient des statues verticales. Colbert passait une grande commande d'oeuvres en marbre blanc. On les a installées en 1674. Colbert a vu et bougonné, Mansart a vu et plissé le nez, le roi a décrété: ??Quel horrible gâteau d'anniversaire! ''»\nLes statues ont trouvé aujourd'hui la place qui leur convenait: le long des charmilles. Cela participe aussi du génie d'un lieu: savoir ce qu'il peut supporter et, le reste, le refuser. «Rejeter le vertical était respecter au mieux le principe du jardin à la française. Avec son architecture ouverte sur trois côtés, puis un jardin tracé et avançant de surprise en surprise sous les effets d'ombre et de lumière aux 300 verts voulus par Le Nôtre. Cela exigeait un vaste dégagement face au grand axe du canal.»\nAinsi les statues du parterre d'eau (autres chefs-d'oeuvre chers au coeur de Simone Hoog) sont-elles allongées. Fleuves et nymphes rôdent dans la brume, n'écorchent pas l'oeil et permettent au promeneur patient d'aller de découverte en découverte. De remarquer là ou ici deux fleurs, trois fruits, un crustacé en fuite qui démontrent qu'un fleuve ou une rivière sont terriblement différents, même si on les croit soeur et frère au premier oeil. Une grenouille au pied d'une nymphe de Regnaudin joue avec un nénuphar, un angelot (un parmi les centaines d'angelots de Versailles) offre un bouquet de fleurs, d'épis et de fruits à «La Seine», de Le Hongre, dont «La Marne» s'enorgueillit d'une autre corne d'abondance. «La Loire», de Regnaudin encore, présente des écrevisses et des melons. Seul dans ces grandes irrigations de bronze d'un royaume fertile, en partie «naturalistes», manque le Rhin. Qui n'est pas encore frontière et que les troupes de Sa Majesté auront quelque mal à passer. Pourquoi couler dans l'airain éternel un mauvais souvenir?\nTout ce qui est à ciel ouvert, le grand musée xviie, n'est pas de «récupération»: le marbre fut taillé, le bronze bouillonna uniquement pour ce lieu issu de la volonté d'un monarque qui, s'il hésita parfois, ne lésina jamais mais mourut dans son chef-d'oeuvre inachevé, comme on le dit d'un roman ou d'une symphonie. En grand aïeul, il laissait à ses successeurs le soin de continuer.\nA l'intérieur, la sculpture ne répond pas aux mêmes besoins. Elle décore, illustre et «habite» les pièces. Elle chevauche, elle, trois siècles. Mais, là encore, triomphe le Roi-Soleil avec son buste drapé par Bernin. Nul n'a jamais vu un homme si beau.\n«Je ne lui aurais pas résisté, s'il m'avait désignée, confie Simone Hoog. Mais aurait-il fait attention à moi?» Le sourire de Mme la Conservatrice en chef dément-il ou espère-t-il?\nLe buste de Bernin est un scandale de pureté. De la pierre qui pèse des quintaux, nous paraît un souffle sur une dentelle. Le Bourbon par l'Italien devient l'absolu de l'humanité. Un Apollon, un parangon. Il avait 27 ans, il avait l'âge d'être un dieu. Il était le plus grand roi. Bernin ne possédait rien, surtout pas un caractère facile. Cela arrive, chez les génies. Il est venu pour le Louvre, s'est retrouvé à Versailles, qu'il a trouvé plutôt mal conçu, est reparti. Mais il est revenu. Il savait que «là», dans ce chantier fou, dans cette interminable mise en scène, précise mais «fliquée», seuls les grands créateurs pourraient s'exprimer et débusquer ce trésor: la liberté. Son buste de Louis XIV confine à l'insupportable perfection (on ne saurait lui opposer que le «Louis XVI» de Houdon). Le visage est ailleurs, à côté; que vise-t-il? que voit-il? L'au-delà, ou bien la porte qui menace de s'ouvrir. Sur l'avenir et, peut-être, des défaites. Son visage est-il vraiment le sien ou bien magnifié? A ce degré d'art, il n'existe plus de flatterie. Qu'importe! on n'en est pas encore au temps, non plus, où régnera ce flic de Photomaton. On notera que l'envolée des voiles sous les coudes (inexistants) est des plus féminines. Simone Hoog a raison: ce roi-là n'est que séduction. Et vous connaissez une femme, un noble, un artiste, un autre monarque qui ait osé lui résister?\nILLUSTRATIONS:\nLa grotte de Thétis, exécutée par François Girardon. Un moment de charme pur.\nPage de gauche: le buste de Louis XVI, par Bernin.\nLe Bourbon par l'Italien devient l'absolu de l'humanité...Le bassin de l'Encelade\n(détail). Un terrifiant chef-d'oeuvre.\nCi-contre: Simone Hoog, conservatrice en chef des sculptures.\nCi-dessous: le «Bain des nymphes». Au-delà du beau.", "url": "https://www.lexpress.fr/informations/nymphes-surprises-au-petit-matin_598820.html"}, {"title": "VERSAILLES OU LA MAGIE ABSOLUE", "text": "Du relais paternel planté dans un marécage, Louis XIV fit un palais des transparences. Pour y refléter son Soleil, choisir ses amours, sublimer les arts et sacraliser son règne. Ce roi-là fut un magicien qui vainquit le temps: Versailles survécut à la Révolution, éblouit les Républiques et résista aux guerres. «Je veux le détail de tout», dit Louis à Colbert. C'est vers ce détail de tout que L'Express vous emmène.\nToujours, les enfants sont têtus. Parfois, ils ont du génie. Versailles est l'oeuvre abracadabrante d'un enfant doué et entêté. Mais, plutôt qu'un caprice, il imposait une volonté, car cet enfant était roi. Un roi nommé Louis. Qui décida que seule la lumière importait et qui choisit de construire un palais des transparences fait de marbre, de vitres, de briques, de miroirs, de bosquets et de fontaines éparpillés pour refléter son Soleil. Le lieu était minable, marécageux, puant, malaisé, trop venteux. Mais son père, Louis le précédent, aimait l'endroit, car il y connaissait une sorte de paix, loin du monde, donc du peuple, loin des femmes, donc de la reine. Et l'enfant, lui, adulait son père. Mais, lui, il appréciera les dames. Elles participeront à son chef-d'oeuvre au registre de l'amour, la plus décorative des figurations.\nVersailles. Versailles sonne comme semailles. Leurs musiques sont cousines. Versailles viendrait du latin «versare», retourner la terre. Le petit Louis retournera le monde. En grandissant jusqu'à devenir Louis le Grand. Versailles est un verset dans un poème d'amour filial. Un quatrain de sonnet qui deviendra épopée. L'homme au plus long règne de nos quarante souverains a bâti dans un éclair et des décennies d'hésitations et en tatillon fini («Je veux le détail de tout», intime-t-il à Colbert) le lieu rituel de toutes nos sociétés politiques: absolutisme de la monarchie comme absolutisme de la bourgeoisie selon M. Thiers, révolutions et républiques, qui y votent leurs textes fondateurs (la IIIe) et y réforment leurs Constitutions (la Ve). Bonne fille et généreuse hôtesse, la République organise des fêtes somptueuses pour l'autocrate tsar Nicolas (1913) ou la plus démocrate et jeune reine Elisabeth d'Angleterre sous le septennat de notre monarque élu, Charles de Gaulle. Versailles est l'autel de nos victoires (1918), comme de nos désastres (1870). On y vit même le sacre, dans la galerie des Glaces, d'un empereur du Nord, Guillaume II d'Allemagne.\nUn fils de régicide, Louis-Philippe, roi lui aussi, l'offrit «à toutes les gloires de la France» (voir page 98). Il ne l'habita jamais. Il n'osa pas. Comme Napoléon, qui, empereur empreint d'une vulgarité populiste, voulait «orner» les carrefours des allées avec des panoramiques de ses triomphes. Waterloo eut le mérite de nous épargner cette mégalomanie-là. Louis XVIII, frère de roi décapité, plutôt débonnaire, podagre et intelligent, n'osa pas non plus se risquer entre les murs qui abritèrent son enfance - et ses maîtresses. Néanmoins, il cura les égouts, entreprise peu mirobolante mais fort chère et très utile qui sauva parc et bassins, charmilles et buffets d'eau. Même la Révolution respecta le monument, ce bunker doré d'où elle extirpa au matin du 6 octobre 1789 «le boulanger, la boulangère et le petit mitron» pour les ramener à Paris, qui manquait de pain. Elle coupa les têtes mais conserva les ardoises bleues, le marbre blanc, les briques rouges. Versailles est un drapeau. Il s'en était fallu d'un cheveu de perruque poudrée, les Enragés voulant tout raser. Mais une délégation de Versaillais vint à la barre de la Convention défendre l'auguste trophée de leur municipalité; ce qui ne manquait ni de folle audace ni de vrai courage. Ils trouvèrent un avocat digne de ce nom en la personne du ministre Benezech, qui emporta l'affaire en consacrant le palais «à l'éducation et aux jouissances du peuple». En tout républicain sommeille un pédagogue.\nVisiter Versailles, c'est croire fouler une scène de tragédie classique quand on se perd dans un labyrinthe magique. Si l'on y pénètre, au bout du chemin on ne retrouvera pas l'entrée. Versailles ne tourne pas en rond, il mène ailleurs. Par un corridor, un escalier, un détour impromptu, trois degrés à enjamber. A Versailles, rien n'est de plain-pied. Connaissez-vous un autre palais où la façade est à l'arrière? Où la plus belle vue et le plus grand flot de lumière appartiennent à un corridor qui joint les appartements du roi et de la reine, moins éclairés et moins dotés de beauté? Le seul Versailles «classique» serait le Caserte napolitain (voir page 110).\nMais visite-t-on vraiment Versailles? On y baguenaude, on y flirte, on y flâne, on s'émerveille, parfois on râle. On grave ses prénoms: Violette et Renaud, Selim et Dalida, Jacques et Louisette, à deux pas d'une statue de la Tolérance. Versailles est le monument français le plus graffité, dans toutes les langues connues et même dans d'extrêmement rares. Gestes désastreux, certes, de vandales, oui, mais dons votifs. Rite magique d'un fol espoir d'éternité.\nDans ce que la planète entière s'accorde à juger comme un chef-d'oeuvre que des «despotes» plus ou moins «éclairés» se sont ruinés à copier, on a l'agaçante impression que Versailles est toujours en chantier. Son éternité tient au fait que ce palais soit «interminable», «infinissable», «indéfinissable». Beau? Saint-Simon le détestait (voir page 108): un palais sans toit visible, un décor de théâtre. M. de Bassompierre en tirait de bons mots. Alors, beau ou laid? «Simplement sublime», répondrait Guitry, qui lui offrit le film le moins historique qui fût mais le plus amoureux qui soit. «Si Versailles m'était conté» reposait sur la magie. Celle des rencontres. De Clemenceau et de Louis XIV, de Marie-Antoinette et d'Edith Piaf, des guerres et de l'orgie, de la trahison et de la vertu. Cela s'appelle la vie.\nVersailles n'a pas la morgue (aux deux sens du mot) d'un musée. Ou alors il est un musée «en appartement», comme s'établissent les tailleurs et les coiffeurs. Un lieu de vie où les oeuvres d'art sont «chez elles» - «in situ», dirait le pédant. Le grand Sacha, à qui succéda en juin dernier James Ivory («Les Vestiges du jour»), qui tournait là son «Jefferson», savait que Louis le Grand le battrait dans le domaine de la mise en scène.\nCe roi-là se montra magicien. Versailles, par un fabuleux anachronisme, fut conçu comme un Xanadu échappé au Kubla Khan évoqué dans «Citizen Kane». Inventé comme une Brasilia, à quatre lieues et demie de Paris. Ou comme cette cité de l'Horizon, du pharaon monothéiste Akhenaton, adorateur du disque: déjà le Soleil!\nVersailles fut le résultat d'une crise de jalousie d'un roi jeune qui refusa de passer une seule nuit à Vaux, dans l'écrin prestigieux de son surintendant Fouquet. Il l'emprisonnera, lui volera ses artistes, Le Vau, Le Nôtre, et ses chantres, comme La Fontaine, pour exiger l'impossible sur une butte chauve surplombant un val où s'envasait le ru de Galie. Versailles fut une forteresse contre le cauchemar qui hantera à jamais un enfant de 12 ans: la Fronde, menée par les princes et le parlement; par Paris et ses boutiquiers, ses banquiers. Un enfant qui dut fuir en plein hiver, dans la nuit du 5 janvier 1649, jusqu'au château de Saint-Germain (-en-Laye), où manquaient les bûches pour les cheminées et la literie pour vaincre l'insomnie. On s'y contenta de paille. L'enfant abominera ce Saint-Germain à l'esplanade sublime, avec vue sur la vallée de la Seine et les fumées de Paris. Mazarin, Colbert, ses grands commis, tous huèrent (en douce) sa royale décision de choisir Versailles et ses courants d'air. «Il y avait ici un moulin à vent, déclare Bassompierre. Aujourd'hui, sire, il ne reste que le vent.» Mais comment résister à la volonté d'un gamin qui, une nuit, a eu froid?\nDormir sur la paille... C'est aussi pour ne pas dormir sur la paille ou à l'auberge, quand s'éternisait la courre du cerf ou le vol des gerfauts et qu'il était trop tard pour rentrer au Louvre, que son père, Louis XIII, terrible chasseur, fit construire son relais, puis son petit château. Qu'était donc ce Versailles? Une colline où trônaient un moulin, un estaminet et une ruine de tour du xie siècle dans un domaine appartenant à la famille de Gondi. Le fruit d'une rapine, une propriété volée à M. Loménie de Brienne, qui eut le malheur d'être huguenot. Les Gondi - dont un rejeton, M. le Coadjuteur, fut un frondeur myope et traître mais un excellent mémorialiste (et menteur) sous le nom de cardinal de Retz - vendirent le domaine volé pour 60 000 livres à Sa Majesté. Les ruffians sont grands seigneurs. Et réciproquement.\nLouis XIV, fils respectueux et prince vindicatif, fit de cette zone marécageuse une capitale mondiale et une basse-cour, une ménagerie. Les cygnes de ses bassins furent achetés au Danemark ou kidnappés sur la Tamise. L'éléphant, venu d'Afrique, y sera mieux traité que les ducs à brevet, que le pachyderme s'amuse, taquin, à arroser copieusement. Douche bienvenue pour ces emperruqués qui puaient le fauve. Et puis, dans un Versailles où aucun détail n'échappait à l' «oeil du maître», on inventa le bégonia. Une fleur boulotte qui tient son nom de l'intendant Bégon, un esthète qui commanda ces petits boutons au père Plumier, dépêché aux Amériques.\nEh oui, le monde entier participe à l'édifice. Sans oublier les Suisses, creusant leur bassin après avoir asséché le marécage, les Italiens, comme Bernin, qui tailla le marbre, les frères Francine (Francini), qui régnaient sur les fontaines, alimentées en eau par un gentilhomme belge, Arnold de Ville, et, surtout, son «mécanicien» génial (quoique illettré), le Wallon Rennequin Sualem, constructeur des 14 roues géantes et des 153 pompes de la machine de Marly. Et les célèbres Limousins, artistes maçons sans qui rien ne se bâtissait de bon.\nCertains visiteurs venus d'ailleurs eurent un effet moins créateur. Pendant l'Occupation, Versailles fut fermé aux Français, réservé aux Allemands, qui défilaient au pas de l'oie dans la galerie des Glaces et saluaient à la nazie l'endroit où trôna Guillaume, fondateur du Reich précédent. D'où une supplique du conservateur à «Sa Majesté» Otto Abetz pour que ses troupes bottées veuillent bien «rompre le pas» sur les parquets qui se fendaient et devant les miroirs qui vibraient à se fracasser.\nVersailles est une de nos plus\nterribles campagnes militaires: 30 000 soldats y furent employés sous les ordres d'un maréchal de France. Ils creusaient, terrassaient, tombaient comme des mouches, vaincus par les fièvres. Ils furent sauvés de la malaria par la guerre de la ligue d'Augsbourg. La légende dit qu'ils y moururent moins. Pendant les combats, Versailles reposait, comme on dit d'une pâte qui peine à lever. Sous les bosquets, les déclarations d'amour camouflaient les malheurs dus aux déclarations de guerre. Engendrant parfois de dangereuses réactions. Comme celle de M. de Montespan s'affichant en carrosse voilé du noir des grands deuils et surmonté des bois d'un dix-cors. Molière en tira une réplique de «George Dandin»: «De quoi s'avise-t-il d'être jaloux de sa femme et de vouloir qu'elle soit à lui tout seul? C'est un impertinent.»\nVersailles n'abritera pas que ces amours-là (voir page 90). Mais, chose curieuse, Louis, qui haïssait l' «engeance» que l'on nommerait «gay» aujourd'hui, laissa Lully, fils de meunier florentin, entretenir un éphèbe blond au surnom de Brunet (!). Peut-être parce que le musicien entretenait aussi une danseuse et créait pour le roi des musiques de ballet dignes des plaisirs de cette «isle enchantée» que devenait l'ancien bourg des marécages entouré de douves où couinaient 2 000 grenouilles. Remplacées avantageusement par des nymphes fort dévêtues, la Béjart ou la Duparc, de la troupe de M. de Molière, ci-devant Poquelin, qui offrit la première fête au monumental chantier éclairé de 170 000 «lampions» (terrines de suif) pour le seul «Impromptu de Versailles», géniale pièce cire-pompes (1664). On compta 2 millions de flammèches pour «Les Plaisirs de l'île enchantée», où la Cour s'ennuya plus à la représentation de «La Princesse d'Elide» qu'à la lecture d'un roman nunuchon-chevaleresque de Mlle de Scudéry, Duras du temps et formidable laideron. On s'y inquiéta aussi des propos du «Tartuffe». Ce soir-là, Versailles naquit vraiment. L'art se sacrait politique dans le décor de sa plus souveraine expression.\nREPORTAGE PHOTO JEAN-PIERRE COUDERC\nILLUSTRATIONS ET PHOTOS:\n\"Louis XIV recevant l'ambassadeur de Perse\"\n\"Portrait allégorique de Louis XIII\nL'esc alier des Cent Marches\nL'Etang du Hameau de la reine\n\"Le Serment du jeu de Paume \"\nLe bassin de Saturne ou de l'hiver\nDeux exemples de sculptures du parc", "url": "https://www.lexpress.fr/informations/versailles-ou-la-magie-absolue_598818.html"}, {"title": "Dans le sein des doctes vierges", "text": "L'an du Christ 1571, âgé de trente-huit ans, la veille des calendes de mars, anniversaire de sa naissance, Michel de Montaigne, las depuis longtemps déjà de sa servitude du Parlement et des charges publiques, en pleines forces encore, se retira dans le sein des doctes vierges, où, en repos et sécurité, il passera les jours qui lui restent à vivre. Puisse le destin lui permettre de parfaire cette habitation des douces retraites de ses ancêtres qu'il a consacrées à sa liberté, à sa tranquillité, à ses loisirs.\nMICHEL DE MONTAIGNE\n?De toutes les oeuvres de Dieu, rien n'est plus inconnu à n'importe quel homme que la trace du vent.?\nEccl., XI.\n?Il est bien que le mortel ait des pensées qui ne s'élèvent pas au-dessus des hommes.?\nEuripide, «Colchide», pris dans Stobée, «De superbia».\n?Je suis homme, je considère que rien d'humain ne m'est étranger.?\nTérence, «HeautontimorOumenos», I, I.\n?Ne sois pas plus sage qu'il ne faut, de peur d'être stupide.?\nEccl., 7., VII, 17.\nPHOTOS: Le cabinet de Montaigne et la cheminée où il se réchauffait. Au mur, parmi les peintures, est inscrite la fameuse résolution traduite ci-contre. A droite, la «librairie», où se trouvaient ses livres et son bureau. En haut, les poutres, dont Montaigne se servait comme d'un cahier, gravant, corrigeant et rectifiant les maximes selon son inspiration.", "url": "https://www.lexpress.fr/informations/dans-le-sein-des-doctes-vierges_598813.html"}, {"title": "La guerre des mondes", "text": "La thèse controversée de Samuel P. Huntington.\nFondée par Raymond Aron, la revue «Commentaire», sous la direction de Jean-Claude Casanova, irrigue notre culture politique d'une intelligence discrète mais vive. Après avoir ouvert ses colonnes à Francis Fukuyama et son pronostic sur la fin de l'Histoire (n° 47, automne 1989), elle publie un superbe article de Samuel P. Huntington, éminent professeur de Harvard. Alors qu'on a vu d'abord se combattre les princes, puis les nations, ce sont désormais, assure-t-il, les civilisations qui s'affrontent et les\ncultures qui deviennent ferments de division. Les frontières nationales et économiques, auxquelles nous croyons si fort, disparaissent lors de la «revanche de Dieu», et «le sang coule sur toutes les frontières de l'Islam», tandis que notre Occident devient l'ennemi à abattre. On continuera à se déchirer à l'intérieur d'une même civilisation, mais moins qu'entre blocs culturels.\nSelon Huntington, le «modèle européo-américain» se heurtera au reste du monde non pas parce que celui-ci regroupe les déçus de la croissance, mais parce qu'il existe une modernisation qui n'est pas l'occidentalisation. En effet, des pans entiers de notre pensée, qui s'estime universelle - l'individu, la loi, la démocratie, la liberté, la Constitution, la séparation de l'Eglise et de l'Etat - n'ont pas la même signification, tant s'en faut, dans les civilisations musulmane, confucéenne, bouddhiste, hindouiste ou orthodoxe. Entre elles et nous, certains pays comme la Turquie devraient être des ponts; ils sont des gouffres. Au lieu de vouloir imposer notre culture, analysons ce qu'il y a de si radicalement différent chez l'Autre.\n«Commentaire» publie les répliques, parfois cinglantes, à cette thèse. Retenons la réflexion de Pierre Hassner sur la dialectique entre l'universalité et l'identité, la planète et le village. Ce qui s'effondre surtout, écrit-il, c'est la volonté d'explication unique, le modèle d'intelligibilité passe-partout. Débat passionnant et qui commande notre avenir.\nLe Choc des civilisations, in «Commentaire» n° 66, été 1994. Plon, 110 F.", "url": "https://www.lexpress.fr/informations/la-guerre-des-mondes_598806.html"}, {"title": "King Lear-Prospero", "text": "Budget serré? Proximité des élections municipales? Remplir la cour Jacques-Coeur avec du populaire ne semble plus honteux. Jean-Paul Montanari a donc invité une légende vivante: Maurice Béjart. Installé à Lausanne depuis 1987, il y dirige une compagnie de 25 danseurs, et l'école-atelier Rudra. On attendait la création mondiale de «King Lear-Prospero». «Deux rois sans royaume. L'un a donné le sien, on a volé celui de l'autre. Une tragédie de la haine, de la folie et de la mort. Une féerie de l'amour, de la nature et du renoncement», explique son concepteur.\nLe spectacle s'ouvre sur une image mille fois vue: un homme seul, portant une valise, traverse la scène. Petit, replet, costume noir et chapeau melon, Béjart est méconnaissable. Le roi déchu, c'est Larrio Ekson, longtemps associé à Carolyn Carlson. Il ressemble incroyablement au Béjart des années 70, tandis que ce dernier s'identifie à Lear en voix off: «Ne vous moquez pas de moi, je suis un vieil homme de 80 ans!» Il n'en a que 67, mais la phrase sonne comme une confession pitoyable. Dans «Prospero», le voici clown chaussé de Reebok. Faut-il rire ou pleurer? La tristesse le dispute à l'ennui. Sur un salmigondis de Purcell, de percussions live et de piano mécanique, une troupe hétéroclite se perd entre sautillements, gestes avortés et pitreries. Ni théâtre ni danse. Le spectateur se sent nostalgique. Plus de 200 ballets en quarante-huit ans et tant de joyaux: «Symphonie pour un homme seul», «Le Sacre du printemps», «Boléro»... Béjart ne serait-il plus qu'un mythe?\nKing Lear-Prospero\nde Maurice Béjart, festival de Montpellier Danse.\nPHOTO DE BEJART", "url": "https://www.lexpress.fr/informations/king-lear-prospero_598801.html"}, {"title": "Max le Malin", "text": "Acteur fétiche de Bergman, Max von Sydow est Satan dans «Le Bazaar de l'épouvante», de Fraser C. Heston. Un rôle de maestro en zizanie, dans lequel il se glisse avec délectation. Il s'en explique pour L'Express..\n«Jouer le diable est plus drôle qu'interpréter Jésus.» C'est un connaisseur qui parle. Il fut le Fils de l'homme, à Hollywood, dans «La Plus Grande Histoire jamais contée» (1965). Aujourd'hui, Max von Sydow est l'enveloppe humaine de Satan dans «Le Bazaar de l'épouvante», un film de Fraser C. Heston, d'après Stephen King, le pape de la littérature fantastique contemporaine (100 millions de lecteurs). «C'est le séducteur, le maître incontestable en manipulation. Il dispose les hommes comme des pions, les pousse à s'entre-déchirer, compte les points. Le diable adore s'amuser.»\nSatan ne pouvait pas être américain. Ni noir, ni jaune non plus. Pas même une femme, d'ailleurs - ce serait politiquement incorrect. Donc, il vient du Vieux Continent. Ça tombe bien. Von Sydow peut se targuer d'impressionnants quartiers de noblesse dans le cinéma européen. Consacré acteur fétiche d'Ingmar Bergman, il a tourné douze fois sous sa direction. Une communion qui ouvre les routes du ciel. Ou plutôt de l'enfer. Car la flagellation, entre mysticisme et dépouillement, à l'école de l'austère réalisateur suédois, fournit un bon viatique pour interpréter les visiteurs de l'au-delà.\nVon Sydow ressemble au Malin. Comme lui, ce vieux monsieur frileux aime savourer un vieux cognac au coin d'un feu qui brûle été comme hiver. On le devine courtois. C'est un mélomane, à l'aise dans ses costumes coupés à l'anglaise. Mais sous l'homme tranquille perce le mystère. A 65 ans, l'acteur revendique volontiers l'éclectisme comme ligne de force de sa carrière. Il a été l'espion dans «La Lettre du Kremlin», de John Huston, l'assassin dans «Les Trois Jours du Condor», de Sydney Pollack, le prêtre dans «L'Exorciste», le maléfique empereur Ming dans «Flash Gordon». Il a joué sous la direction de Francesco Rosi («Cadavres exquis»), de David Lynch («Dune»), de Woody Allen («Hannah et ses soeurs»), de Wim Wenders («Jusqu'au bout du monde»). Mais aussi dans une énième version de James Bond ou dans «Conan le Barbare» - avec Arnold Schwarzenegger! Sans parler de son prochain rôle, «où je serai le mentor de Sylvester Stallone dans un film de science-fiction tourné par un jeune réalisateur dont le nom m'échappe...». Alors, éclectisme ou schizophrénie? «J'ai fait mon apprentissage sur les scènes suédoises, se justifie l'acteur. Dans les jeunes compagnies, on était autorisé à tout jouer. Du répertoire classique à l'avant-garde, du comique au drame. Mon ambition est de suivre cette tradition sans me laisser enfermer dans un genre. Mais je voudrais tourner plus de comédies.»\nBonne idée: on s'amuse beaucoup dans «Le Bazaar de l'épouvante». Le décor, c'est Castle Rock, 20 miles au nord de Portland. L'Amérique éternelle, où les gamins communient dans le culte du base-ball et où les soupirants acquièrent la bague de fiançailles par téléachat. Bref, une petite ville sans histoire. Jusqu'au jour où, d'une Mercedes noire sans âge, débarque un nouveau venu. Un maestro en zizanie. Habile à déclencher un festival d'enfer qui conduira à l'apocalypse finale. Avec deux arias d'anthologie: la destruction à coups de pommes des fenêtres d'une ferme sur les trois temps du «Beau Danube bleu»; l'inénarrable combat à mort de catch féminin (hachoir de cuisine et couteau à pain) sur l' «Ave Maria» de Schubert (on vous l'avait dit, Belzébuth aime les voix d'ange). Malheureusement, la chute du film, avec la réconciliation attendue autour des valeurs de la communauté, du rachat, du sursaut individuel, fait rapidement dégringoler de ces sommets réjouissants. «C'est vrai que la fin est très morale, très américaine, concède von Sydow. Un réalisateur européen aurait probablement clos le film sur un mode plus ambigu...»\nEt Dieu dans tout ça? Aux abonnés absents. L'église du village saute; le curé (catholique) et le révérend (baptiste), en guerre ouverte, se laissent dévoyer par le Malin. Lequel, devant sa défaite provisoire, feint de s'apitoyer: «Je suis tout seul. Je ne suis pas le Père, le Fils et le Saint-Esprit réunis à moi tout seul. Comment voulez-vous que je fasse des miracles?» Sacré Lucifer/von Sydow! A l'entendre, on lui donnerait le Bon Dieu sans confession.\nPHOTO: MAX VON SYDOW", "url": "https://www.lexpress.fr/informations/max-le-malin_598798.html"}, {"title": "La grande route de l'Empire", "text": "Ce n'est pas une route, mais une épopée: la Grand Trunk Road. «Un merveilleux spectacle, écrivit Rudyard Kipling il y a près de cent ans. Elle traverse les Indes de part en part, sur 2 500 kilomètres; elle est la colonne vertébrale du sous-continent, le monde entier va et vient le long de ce fleuve de vie comme il n'en existe nul autre au monde.»\nConstruite au milieu du xvie siècle par Chir Khan (le «Seigneur tigre»), améliorée par les colonisateurs britanniques au milieu du siècle dernier, la «GT» relie les hauteurs de Peshawar, près de la frontière afghane, aux ruelles pestilentielles de Calcutta, dans le golfe du Bengale (voir la carte page 44). Son tracé suit le chemin emprunté par les hordes de conquérants aryens, moghols et autres, de sorte que, si notre civilisation est bel et bien «indo-européenne», le trait d'union doit beaucoup à cette voie d'accès. Les fidèles de cinq grandes religions - l'islam, l'hindouisme, le bouddhisme, le sikhisme et le jaïnisme - vivent le long de la GT. Et, dans «Kim», son merveilleux roman, Kipling en fit un axe symbolique de la Roue de la vie: un jeune aventurier et un vieux sage s'y lancent à la recherche d'espions russes et du sens de l'existence.\nAu début du xviie siècle, c'est à pied que Thomas Coryate, bouffon préféré du roi Jacques Ier, à la cour d'Angleterre, accomplit une partie du trajet. Quelques années plus tard, le Français Jean-Baptiste Tavernier, négociant bijoutier, se rend régulièrement en Perse et aux Indes. Afin de voyager «honorablement» dans ces contrées, il recommande l'emploi d'un palanquin «à ceux qui peuvent se permettre de prendre leurs aises». Pour faire bonne impression, Tavernier conseille aussi l'embauche de «20 ou 30 hommes armés - de flèches et d'arcs pour certains, de mousquetons pour les autres - qu'il faudra payer autant que les porteurs du palanquin». Pour le spectacle, ajoute-t-il, «on se fait parfois précéder d'un\ndrapeau».\nTavernier ne reconnaîtrait pas la GT aujourd'hui. Les chars à boeufs l'empruntent toujours, les chameaux et quelques éléphants aussi, mais la voie est devenue l'un des axes routiers les plus pollués de la planète. La moindre de nos routes nationales connaît un trafic plus dense, mais ici des camions défiant les règles de l'aérodynamique (et celles de la conduite) partent à l'assaut d'un ruban de macadam large d'une douzaine de mètres environ. Beaucoup terminent leur voyage contre un arbre ou dans le fossé. Entre ces mastodontes rugissants se faufilent voitures des années 40, tricycles à moteur et minibus poussifs, sans oublier les chiens galeux, les chameaux philosophes et les ours de foire. Les piétons, enfin, sont visiblement plus terrifiés que les vaches sacrées, qui, en Inde, ont la priorité sur tout le monde... et le savent. Ah, il est beau, ce «fleuve de vie» chanté par Kipling!\nPendant six semaines, les envoyés spéciaux de L'Express ont vécu l'aventure de cette route. Sans palanquin, ni drapeau, ni vache sacrée. C'est donc dans des taxis locaux, aux chauffeurs d'humeur et de compétence variables, qu'ils ont traversé ce maelström, des montagnes de l'Hindu Kush au delta du Gange. Baignés, dans les derniers kilomètres, par les pluies de la mousson. Au hasard des rencontres et d'une errance voulue, voici donc une fenêtre ouverte, rien de plus, sur le sous-continent indien. 1 milliard d'habitants y vivent. Près d'un quart de l'humanité.\nPHOTO: au sommet de la Khyber Pass, des soldats pakistanais gardent la frontière avec l'Afghanistan", "url": "https://www.lexpress.fr/informations/la-grande-route-de-l-empire_598793.html"}, {"title": "La guerre sans frein", "text": "Alors que les Serbes de Bosnie posent des conditions à l'ultimatum de paix des grandes puissances, les Musulmans profitent de leur alliance avec les Croates pour reprendre l'offensive. La communauté internationale peut-elle encore réagir\"\nC'était à prendre ou à laisser. Après vingt-six mois de guerre, la Bosnie n'a pas vraiment répondu à l' «ultimatum de paix» lancé, à Naples, par les dirigeants du\nG 7 et de la Russie. Si Croates et Musulmans ont dit oui au plan de la «dernière chance» imposé par les grandes puissances, le leader des Serbes de Bosnie, Radovan Karadzic, a donné son accord sous certaines conditions. Ce plan - le quatrième en moins de trois ans - diffère peu, il est vrai, des ultimes propositions de la communauté internationale. Il s'articule autour de trois volets: un découpage territorial, des garanties d'application et, enfin, en cas de refus, des mesures coercitives. Ainsi, la fédération croato-musulmane, créée en mars dernier, sous le parrainage américain, obtient 51% du territoire. L'autoproclamée «République serbe de Bosnie» doit se contenter de 49%, alors que son armée contrôle plus de 70% du pays. Le «oui, mais» de Karadzic était donc prévisible: pas question de renoncer aux conquêtes, arrachées à grand prix.\nComment, pourtant, arrêter cette machine infernale? Un diplomate, proche du «groupe de contact» (Etats-Unis, Russie, France, Grande-Bretagne, Allemagne, Union européenne et ONU), ne cache pas son pessimisme: «Aucune des parties, aujourd'hui, n'a atteint ses buts de guerre. Pourquoi voulez-vous qu'elles arrêtent les combats?» Ses prophéties se sont confirmées sur le terrain. Les forces musulmanes entendent profiter de l'été pour poursuivre la lutte de libération. Elles en ont désormais la capacité. Pour deux raisons. D'abord, en s'assurant le contrôle de la Bosnie centrale, le gouvernement de Sarajevo a récupéré la majeure partie de l'industrie d'armement de la république (60% de la production de l'ancienne Yougoslavie). Mortiers, fusils, munitions et même des pièces d'artillerie sortent de nouveau des usines de Travnik, Zenica, Tuzla... Ejup Ganic, vice-président de Bosnie-Herzégovine, bien que rival du président Alija Izetbegovic, est devenu le patron incontesté du complexe militaro-industriel. Ensuite, la fédération croato-bosniaque a permis la cessation des hostilités entre les deux belligérants, libérant du même coup une partie des unités de Sarajevo pour les redéployer face aux Serbes. De plus, l'accès, désormais libre, aux ports croates facilite les nouvelles livraisons d'armes clandestines en provenance de pays proches de la cause bosniaque.\nMilitairement, ce regain de puissance s'est traduit ces dernières semaines par une offensive des armées musulmanes dans la zone du mont Ozren, pour prendre le contrôle d'une petite route stratégique. En interdisant l'accès du front aux observateurs de la Forpronu ainsi qu'aux journalistes, le corps de bataille d'Izetbegovic a pu à la fois dissimuler les activités conquérantes et maintenir tant bien que mal la fiction d'un total dénuement en matériel.\nDe leur côté, les Serbes, qui souhaitaient un cessez-le-feu aussi long que possible - pour mieux geler leurs gains territoriaux - ont décidé de repousser les forces bosniaques en renforçant leurs propres effectifs.\nDans ce contexte, les efforts internationaux paraissent bien vains. Les ministres britannique et français des Affaires étrangères, Douglas Hurd et Alain Juppé, ont pu mesurer, au cours de leur tournée d'explication dans les Balkans, le degré de mensonges et la volonté d'en découdre de la part de leurs interlocuteurs. Non sans raison. En déclarant, voilà peu, qu'il fallait s'attendre à «au moins vingt ans de guerre en Bosnie», le général britannique Andrew Ridgway, l'un des commandants des Casques bleus, se fait l'écho du découragement de ceux qui tentent de trouver une solution pacifique.\nAlors? Que reste-t-il dans les cartons des diplomates pour faire céder les jusqu'au-boutistes? Paris et Londres ont déjà plusieurs fois évoqué un retrait de leurs Casques bleus, les contingents les plus importants sur le terrain. Les sanctions? D'abord, la menace d'une levée de l'embargo sur les armes au profit du gouvernement de Sarajevo. Ensuite, l'extension des zones d'exclusion militaire. Enfin, le maintien de l'embargo économique sur Belgrade, coupable de n'avoir su exercer les pressions suffisantes sur le «frère» de Bosnie.\nLa question majuscule est de savoir si la communauté internationale est désormais décidée à réagir face à la tragédie de l'ex-Yougoslavie. Ce n'est pas certain. Dès l'automne, le retrait définitif des Casques bleus pourrait bien revenir à l'ordre du jour. Désabusé, voire désemparé, le général Michael Rose, commandant des forces de l'ONU, avoue: «Entre la guerre et la paix, il reste toujours une troisième voie: vivoter dans le statu quo.»\nPHOTO; SLOBODAN MILOSEVIC, DOUGLAS HURD ET ALAIN JUPPE", "url": "https://www.lexpress.fr/informations/la-guerre-sans-frein_598786.html"}, {"title": "SEMAINES MUSICALES DE QUIMPER", "text": "Max Jacob mourut en 1944 d'une pneumonie au camp d'internement de Drancy. Sa ville natale rend un superbe hommage au poète qui aimait la musique et les musiciens. Satie, Sauguet, Poulenc et Roland Manuel, avec son opéra-bouffe «Isabelle et Pantalon», dont Max Jacob écrivit le livret. Les chanteurs Pierre Danais et Marcel Quillévéré ont réuni autour d'eux une brochette d'artistes (notamment Hélène Delavault et Michaël Lonsdale). La palme de l'originalité.\nQuimper, (16) 98-95-15-25. Du 3 au 21 août.", "url": "https://www.lexpress.fr/informations/semaines-musicales-de-quimper_598781.html"}, {"title": "LE CERCLE DE GAUGUIN", "text": "Rentré de Tahiti en septembre 1893 et lassé de Paris, Gauguin revient en Bretagne en avril 1894. Hébergé au Pouldu chez le peintre polonais Slewinski, puis à Pont-Aven, il retrouve ses amis Filiger, Seguin, Maufra, Sérusier et O'Conor. Gauguin peint des paysages bretons aux couleurs saturées de la Polynésie, des paysannes mélancoliques, «Bretonne en prière» (photo), grave des bois, peaufine ses visions tahitiennes, ce rêve d'un ailleurs qui le hante. 70 oeuvres du cercle de Gauguin témoignent de ce dernier séjour du peintre en Bretagne.\nMusée de Pont-Aven (Finistère), (16) 98-06-14-43. Jusqu'au 26 septembre.", "url": "https://www.lexpress.fr/informations/le-cercle-de-gauguin_598779.html"}, {"title": "PALETTE GOURMANDE", "text": "«La Bretagne, c'est comme la vertu: c'est beau, mais c'est triste», m'avait-on dit du côté de Saint-Tropez... Il y a pourtant dans cette île aux Moines plus de plaisir que de mélancolie. Un petit bout de terre merveilleux, une vie de village en vacances comme on en rêve sur le continent, plusieurs crêperies et un restaurant idéal. Une cour-terrasse avec quelques tables, une maison basse à toit de chaume, aux murs blancs et volets bleus, une salle à manger aux mêmes couleurs et une cuisine de langoustines, de poissons et de fraises au sucre, délicieuse, avec un petit coup de blanc bien frais... Cette Désirade, bien nommée, est la perfection de ces bonnes petites adresses que le voyageur aimerait trouver plus souvent.\nLa Désirade, 56780 L'Ile-aux-Moines, (16) 97-26-36-81. Menu à 160 F.\nPHOTO DU RESTAURANT", "url": "https://www.lexpress.fr/informations/palette-gourmande_598774.html"}, {"title": "Le feu chez les voisins", "text": "C'est un épouvantable séisme. Force 10 sur l'échelle de l'humanitaire. Une tragédie sans précédent au c?ur du continent africain. On se souvient du cri de détresse d'un missionnaire, en plein génocide, repris à la Une de «Time»: «Il n'y a plus de diables en enfer. Ils sont tous au Rwanda!» Ce n'est plus tout à fait vrai. Depuis la fin de la semaine dernière, une immense déferlante a submergé le Zaïre. Près de 2 millions de pauvres hères, affamés, exténués par des journées de marche, totalement démunis, se sont réfugiés à Goma, la base arrière des soldats français de l'opération «Turquoise». Au rythme de 12 000 à l'heure, ils ont fui la marche victorieuse du Front patriotique rwandais (FPR), qui s'est emparé de Gisenyi, dernier bastion du gouvernement intérimaire, ultime rempart de l'armée régulière rwandaise. Au poste frontière, personne n'a pu arrêter ce bouillonnement d'humanité. Un véritable bélier a enfoncé les portes du Zaïre. A Goma (300 000 habitants), les agents de l'immigration ont tenté de contenir l'exode. Mais ni les barrages ni les coups de feu tirés en l'air n'ont pu endiguer le flot. Un désastre. La panique a transformé la ville en chaos. Les débris de l'armée rwandaise contribuent à accentuer l'incontrôlable: plusieurs milliers de soldats sont passés de «l'autre côté» avec armes et bagages. Fatigués par plusieurs jours de veille et abreuvés de bière locale, les parachutistes zaïrois de la 31e brigade ont renoncé à désarmer leurs «frères». Seuls les effectifs de la Division spéciale présidentielle (DSP) tentent, souvent violemment, d'établir un semblant d'ordre. Les événements, cependant, les dépassent, eux aussi. «Si cet exode ne cesse pas, la stabilité de toute la région sera menacée», a prévenu Boutros Boutros-Ghali, secrétaire général des Nations unies. Or pourquoi, en réalité, cesserait-il?\n«C'est une prise d'otages inadmissible», confie le responsable d'une organisation humanitaire. Il est, en effet, à peu près acquis que les autorités rwandaises - du moins ce qu'il en reste - ont poussé les populations réfugiées à Gisenyi à passer la frontière en masse. Sans doute pour protéger leur retraite. Mais aussi pour organiser un immense sanctuaire, hutu majoritairement, face aux combattants du FPR, tutsi pour la plupart. Résultat: Goma est devenu un cauchemar. Et a accru le découragement des ONG et des agences spécialisées de l'ONU. «On n'y arrivera pas», déplore un responsable du Comité international de la Croix-Rouge (CICR), affolé par la carence des secours. Plus au sud, à 120 kilomètres de Goma, 1300000 personnes, à l'appel de Radio Rwanda, ont passé le poste frontière de Kamanyola pour trouver refuge dans la région de Bukavu, alors que, selon le Haut-Commissariat aux réfugiés, 300 000 bougres sont encore sur les routes...\nComment sortir le Rwanda de l'horreur? La question, pour l'instant, n'a pas trouvé de réponse. Depuis le début de l'opération Turquoise, les 2 500 soldats français ont tenté de mettre fin au génocide et d'arrêter la chasse aux Tutsi. En créant une zone humanitaire dans le sud-ouest du Rwanda, ils ont rempli la mission qui leur était confiée. Elle se termine, en principe, le 31 juillet, même si tous les éléments du dispositif ne doivent pas être rapatriés à cette date. Mais après? Edouard Balladur, le 11 juillet, à New York, a appelé les Nations unies à se mobiliser et à prendre le relais de la France. Un certain nombre de pays, notamment africains, ont répondu positivement. Cependant, si on fait le compte, la relève ne dépasserait pas, aujourd'hui, un petit millier d'hommes. Il en faudrait 5 500!\nA l'évidence, Paris ne veut pas se retrouver seul face à toute une population à la dérive. Et voudrait éviter d'être entraîné dans la guerre livrée par le FPR. De ce point de vue, il semble bien que la rébellion, qui, désormais, contrôle l'ensemble du territoire - à l'exception notable de la zone humanitaire tenue par les forces françaises - ne cherche pas à pousser ses conquêtes plus avant. D'ailleurs, selon le chef militaire du Front, Paul Kagame, «la guerre est finie. Il y a eu au Rwanda un cessez-le-feu de facto, même s'il n'a pas été proclamé». Tout en soulignant que son mouvement avait «le droit souverain d'occuper chaque partie du Rwanda», l'homme fort du FPR se veut rassurant: «Nous n'avons pas l'intention d'attaquer les soldats français, dit-il. Personne n'aurait rien à y gagner.» Reste le problème, non résolu, des dignitaires de l'ancien régime, accusés d'être responsables des massacres et réfugiés dans l'enclave de protection de l'opération Turquoise. Leur présence ferait, dit-on, l'objet de tractations avec Paul Kagame.\nEn vérité, la France s'inquiète davantage de l'onde de choc provoquée par la guerre civile. En prétendant éteindre le brasier rwandais, elle risque d'être accusée d'attiser le feu aux frontières, notamment au Burundi, qui vacille depuis un an, et surtout dans la province zaïroise du Kivu. Peuplée en majorité d'immigrants rwandais, auxquels les autochtones reprochent, à juste titre, d'accaparer les meilleures terres, elle est aujourd'hui confrontée aux terribles conséquences économiques de l'afflux de réfugiés. L'africaniste Jean-François Bayart notait récemment dans «La Croix»: «L'opération Turquoise s'apparente à une fuite en avant, faute de s'intégrer dans une réflexion d'ensemble sur la région des Grands Lacs. Elle a pour effet de relégitimer le maréchal Mobutu et de lui permettre de reprendre pied dans une région, le Kivu, fer de lance de la contestation démocratique depuis 1990.» Qui se souvient du soutien militaire qu'il avait accordé à l'armée burundaise lors du génocide de 1972 peut craindre pour l'avenir immédiat de cette région de l'Afrique centrale.\nEn outre, la radicalisation des conflits des Grands Lacs a toujours été liée à la présence de réfugiés. Dans l'immédiat, la cohabitation précaire, au Zaïre, de Tutsi et de Hutu armés pose un inquiétant problème. D'autant plus que les Tutsi constituent pour les militaires zaïrois, qui n'ont pas reçu leur solde depuis des mois, des proies faciles. Enfin, il ne faut pas oublier que des unités de l'armée rwandaise, passées à Goma avec de l'armement lourd, sont capables de monter des opérations de déstabilisation à partir de leur nouveau sanctuaire. On comprend, dans ces conditions, que l'opération Turquoise apparaisse bien limitée dans ses objectifs.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-feu-chez-les-voisins_492379.html"}, {"title": "L'ENFER D'UN DÉCOR DORÉ", "text": "Chroniqueur implacable, Saint-Simon ne s'y trompe pas: Versailles est une prison pour la noblesse. Les courtisans doivent s'y montrer et y vivre pour éviter la disgrâce. Quitte à supporter l'inconfort des lieux, la malveillance de ses hôtes et la surveillance permanente des espions du roi...\nComme son cousin le père Ubu, roi de Pologne, Louis XIV, lorsqu'il crée Versailles, invente une machine à décerveler. Nul ne l'a mieux décrite que Saint-Simon, génial reporter du Grand Siècle. Car la prison dorée pour nobles frondeurs, édifiée là où il n'y avait «qu'un misérable cabaret et un moulin à vent», est, avant tout, l'instrument d'une vengeance.\nSaint-Simon, pour sa part, n'aurait jamais choisi ce site pénitentiaire: «Le plus triste et le plus ingrat de tous les lieux, sans vue, sans bois, sans eau, sans terre parce que tout y est sable mouvant et marécage, sans air par conséquent, qui n'y peut être bon. Le roi se plut à tyranniser la nature, à la dompter à force d'art et de trésors. Il y bâtit tout l'un après l'autre, sans dessein général; le beau et le vilain furent cousus ensemble, le vaste et l'étranglé. Son appartement et celui de la reine y ont les dernières incommodités avec des vues de cabinets et de tout ce qui est derrière les plus obscures, les plus enfermées, les plus puantes. Les jardins, dont la magnificence étonne, mais dont le plus léger usage rebute, sont d'aussi mauvais goût. On ne finirait point sur les défauts monstrueux d'un palais si immense et si immensément cher.»\nDans cette termitière incommode et surpeuplée, l'élite de la nation implore du souverain le bonheur d'être admise, car la disgrâce guette quiconque n'est pas vu à Versailles: «Il s'y fit des logements infinis, qu'on lui faisait la cour de lui demander.» Les plus grands personnages s'accommodent donc d'infâmes cagibis, tel «ce caveau à qui une espèce d'enfoncement, moins réel que d'ajustement, faisait une pièce assez obscure, où Monseigneur couchait l'hiver». Saint-Simon n'ayant, de toute évidence, pas d'odorat, il n'est guère gêné par les valets bleus déambulant avec leurs pots de chambre, utilise «puant» comme synonyme d'affreux et, lorsqu'il voit une chaise percée, ne prête attention qu'aux propos de celui qui y siège. En revanche, il est sensible au froid et signale, lors des grandes gelées de 1709: «Souvent, chez le duc de Villeroy, les glaçons tombaient dans nos verres.»\nL'entassement humain présente un avantage pour le souverain, seul à vivre au large; il facilite l'espionnage: «Le Roi, plus avide de savoir tout ce qui se passait et plus curieux de rapports qu'on ne le pourrait croire, quoiqu'on le crût beaucoup, avait autorisé Bontemps puis Blouin, gouverneurs de Versailles, à prendre quantité de Suisses, qui, avec une livrée du Roi, ne dépendaient que d'eux. Ces derniers étaient secrètement chargés de rôder, les soirs, les nuits et les matins, dans tous les degrés, les corridors, les passages, les privés, et quand il faisait beau, dans les cours et les jardins, de patrouiller, se cacher, s'embusquer, remarquer les gens, les suivre, les voir entrer et sortir des lieux où ils allaient, de savoir qui y était, d'écouter tout ce qu'ils pouvaient entendre, de n'oublier pas combien de temps les gens étaient restés, où ils étaient entrés et de rendre compte de leurs découvertes.» On conçoit qu'en un lieu aussi «fliqué» la paranoïa guette, tout interlocuteur pouvant être un mouchard et la moindre imprudence étant vite fatale. Saint-Simon, curieux plus qu'une chatte, est à son affaire: «J'aurais acheté cher une cache derrière la tapisserie.» Il prend les précautions qu'impose la surveillance de tous par tous: «Où que ce fût, j'entrais toujours à la dérobée par la garde-robe.»\nComment occuper tant de courtisans entre deux campagnes guerrières? Le papotage et la médisance offrent à ces oisifs des ressources sans fin, car «on ne vit pas à la cour sans ennemi». C'est pourquoi il est utile d'y avoir la langue bien pendue. On redoute ceux qui, comme le comte de Gramont, savent «trouver le mauvais, le ridicule, le faible de chacun» et, dans des «plaisanteries salées jusqu'à l'amertume», vous démolissent un homme en «deux coups de langue irréparables et ineffaçables». Le jeu aidant à meubler les heures vides et un flambeur décavé faisant un sujet docile, le roi n'a aucune objection, bien au contraire, à ce que sa demeure se transforme en un immense tripot: «Ce qu'on appelait appartement était le concours de toute la cour, depuis sept heures du soir jusqu'à dix que le Roi se mettait à table, dans le grand appartement, depuis les salons du bout de la grande galerie jusque vers la tribune de la chapelle. D'abord, il y avait une musique puis des tables par toutes les pièces toutes prêtes pour toutes sortes de jeux [...] en un mot liberté entière de faire des parties avec qui on voulait. Le roi y allait [...] et voulait qu'on y fût assidu, et chacun s'empressait à lui plaire.» Saint-Simon n'aime pas Versailles; toutefois, le jour où le Régent quitte le château pour la capitale, il tente en vain de l'y ramener. Il invoque des raisons de commodité: «Tout ce qui avait des affaires y trouvait, en une heure de temps, tous les gens qu'il y avait à voir, au lieu qu'à Paris, il fallait aller dix fois chez les mêmes et courir tous les quartiers.»\nLe siège fastueux du pouvoir, imité dans toute l'Europe, premier «village planétaire» de l'Histoire, conservera son immense prestige. Mais, sans ce «voyeux» de duc - le mot est de lui - nous en connaîtrions moins bien les coulisses. Pour découvrir l'envers du décor - un monde policier, dangereux et malpropre - il est le meilleur des guides.\nILLUSTRATION: Le duc de Saint-Simon. «On ne vit pas à la cour sans ennemi.»", "url": "https://www.lexpress.fr/informations/l-enfer-d-un-decor-dore_598831.html"}, {"title": "LA MUSIQUE EN MAJESTÉ", "text": "Polyinstrumentiste lui-même, le roi aimait que l'on jouât en toute occasion. Une tradition qui perdure grâce au Centre de musique baroque.\nA Versailles, les reines passèrent avec leur sire: Marie-Thérèse, Marie Leszczynska, Marie-Antoinette. Une seule demeura: la musique. Une tradition royale que la magnificence du lieu porta à son apogée. Lully, Charpentier, Delalande, Couperin, Du Mont, Campra, Rameau, que serait le répertoire français sans Versailles? Et sans Louis XIV? Le Roi-Soleil ne manquait pas de cordes à sa lyre: joueur de clavecin, de luth et de guitare. Passionné de musique, il suit jour par jour la gestation des oeuvres. Achevées selon sa gracieuse volonté, il va les voir et les revoir.\nMais son plus grand plaisir reste le ballet. Il a appris l'art de danser avec Pierre Beauchamp. Un goût hérité de son père. C'est ici, alors que ce somptueux château n'est encore qu'un modeste pavillon de chasse, que Louis XIII composa et régla lui-même le «Ballet de la Merlaison». Mazarin veillera à l'éducation du petit Louis XIV. D'Italie, il fait venir le castrat Melani, la cantatrice Baroni, le compositeur Rossi... A sa demande, ce dernier écrit «Orfeo» (1647), dont les décors et les fabuleuses machineries de Torelli vont coûter la bagatelle de 300 000 écus, financés par un nouvel impôt. L'année suivante, la Fronde entonne les «mazarinades», fustigeant les dépenses de l' «Orfeo».\nPour Mazarin comme pour Colbert, la musique sera un outil politique. Elevé à Rome, le cardinal veut imposer l'opéra italien. Il invite Cavalli à composer un ouvrage pour le mariage de Louis XIV, «L'Ercole amante». Six heures de spectacle, entrecoupées d'interminables ballets de Lully. Le Florentin est depuis 1653 compositeur de la Chambre du roi. Après la mort de son éminence (1661), il retourne sa veste pour devenir l'apôtre du style français. Histoire de plaire à Colbert, qui, farouche partisan d'une indépendance économique et nationale, prône aussi l'autonomie culturelle.\nEn 1672, le surintendant Lully arrache à Perrin l'Académie royale de musique, créée trois ans plus tôt, et va désormais régner sur cet art en souverain aussi absolu que Louis XIV. Son «Cadmus et Hermione» marque la naissance de l'opéra français et l'abandon des comédies-ballets, qui firent pendant dix ans les beaux jours de Versailles. Les plus beaux? La fête des «Plaisirs de l'île enchantée», du 7 au 13 mai 1664. Celle de la magicienne Alcine, qui, dans le «Roland furieux» de l'Arioste, retient Roger prisonnier pour sa beauté et ses délices. 600 invités et une débauche de spectacles, conçus conjointement par Molière et Lully: «La Princesse d'Elide», «Les Fâcheux», et «Le Mariage forcé», que Sa Majesté avait elle-même dansé au Louvre quelques semaines avant. Le 18 juillet 1668, le roi célèbre la conquête de la Flandre, après celle de Mme de Montespan, avec une pièce de Molière, «George Dandin», et des ballets de Lully, «La Fête de l'amour et de Bacchus». Six ans plus tard, ces derniers sont devenus un opéra, que le maître dirige dans un théâtre construit pour la circonstance, près de la machine des grandes eaux. On donne ausi «Alceste» dans la cour de Marbre, «L'Eglogue de Versailles» devant le Trianon de porcelaine...\nA Versailles, musique et danse balisent les lieux et rythment les heures. Pas question de manquer la messe de midi et demi, avec ses 94 chantres, dans la chapelle de Mansart et de Robert de Cotte, qui communique avec les appartements par la tribune royale. Le grand couvert se tient à 22 heures. On y dîne, au son des 24 Violons du roi, dirigés par Lully, puis par Francoeur et Rameau. Le dimanche après-midi, François Couperin, dit le Grand, joue du clavecin dans la chambre de Louis XIV. En 1702, Versailles abrite 300 musiciens. L'Opéra de Gabriel, lui, ne sera inauguré qu'en 1770, pour le mariage du futur Louis XVI avec Marie-Antoinette.\nAujourd'hui, avec plus de 400 concerts et de 1 000 partitions ressuscitées, le Centre de musique baroque tente, selon Philippe Beaussant (auteur de «Lully», «Versailles opéra», «Vous avez dit baroque?»), de ranimer «le lieu d'un rêve où une société dansait le grand ballet de l'illusion baroque».\nPHOTOS: L'Opéra de Versailles. Achevé en 1770 par l'architecte\nJacques Ange Gabriel.\nLa salle de l'Opéra vue de la scène. Elle fut inaugurée par une représentation\nde «Persée», de Quinault et Lully.\nCi-contre, Philippe Beaussant, responsable de la programmation. Il entend ranimer\n«le lieu d'un rêve où une société dansait le grand ballet de l'illusion».", "url": "https://www.lexpress.fr/informations/la-musique-en-majeste_598829.html"}, {"title": "\"UNE SCÈNE PERMANENTE\"", "text": "En octobre 1989 - deux siècles exactement après que Louis XVI eut quitté sa royale demeure - Jean-Pierre Babelon devenait directeur du musée et du domaine national de Versailles et Trianon. Donc unique responsable - grande première administrative - des collections, des édifices et des jardins. Chartiste, archiviste de formation, historien de Paris, biographe de «Henri IV» (Fayard), membre de l'Institut, Jean-Pierre Babelon, qui a toujours eu l'amour des châteaux, habite celui du Roi-Soleil. Voilà donc un homme comblé!\nEn octobre 1989 - deux siècles exactement après que Louis XVI eut quitté sa royale demeure - Jean-Pierre Babelon devenait directeur du musée et du domaine national de Versailles et Trianon. Donc unique responsable - grande première administrative - des collections, des édifices et des jardins. Chartiste, archiviste de formation, historien de Paris, biographe de «Henri IV» (Fayard), membre de l'Institut, Jean-Pierre Babelon, qui a toujours eu l'amour des châteaux, habite celui du Roi-Soleil. Voilà donc un homme comblé!\nL'EXPRESS: Lorsqu'on dirige Versailles, il paraît qu'on ne met pas longtemps à se prendre pour Louis XIV. Est-ce votre cas?\nJEAN-PIERRE BABELON: J'ai plutôt le sentiment de participer à une sorte de plénitude, car Versailles, musée, château, domaine réunis par la volonté du gouvernement en 1989, c'est un site total, créé de toutes pièces. Un Brasilia avant la lettre, qui aurait une vocation de résidence. La ville a conservé son audacieux tracé d'origine. Le palais lui-même, avec ses deux châteaux imbriqués, la pierre blonde Louis XIV enveloppant la brique Louis XIII, réunit deux époques, aux caractéristiques très différentes. Quant aux jardins eux-mêmes, vous ne trouverez nulle part cette qualité incomparable des sculptures et des fontaines. Nulle part une telle diversité des lieux, avec ces dénivelés modelés par Le Nôtre, ces espaces «à la française» faits de vides (allées, parterres) et de pleins (bosquets) enchâssés dans un anneau forestier.\n- Où en est la fréquentation?\n- En 1991, on enregistrait près de 4 millions de visiteurs. Depuis, guerre du Golfe et crise économique aidant, le score annuel d'entrées au château se situe entre 3,2 et 3,5 millions. Si vous y ajoutez les promeneurs accédant librement au parc, le total, d'après nos estimations, oscille entre 4 et 5 millions.\n- Qu'est-ce qui aimante les foules?\n- Versailles reste hanté par des personnages mythiques qui appartiennent sans doute à notre histoire, mais qui ont aussi marqué la mémoire universelle. Louis XIV, bien sûr, et Marie-Antoinette - il faut voir la passion qu'elle inspire aux Japonaises. Ce que l'on vient chercher ici, c'est la marque tangible de leur destin. L'imaginaire s'en empare avec d'autant plus de facilité que cette demeure est meublée.\n- Il y a du voyeurisme, là-dedans?\n- Bien entendu. A la différence d'une église, lieu de culte, donc de libre accès, un château est un espace qui ne vous est pas destiné et dans lequel vous pénétrez quasi par effraction. A Versailles, le visiteur peut à loisir se déplacer comme s'il était le maître de céans, c'est-à-dire le roi lui-même. Et s'offrir l'impression fugace d'appartenir à une société nimbée d'une aura aristocratique...\n- De quoi horrifier les révolutionnaires de 1789!\n- Il y a exactement deux siècles, au coeur de la Terreur, en mai 1794, ils ont «nationalisé» Versailles. Mais que faire de ce monstre ruineux? Il appartient à Louis-Philippe d'en avoir radicalement modifié la vision. Soucieux de fédérer toutes les sensibilités politiques dans la célébration de la nation, le «roi-citoyen» fait de Versailles le temple de l'histoire de France et de ses fastes.\n- Est-ce ce qui incita Guillaume Ier, en 1871, à s'y faire proclamer empereur d'Allemagne?\n- Et pas n'importe où: dans la galerie des Glaces. Pourquoi? Est-ce seulement par esprit de revanche contre la nation qui fut son ennemie ancestrale? Aux yeux de nos voisins, Versailles, c'était la France conquérante, mais la galerie des Glaces, c'était aussi le modèle que cherchaient à copier les princes allemands, jusqu'à Louis II de Bavière. Dès lors, on comprend mieux pourquoi Clemenceau demanda que le traité mettant fin à la Première Guerre mondiale fût signé à Versailles, et dans la galerie des Glaces.\n- Les tendances monarchisantes de la République sont-elles sans rapport avec ce symbole de puissance?\n- Dans la tradition républicaine, vous avez, d'un côté, l'idéal démocratique et son utopie égalitaire; de l'autre, le jacobinisme, partisan d'un pouvoir énergique, centralisé et pyramidal. Les jacobins sont sans doute des absolutistes qui s'ignorent. On peut trouver paradoxal que Versailles s'inscrive sans effort dans l'histoire contemporaine, mais c'est un fait. Car sa place s'y trouve naturellement.\n- Pourquoi?\n- Fait déterminant, le gouvernement de la République s'est établi ici au moment de la Commune. Une révolution avait ôté à Versailles son rôle de capitale, une autre le lui rendit. Et la Constitution de la IIIe République (1875) y installa le rituel républicain suprême: l'élection «en congrès», jusqu'en 1962, du président de la République, et aujourd'hui la réforme de la Constitution. Complétons le tableau: où François Mitterrand accueille-t-il, en 1982, le sommet du G 7? A Versailles. Et lorsque la Conférence sur la sécurité et la coopération en Europe se réunit à Paris, en 1990, c'est ici, pour conclure, qu'il invite les 38 chefs d'Etat et de gouvernement.\n- Mais vous, directeur du domaine, quelles sont vos priorités?\n- Le patrimoine et le public. Nous essayons de répondre à son désir de voir les lieux de la gloire royale, tout en l'orientant vers un parcours moins fréquenté que les grands appartements et la galerie des Glaces. Le circuit de la chambre du roi, par exemple - vous n'imaginez pas à quel point le lit fascine - passe par le salon de l'?il-de-Boeuf et le Conseil, puis dans les appartements, au rez-de-chaussée, du dauphin et de la dauphine, que nous avons remeublés. Notre objectif est de reconstituer les ensembles décoratifs uniques qu'offrait chacun de ces intérieurs. Il s'agit de recréer, en situation, le suprême degré de la qualité. Le dernier état habité du château - octobre 1789 - nous sert de référence, ce qui ne vaut pas pour les Trianons, où ont résidé Napoléon Ier et Louis-Philippe.\n- Comment réunir ce mobilier, dispersé durant la Révolution?\n- Les pièces qui se trouvent chez la reine d'Angleterre ou dans les musées britanniques ou américains sont hors de portée. Mais il en reste d'autres chez les marchands ou dans les collections privées. J'ai pu ainsi acquérir le grand baromètre de Louis XV, chef-d'oeuvre de bois doré, qui a repris sa place au salon de la Pendule. Tout récemment, ce fut un lot de cinq pliants pour la chambre de Louis XVI. Ces meubles, par excellence rituels, servaient à accueillir le cercle du roi et de la reine.\n- Leur valeur?\n- L'ensemble, 3 millions de francs, réglés par l'Etat et la Société des amis de Versailles. Nous achetons aussi, ce qui n'a jamais été fait auparavant, des porcelaines de Sèvres. Quelque 200 ou 300 vases ornaient ainsi les cheminées, les tables, les commodes.\n- Vous ne trouvez pas qu'il y a des tâches plus urgentes?\n- Non, le château doit être remeublé. Les appartements ont été restaurés en quasi-totalité, il ne reste, dans ceux de Louis XV, que quelques pièces, surtout la salle à manger des retours de chasse, dont les lambris sont en fâcheux état. Je préfère attendre de trouver des mécènes et améliorer prioritairement l'accueil au public (par exemple, des toilettes) et les locaux des agents.\n- Et la rénovation du parc?\n- On savait depuis longtemps que le boisement était dans un état critique. La tempête de 1990, fatale à 1 500 de nos arbres sur 60 000, aura du moins permis de débloquer un programme de replantation sur la totalité du parc, à réaliser en deux décennies. Cette opération eut lieu, par le passé, une fois par siècle, et nous avions déjà accumulé du retard. Autant tirer parti de cet impératif pour restituer au parc son état le plus parfait - c'est-à-dire, d'après nos documents, celui qui se situe vers 1700. C'étaient alors, avec leurs somptueux jeux d'eau, des jardins de fête, de gaieté, de jeunesse. L'erreur serait d'y voir un accompagnement du château. Au contraire, ils portent l'idée initiale, fondatrice de Versailles. D'où leur importance. J'ajoute que nos connaissances actuelles en arboriculture permettent d'éviter certaines erreurs commises même au temps de Louis XIV, à savoir le choix d'espèces dont on ne maîtrisait pas la croissance. Certaines surplombent de 40 mètres bosquets et charmilles, les étouffant sous leur ombre. La Direction du patrimoine finance la replantation, mais, pour le reste, il faut intéresser des mécènes.\n- C'est-à-dire?\n- Récemment, le Matif, marché à terme international de France, nous offrait 2 millions par an sur trois ans pour la restauration du bosquet de l'Encelade, le seul datant des années 1670. Automobiles Peugeot a financé la restauration du moulin de la Reine... Mais la tâche est énorme. Nous manquons de personnel et de crédits d'entretien.\n- Votre futur statut d'établissement public vous donnera-\nt-il plus de jardiniers et de fontainiers?\n- Je l'espère. Nous aurons un budget individualisé, ce qui permettra de répondre à nos besoins.\n- Vous savez qu'on accuse Versailles de drainer l'argent public, au détriment d'autres sites?\n- C'est très injustifié, dans la réalité des chiffres. En outre, Versailles n'est pas seulement un patrimoine national. Il figure sur la première liste de l'Unesco, et nous sommes comptables de sa préservation envers le monde entier.\n- Où se situe la magie, pour vous?\n- J'habite dans une aile du château qui donne sur la cour. Il est fascinant d'observer, selon les heures du jour, la lumière, les ciels, les variations de couleur des pavés, qui donnent aux silhouettes une incroyable densité graphique. Dans un espace de cette ampleur, la pluie elle-même devient très vite une manière de tornade. Et la foule qui afflue et reflue, qui piétine, les couleurs, ces Japonaises ou ces Africaines qui viennent ici se faire photographier en robe de noces... Le spectacle n'a pas de fin. Versailles est une scène permanente où chacun joue son rôle.\nPHOTO DE JEAN-PIERRE BABELON", "url": "https://www.lexpress.fr/informations/une-scene-permanente_598824.html"}, {"title": "RENSEIGNEMENTS UTILES", "text": "COMMENT S'Y RENDRE?\n- Par la route, au départ de Paris, prendre l'autoroute A 10 (582 km). Par la nationale 10, après Versailles, bifurquer en direction de Rambouillet, puis Chartres, Tours, Poitiers et Angoulême (560 km).\n- Par le train\nPar le TGV, 3 heures de voyage. Renseignements: gare\nParis-Montparnasse\nTEL 45.82.50.50.\n- En avion\nOrly-Ouest\nTEL 49.75.15.15.\nAéroport de Bordeaux-Mérignac\nTEL 56.34.84.84.\n- Carte routière\nCarte Michelin au 1/200 000\nn° 234 - Aquitaine.\nTOURISME\nBordeaux (33000)\n- Comité départemental du tourisme 21, cours de l'Intendance TEL 56.52.61.40.\n- Office du tourisme 12, cours du 30-Juillet TEL 56.44.28.41.\n- Conseil interprofessionnel du vin de Bordeaux 1, cours du 30-Juillet\nTEL 56.00.22.66.\nAdresses, cartes, circuits... pour tout savoir sur Bordeaux et sa région. Le point de passage obligé des oenologues en herbe.\nVous pourrez même déguster une sélection d'un vin de chaque appellation. Attention! vous n'êtes pas obligé de les goûter tous.\nArcachon (33120)\n- Office du tourisme Esplanade Georges-Pompidou TEL 56.83.01.69.\n- Location de vélo chez M. Judlin 104, rue Lamarque TEL 56.83.11.88.\nSaint-Emilion (33330)\n- Office du tourisme Place des Créneaux TEL 57.24.72.03.\n- Maison du vin Place Pierre-Meyrat TEL 57.74.42.42.\nLa plupart des grands crus des châteaux de Saint-Emilion y sont vendus à des prix\ntrès intéressants. On peut également trouver de vieux millésimes. Une courte visite s'impose.\n- Marché Uniquement le dimanche matin, place Bouqueyre.\nBergerac (24100)\n- Office de tourisme 97, rue Neuve-d'Argenson TEL 53.57.03.11.\nLOISIRS\n- Le Comité départemental du tourisme (tél.: 56.52.61.40) a conçu de nombreux séjours autour de thèmes particuliers: pratiquer le golf le temps d'un week-end à Lacanau, découvrir la nature grâce à des stages ornithologiques au parc régional, se refaire une santé lors d'un séjour de remise en forme en Entre-deux-Mers,\nou tout simplement s'initier à la dégustation lors d'un week-end dans le Bordelais.\n- Pour visiter les maisons d'écrivain en Aquitaine et dans le reste de la France, le mensuel «Lire» offre, avec son numéro de juillet-août, un petit guide pratique en format de poche. Cent vingt-cinq écrivains et deux cents sites littéraires\npassés au crible pour retrouver, au coin du feu ou au coin du bois, vos auteurs favoris.\nBIBLIOGRAPHIE\n- oeuvres complètes par Michel de Montaigne Gallimard/La Pléiade\n1 824 pages, 330 francs.\n- Essais par Michel de Montaigne Garnier-Flammarion 3 tomes, entre 28 et 35 francs.\n- Essais (choix de textes en langue et avec orthographe modernes)\nClassiques Larousse 320 pages, 27 francs.\n- Montaigne Que sais-je? par Jean-Yves Pouilloux Découvertes Gallimard\n176 pages, 80 francs.\n- Montaigne en mouvement par Jean Starobinski Gallimard/Folio Essais\n608 pages, 69 francs.\n- Nous, Michel de Montaigne par Antoine Compagnon Seuil\n240 pages, 179 francs.\n- Montaigne par Stefan Zweig PUF/Quadrige\n125 pages, 49 francs.\n- Essai sur les Essais par Michel Butor Gallimard/NRF Essais 224 pages, 125 francs.\n- Autour de Montaigne par Roger Stéphane Stock 245 pages, 110 francs.\n- oeuvres complètes par Montesquieu Gallimard/La Pléiade Volume 1, 326 francs.\nVolume 2, 341 francs.\n- Montesquieu par Louis Desgraves Mazarine 486 pages, 135 francs.", "url": "https://www.lexpress.fr/informations/renseignements-utiles_598817.html"}, {"title": "Michel de Montaigne", "text": "Du haut de sa tour céleste, Montaigne a bien voulu nous accorder cet entretien qui reprend, pour partie, des passages de ses «Essais».\n- Michel de Montaigne, vous êtes souvent catalogué comme un écrivain très sérieux, confiné dans sa tour d'ivoire. Une sorte de passage obligé pour le bac...\n- Je suis déjà très flatté de n'être pas oublié quatre siècles après ma mort. Vous savez, à mon époque, les auteurs antiques, grecs ou latins, étaient eux aussi administrés aux élèves comme une mauvaise potion qu'on leur faisait avaler de gré ou de force. Cela ne servait à rien, sinon à écoeurer les jeunes gens, à les détourner de la lecture et à les conforter dans leurs idées reçues.\n- Et vous, on ne vous en a pas dégoûté?\n- Mon père avait le souci de me faire apprécier les bons auteurs pour m'enrichir intérieurement et non pour que je brille en société. Il sut me choisir des précepteurs à la tête bien faite plutôt que bien pleine, qui n'eurent, avec moi, jamais recours à la contrainte ni aux punitions. Ils cherchaient d'abord à m'apprendre à penser et non à me faire avaler des connaissances jusqu'à l'indigestion. Comme l'abeille, on ne m'enseigna pas seulement l'art de recueillir le pollen, mais aussi celui d'en faire son miel. La catastrophe est arrivée le jour où mon père, cédant à la pression publique, m'envoya à l'âge de 6 ans au collège. Mon latin et mes connaissances s'abâtardirent incontinent.\n- Les enfants du xxe siècle auraient donc mal appris Montaigne...\n- Disons que je ne fus en aucun cas ce penseur rassis, enfermé dans ses livres et ses idées, que certains imaginent. Mon plus grand plaisir était de passer dix heures par jour le cul sur la selle, de battre la campagne, de voyager, de gérer oisivement mes propriétés, de discuter avec les fermiers ou les visiteurs qui passaient, d'observer le monde et les gens qui m'entouraient, et qui m'apprenaient autant, sinon plus, que mes livres. D'ailleurs, après mes études de droit et de philosophie, lorsque je devins magistrat, en 1554, je n'ai jamais porté plus d'intérêt qu'il ne fallait à ces fonctions quelque peu ingrates. S'il se faut prêter à autrui, on ne doit se donner qu'à soi-même. En fait, je ne pris plaisir à ce métier que lorsqu'on m'envoya défendre les intérêts de la région à Paris.\n- Qu'est-ce qui comptait pour vous?\n- La seule chose vraiment importante qui me soit arrivée durant cette période, et qui marqua le restant de mes jours, c'est la rencontre, justement au parlement de Bordeaux, en 1558, de mon ami très cher, l'autre part de moi-même, Etienne de La Boétie. Nous nous cherchions déjà avant que de nous être vus. Notre lien était à ce point parfait que les mots «bienfait, obligation, reconnaissance, prière, remerciement» n'avaient plus de sens entre nous. Quand il mourut dans mes bras, quatre ans seulement après notre rencontre, le reste de ma vie ne me parut plus alors qu'une nuit obscure et ennuyeuse.\n- Là, vous exagérez un peu. A partir de 1571, lorsque vous décidez votre retraite, au sein des doctes vierges, dans votre fameuse librairie, démarre l'une des périodes les plus actives de votre existence...\n- Tout fut affaire de circonstances. Après la mort de mon ami La Boétie, puis celle de mon père, j'avais de l'argent, un domaine à gérer et le sentiment que le restant de mon existence ne serait pas de trop pour répondre à cette question dont j'ai fait ma devise: «Que sais-je?» J'avais pris aussi conscience, en bon disciple des stoïciens, en particulier de Sénèque, qu'il me fallait tôt apprendre à mourir et à surmonter la douleur que je voyais partout, dans les guerres de Religion, les épidémies... De quoi tempérer ce bel enthousiasme humaniste qui régnait à l'époque! Mon moi intérieur, ce que j'appelle l' «arrière-boutique», me dictait de ne pas perdre de temps en futilités, mais plutôt de transmettre ma mémoire, de me consacrer à l'étude. Je commençai donc à rédiger les «Essais».\n- Pourquoi ce titre?\n- Parce que toute cette fricassée que j'ai barbouillée n'est qu'un registre des essais de ma vie, le journal d'un homme à la conquête de la sagesse. C'est moins une leçon qu'un témoignage, car, voyez-vous, je suis moi-même la matière de mon livre.\n- Comment se fait-il que votre petite histoire puisse encore intéresser du monde quatre cents ans après?\n- Peut-être parce que j'y ai analysé, sans chercher à rien dissimuler, mes qualités, mes défauts, mes angoisses, mes recherches, mes questions. Si les bonnes moeurs ne l'avaient réprouvé, je n'aurais pas hésité à me peindre tout entier et tout nu. C'est ici un livre de bonne foi. Sans doute, en me dessinant naïvement comme je l'ai fait, ai-je peint la nature humaine, comme certains ont eu la bonté de le faire remarquer par la suite. Et il est vrai qu'à mon sens chaque homme porte en lui la forme entière de l'humaine condition.\n- Vous faites tout de même un drôle d'ermite. Depuis vos terres de Guyenne, vous êtes un homme d'influence. Vous êtes très fier d'être chevalier de Saint-Michel, vous semez partout vos toutes fraîches armoiries; vous vous éclipsez dix-sept mois en Italie pour voir du pays et pour soigner vos crises de coliques néphrétiques. Et, là-bas, vous apprenez que vous êtes élu maire de Bordeaux...\n- Je n'étais candidat à rien. Mais comment refuser? D'autant qu'il s'agissait, du moins lors de mon premier mandat, d'une fonction honorifique. Hélas! après ma réélection, en 1583, les guerres de Religion, qui tournaient au carnage et à la folie collective, m'amenèrent à jouer les diplomates entre catholiques et protestants. Le parpaillot Henri de Navarre, futur Henri IV, m'avait fait l'honneur de venir en mon château, bien que ma foi catholique eût toujours été clairement affichée. Je fis ce que je pus pour jouer les intermédiaires et empêcher la Ligue de mettre Bordeaux à feu et à sang. A partir de 1586, je pus enfin me consacrer presque entièrement au troisième livre et à la correction des «Essais».\n- A l'heure dernière, le 13 septembre 1592, aviez-vous «appris à mourir»?\n- Autant qu'il me fut possible, oui.", "url": "https://www.lexpress.fr/informations/michel-de-montaigne_598812.html"}, {"title": "Henri l'Africain", "text": "La biographie du Navigateur, «prince presque divin» qui changea la face du monde..\nSur le toit de sa grande villa de Sagres, il a construit une tour d'où l'on peut contempler les étoiles. Henri, second fils de João Ier, roi du Portugal, n'est pas un prince comme les autres. Sa demeure domine la mer comme une figure de proue. Là, il tente d'apercevoir les rivages africains, proches, attirants, redoutables. Dans sa bibliothèque, il accumule les récits de voyages et les portulans. A sa table, il reçoit des aventuriers et des géographes.\nUn beau jour, il décide d'envoyer des navires explorer ces côtes mystérieuses. Au lieu de monstres et de diables, les premières caravelles trouvent des forêts et des indigènes, des épices et de l'or. La face du monde en sera changée.\nToute cette histoire est longtemps restée obscure. Qui est réellement l'infant? Pieux chevalier ou condottiere? Attardé du Moyen Age, nourri des romans de la Table ronde ou précurseur du renouveau des sciences? Au moment où le Portugal célèbre le sixième centenaire de la naissance d'Henri le Navigateur, Michel Vergé-Franceschi retrace la vie du prince le plus ambigu de son temps.\nLe récit commence à l'aube du xve siècle. Les trois fils du roi portugais font un caprice: ils veulent être adoubés chevaliers sur un vrai champ de bataille, et non lors d'un tournoi courtois. Qu'à cela ne tienne! Le roi João, alors le souverain le plus puissant de la péninsule Ibérique, leur offre Ceuta, la plus belle des citadelles mauresques. La conquête de cette cité, réputée imprenable, aurait inspiré un réalisateur de péplums hollywoodiens: les princes en tenue de parade, sur des bateaux décorés comme des chevaux pour la feria, terrorisent le cheikh. Henri se révèle excellent guerrier. Pourtant, immédiatement après le kriegspiel de Ceuta, il abandonne les armes, renonce au pouvoir, refuse de paraître à la cour. Du fond de l'Algarve, il envoie des explorateurs vers les tropiques, tout en gérant l'immense fortune de l'ordre du Christ. Sous prétexte de convertir les Maures et de retrouver le royaume du mythique «prêtre Jean», les marins rapportent le pastel et le sang-dragon, les épices et les métaux précieux. Pour finir par traquer les hommes eux-mêmes. Les riches négociants de Lisbonne et de Porto sont ravis de trouver des esclaves à si bon compte.\nSoupçonnent-ils qu'en 1434, quand Gil Eanes franchit le cap Bojador, au nord de l'actuel Sénégal, l'Europe entre dans l'ère moderne? Le tournant est surtout psychologique: il consiste à ne plus croire que, au-delà du cap des Ténèbres, l'eau mène aux Enfers. Henri ne verra pas le grand navigateur Bartolomeu Dias découvrir la pointe de l'Afrique, ni Vasco de Gama croiser dans l'océan Indien. Gomes Eanes de Zurara, auteur des «Chroniques de Guinée», le fascinant premier récit de cette épopée, qualifie l'infant de «prince presque divin, qui posséda au suprême degré un coeur fort et un esprit aigu». Il n'en fallait pas moins pour ouvrir la route de la haute mer.\nHenri le Navigateur, par Michel Vergé-Franceschi. Félin, 444 p., 145 F.\nChroniques de Guinée, par Gomes Eanes de Zurara. Trad. par Léon Bourdou et présenté par Jacques Paviot. Chandeigne, 374 p., 225 F..\nILLUSTRATION: HENRI LE NAVIGATEUR", "url": "https://www.lexpress.fr/informations/henri-l-africain_598805.html"}, {"title": "Nabucco", "text": "Du rififi à Orange. Le maire accueille à bras ouverts IMG Artists, agent et producteur de spectacles, pour animer le Théâtre antique en août. D'autant que cette offensive privée, Les Nuits d'été, ne lui coûte pas un franc de subvention. Raymond Duffaut, patron des rituelles Chorégies, tord le nez. Qu'importe: sa programmation 1994 est aussi solide que le fameux mur romain. En attendant «Tosca» avec, tenez-vous bien, Gwyneth Jones, José Van Dam et Giuseppe Giacomini (31 juillet et 2 août), la nouvelle production de «Nabucco» a déchaîné l'enthousiasme, même si on ne criait pas, comme à la création milanaise, en 1842, «Liberté pour l'Italie».\nLe troisième ouvrage de Verdi est devenu d'emblée un tube du répertoire, grâce à son choeur, «Va pensiero...». L'Italie occupée par les Autrichiens reprit à son compte cette évocation du sol natal par les Hébreux sous le joug des Assyriens, pour en faire le chant de bataille du Risorgimento. Aujourd'hui, il reste une sorte d'hymne national bis. En accordant au peuple un rôle vedette, Verdi reprenait le flambeau allumé par Mozart dans «Idoménée». A Orange, les choristes de Nice, d'Avignon et de Rouen honorent celui qu'on surnomma «maestro del core». A la tête de l'Orchestre philharmonique de Radio France, Maurizio Arena tente de ne pas alourdir une orchestration qui verse parfois dans le zim boum boum. Le metteur en scène, Nicolas Joël, préfère aussi la sobriété à la grandiloquence. «C'est avec cet opéra que commença réellement ma carrière», avoua Verdi. Encore empreint d'un romantisme belcantiste, «Nabucco» inaugure le genre dramatique avec des voix d'un type nouveau: soprano héroïque, baryton profond et basse noble. Devant une muraille de briques rouges (signée Hubert Monloup), l'Abigaille de l'imposante Elizabeth Connell se joue des sauts de deux octaves, Renato Bruson rajeunit en Nabucco et Simon Estes campe un Zaccaria puissant mais fade. Viva Verdi!\nNabucco\nde Verdi. Chorégies d'Orange.\nPHOTO DE LA REPRÉSENTATION", "url": "https://www.lexpress.fr/informations/nabucco_598800.html"}, {"title": "Rappeneau fait son \"Hussard\"", "text": "Le réalisateur de «Cyrano» tourne le chef-d'oeuvre stendhalien de Giono. Le film que tous auraient voulu signer.\nQue fixe Jean Giono de sa fenêtre? Un hussard prisonnier des toits. Des corbeaux. Un chat. Une danse de morts qui se joue dans les ruelles en bas. Des corps glacés, des mains osseuses, des visages bleutés, des bûchers allumés sous un soleil de craie. Assis derrière son bureau encombré d'une carte routière, de feuillets noircis, la plume trempée dans le terreau, il raconte Manosque, la Provence «noire comme l'Ecosse», et la promenade d'Angelo, son héros, au pays de l'amour, au temps du choléra. Angelo Pardi, le colonel des hussards, pris pour un empoisonneur de fontaines par les villageois. Angelo, le double de Giono (accusé de défaitisme et inquiété à la Libération). Le même «bouc émissaire de la frousse et de la lâcheté», note-t-il, en 1947, dans son carnet. Giono qui a fait du choléra un personnage à part entière, la métaphore de la guerre, le symbole du mal, à travers une épidémie qui prend aujourd'hui une résonance fatale.\n«?Le Hussard sur le toit?, ou la mort en ce jardin, commente Jean-Paul Rappeneau, qui réalise son sixième film - oui, seulement six en trente ans. Il se livre ici une bataille entre la beauté de la nature et la violence de la mort, qui, pour triompher, fournit de grands efforts.» Ici, au sortir de Cucuron, au sein du Luberon, Manosque, reconstitué dans un «studio» en pleins champs, étend ses toits de tuile, ses façades, ses terrasses. Il fait 38 degrés à l'ombre. Une centaine de personnes s'agitent: assistants, menuisiers, machinos, électros. Le maquilleur bande le bras gauche du hussard, retouche la coulée de sang. On «recharge» en oiseaux (une armada de corbeaux dressés). «Moteur.» «Moteur demandé.» Rappeneau tourne le film le plus cher de l'histoire du cinéma français (176 millions de francs, six mois de tournage, 70 000 kilomètres de repérages, 100 décors, 1 000 costumes, etc.), le film que tous ont voulu signer - Buñuel, Clément, Rossif - sans jamais y arriver.\nSur le toit, le chat, blotti contre Angelo, détale au moindre bruit. Il faut répéter plusieurs fois. Silence. Patience. Rappeneau met en place «la» séquence, pages mythiques du chef-d'oeuvre stendhalien de Giono, où l'on voit Angelo, sensible à sa voix intérieure, ouvrir son coeur. Bientôt, il va soigner des cholériques, suivre un parcours épique circonscrit entre Gap et Carpentras, rencontrer puis escorter Pauline de Théus, son amour platonique, son Iseut, sa «soeur». Minutieux, attentif, précis et tiré à quatre épingles, Jean-Paul Rappeneau, sans heurts, sans cris, règle, régit. Il ne contrôle pas la scène. Il la mime, il est dedans. «Oui, je ne peux diriger que lorsque je suis devenu le film vivant.» Il n'a pas tourné depuis cinq ans.\n«?Cyrano? m'a appris qu'on pouvait faire sienne une oeuvre. J'ai donc cherché du côté de ?Belle du Seigneur?, du ?Rivage des Syrtes?. Puis j'ai appris que les droits du ?Hussard?, publié en 1951, redevenaient libres. Mais par quel bout prendre le roman?» Rappeneau invite dans l'aventure Nina Companeez et Jean-Claude Carrière, fait passer un scénario à Sylvie Giono, qui lui conseille: «Changez tout. Mon père aurait adoré.» Il introduit alors une dramaturgie reprise dans «Angelo» et dans «Le Bonheur fou» - Angelo poursuivi par des prisonniers politiques - convoque un colporteur (Jean Yanne), inspiré par «Le Foulard de Smyrne», un court-métrage, prologue au «Hussard», écrit par Giono et réalisé en 1957 par François Villiers.\n«Il fallait un vecteur», analyse René Cleitman, le producteur d'Hachette-Première, celui de «Cyrano». Un kamikaze. «J'ai été encouragé, précise-t-il, par le succès de ?Cyrano?, qui a battu les records d'exportation. Et ?Le Hussard sur le toit? est déjà prévendu aux Etats-Unis, en Europe et au Japon.» Giono, Rappeneau, Cyrano. Juliette Binoche dans le (grand) second rôle de Pauline. Il manquait Angelo. «Le projet en dépendait. On savait qu'on ne trouverait pas de jeune star. Il n'y en a pas. Et puis, Olivier Martinez s'est imposé aux essais. Il amenait une telle pureté...»\n«Une énergie vitale, une force animale», poursuit Rappeneau. Ce rôle d'Angelo,\n«un cavalier qui semblait un épi d'or sur un cheval noir», tous les acteurs l'ont espéré. Anthony Perkins, Alain Delon, Marlon Brando. Gérard Philipe, qui l'a interprété à la radio (avec Jeanne Moreau), aurait été idéal. Mais Giono mettait son veto. «En cas d'épidémie, il serait emporté en quarante-huit heures, raillait-il. Angelo, il faudrait le prendre dans la rue.»\nUN ÉTÉ 1832\nOlivier Martinez, 27 ans, comédien d'instinct, a fait ses classes au cours Florent et au Conservatoire. On le découvre tagueur dans «IP 5», de Jean-Jacques Beineix, puis en «Paulot, celui qui sait parler d'amour», dans «1, 2, 3, soleil», de Bertrand Blier, rôle pour lequel il rafle le prix Jean-Gabin et le césar du meilleur jeune espoir. Il est le hussard, et, du toit, devant l'équipe figée, il apostrophe la mort d'un regard. Un regard si intense qu'il laisse pantois. «Jouer Angelo est une vraie joie, un beau cadeau», lâche-t-il sur le plateau. Avant d'ajouter: «Angelo, je l'abandonne dans la seconde, dès la scène bouclée. Je me passionne pour l'histoire napoléonienne, l'escrime, l'équitation, parce que j'aime apprendre. Mais je ne suis pas le genre d'acteur à évoluer nuit et jour dans la peau de mon personnage. Quant à l'explication de texte, elle viendra après le tournage.» Il n'a pas encore joué de scène avec Juliette Binoche, qui apparaît pour les essayages, vêtue de bleu, une couleur qui lui porte bonheur. Binoche qui apprivoise Pauline, «au petit visage en fer de lance encadré de lourds cheveux noirs».\n«J'avais envie de capter le mystère de Juliette, sa luminosité, confie Jean-Paul Rappeneau. J'attends avec impatience de filmer leur première rencontre - pour moi, une des plus jolies de la littérature. La lumière filtrera par l'entrebâillement de la porte et, brusquement, elle sera là. J'attends, et j'appréhende. Le tournage représente toujours un danger, parce que soudain un rêve prend sa réalité.» Il murmure: «C'est fou comme mes films me ramènent vers mon adolescence. Vers mes lectures d'Eugène Sue, de Jules Verne, d'Alexandre Dumas. Et, bien sûr, de Jean Giono. Lorsqu'on a tourné à Aix-en-Provence, place des Quatre-Dauphins, une scène de fête, avec des lampions, des musiciens, je vibrais, du haut d'une tour, pour une soirée d'un été 1832. C'était le cinéma tel que je l'avais imaginé.»\nOn ne saura jamais si «Le Hussard» de Rappeneau aurait réconcilié Giono avec le cinéma, qui, pour lui, n'était que rendez-vous manqués. En colère contre les adaptations pagnolesques, le romancier déclarait tantôt: «Le cinéma est une grande régression», tantôt: «J'éprouve pour le cinéma une grande curiosité.» La nouvelle vague l'avait pourtant loué. En 1958, François Truffaut affirmait dans la revue «Arts», à propos de «L'Eau vive», dont l'auteur signait le scénario: «Jean Giono est l'écrivain qui peut apporter le plus au septième art.»\nPHOTOS: OLIVIER MARTINEZ\nJEAN-PAUL RAPPENEAU", "url": "https://www.lexpress.fr/informations/rappeneau-fait-son-hussard_598797.html"}, {"title": "Robin des Mers et les baleines", "text": "Le Canadien Paul Watson est un écolo de choc. Cofondateur de Greenpeace en 1969, il milite aujourd'hui pour l'action directe contre; les baleiniers.Sea Shepherd, sa propre organisation, multiplie les opérations commando et les coups d'éclat devant les caméras. Souvent condamné, jamais attrapé, le «captain» s'est forgé une légende au fil de ses combats. Portrait d'un flibustier des mers et des médias.\nDebout sur la cabine de pilotage, le photographe manque de basculer par-dessus bord. Le choc est violent et le navire gîte brusquement, dans un craquement sinistre: le garde-côte norvégien a voulu, par la force, stopper le «Whales Forever». Grave erreur: Paul Watson, le commandant du navire du mouvement écologiste américain Sea Shepherd, ne s'arrête jamais sur ordre. Même face à un navire de guerre de plus de 100 mètres de longueur. Venu s'opposer aux chasseurs de baleines, il ne reculera pas à la première escarmouche. Ce 6 juillet 1994, pourtant, les Norvégiens ont tout tenté pour ramener Watson à Bodo, dans le nord de la Norvège: tirs au canon devant l'étrave, charges explosives sous la coque. Aucun effet. Le garde-côte rentre seul au port. Le lendemain, le ministère des Affaires étrangères publie un communiqué triomphal annonçant la victoire contre le «terroriste» Paul Watson.\nRodomontades. Car le vrai vainqueur de l'affaire, c'est encore une fois ce Canadien de 44 ans. L'affrontement, il le souhaitait. Pour le bonheur des cameramen qui, comme d'habitude, l'accompagnent dans son expédition. Les cassettes vidéo, diffusées à toutes les télés, montreront la violence dont est capable la «pacifique» Norvège, l'un des derniers pays au monde à continuer, malgré un moratoire international, à chasser la baleine.\nWatson est satisfait. Sa stratégie a encore marché: il la rode depuis vingt-cinq ans. En 1969, avec quelques copains, il crée un comité écologiste. Leur premier bateau, ils le baptisent du nom que prendra, ensuite, leur organisation: «Greenpeace». Le jeune Watson, déjà costaud, se fait remarquer. Lui veut de l'action. Toujours plus. En 1973, il se glisse à travers les lignes du FBI pour rejoindre les rebelles du Mouvement des Indiens américains, à Wounded Knee. Là, dans la «chambre à sudation» de ses frères Oglala, il a une vision: une plaine, le soleil, et un bison qui lui conseille de consacrer sa vie aux mammifères marins. On fumait beaucoup, à l'époque. Mais ce rêve est aujourd'hui inscrit dans la légende du «captain» Paul Watson, le révolté.\nUn écolo aux idées simples: on ne peut laisser les hommes détruire les océans sans agir. Son credo: «Si vous ne faites pas partie de la solution, vous faites partie du problème...» Pour cet extrémiste, même Greenpeace, aujourd'hui, est condamnable. «Une multinationale plus occupée par sa propre survie que par la défense de la nature. Une bande de fonctionnaires enchaînés dans leur système bureaucratique.» Précision: Paul a claqué la porte du mouvement en 1977. Fâché. Sous ses couleurs, il s'était pourtant interposé, en Zodiac, entre une baleine et un bateau soviétique - le cétacé est mort. Il avait aussi récupéré la célébrité de Brigitte Bardot pour rendre les bébés phoques définitivement intouchables. Mais il se discrédita en expédiant la batte d'un chasseur de peaux dans les eaux glacées: atteinte à la propriété d'autrui et violence. Autant de tabous pour Greenpeace. C'est la scission: le Canadien crée alors sa propre organisation, Sea Shepherd\n(«le berger des mers»). Mot d'ordre: l'action directe.\nDES CLEFS À MOLETTE\nEn fait, rien de vraiment nouveau dans les méthodes que prône Watson. Dans les années 70, plusieurs groupes ou individus avaient déjà ouvert la voie. A Chicago, un homme, «le Renard», multipliait les actes violents contre les pollueurs. Il ne fut jamais arrêté. Dans le Michigan, les «billboard bandits» démontèrent les piliers d'acier d'un projet d'aménagement dénaturant un site. Et, surtout, en 1971, David Foreman crée Earth First! («la Terre la première»). Son mouvement était inspiré d'un livre d'Edward Abbey: «Le Gang de la clef à molette» - «Monkey Wrench Gang». Une histoire d'activistes écolos qui usent et abusent de l'action, même illégale, pour arriver à leurs fins. L'aventure d'Earth First! se terminera en 1991 par des peines de prison.\nWatson a les mêmes références: dans les années 80, l'un de ses premiers bateaux s'appelle l' «Edward Abbey». Pourtant, Sea Shepherd n'est pas Earth First!. Le\n«captain», qui aime citer Gandhi le pacifiste ou Sun Zi le guerrier, ne peut aller aussi loin que le second et n'a pas la force d'âme non violente du premier. Il se trouve un troisième inspirateur: Marshall McLuhan. La «réelle» dimension d'un fait, estime-t-il, se mesure à son écho dans les médias. Il se fait orfèvre dans l'art de confectionner un produit médiatique. En 1979, il aborde, en pleine mer, un baleinier portugais, le «Sierra». Spectaculaire, mais sans danger. L'année suivante, en pleine nuit, au port, une équipe coule le bateau. En utilisant des clefs à molette... Son palmarès: 1980, les «Isba I» et\n«Isba II», espagnols, coulés. 1986: les islandais «Hvalur 6» et «Hvalur 7». Coulés aussi. 1992: c'est le tour du norvégien «Nybraena» et du taïwanais «Jiane Hai». Et, en février dernier, le baleinier\n- norvégien encore - «Senet» s'en tire à moindre mal, la salle des machines remplie d'eau. Ces opérations commando - conduites dans les ports - sont entrecoupées de rencontres hauturières et brutales avec des navires de pêche. Des scènes toujours filmées. Ses cibles principales: les filets dérivants et les tueurs de cétacés. Les médias se régalent.\nAux Etats-Unis et au Canada, cette force de la nature à la tignasse grise devient un héros pour jeunes idéalistes et écolos extrémistes. Il reçoit des centaines de lettres énamourées. Son organisation annonce 28 000 membres et, surtout, accueille les chèques pour financer de nouvelles campagnes: du don anonyme de 20 dollars aux dizaines de milliers de dollars de Steve Wynn, gros calibre de Las Vegas, patron du casino Mirage. De l'argent destiné à l'action: seule une assistante est salariée de Sea Shepherd. Paul vit de conférences: plus de 2 000 dollars pour ceux qui peuvent payer, mais gratuites pour les écoles.\nBien sûr, tout le monde ne partage pas cet enthousiasme. Quand, en 1988, les Islandais menacent Watson d'un mandat d'arrêt international, Paul prend le premier avion, vêtu de son plus bel uniforme de «captain», et débarque à Reykjavik. Il n'a pas plus de diplôme de capitaine que le skipper d'un canot pneumatique, mais qu'importe: les Islandais respectent les galons. Conférence de presse dans l'aéroport: «Nous ne sommes pas des terroristes, dit-il, mais des conservateurs. Nous faisons appliquer les lois internationales sur la pêche. Que vos bateaux ne respectent pas.» Il repart par le vol suivant. Sans que personne ne l'arrête. Cette année, les Norvégiens l'ont condamné - par défaut - pour le sabotage du\n«Nybraena». Les Canadiens viennent de le juger pour obstruction à la pêche, mais ils pourraient classer l'affaire.\n«L'ILLUSION DE LA VIOLENCE»\nSa dernière trouvaille en matière de pub est un coup de maître: un sous-marin de poche jaune. Capable, dit-il, d'aller couler un navire au port comme au large. Info ou intox? Qu'importe, photographes et cameramen filment sous toutes les coutures. La légende du «protecteur des baleines» peut continuer.\nPourtant, Paul n'a peut-être jamais coulé de bateau lui-même. D'autres s'en chargent: les agents d'Orca Force. Watson les présente comme le bras armé de Sea Shepherd. Leur responsable: Lisa Distefano, sa compagne. Une jeune femme brune aux formes généreuses, présente sur toutes les photos à ses côtés. En 1983, étudiante, elle apparaissait déjà dans un journal, sous le nom de Lorena Brooks. Plutôt dévêtue: c'était dans «Playboy»... Entre-temps, elle a découvert l'existence du «captain», s'est rhabillée de noir, l'a traqué et ferré. «J'ai la chance, dit-elle, gourmande, d'avoir mon héros jour et nuit.»\nDans leur petit bureau de Los Angeles comme dans les coursives du «Whales Forever», Lisa parle d'une voix déterminée. Elle n'est pas en mission, mais en croisade. Là où Paul ne se départ jamais, même aux pires moments, d'un ton monocorde et d'un sourire discret, Lisa tape dans le violent. Son rôle: «Sauver le monde.» Les moyens: «Tous.» Pour un peu, elle ferait peur. Elle parle de ses\n«agents secrets» traquant l'information sur les méchants exploiteurs des mers, et toujours prêts à intervenir, clef à molette en main. Derrière elle, Mark, un ancien marine, gonfle ses biceps et joue les durs. Il assure qu'il sait utiliser n'importe quels explosifs ou armes. Impressionnant, mais pas vraiment dangereux: du show, évidemment. «Nous donnons l'illusion de la violence, dit Watson, mais nous ne blessons jamais personne. Nous ne devons pas le faire.» Les médias détesteraient.\nDécidément importante, la presse. Malgré la crainte de «saboteurs», la carte professionnelle est un vrai sésame. Il suffit au journaliste volontaire d'être prêt à débourser plus de 100 dollars par jour de mer. Au large de la Norvège, au début du mois, l'équipage du «Whales Forever» se renforçait d'une vingtaine de reporters. L'abordage du garde-côte norvégien, les tirs et les explosifs, ils ont tout vécu aux premières loges. Tout filmé. Et ils ont adoré, bien sûr.\nINFOGRAPHIE: LE TABLEAU DE CHASSE DE PAUL WATSON\nPHOTOS: le \"Whales Forever\" contre l'\"Andenes\"\nPAUL WATSON", "url": "https://www.lexpress.fr/informations/robin-des-mers-et-les-baleines_598792.html"}, {"title": "La paix passe le Jourdain", "text": "Après des années de contacts secrets, le roi Hussein et Itzhak Rabin se rencontrent publiquement pour la première fois, à Washington. S'il ne s'agit pas, pour l'instant, de signer un accord de paix séparé, la Jordanie entend ainsi participer au processus de normalisation et en tirer bénéfice. Désormais, la Syrie fait cavalier seul. Pour longtemps\"\nLe «tabou du secret» est définitivement brisé. Après les Egyptiens Sadate et Moubarak, après le Palestinien Arafat, voici qu'un nouveau dirigeant arabe s'apprête à rencontrer publiquement le Premier ministre d'Israël. Sous les auspices de Bill Clinton, le roi Hussein de Jordanie a, en effet, accepté de discuter de la paix avec Itzhak Rabin: Washington sera donc, le 25 juillet, le théâtre d'une nouvelle poignée de main «historique». Tout a été fait dans l'organisation de cette rencontre pour que celle-ci soit le plus médiatisée possible, avec prestation des intéressés devant la presse et le Congrès, puis dîner solennel à la Maison-Blanche. Sans doute les Etats-Unis auraient-ils souhaité que le souverain hachémite et le chef du gouvernement israélien profitent de ce sommet pour signer un véritable accord de paix. Mais le «petit roi» ne souhaite pas - pour l'instant, du moins - conclure un accord séparé avec l'Etat hébreu.\nLe rendez-vous, en tout cas, aura été abondamment préparé. Des négociations bilatérales ont eu lieu, lundi, en plein désert, à 17 kilomètres au nord des ports voisins d'Eilat (Israël) et d'Aqaba (Jordanie), suivies, mercredi, à l'hôtel de la Mer-Morte, de conversations tripartites: le secrétaire d'Etat américain, Warren Christopher, qui vient d'entamer une nouvelle tournée au Proche-Orient, le Premier ministre jordanien, Abdel Salam Majali, et le chef de la diplomatie israélienne, Shimon Peres.\nEntre la monarchie hachémite et les travaillistes israéliens, les relations n'ont jamais, pour ainsi dire, été interrompues. Déjà, le grand-père du roi Hussein entretenait des rapports épistolaires avec les dirigeants sionistes. Pas moins d'une vingtaine de rencontres secrètes ont pu être établies, soit environ cent cinquante heures de conversations. La dernière en date étant un tête-à-tête Rabin-Hussein, le mois dernier à Londres, jamais démenti.\nSi la Jordanie a décidé de ne plus attendre le feu vert syrien pour avancer les négociations, c'est, a révélé le roi Hussein dans un entretien accordé au quotidien libanais «As-Safir», que «la coordination doit se faire à deux». Les Syriens, qui négocient de leur côté la restitution du plateau du Golan, occupé par Israël depuis 1967, «ne nous ont pas informé des étapes qu'ils ont franchies» dans leurs discussions avec Jérusalem. Après le coup de tonnerre de l'accord israélo-palestinien de septembre 1993, qui avait pris tout le monde par surprise, la\n«solidarité» arabe a volé en éclats. En outre, Hussein se demande pourquoi il laisserait les Palestiniens s'entendre avec Israël, le cas échéant sur le dos du royaume, certains accords économiques pouvant nuire à ses propres intérêts.\nIl a donc franchi le pas d'un face-à-face public. Après avoir commis, il est vrai, trois grandes erreurs d'appréciation dans sa longue carrière. La première, c'est d'être entré dans une guerre contre Israël en 1967, dont le résultat fut l'amputation de la moitié de son royaume et la perte de Jérusalem. Les deux autres concernent ses hésitations à devenir le deuxième leader du monde arabe à faire la paix avec\nl' «ennemi sioniste»: en 1987, avec Shimon Peres; et en 1991, avec Itzhak Shamir, à la veille de la conférence de Madrid. Révélateur: en juin 1993, Rabin rencontre secrètement Hussein dans sa résidence londonienne de Kensington Gardens. C'est leur sixième entretien clandestin. A son retour, déçu et amer, le Premier ministre israélien confie à ses proches: «Cette chèvre ne donnera plus de lait...»\nEn choisissant aujourd'hui de ne plus rester à l'écart du processus de normalisation au Proche-Orient, la Jordanie entend bien monnayer sa disponibilité. Ainsi, l'administration américaine s'est engagée à faire pression sur le Congrès pour qu'il annule la dette (de 700 à 950 millions de dollars) contractée par le royaume auprès des Etats-Unis. Un assouplissement du dispositif de contrôle américain à la sortie du port d'Aqaba (dans le cadre des sanctions onusiennes contre l'Irak) serait envisagé. De même que l'accès à de nouveaux armements sophistiqués américains.\nContrairement aux accords signés avec l'OLP - qui sont loin de faire l'unanimité tant chez les Palestiniens que chez les Israéliens - l' «ouverture» jordanienne est soutenue par toute la classe politique de l'Etat juif. D'autant que les discussions qui s'engagent ne semblent pas soulever de réelles difficultés: un litige frontalier sur quelques kilomètres carrés et un problème de partage des eaux du Jourdain et de ses affluents.\nDans moins de trois mois, quatre pays arabes (le Maroc, le Koweït, le Qatar et Oman) vont ouvrir des «bureaux de liaison» à Tel-Aviv. Tout comme l'OLP. S'y ajoutera une délégation commerciale jordanienne. Le «front» syrien pourra-t-il résister à cette accélération de l'Histoire?\nINFOGRAPHIE = CARTE ISRAEL ET JORDANIE\nChiffres de population avec nombres de Palestiniens, Pib en dollars.", "url": "https://www.lexpress.fr/informations/la-paix-passe-le-jourdain_598785.html"}, {"title": "JAZZ À VANNES", "text": "La cité bretonne a reconstitué la venue de Napoléon III dans ses murs. L'empereur aurait-il aimé le jazz, qui, depuis plusieurs étés, fait swinguer les aficionados\ndu jardin de Limur? L'affiche 94 vaut le détour: Lucky Peterson, Steve Grossman, Bireli Lagrene, Joe Henderson, Liz McComb et le benjamin des jazzeux, Nelson Veras. Ce jeune guitariste de 17 ans, de formation classique, mêle les influences brésiliennes avec son admiration pour Miles Davis et Keith Jarrett.\nVannes, (16) 97-54-35-87. Du 27 au 30 juillet.\nPHOTO DE LIZ McCOMB", "url": "https://www.lexpress.fr/informations/jazz-a-vannes_598780.html"}, {"title": "Histoire d'une amitié", "text": "Max Jacob naît à Quimper le 12 juillet 1876, quitte la Bretagne pour Paris dix-huit ans plus tard. En 1901, il rencontre Picasso chez Ambroise Vollard, où le peintre espagnol expose pour la première fois. C'est ainsi que commence leur amitié. Max devient le témoin privilégié du travail de Pablo, voit naître «Les Saltimbanques», prête son visage au «Fou» sculpté, assiste à la genèse des «Demoiselles d'Avignon». «Tu as encouragé mes premiers essais artistiques... Que dis-je? Tu as été à toi seul le monde des arts pour moi», écrit Max Jacob à Picasso. Le cinquantième anniversaire de la disparition tragique du poète est l'occasion de rendre compte, en 300 peintures, dessins, gravures, éditions originales et lettres (photos: Max Jacob par Picasso, 1907; carte de voeux à Guillaume Apollinaire par Picasso et Max Jacob, 1905), des liens étroits qui unirent les deux hommes.\nMusée des Beaux-Arts, 40, place Saint-Corentin, 29000 Quimper, (16) 98-95-45-20. Jusqu'au 4 septembre.", "url": "https://www.lexpress.fr/informations/histoire-d-une-amitie_598778.html"}, {"title": "Pour l'amour d'une mer", "text": "A priori, la recette paraît simple. Et l'on se demande pourquoi elle n'est pas plus répandue sur nos côtes... Du charme, des bons produits et des prix honnêtes... Facile! Olivier Roellinger, qui fut le héros du guide GaultMillau 1994 avec 19,5, applique cette brave formule et nous fait plaisir. Maître du grand restaurant de Brécout, à Cancale, où décor et cuisine sont plus élaborés, il nous donne, dans ce petit château où Léon Blum passait ses vacances, la vérité maîtrisée toute nue, sans vaisselle d'or... Une belle maison bourgeoise dominant la mer, avec un grand jardin, des petits salons, des boiseries, des fauteuils profonds, des cheminées pour les soirs de gros grain et une vaste salle à manger avec vue sur la ligne d'horizon. Un personnel frais et souriant en vareuse de marin et une cuisine à l'image du décor et du service: pure, aérienne. Dès qu'on est assis, on sait que ce sera bon. Déjà, le pain et le beurre salé sont tellement merveilleux que le plus volontaire d'entre nous renoncerait à l'une de ces vagues idées de régime qui nous reviennent chaque année à l'heure du maillot de bain... Des huîtres, tout bêtement, superbes, une tartelette de lisettes, des petits farcis de crabe gratinés, une morue «fumée au jardin» à la vinaigrette tiède, des petits maquereaux cuits au feu de bois, des solettes aux amandes, des fromages locaux, des desserts «grand-mère»... Tout est délicieux dans ce bistrot marin de Roellinger. Et rien, de l'atmosphère à la cuisine, ne brise cette harmonie entre le jeune homme et la mer...\nLe Coquillage, Maison Richeux, route du Mont-Saint-Michel, 35350 Saint-Méloir-des-Ondes (7 kilomètres de Cancale), (16) 99-89-25-25. T.l.j., sauf le mardi midi et le lundi, jusqu'à 21 heures. CB, AE. Menus à 100 et 158 F. A la carte: 300 F environ.\nPHOTO DE L'INTERIEUR DU RESTAURANT", "url": "https://www.lexpress.fr/informations/pour-l-amour-d-une-mer_598773.html"}, {"title": "LES SEIGNEURS DU CHÂTEAU", "text": "La cité royale leur doit aujourd'hui son éclat. Ebénistes, horlogers, facteurs d'orgues, doreurs sur bois: ils maîtrisent leur art à la perfection et restituent aux objets et aux appartements leur beauté originelle. Portraits de ces agents de l'Etat, scrupuleux amoureux de Versailles.\nIls sont doreurs, encadreurs, menuisiers, tapissiers, peintres. Ils appartiennent au domaine de Versailles ou aux Musées de France et sont regroupés à la Petite Ecurie depuis 1985. Ces agents de l'Etat, recrutés par concours, avouent un amour immodéré pour le château - «Le lundi, jour de fermeture, il est un peu plus à nous». De Jean-Paul Gousset, responsable de l'Opéra royal, à Daniel Sievert, doreur sur bois, voyage en pays d'humilité chez ces artisans et ces représentants d'entreprises hautement qualifiées prestataires de services à Versailles depuis des lustres. «La restauration est importante, même si l'oeuvre porte la signature de l'autre», dit l'un d'eux.\nTous les matins, il arpente les grands appartements. Une caresse à la chamoisine sur un buste, un coup de pinceau dans les boucles de Louis XIV - «Jamais de plumeau: une plume cassée peut rayer» - une touche de colle à marbre sur un doigt brisé, le tour est joué, le public peut entrer. Yves Bailleul est agent d'entretien sous les ordres de Simone Hoog, conservatrice des sculptures. Il a mesuré et amoureusement répertorié quelque 1 500 bustes dans le musée et dans les réserves. Il complète son fichier par la statuaire des jardins. Yves Bailleul montre son livre de bord: «Perte de la coquille de Poetus entre le 29 octobre et la pose des housses d'hiver, le 5 novembre...» Grâce à l'une de ses photos, on a pu refaire la main d'Hector disparue dans le manteau de quelque inconscient.\nDaniel Sievert, lui, sculpte les morceaux disparus des ornements d'une suite de consoles Louis-Philippe. Il utilise un boudin de pâte de carton-pierre (papier de soie, colle de peau de lapin, gélatine alimentaire et huile de lin). Il est doreur sur bois. Son premier travail prestigieux à Versailles fut le baromètre du dauphin - «J'étais encore apprenti chez André Grandoinet», puis ce fut le baldaquin du lit de Marie-Antoinette. Depuis 1970, il est fonctionnaire. Il refuse les secrets de chapelle - «Le métier, c'est un tour de main» - utilise des produits anciens bien connus - «Le suivant saura où il va».\nLe même esprit anime son voisin d'atelier, l'ébéniste Marc Bialais. Lui appartient aux Musées de France. Il affectionne Riesener, mais affiche une nette préférence pour l'élégance et les petits secrets du mobilier de Roentgen. Ce fils de sculpteur et d'artiste peintre doit une fière chandelle à Monsieur Guillain, son maître d'apprentissage, qui restaura le Grand Trianon sous de Gaulle. Il était artisan; lui a passé le concours de l'administration à 20 ans. «Nous étions 50. Ma force fut de mieux connaître le mobilier royal.»\n«Pendule de Passemant (1746). 23 mai: RAS; 20 juin: 2 minutes de retard.» Parmi tous les métiers d'art, Daniel Mornas (atelier Monnette) est le seul à se préoccuper du temps. Il est l'horloger de Versailles. L'homme des ancres, des balanciers, des rouages, des pompes, des échappements, des ressorts. Il remonte - en moyenne, tous les quatre jours et demi - et nettoie ses pendules ganté de blanc, veille à leur bon fonctionnement, façonne les pièces défectueuses et interdit qu'on les touche en son absence - «Si on les bouge, c'est foutu».\nChristine Dupuis et son frère Jean-Pierre représentent la deuxième génération de travailleurs indépendants qui officient à Versailles. «Papa a refait l'Opéra.» Ces «barbouilleurs de murs», un peu archéologues, sont des spécialistes du faux... marbre, ciel, bois pourri, bref, du trompe-l'oeil. Un petit bleu, un petit vert? Question cruciale pour les restaurations du cabinet de la dauphine - de huit à neuf ans de travail. «J'ai retrouvé la teinte derrière le gond d'un volet, c'était un petit bleu-vert.» Christine se sent chez elle au château. Mais ce qu'elle aime par-dessus tout, ce sont les pièces non finies, les chantiers: «On y perçoit le passage des différents artisans.»\n«Ces interventions sont parfois catastrophiques; sous prétexte de remise en ordre, on a mutilé nos théâtres», constate Jean-Paul Gousset. Il n'est «ni régisseur ni conservateur de l'Opéra royal». Mais il assiste la maîtrise d'ouvrage en qualité de conseil et, lors de spectacles, assume la direction technique. Gousset, qui a commencé sa carrière comme machiniste à l'Opéra de Paris, est un ardent défenseur de cette fascinante machinerie - véritable forêt de chêne - inaugurée en mai 1770, «si parfaite qu'elle fonctionnait encore pour ?Psyché? donné devant Napoléon III et le roi d'Espagne». Elle marche toujours partiellement. Il l'affirme. Il l'a utilisée pour «Armide», de Gluck, monté par Pizzi en 1992.\nJean-Loup Boisseau et Bertrand Cattiaux «essaient, eux, de recréer à l'identique» l'orgue de la chapelle: un Clicquot (Robert) de 1710, de 8 pieds et d'un seul buffet, hélas! complètement refait en 1933 - il ne reste qu'une centaine de tuyaux sur les 2 400 d'origine. Les instruments de la dynastie des Clicquot, ils les connaissent par coeur! Ils ont à leur actif la restauration du Louis Alexandre, de Houdan (1734), du François Henri, de Poitiers (1790). A Versailles, ils ont commencé leur tâche il y a cinq ans. Remettre en état de 35 à 37 jeux sur 4 claviers pédaliers nécessite deux ans de travail pour une équipe de 4 personnes à temps complet. Faire «parler les tuyaux» - le timbre ici sera celui de la musique française de la première moitié du xviiie siècle - exigeant à lui seul trois mois de mise au point. Mais après... en avant la musique!\nLES RESTAURATEURS D'ORGUES (photo)\nLes Poitevins Bertrand Cattiaux (à gauche) et Jean-Loup\nBoisseau (à droite) exercent le plus complet des métiers d'art.\nIls sont à la fois ébénistes, harmonistes, charpentiers,\nmenuisiers, mécaniciens, forgerons, soudeurs. Ils travaillent\ndepuis cinq ans sur l'orgue de la chapelle\nL'HORLOGER (photo)\nDaniel Mornas règne sur le temps. Au royaume des pendules, la plus technique: la Passemant (1746), indique le jour, le mois, l'année,\nles phases lunaires, la révolution des planètes selon Copernic; la plus ancienne: la Morand (1706), avec ses automates et sa petite musique.\nLE DOREUR (photo)\nDaniel Sievert, près de trente-cinq ans de métier, devant sa collection de frises,\nde fleurs, d'angelots en bois doré du xviiie siècle. Ses matériaux: de la pâte de carton-pierre, du bol d'Arménie, de la sanguine, de l'huile d'olive,\ndu vernis gomme laque, de la mixtion à dorer. Ses outils: un coussin,\nun doigtier, une palette, une appuyeuse et un couteau pour découper les feuilles d'or fin à 23,6 carats de 1 micron d'épaisseur, qu'il appliquera dans le sens des aiguilles d'une montre, «époustera» dans le sens inverse et polira à l'agate.\nL'ÉBÉNISTE (photo)\nDans son atelier, Marc Bialais a désossé la commode de la chambre\nde la reine des Belges, fille de Louis-Philippe, faite d'ébène et\nd'une marqueterie de feuilles en laiton signée Masson,\nà Versailles (1846). Mais il préfère Riesener et Roentgen.\nLES PEINTRES EN TROMPE L'?IL (photo)\nChristine et Jean-Pierre Dupuis: «On ne restaure pas un Fragonard comme un Rembrandt.» Les «barbouilleurs de murs» doivent aussi retrouver la facture du peintre, avoir les yeux ouverts à 180°, chercher la teinte d'origine dans un endroit impossible.", "url": "https://www.lexpress.fr/informations/les-seigneurs-du-chateau_598830.html"}, {"title": "LOUIS-PHILIPPE VOTE CONSERVATEUR", "text": "Animé d'une volonté esthétique, historique et politique, il offrit à la nation son premier vrai musée de l'Histoire. Monarque citoyen, il tenait à être le roi de tous les Français. Sa galerie des Batailles, qui réunit monarchistes, révolutionnaires et bonapartistes, en est l'illustration.\nLes conservateurs ont un roi, comme il se doit. Son portrait trône en pied dans le bureau de Daniel Meyer, conservateur en chef des meubles et objets d'art, qui dispose également de la table de travail à cartonnier de notre dernier monarque, premier - et seul - roi des Français par la volonté du peuple, et non par la grâce de Dieu. Fils de deux révolutions, cousin germain de Louis XVI, Louis XVIII et Charles X, il entendit le mot «restauration» autrement que les Bourbons de franche lignée. Il ne s'agissait plus de pouvoir, mais d'un travail de déménageur, d'architecte, voire de démolisseur. Certains ajoutent: de massacreur.\n«Il y est allé à coups de fourche, déclare Claire Constans, conservatrice en chef des peintures du xixe siècle, comme une restauration immobilière se fait aujourd'hui au bulldozer.» Certes, les techniques ont bien changé en ce domaine depuis 1833. A l'instar des archéologues qui, à cette époque, maniaient la pioche, alors qu'aujourd'hui ils s'en tiennent à la brosse à soies fines et à la pince à épiler, Louis-Philippe éventra Versailles. Pas au hasard. Derrière ces travaux, qu'il surveilla de très près, comme son aïeul le Roi-Soleil, puisqu'il effectua 400 visites sur le chantier, se manifestait, autre point commun très bourbonien, une véritable volonté esthétique, historique et politique. Dans le boulot, Sa Majesté le Roi dit «bourgeois» fit preuve de quelque absolutisme, agrémenté d' «une certaine idée de la France», formule qui connaîtra son heure de gloire bien plus tard.\nLouis-Philippe se montra novateur. La somptueuse galerie des Batailles fut la première grande construction à armatures métalliques. Et, s'il défonce les appartements des enfants de France et des princes, ce n'est point par basse vengeance, mais pour offrir un vrai musée de l'Histoire à la nation. Par cette «leçon» aux nouvelles générations, il préservait l'édifice de toute destruction encore possible en cette période incertaine où le pays venait de passer de la monarchie à la Révolution, au Directoire, au Consulat, à l'Empire, revenait au trône, s'agitait à nouveau avant de connaître un intermède républicain et de retomber sous Badinguet. C'est sa bonne formation d'historien qui permit à Louis-Philippe d'afficher une vision d'ensemble cohérente et d'exhiber une première «cohabitation» des siècles et régimes passés. Roi des Français, oui, ainsi qu'il l'avait choisi, mais roi de «tous» les Français, et cela sans langue de bois. Son Versailles, dédié «A toutes les gloires de la France», double dédicace de bronze, sur le pavillon de gauche comme sur celui de droite, en est un symbole finement conçu.\nL'époque pataugeait dans de l'histoire bouillonnante. Elle se passionnait pour les anciens hauts faits d'un «cher vieux pays» très chahuté. A Versailles, le roi offrit à son peuple un «Malet-Isaac» de première grandeur. Le soûlant de victoires remportées pour la défense de son indépendance - et celle des autres pays. Ce n'est plus la nation conquérante et impérialiste, mais la nation qui défend sa liberté. Ainsi, on évoque le Moyen Age principalement par la lutte contre l'Anglais. Le tout, là encore, selon le grand principe de l'union. Les 40 tableaux de la galerie des Batailles rameutent les monarchistes purs et durs autour de Clovis, d'Henri IV au siège de Paris ou de Louis XV à Fontenoy, mais aussi les bonapartistes, avec Arcole ou Wagram. Les militaristes y trouvent leur compte avec le réalisme de Vernet et les «intellos» peuvent applaudir à la «Bataille de Taillebourg», de Delacroix. La salle des Croisades rend hommage aux grandes familles légitimistes qui participèrent à ces folies lointaines et dont les armoiries (certaines de pure fiction) ornent les plafonds. Les salles d'Afrique (actuellement en réfection) rendent hommage aux nouveaux anciens combattants de l'aventure coloniale, et la salle de 1792, avec «Le Serment du Jeu de paume», de David, séduit les révolutionnaires. Chaque «parti» s'y retrouvait, et l'entreprise connut le succès: de 30 000 à 40 000 visiteurs s'y pressaient quotidiennement. Comme aujourd'hui.\nQui paya? Le peuple? «Non, le roi, rectifie Claire Constans. De 1833 à 1848, il y consacra une grande partie de sa liste civile.» Avec modestie, puisqu'il se refuse à créer une salle Louis-Philippe mais accorde une salle à la révolution de 1830 (cadeau aux orléanistes). Gloire au peuple qui l'a fait roi! Louis-Philippe récupérait les oeuvres dans les anciennes résidences royales ou impériales, Compiègne, Saint-Germain, Rueil-Malmaison, les collections de l'Académie, des Guise, du château de Richelieu, de la Sorbonne, et il passait commande - quand un «trou» interrompt le film de l'Histoire. Ultime hommage, il «reconstitue» à peu près et avec des erreurs obligatoires une chambre du roi (Louis XIV). Leurs oeuvres sont cousines. Louis le Grand bâtit un château, Louis-Philippe installa un musée. Louis XIV, avec sa galerie des Glaces se terminant par les salons de la Paix et de la Guerre, lança un gigantesque trait d'union entre deux ailes. La galerie des Batailles est là pour lui répondre.\nPendant un siècle et demi, le visiteur ressentit confusément ce bipartisme entre les époques, entre le château et le musée. Jusqu'à l'arrivée d'un autre grand conservateur, vénéré par tous ses successeurs, Pierre de Nolhac, qui rendra à Versailles sa splendeur de palais. En démolissant, lui aussi... - ainsi la salle des maréchaux, généraux, amiraux et connétables - pour reconstruire les appartements, où les oeuvres, les meubles, les vases, les bronzes se retrouvent «chez eux». A leur vraie place, où, la nuit, ils veillent au confort de nobles fantômes.\nPHOTOS: La galerie des Batailles. Page de gauche, en haut, «Louis-Philippe et ses fils sortant de Versailles», par Horace Vernet (1845). En bas, à g., Claire Constans, conservatrice en chef, et, à dr., un épisode de la conquête de l'Algérie (1835), par Vernet.", "url": "https://www.lexpress.fr/informations/louis-philippe-vote-conservateur_598828.html"}, {"title": "Flâner à Bordeaux", "text": "Ville de vigne et de littérature, de négoce et d'industrie, Bordeaux a toujours joué un rôle important dans l'histoire de France. Voici quelques repères.\n- L'ESSENTIEL À VOIR -\nLE MUSÉE D'AQUITAINE\nLa visite de ce musée vous permettra de mieux connaître les richesses maritimes, agricoles et commerciales de l'Aquitaine. Des scènes de la vie traditionnelle y sont reconstituées. Au rez-de-chaussée, vous pourrez admirer le tombeau de Montaigne ainsi que des fouilles archéologiques de la période gallo-romaine. Au premier étage, vous découvrirez Bordeaux et sa région de 1715 à nos jours.\nLA PORTE CAILHAU\nEdifiée à la fin du xve siècle, elle fut bâtie à la gloire de Charles VIII et servait d'entrée au parlement de Bordeaux, aujourd'hui disparu. C'est l'une des deux portes épargnées par Tourny, qui avait fait détruire toutes les autres. Visites organisées en été avec un guide, tous les jours de 10 heures à 13 heures et de 14 heures à 19 heures.\nLE QUARTIER DES CHARTRONS\nL'histoire des Chartrons commence au Moyen Age. A cette époque, les négociants venaient vendre leur vin, au plus vite, car ils ne savaient pas le faire vieillir. Et c'est tout naturellement qu'au xviiie siècle les riches producteurs firent construire dans ce quartier, situé au nord de Bordeaux, de superbes hôtels particuliers. Aujourd'hui, l'endroit est très calme et résidentiel. La rue Notre-Dame, axe principal du secteur, est le fief des antiquaires.\nLE GRAND-THÉÂTRE\nIl a été construit à la fin du xviiie siècle, place de la Comédie, par l'architecte Victor Louis sur l'ordre de Richelieu. Pour la petite histoire, c'est ici que Victor Hugo lança l'idée d'Etats-Unis d'Europe, en 1871. A voir, le vestibule orné de colonnes doriques et l'escalier monumental qui inspira Garnier pour la réalisation de l'Opéra de Paris.\nLA CATHÉDRALE SAINT-ANDRÉ\nTransformée pendant la Révolution en magasin à fourrage, cette cathédrale est considérée comme le chef-d'oeuvre de la ville. A l'intérieur, le déambulatoire, orné de nombreuses chapelles, permet d'admirer de jolies grilles datant du xviiie siècle, une chaire en acajou, une Vierge à l'Enfant, une statue de sainte Anne. A voir également, des tableaux des écoles italienne et espagnole.\nL'ESPLANADE DES QUINCONCES\nDe part et d'autre de cette place, la plus grande d'Europe (126 000 m2), se dressent les statues de Montaigne et de Montesquieu. Elle est fermée côté quai par deux colonnes ornées d'éperons de navires à la gloire de la navigation et du commerce. De l'autre côté s'élève le monument à la gloire des Girondins\n.\n- LES BONNES ADRESSES -\nANTIQUAIRES\nAcanthe 44, rue Bouffard TEL 56.81.00.23.\nAntiquaire des Chartrons 77, rue Notre-Dame TEL 56.48.20.44.\nLIBRAIRIE\nMollat 15, rue Vital-Carles TEL 56.56.40.40.\nÉPICERIES FINES\nCerutti 21, rue Voltaire TEL 56.44.24.51.\nAlain Margoteau (la charcuterie qui monte) 13, rue Michel-de-Montaigne\nTEL 56.48.16.45.\nVINS\nL'Intendant 2, allées de Tourny TEL 56.48.01.29.\nC'est l'un des négociants réputés de Bordeaux. Il a l'avantage d'être particulièrement bien placé. Sa cave, qui se visite tout au long d'un escalier à vis, vous fera rêver. Malheureusement, les prix ne sont pas toujours aussi attrayants.\nPÂTISSERIE\nChez Antoine 19, cours Portal TEL 56.81.43.19.\nINFOGRAPHIE: CARTE DE BORDEAUX", "url": "https://www.lexpress.fr/informations/flaner-a-bordeaux_598816.html"}, {"title": "Votre séjour de A à Z", "text": "BORDEAUX\nMichel de Montaigne prenait tranquillement les eaux à Lucques, en Toscane, ayant quitté depuis plus d'un an sa Guyenne natale pour un de ces voyages qu'il affectionnait, lorsqu'il reçut, en 1581, l'annonce de son élection à la mairie de Bordeaux. Allait-il renoncer à sa sacro-sainte liberté, décrétée dix ans plus tôt? Difficile de refuser, reconnaît-il dans ses «Essais», quand tant de nobles personnages, dont le roi, vous pressent d'accepter cette charge. Difficile aussi, même quand on est sage et vertueux, de résister à un tel honneur, offert sur un plateau. L'important est de ne pas oublier, comme il l'écrit, qu' «au plus élevé trône du monde, nous ne sommes assis que sur notre cul». Et voilà notre philosophe qui quitte l'Italie pour revenir, à bride abattue, vers sa bonne ville.\nA Bordeaux, on peut retrouver les traces de l'homme public que fut Montaigne, entre la porte Cailhau, édifiée en 1495 à la gloire de Charles VIII, symbole du caractère royal de la cité, et la Grosse Cloche, beffroi de l'hôtel de ville, emblème des libertés communales (voir plan page XXII). Certes, le palais de l'Ombrière et l'ancien Parlement n'existent plus, mais vous pouvez toujours vous balader rue de la Rousselle (une impasse porte encore son nom, «Montagne») et rue des Minimes, où il vécut, à proximité du fort du Hâ. Au numéro 20 de la rue des Ayres se tenait la mairerie, résidence du premier magistrat de la ville, que Montaigne occupa de 1581 à 1585. Ce très bel immeuble, caché au fond d'une cour, est aujourd'hui occupé par une communauté monastique (on peut tout de même le visiter: les frères sont charmants et très accueillants). L'écrivain se rendait également assez souvent chez son éditeur, Simon Maillanges, installé rue Saint-James, à l'ombre de la Grosse Cloche.\nTrois autres lieux de pèlerinage obligé pour les inconditionnels des «Essais». D'abord le très beau musée d'Aquitaine, qui abrite le tombeau de Montaigne, représenté gisant et en armes. Sur l'imposant cénotaphe, force décorations, armoiries et inscriptions en grec et en latin. Même surchargé et quelque peu pompeux, le monument reste émouvant. Vous vous rendrez ensuite à la bibliothèque municipale de Bordeaux, où sont conservés plusieurs documents annotés de la main de Montaigne, en particulier un célèbre exemplaire des «Essais». Vous terminerez votre tour de ville par l'esplanade des Quinconces: faisant face à celle de Montesquieu, s'y trouve l'effigie solennelle de l'ancien maire de Bordeaux avec sa fraise et le collier de Saint-Michel, due au sculpteur Maggesi.\nComment se comporta notre moraliste, une fois plongé dans l'arène politique? Dès le début, il avait pris soin d'annoncer l'esprit dans lequel il inaugurait ses fonctions: «Je me sens être sans mémoire, sans vigilance, sans expérience et sans vigueur; sans haine aussi, sans ambition, sans avarice et sans violence.» Puis d'ajouter, dans ses «Essais»: «Le maire et Montaigne ont toujours été deux, d'une séparation bien claire.» La preuve, le nouvel élu ne se conduira pas comme son père, qui le précéda longtemps auparavant dans cette charge et y perdit la santé. Il se consacrera, bien sûr, avec le plus grand sérieux à sa tâche, mais sans s'y dévouer corps et âme. «Ce train que je loue en autrui, je n'aime point à le suivre.» Il faut croire que cette attitude ne rebuta pas les édiles de Bordeaux, puisque, fait rarissime, ils reconduisirent Montaigne pour deux ans dans ses fonctions, en 1583.\nD'abord, le maire tenta, en vain, de concilier morale et politique pour très vite se rendre compte, en lecteur avisé de Machiavel, que ces deux valeurs faisaient rarement bon ménage. «Le bien public requiert qu'on trahisse et qu'on mente et qu'on massacre.» Vieux dilemme d'Antigone. Montaigne laissera ce soin à d'autres, tout en se gardant bien de les critiquer. Il préférera consacrer ses forces à des tâches plus nobles, en particulier à contenir la poussée des Ligueurs, en jouant sans relâche les intermédiaires entre le pouvoir royal, le maréchal de Matignon (gouverneur de Guyenne) et les huguenots de Navarre.\nMoins glorieux fut l'épisode de la peste qui clôtura son second mandat. Au moment où l'épidémie se déclara, Montaigne n'était pas à Bordeaux. Quand il revient pour assister à la désignation de son successeur, comme le voulait la coutume, il s'arrête aux portes de la ville, prêt à y entrer si sa présence semble indispensable aux édiles. Ils ne le jugèrent pas. Le maire s'abstint donc d'aller partager le sort peu enviable de ses administrés. Pendant six mois, ensuite, il dut, avec sa famille, quitter son château pour fuir la terrible maladie, rejeté de tous par crainte de la contagion. Pénibles souvenirs...\nCHÂTEAU DE MONTAIGNE\n24230 Saint-Michel-de-Montaigne.\nTél.: 53.58.63.93\nD'abord, vous progressez sur une route un peu étroite, sinueuse. Vous avez à peine quitté la vaste plaine de vignes du Bordelais et vous pénétrez petit à petit, sans vraiment y prendre garde, dans un autre paysage, fait de collines et de vallons, de hêtres, de chênes et de pâturages. Vous voilà, presque par hasard, presque par effraction, dans le vert Périgord. Au bout du chemin, au sommet de l'éminence, le village (une église, une mairie, une épicerie, quelques belles maisons de pierre), dans un cadre encore préservé, a gardé ses airs anciens et reconnaît dès l'entrée sa dette à l'homme du pays: Michel de Montaigne. Le château est à deux pas, au bout d'une allée traversant des herbages et plantée d'arbres plus que centenaires. Puis on découvre les parterres, les rosiers, la grande terrasse bordée d'une balustre de pierre d'où l'on aperçoit, à perte de vue, une partie du Bordelais et du Périgord. Au loin, des ouvriers agricoles s'activent dans les vignes. La châtelaine flâne dans son jardin et gronde gentiment les chèvres qui tentent de venir grignoter ses fleurs. Le guide-régisseur veille au grain. Chacun et chaque chose ici sont à leur place. Comme autrefois.\nFace à vous, la propriété ressemble à ce qu'elle fut à l'origine: une grosse ferme fortifiée transformée en demeure seigneuriale sans ostentation au temps du père de Montaigne, Pierre Eyquem. L'ensemble forme une sorte de quadrilatère. Aux deux premiers angles, deux tours de hauteur inégale; aux deux autres, le château, construit en 1886 après que celui d'origine eut brûlé. Reliant l'ensemble, de hauts murs enferment une vaste cour intérieure. Dès l'entrée, la tour de la fameuse «librairie», qui échappa aux flammes par miracle, se dresse devant vous, haute, ronde, massive. C'est donc ici, au temps des guerres de Religion, le port tranquille, la digue inébranlable, «le coin que le philosophe essaie de soustraire à la tempête publique comme il fait un autre coin en son âme».\nOn entre au paradis de Montaigne par la chapelle, qui occupe tout le rez-de-chaussé. On ne pénètre pas dans ces lieux sans une certaine émotion. Deux prie-Dieu, un autel creusé dans la pierre sur lequel a été peint un saint Michel terrassant le dragon. Et tout autour, sur les murs, une dizaine de blasons, dont quatre fois ces armoiries «d'azur semé de trèfles d'or, à une patte de lion de même, armée de gueules, mises en fasce», dont Montaigne était si fier. Ces vanités héraldiques, l'écrivain fraîchement anobli les a semées partout sur son passage, prouvant ainsi, si cela était nécessaire, que la sagesse a ses limites, même chez les plus grands. Les peintures de la chapelle ont été restaurées, contrairement à celles de la chambre et de la «librairie», aux premier et second étages. Ce n'était pas du luxe, car, au XVIIe et au XVIIIe siècle, avant que la famille Magne remette la propriété en état, la tour de l'écrivain fut presque laissée à l'abandon et servit même à entreposer la paille et le grain. D'où l'état dans lequel on découvre les fresques que Montaigne avait fait réaliser selon ses indications par un artiste nomade. Il ne reste plus guère, comme dans une sorte de Pompéi, que des bribes de scènes antiques inspirées des légendes ou des philosophes grecs et latins, des corps sans tête, des têtes sans corps, des paysages esquissés que l'on devine. L'ensemble, pourtant, ne manque pas de poésie.\nA l'étage, auquel on accède par un escalier à vis, se trouve la chambre de Montaigne, très certainement celle où il mourut. Il venait souvent dormir ici, dans son refuge, pour «coucher dur et seul, à la royale, un peu bien couvert». Deux fenêtres, l'une au levant, l'autre au midi, sont pratiquées dans des sortes de niches où l'écrivain pouvait venir s'asseoir, méditer, travailler, observer sa propriété et la tour qu'occupait en face son épouse, Françoise de La Chassaigne. Un autre minuscule réduit (l'écrivain mesurait à peine plus de 1,50 m) lui permettait, grâce à une ouverture et à une bonne acoustique, d'entendre la messe ou de suivre les cérémonies de la chapelle sans quitter sa chambre.\nMontons enfin dans le saint des saints, la «librairie». C'est dans cette simple pièce ronde que Montaigne fit le tour de l'homme et de ses connaissances. Ici, il avait réuni tout ce qu'il lui fallait pour réussir son entreprise. De son fauteuil, très incliné en arrière, il régnait sur son monde: sa famille, ses gens, tenus à distance mais restant très proches; sa propriété et la campagne alentour, qu'il pouvait apercevoir à travers deux fenêtres; ses livres, empilés face à lui, les uns sur les autres et non verticalement, comme on le fait aujourd'hui; ses auteurs favoris, les maîtres antiques qui l'inspiraient, le guidaient dans sa quête et dont les maximes les plus marquantes étaient gravées sur les poutres du plafond.\nIci, Montaigne était vraiment chez lui, en paix avec autrui et avec lui-même. «C'est là mon siège. J'essaie à m'en rendre la domination pure, et à soustraire ce seul coin à la communauté conjugale et filiale et civile. Partout ailleurs, je n'ai qu'une autorité verbale: en essence, confuse. Misérable à mon gré qui n'a chez soi où être à soi, où se faire particulièrement la cour, où se cacher!» Dans le petit cabinet attenant, où étaient inscrites d'autres maximes et résolutions, se trouvait la seule cheminée de l'étage. L'occasion pour Montaigne de se lever pour aller se réchauffer. Notre homme, en effet, ne tenait pas en place. «Là, je feuillette à cette heure un livre, à cette heure un autre, sans ordre et sans dessein, à pièces décousues; tantôt je rêve, tantôt j'enregistre et dicte, en me promenant, mes songes que voici... Mes pensées dorment si je les assis. Mon esprit ne va si les jambes ne l'agitent. Ceux qui étudient sans livre en sont tous là.» Car, les livres, l'écrivain les aime mais s'en méfie. Il ne s'en sert que comme divertissement, comme excitation, comme comparaison. Rarement comme source d'inspiration...\nVoilà, en gros, la tour de Montaigne, telle une parabole. A chaque étage (l'âme, le corps, l'esprit), à chaque degré de l'escalier, l'homme progresse vers la sagesse. Comme Babel, elle peut mener jusqu'à l'infini, mais aussi nous ramener à ce simple constat: «Et le plus sage homme du monde avait appris cela, qu'il ne savait rien.»\nMontesquieu\nÀ LA BRÈDE\n33650 La Brède. Tél.: 56.20.20.49.\nSauf l'été, on ne visite que le week-end.\nEn tout il semble supérieur à Montaigne. Son château est plus beau, sa lignée plus ancienne, ses livres plus nombreux, son oeuvre plus évidente. Et pourtant, allez savoir pourquoi, la demeure du vieil aristocrate auteur de «L'Esprit des lois» et des «Lettres persanes» a du mal à nous émouvoir, avec sa bibliothèque de 7 000 ouvrages qui pourrait servir de salle de bal à un régiment, son salon où, depuis des siècles, on accroche à chaque génération de nouveaux portraits de famille couverts de gloire et bientôt de poussière, sa chambre remplie de meubles exotiques et de bibelots hors de prix. Tout ici est sans doute trop chic, trop poli, trop cohérent.\nPourtant, les deux hommes, à plus d'un siècle d'intervalle (Montaigne est né en 1533 et mort en 1592, Montesquieu est né en 1689 et mort en 1755; chacun a vu le jour et rendu l'âme sur ses terres), ont bien des points de ressemblance. Tous deux ont rempli d'importantes fonctions publiques sans grande passion. Tous deux ont eu un goût prononcé pour les voyages. Tous deux se sont montrés suffisamment égoïstes et lucides pour se soustraire en partie au monde et écrire le grand oeuvre de leur vie. Tous deux ont aimé à la folie leur domaine, et y ont largement consacré leurs loisirs. Aucun d'eux n'a eu de chagrin «qu'une heure de lecture n'ait dissipé». Même la vigne réunit nos deux écrivains. Aujourd'hui, on peut acheter le vin encore produit dans chacune de leurs propriétés: Château-Michel-de-Montaigne (principalement du rouge) et Château-de-La-Brède (principalement du blanc). L'un et l'autre sont vendus moins de 30 francs la bouteille.\nSi, de l'intérieur, le château de Montesquieu ne procure pas la même émotion que celui de Montaigne, c'est assurément, d'aspect extérieur, un véritable petit bijou, avec son parc, ses larges douves remplies d'eau, son pont-levis, ses tourelles et colombiers, ses fenêtres à meneaux. Profitez de cette vue tout votre saoul, car la visite intérieure est expédiée au pas de charge. Comme le théoricien de la séparation des pouvoirs, la propriétaire des lieux n'aime pas à voir le vulgum pecus traîner dans sa propriété.\nSaint-Émilion\nC'est une mer de vigne. Une mer souvent vert tendre qui vient lécher la colline comme le ferait une vague. Au milieu de cet océan, tels des îlots ou quelque curieux vaisseau, ces fameux châteaux que l'on boit plus que l'on ne voit, cachés derrière de hauts platanes ou d'immenses châtaigniers.\nDans le secret de ces maisons de pierre blonde, dans le mystère de leurs chais s'élabore depuis des centaines et des centaines d'années mieux qu'un subtil breuvage: un rite, une tradition, un art de vivre. A-t-on jamais vu un propriétaire beauceron se faire enterrer au milieu de ses blés, ceindre ses champs de hauts et nobles murs de pierre du pays et fermer chaque accès de tracteur par de magnifiques grilles de fer forgé aux armoiries de la famille? A Saint-Emilion, si! Des chapelles se dressent au milieu des vignobles, des rosiers poussent au pied des rangées de ceps. Chaque propriété est assimilée à quelque antique terre sainte.\nMême le village est magique, avec ses traditions viticoles, sa muraille ouverte sur le vide, et, creusée au coeur de la colline, son église, dont le clocher, un niveau plus haut, surgit à vos pieds. Les vieilles ruelles, les vieilles pierres, les lavoirs, la grande tour carrée du roi, les restes de remparts en font l'un des lieux les plus charmants de France et, hélas! les plus visités. Venez donc vous y promener le soir, quand les touristes sont partis et que le calme est revenu. A la fraîche, après un dîner savamment étudié et arrosé, on goûte là, sans nul doute, l'une des grandes joies de l'existence.\nINFOGRAPHIE: CARTE DE LA REGION DE BORDEAUX\nPHOTOS: LA GROSSE CLOCHE À BORDEAUX, Le château et les vignobles à Saint-Michel-de-Montaigne à la limite du Périgord et du Bordelais\nLe château de La Brède\nLes toits de Saint-Emilion", "url": "https://www.lexpress.fr/informations/votre-sejour-de-a-a-z_598811.html"}, {"title": "Bouddha, terre ouverte", "text": "Le jury du grand prix catholique de littérature ne fait pas les choses à moitié! Il avait couronné en 1993 l'ouvrage aussi intelligent qu'iconoclaste de Christian Bobin, «Le Très Bas» (Gallimard). Cette année, il a choisi pour lauréat Olivier Germain-Thomas et son «Bouddha, terre ouverte», récit d'un long cheminement vers l'Orient où est né l'Esprit et où, parfois encore, il se plaît à demeurer. Esprit feu, qui manque cruellement à ces «vestales frigides» que sont devenues nos fois, nos Eglises et nos traditions. Pour leur rapporter l'étincelle fécondante, notre Corrézien n'hésite pas à prendre une route que certains jugeront exotique. Elle ne l'est certainement pas plus que ne le fut, en son temps, la greffe sémitique sur le tronc gaulois! Le voici en Corée, arpentant l'un des hauts lieux peu connus de la carte du monde sacré, Hein Sa, le temple de Hein, avec les 80 000 plaques de bois du «Tripitaka», les «trois corbeilles» du bouddhisme. Et d'écho en écho, de temple en ermitage, les paroles prophétiques de Malraux, celles du Bardo Thödol et du maître Kalou Rimpoche se répondent et s'éclairent, non pas pour créer une secte nouvelle, mais pour féconder encore une fois l'Esprit, s'offrir au rire des dieux, à la reconnaissance du cosmos. Sensible, généreux, roboratif, le livre d'Olivier Germain-Thomas est un guide précieux sur cette «Terre ouverte» où la sagesse et l'amour sont les repères du chemin de l'Eveil.\nBouddha, terre ouverte\npar Olivier Germain-Thomas. Albin Michel, 165 p., 79 F.", "url": "https://www.lexpress.fr/informations/bouddha-terre-ouverte_598804.html"}, {"title": "Jean-François Hory sur un Tapie volant", "text": "Le président du MRG était naguère inconnu du grand public. Jusqu'à l'arrivée de Tapie dans son mouvement. Depuis, dopé par le succès médiatique du député de Marseille, il entend faire de son parti une puissante machine moderniste, résolument ancrée à gauche et affranchie de la domination du PS. Portrait d'un agitateur chez les rad'soc.\n«Je n'ai pas vocation à être le gardien du musée radical! Si, jusqu'à présent, le MRG était plus un lieu de mémoire que d'imagination, avec moi, cela va changer: ce parti doit devenir un véritable laboratoire, revenir aux sources du radicalisme.» D'accord. «Plus question que nous soyons les porteurs d'eau du PS, fini le temps des vassalités.» Bien. «Ras le bol du mauvais consensus de la social-démocratie chrétienne. Faire de la politique, c'est choisir l'affrontement, la violence.» Parfait. Ou encore: «Je ne vois pas comment on peut être à droite de Michel Rocard, tout en restant de gauche.» Fermez le ban. Mais qu'est-ce qu'il a? Qu'est-ce qu'il veut? Qui c'est, ce mec-là?... comme le dit la chanson de Pierre Vassiliu. «Je suis un romantique, un contemplatif», répond Jean-François Hory. On l'a compris, ou non: le patron des radicaux de gauche est légèrement déroutant. Mais il a des raisons.\nIllustre inconnu à la tête, depuis deux ans, d'un mouvement que l'on croyait en voie de disparition, voici Hory et son parti, par la grâce de Bernard Tapie et des élections européennes, brutalement propulsés dans la cour des grands. Enfin... quand le nouveau champion des classes populaires les laisse s'exprimer! Ou tout simplement exister. Talonner, à deux points, le PS dans une consultation électorale, lui contester, d'un coup, son hégémonie dans le camp du progrès et son rôle de rassembleur ne laisse pas forcément indemne. Surtout quand, pendant des lustres, on a joué les utilités. D'accord, le MRG est l'émanation du plus ancien parti de France, celui de Georges Clemenceau et d'Edouard Herriot; il a permis la victoire de François Mitterrand en 1981. Mais redevenir, comme cela, un beau jour de juin 1994, à la mode a de quoi déstabiliser un anonyme président qui a eu pour seul mérite dans cette victoire - mais ce n'est déjà pas si mal - de réaliser, en février 1993, une OPA politique sur l'ancien ministre de la Ville. Dans ces conditions, comment reprocher à Hory d'avoir la tentation d'adapter à son compte la formule «Ces succès nous échappent, feignons d'en être l'organisateur»!\nRésultat: il en fait des tonnes, Hory, pour «survivre» aux côtés de Tapie. «J'étais dans l'ornière médiatique», reconnaît-il, lucide. Mais, juré, on va voir ce que l'on va voir, cette période est terminée. A l'entendre, sous son impulsion, le MRG va vite abandonner son côté rad'soc et cassoulet un peu ringard, transformer son image de parti de notables, de dilettantes et de centre gauche pour se métamorphoser en une puissante machine moderniste, indépendante et résolument placée à gauche sur l'échiquier politique. Ambitieux ou opportuniste, Hory veut laisser son nom attaché à la grande mutation du radicalisme qu'il entend mener. Bien sûr, il ne sous-estime pas l' «effet Tapie», mais pourquoi cela l'empêcherait-il, lui, d'être euphorique? Après une longue période de glaciation, les adhésions au MRG ont été multipliées par quatre en quelques semaines. 23 000 cartes, ce n'est pas encore un parti de masses mais il faut un début à tout. Et c'est suffisant, selon lui, pour tenir la dragée haute à un PS en perdition. Ce dernier lui propose de discuter accords électoraux, candidats à la présidentielle et aux municipales? Souverain, il le fait lanterner:\n«On verra cela dans six mois!» Et, en son for intérieur, ce «rancunier», comme il se dépeint, savoure sa revanche.\n«UN INDIVIDUALISTE DE GAUCHE»\n«S'il y a une chose qui m'exaspère, c'est que l'on me traite d'ancien giscardien! Cela fait treize ans que cette fable dure. J'en ai marre!» Diable! Cela se complique et, c'est vrai, cela fait un peu désordre dans le CV du président d'un parti qui veut reconstruire la gauche. Mais voilà, en 1981, au moment de la belle époque de la\n«vague rose», c'est le soupçon qui a pesé sur ce jeune député de Mayotte, âgé de 32 ans. Conséquence: Lionel Jospin, alors premier secrétaire du PS, a refusé de comptabiliser dans ses troupes pléthoriques cet élu des terres lointaines, membre du Mouvement populaire mahorais (MPM), qui avait voté à... 90% pour Giscard lors de la présidentielle! Un affront que Hory n'a toujours pas digéré et qui explique son appartenance au MRG. «J'y suis venu par hasard et je m'y sens bien \" commente-t-il.\nDrôle de parcours pour ce Vosgien à l'aspect massif et aux épaisses lunettes, fils d'agriculteurs, antigaullistes virulents, installés en Bourgogne. Pendant ses études de droit, à Strasbourg puis à Dijon, il côtoiera, un temps, les situationnistes du mystérieux et vénéré Guy Debord. «J'étais et je reste un individualiste de gauche», dit-il. Marié à 21 ans, père de deux enfants, refusant la routine, en 1976, il embarque toute sa petite famille pour Mayotte et devient le secrétaire général du conseil général très giscardien de l'île. D'où le fameux soupçon. «Scandaleux, tempête Hory, quand on sait que, en 1981, j'étais le délégué du candidat Mitterrand dans l'île et que le gouvernement de l'époque m'avait privé de traitement pour mon engagement politique.» Soutenu par le MPM, qui ne voulait pas se tromper deux fois de candidat, Hory est élu député «de gauche» en 1981. Commence alors sa carrière au MRG.\nOrganisateur de talent, comme beaucoup lui concèdent, placé sous l'aile protectrice de Jean-Michel Baylet, dont il sera le conseiller politique au secrétariat d'Etat aux Collectivités locales, Hory, rejeté par le PS, grimpera rapidement les échelons d'un MRG bien confidentiel. En 1989, alors délégué général du mouvement, il se retrouve de facto sur la liste Fabius aux élections européennes et est élu. L'appétit vient en mangeant: trois ans plus tard, Hory s'impose à la présidence du MRG, en succédant à Emile Zuccarelli, nommé au gouvernement. Persuadé qu'il faut ouvrir le parti aux «barbares» et «faire souffler le vent du large», il milite, contre l'avis de bon nombre de caciques, pour l'arrivée de Bernard Tapie au MRG. «Un prédateur, froid et calculateur», concède-t-il. Mais Hory est bien conscient qu'un parti ne peut exister et peser sur la vie publique que s'il a un champion, capable de s'imposer dans les médias. Dans ces conditions, ce «non-giscardien» est sûr d'une chose: en offrant le MRG à Bernard Tapie, il a fait le bon choix.\nPHOTO JEAN-FRANCOIS HORY AVEC BERNARD TAPIE EN CAMPAGNE POUR LES EUROPEENNES", "url": "https://www.lexpress.fr/informations/jean-francois-hory-sur-un-tapie-volant_598791.html"}, {"title": "Montaldo ou le triomphe d'un iconoclaste", "text": "Son dernier livre, une attaque au vitriol contre l'Elysée, est un best-seller. Il tire à boulets rouges sur la corruption des politiques. Mais qui se cache donc derrière cet auteur contesté\"\nLa scène se déroule au sous-sol du Printemps Haussmann, à Paris, à quelques mètres du rayon lingerie. Devant une table perchée sur une estrade où s'amoncellent des piles de livres, une foule de curieux s'agglutine sous le regard anxieux de deux agents de sécurité. Tous cherchent à mettre un visage sur l'auteur du brûlot qui, depuis un mois, pimente les dîners en ville et fait exploser les records de vente. Tous veulent approcher l'homme qui ose attaquer de front le président de la République en dénonçant par le menu les turpitudes de son entourage. Très vite, la séance de signatures tourne au comité de soutien. «Donnez-m'en cinq! s'exclame une vieille femme qui tend son filet à provisions. Faut que toute ma famille le lise, votre bouquin!» Jean Montaldo dédicace à tour de bras. S'accroche à son stylo. Accélère la cadence. Quand soudain, face à lui, un quinquagénaire tiré à quatre épingles tend sa carte de visite.\n«Je suis un ancien collaborateur de Roger-Patrice Pelat, dit-il. Votre ouvrage est excellent, mais vous êtes encore loin de la vérité...\n- Comment cela? demande Montaldo.\n- Appelez-moi!»\nMessage qui intrigue. Comme cet extraordinaire succès, dont l'éditeur, Albin Michel, tente encore de saisir les ressorts secrets. Sorti le 22 juin dernier, le «Mitterrand et les 40 voleurs...» du journaliste-écrivain Jean Montaldo a déjà été tiré à plus de 375 000 exemplaires. Du jamais-vu depuis Margaret Mitchell et «Autant en emporte le vent». «Le plus étonnant, raconte le directeur commercial de la maison d'édition, c'est que quarante-huit heures après la première mise en place - et alors qu'aucun article de presse n'était là pour amorcer la pompe - plus de 100 000 exemplaires étaient partis.» A Reims, où l'auteur s'est rendu en star, la patronne d'un point de vente en est restée clouée à sa caisse: «Il a fait mieux que Balladur, et encore, pour la visite de Balla, il y avait tous les militants...»\nN'en jetez plus: le triomphe de ce best-seller est historique et, à première vue, incompréhensible. Certes - c'est devenu une règle - tout ce qui a trait à Mitterrand et à sa fin de règne est instantanément couronné de succès. Bien sûr, le titre du livre est audacieux, la couverture alléchante (le chef de l'Etat est coiffé d'un turban, à la façon d'Ali Baba) et le propos particulièrement acéré. Soit! Mais cela ne saurait tout expliquer. Et notamment pourquoi on parle aujourd'hui du «dernier Montaldo» comme on parlerait, dans un autre genre, du «dernier Sagan».\nLongtemps considéré comme un «fouille-m...» peu crédible, Jean Montaldo a grandi en Algérie, où son père, René, était médecin et sénateur. Le gamin d'Alger, coutumier des salons et des notables, aurait pu rêver d'une carrière politique. Mais, à l'entendre, une «double traîtrise» l'a définitivement dégoûté du pouvoir. La première, c'est le revirement du général de Gaulle et l'indépendance de l'Algérie. La seconde - antérieure et plus personnelle - porte un nom bien connu: l'affaire de l'Observatoire, ou le vrai-faux attentat contre François Mitterrand, en octobre 1959.\n«Mon père était son ami, raconte Jean Montaldo. Et, quand il s'est agi de le défendre devant la commission d'enquête chargée de se prononcer sur la levée de son immunité parlementaire, il a répondu présent. Il croyait alors ce que Mitterrand lui avait assuré: qu'il avait été la victime d'un attentat fomenté par les ultras de l'Algérie française!»\nOn comprend mieux la suite. De retour dans l'Hexagone, le jeune Montaldo s'assigne une mission vengeresse: «pister» tous ceux qui ont insulté sa mémoire et démasquer les donneurs de leçons et autres illusionnistes de la politique. La grande lessive commence. Avec la dénonciation du «gaullisme immobilier» et, bientôt, des liens financiers avérés du Parti communiste français avec l'ex-Union soviétique. Cette dernière enquête, publiée à la fin des années 70, contribuera à asseoir sa réputation de fouineur efficace - 500 kilos de documents récupérés... dans des poubelles - tout en confortant ceux qui ne voient en lui qu'un dangereux\n«facho», ennemi de la démocratie. «On me reproche sans cesse ces années, de 1964 à 1971, durant lesquelles j'ai écrit dans ?Minute?. Mais, se défend-il, c'était à la rubrique télé, et avant que ce journal ne se droitise radicalement.»\nEn réalité, Montaldo est inclassable. Un iconoclaste dont les méthodes de travail allient le sens du gag et de l'imposture à celui de la recherche méticuleuse et continue d'informations inavouables. «J'ai deux armes, a-t-il coutume de dire. Mon Code pénal dans une main et un carnet d'adresses plus gros que le Who's Who dans l'autre.» Il en oublie une troisième: son art sans pareil de mêler les envolées pamphlétaires au récit, précis et factuel, de ses enquêtes.\nUN ENQUÊTEUR ACHARNÉ\nCe «style Montaldo», jadis décrié, emporte aujourd'hui les suffrages de lecteurs de tout bord. Avec lui, ils pénètrent dans ce monde interdit - le Pouvoir - qui fascine autant qu'il révulse depuis que les affaires de corruption et de compromission s'étalent au grand jour. Chacun vient y chercher la raison de ses soupçons, ou tout bonnement «se rincer l'oeil». Plus que Montaldo, c'est l'époque qui a changé. En publiant, l'année dernière, peu après le suicide de Pierre Bérégovoy, sa «Lettre ouverte d'un ?chien? à François Mitterrand au nom de la liberté d'aboyer» - un texte écrit en à peine huit jours - Jean Montaldo a, le premier, enfreint les règles de la convenance en visant bille en tête l'ex-ami de son père. Le bouche-à-oreille a fonctionné à plein, avec, à l'appui, toujours le même argument: «Lisez: vous ne le lirez pas ailleurs.» Du coup, Montaldo a remis cela. Avec de nouveau, en toile de fond, un suicide dans l'entourage du président: celui de François de Grossouvre, dont il était devenu l'un des confidents. On dira alors - et l'on n'aura pas forcément tort - que le journaliste-écrivain surfe sur une actualité morbide. Mais, par ailleurs, on plaidera qu'avec, par exemple, l' «affaire Joséphine», l'une des révélations les plus incroyables contenues dans son livre - et sur laquelle Montaldo persiste et signe dans l'entretien, page 34 - il est un enquêteur acharné qui dévoile les dysfonctionnements du pouvoir...\nL'Elysée s'est-il ému du succès de ce livre incendiaire? Officiellement, ni commentaire ni contre-attaque. L'indifférence comme seule réponse. Mais, en retrait, dans les couloirs du Palais, la gêne et l'agacement sont à leur comble. Le 25 juin dernier, jour de lancement de la chaîne d'information continue LCI, Patrick Poivre d'Arvor inaugure une nouvelle émission: «Le Livre du jour». Il choisit d'inviter Jean Montaldo pour présenter son «Mitterrand et les 40 voleurs...». Quelques jours plus tard, selon Montaldo, PPDA reçoit un coup de fil de Jacques Pilhan, le conseiller en communication du président de la République.\n«Mon ami, lui dit-il, je vous décharge d'une corvée: vous ne faites pas l'interview du 14-Juillet.\n- Mais je suis choisi par ma chaîne, répond le présentateur vedette.\n- Impossible, conclut Pilhan. Nous avons pris Guillaume Durand.»\nL'incident provoque la stupeur à TF 1 et oblige Gérard Carreyrou à engager une épreuve de force. Il promet un tollé si les choses en restent là. L'Elysée finit par céder. Sans conditions? Lors de l'interview présidentielle, personne ne soufflera mot au chef de l'Etat des attaques au vitriol contenues dans «Mitterrand et les 40 voleurs...».\nPHOTO JEAN MONTALDO\nDéjà, l'année dernière, Jean Montaldo avait vendu\nson pamphlet «Lettre ouverte d'un ?chien? à François Mitterrand...» à 350 000 exemplaires. Cette année, il pourrait bien battre tous les records d'édition: en un mois à peine, depuis le 22 juin, son «Mitterrand et les 40 voleurs...» a été tiré à 375 000 exemplaires.", "url": "https://www.lexpress.fr/informations/montaldo-ou-le-triomphe-d-un-iconoclaste_598789.html"}, {"title": "Delors: l'obligation", "text": "On ne sait si Jacques Delors veut ou non être candidat à l'élection présidentielle du prochain printemps. Mais on peut se demander ce qu'il doit faire. Et le lui dire.\nDe quoi hésiter. L'homme n'a peut-être pas choisi. Notez que, s'il était vraiment décidé à se présenter, il se comporterait exactement comme il le fait. Laisser monter les attentes et les appels, toujours garder la distance. Regarder les gauches s'inquiéter de l'orphelinat généralisé, puisque cette fois encore Michel Rocard ne peut pas, cette fois-ci François Mitterrand ne peut plus se présenter. Laisser les droites s'entre-déchirer, incapables, comme à l'accoutumée, de s'accorder, fût-ce sur le strict minimum, la façon de se départager. Bref, se taire. Europe oblige.\nSes réticences peuvent aussi être réelles, et compréhensibles. Parce que le métier n'est pas qu'agréable. Parce que la victoire n'est pas le plus probable. Les temps ne sont pas de gauche, de progrès, de croissance, de partage, d'optimisme, de générosité. Les temps sont de droite, de repli, de conservatisme, de pessimisme, d'égoïsme. A ce handicap structurel s'ajoute un obstacle conjoncturel. La gauche aura régné quatorze ans durant, dont dix au pouvoir. Les Français lui en voudront encore. Si Mitterrand était candidat, cette fois il serait battu.\nLa chance de Delors est cependant là. Lui n'est pas sortant. Lui n'a jamais été président ni Premier ministre. Lui ne peut être tenu pour responsable. Les autres si, et, partant, ne feront pas rêver. Or toute élection présidentielle repose sur l'alchimie entre un homme et une majorité des électeurs, à travers un mélange mystérieux de rêve et de sécurité, de changement et de continuité. Réveiller le côté gauche, qui n'accepte pas la résignation définitive, et en même temps préserver le côté droit, qui craint l'excitation abusive, tel est, toujours, le défi. Seules les proportions changent. Balladur tranquillise, mais n'enthousiasme pas; Chirac réveille, mais ne rassure pas; Delors peut protéger et engager. Donc gagner.\nDelors doit y aller. Il le doit à la gauche, qui lui a beaucoup donné, et qui n'a pas d'autre solution. Jacques Chaban-Delmas avait fait du chrétien de progrès l'un de ses conseillers à Matignon, Mitterrand lui octroya bien davantage avec le ministère des Finances, avant de lui obtenir la présidence de la Commission européenne. Aujourd'hui que la gauche n'a plus de chef, comment se déroberait-il? Lorsqu'un leader devient unique, il n'a pas droit à la retraite.\nLes candidats présentables ne manquent évidemment pas, mais leurs chances sont tellement inexistantes qu'ils risqueraient d'ouvrir à nouveau un boulevard pour Tapie et/ou d'écarter la gauche du deuxième tour. Double raison pour renoncer à des figures parfois évoquées, comme celles de Robert Badinter, Lionel Jospin ou Pierre Mauroy. Quant à ceux que la popularité consacre, ils demeurent trop spécialisés pour présider. Jack Lang sut ajouter l'éducation à la culture, ce qui confirma ses talents sans lui conférer une stature d'homme d'Etat. Martine Aubry sait à l'évidence marier l'espérance et l'assurance, mais il lui faut encore du temps pour étendre sa maîtrise. Et, contrairement à l'idée reçue, on voit mal pourquoi une présidence Delors en 1995 nuirait à une présidence Aubry en 2005 ou en 2010 (quinquennats aidant). Tout bien réfléchi, la gauche ne dispose que d'un candidat en posture de présider, Jacques Delors.\nLa raison qui précède ne saurait suffire. Comme l'a dit, le 14 juillet, le président sortant, Balladur, Chirac, Giscard, tous ont la dignité requise pour lui succéder. Et, comme il l'a ajouté, l'alternance est une bonne chose. Il y a d'ailleurs quelque fondement à juger que la gauche n'est pas prête pour reprendre le pouvoir. Dans une vision catholique, on soutiendra que la pénitence n'est pas achevée, étant donné le grand nombre de péchés à expier. Dans une conception plus prosaïque, on constatera que le Parti socialiste a encore beaucoup à faire pour rompre avec ses pratiques sectaires et que ses alliés de toute sorte ont beaucoup à apprendre pour participer à une vraie alternative. Autrement dit, la défaite attendue de la gauche serait peut-être méritée et sûrement pas dramatique. A condition de ne pas oublier l'impérieuse nécessité d'une opposition.\nLa droite détient dans ce pays, outre le gouvernement, une écrasante majorité à l'Assemblée nationale, une permanente majorité au Sénat, la quasi-totalité des pouvoirs régionaux et départementaux, la direction de toutes les chaînes de télévision hertziennes et de la plupart des médias, la présidence de la plupart des entreprises publiques. Supposez qu'elle gagne en prime la présidence de la République. Est-il souhaitable qu'elle y parvienne en écrasant à nouveau son adversaire? Une défaite de la gauche à l'élection présidentielle ne serait une catastrophe pour personne, une déroute de la gauche à l'élection présidentielle serait une menace pour tout le monde. Le maintien d'une gauche puissante est une nécessité pour la démocratie.\nAinsi, pour gagner, peut-être, pour exister, sûrement, la gauche a besoin de son dernier rassembleur, et la démocratie a besoin qu'il rassemble. Delors ne peut se dérober.\nPHOTO DE JACQUES DELORS", "url": "https://www.lexpress.fr/informations/delors-l-obligation_598784.html"}, {"title": "INTERCELTIQUE DE LORIENT", "text": "Incontournable: 2 000 musiciens, 20 000 spectateurs pour cette 24e fête celtique. Des concours de bagads, de bombarde, de batterie, de sonneurs, de danse alterneront avec des concerts: la chanteuse canadienne Loreena McKennit, les Chieftains, monument de la musique irlandaise, à qui l'on doit les mélodies de «Barry Lyndon», le groupe de rock écossais Texas, Cherish the Ladies, 8 New-Yorkaises d'origine irlandaise, et, mais oui, le Pipe Band de Tokyo! Ajoutez une création du jazzman Marc Steckar, des nuits thématiques (Galice, pays cajun, Asturies, country), et vous risquez d'être converti à la Celtie.\nLorient, (16) 97-21-24-29. Du 5 au 14 août.", "url": "https://www.lexpress.fr/informations/interceltique-de-lorient_598777.html"}, {"title": "Cap sur les petites îles", "text": "De Batz à Hoëdic, en passant par Molène et Groix, elles nous offrent leur beauté sauvage. Des havres de paix pour vacances de rêve.\nL'homme, ce descendant du singe qui remonte au poisson, retourne aussi souvent qu'il le peut à sa soupe originelle, la mer. L'été, il s'échoue sur les plages en compagnie de ses congénères, trop nombreux à son goût, mais dont il ne peut pas se passer. Aussi l'année 1994 est-elle à marquer d'un galet blanc: l'homme - signe évident des temps flottants - vient de redécouvrir les îles, sortes de plages intrinsèques. Et, singulièrement, les îles bretonnes.\nNégligeant les terres océanes trop domestiquées, grandes et «touristiquées», on choisira donc, parmi la douzaine des plus accessibles, les starlettes. Celles où tracteurs et carrioles à bras suppléent aux voitures, qui n'ont, généralement, pas droit de cité.\nOn débarque donc à Batz, via Roscoff (Finistère), en prenant soin d'éviter quelques impairs. Sans trop hésiter entre les deux guitounes encadrant le passage vers l'embarcadère - la même famille se disputant le marché des tickets de bateau, on contribuerait à attiser une guerre des Atrides! - il faut demander un billet pour «Ba», sous peine de passer pour un touriste pur sucre. Après la traversée de dix minutes, aussi longue que le parcours menant du quai au bateau, à marée basse, remarquer immédiatement, en prenant pied sur l'île, la température, plus clémente que sur le continent. «Evident...», répondra le premier îlien croisé, précisant: «3 degrés de plus!» La vitalité des dracenas, anéantis il y a cinq ans, en témoigne, même s'ils ont, du coup, repoussé sans tronc. Et tout autant celle du jardin extraordinaire de la pointe Est, gagné sur une lande aux airs d'Irlande. Cet assemblage incongru d'essences méditerranéennes fut planté là par un homme condamné, au début du siècle, par ses médecins. Il mourut octogénaire, grâce, dit désormais la légende, aux bienfaits du climat. Sa douceur rend l'île unique: sur 3,5 kilomètres de long et 1,5 de large, c'est une terre agricole où poussent, biologiquement, la courgette et la tomate, dans des minichamps enclos de pierres qu'on découvre, jusqu'en plein bourg, à chaque tournant de rue. 39 exploitants, 10 vaches et une quarantaine de chevaux y vivent, mêlés aux 650 autres habitants permanents. Certains sont aussi pêcheurs et cueilleurs de laminaires, ces longues algues brunes qu'on arrache aux fonds à l'aide de grues jaunes (baptisées «scoubidous») fichées sur les bateaux. A voir, au repos, de Porz-Kernoc'h, assis sur le «banc des accusés», haut lieu de réunion des commères. Dans les rues sans nom, où seules les 32 voitures locales sont acceptées, on lie connaissance en demandant son chemin.\nComme à Molène, d'ailleurs, qui, juste avant Ouessant, dans la mer d'Iroise, figure le royaume de Lilliput, au départ du Conquet, pointe extrême du Finistère. Sur ce confetti sauvage, rejoint après trente minutes de mer parfois très chahutée, les maisons s'alignent à touche-touche le long de venelles si étroites qu'on peut parfois, en étendant les bras, toucher les murs. Personne ne pouvant s'éviter, chacun, du coup, salue l'étranger. Jadis, les volets étaient verts, mais aujourd'hui certains défient les vieilles lunes en osant le bleu, symbole de la rivale ouessantine. Bien qu'on décrive l'île - 250 habitants, 8 kilomètres de circonférence - comme «plate», l'ascension du port au bourg mérite qu'on laisse ses bagages sous la garde de la guichetière des bateaux. En attendant qu'un tracteur compatissant vienne les ramasser. C'est souvent celui du Kastell an Daol, l'unique hôtel (où Henri Queffélec venait écrire, chambre n° 8). Sous la houlette de Cécile Masson et de son mari, Robert, ancien marin, on y refait le monde, en feuilletant des albums de photos remplis de phoques gris. Une cinquantaine d'entre eux ont pris leurs quartiers sur quelques-uns des neuf îles et îlots de l'archipel molénais. Par beau temps, quand cela lui chante - en théorie, comme bonus pour trois nuits d'hôtel - Robert mène le visiteur les saluer. Cécile, elle, a décidé que, n'ayant rien à apprendre du continent, Molène vivrait à l'heure solaire. Depuis, entre celle des marées, qui rythme la vie des 15 pêcheurs, et l'horaire des bateaux continentaux, on s'y perd...\nDe là, on peut rejoindre Ouessant, dernière île avant Terre-Neuve, plus grande, plus peuplée et plus touristique, partie intégrante, elle aussi, du parc régional d'Armorique et de la «réserve de la biosphère» de l'Unesco. Si l'on entend, là, parler des «skréos» - les sternes, en breton - il s'agira des Molénais. Qui, eux-mêmes, gourmandent leurs voisins en les appelant «maouts» - les moutons - en raison de la présence de troupeaux sur l'île.\nLoin de ce cousinage chamailleur, Groix (Morbihan), face à Lorient, est pourtant associée aux précédentes, dans un dicton de gens de mer. Qui voit Molène, dit-on, voit sa peine, qui voit Ouessant voit son sang, qui voit Groix voit sa croix. Pour faire plus gai, les îliens lui substituent le mot «joie». Les voitures signent, ici, la différence. Pourtant, passé Port-Tudy, où règnent, l'été, la zone bleue et un policier municipal qui a remplacé une femme garde champêtre, on parcourt sans fin les petits ports abrités, la plage convexe au sable blanc, celle, toute proche, rouge de grains de grenat, témoin visuel immédiat de la richesse minéralogique de l'île. De toute la planète, des géologues y déboulent pour étudier le glaucophane, bleu outremer, inclus dans des roches de micaschistes. Le seul, au monde, à titrer 400 millions d'années... On peut suivre le guide. Puis aller, à la fin de la journée, voir le soleil tomber au pied du phare de Pen Men. Se faire peur au bord du «trou de l'Enfer» et de sa falaise déchiquetée. Débusquer les grottes creusées, en guise de bunker, par les Allemands, où jouent les enfants.\nMais au 15 août, coûte que coûte, il faut rallier Quiberon, embarquer pour Houat ou Hoëdic (le canard et le caneton, en breton) et suivre le pardon. Leurs deux armadas de pêche se rejoignent à mi-route, entourées d'une nuée de voiliers venus assister à la fête au son de «Libera me». A Hoëdic (qui se prononce «édik»), 100 habitants l'hiver, on pourra parcourir la lande à pied: le maire interdit la location de vélos. Dans l'unique hôtel, on sera assuré de la fraîcheur du homard ou du poisson, commandé directement aux bateaux grâce à une CB grésillant derrière le bar. Ici comme à Houat, plus étendue, on empruntera des carrioles à bras pour transbahuter tente ou valise. Dans les deux îles, on pourra se promener à cheval sur la grève ou dans la campagne rase. En priant pour que d'autres n'aient pas, trop nombreux, la même idée.\nPOUR TROUVER LE BON PORT\nBATZ\nCompagnie maritime Armein, (16) 98-61-77-75; CFATM, (16) 98-61-78-87.\nHôtel-restaurant Morvan, (16) 98-61-78-06.\nLa Crêpe d'or, (16) 98-61-77-49.\nMOLÈNE\nCompagnie maritime Penn Ar Bed, (16) 98-80-24-68.\nHôtel-restaurant Kastell an Daol, (16) 98-07-39-11.\nCafé-restaurant L'Archipel, (16) 98-07-38-56.\nGROIX\nCompagnie maritime morbihanaise et nantaise de navigation (CMNN),\n(16) 97-21-03-97.\nHôtel-restaurant de la Marine, (16) 97-86-80-05.\nHôtel-restaurant Ty Mad, (16) 97-86-80-19.\nBar Ty Beudeff, (16) 97-86-80-73.\nHOUAT\nCMNN, (16) 97-30-69-32.\nHôtel-restaurant de la Sirène, (16) 97-30-66-73.\nHôtel des Iles, (16) 97-30-68-02.\nHOËDIC\nCMNN, (16) 97-50-06-90.\nHôtel-restaurant des Cardinaux, (16) 97-52-37-27.\nEt aussi...\n- Une association, Ilotels, regroupant les hôtels des îles du Ponant, (16)\n97-56-52-57.\n- Un hebdo, «L'Echo des îles», (16) 86-91-13-37.\n- Un guide: «La France d'île en île», par Aude de Tocqueville, Arthaud, 268 p., 140 F.\nPHOTOS: L'Île de GROIX, UNE HABITANTE DE L'ILE, LES ÉLEVES DE L'UNIVERSITÉ DE GÉOLOGIE, UN VILLAGE DE GROIX, HOUAT ET BATZ", "url": "https://www.lexpress.fr/informations/cap-sur-les-petites-iles_598772.html"}, {"title": "UN ÉTERNEL CHANTIER", "text": "Avec 16 hectares de toitures et 800 hectares de parc, Versailles est en restauration permanente. Mais les 30 millions de francs annuels ne suffisent pas. Alors, on travaille dans l'urgence. Cette année, c'est la Cour d'honneur qui disparaît derrière les échafaudages.\nA contempler l'ordonnancement de ses façades, on le croirait inébranlable. Jusqu'à ce que le regard tombe sur un échafaudage. Le château de Versailles est un colosse aux pieds d'argile. Symboles: les palissades de la majestueuse Cour d'honneur, qui abritent, pour quelques mois, «La Victoire sur l'Espagne», de Girardon, et «L'Abondance», de Coysevox, deux des groupes sculptés par les plus grands artistes de l'époque de Louis XIV, tellement détériorés qu'ils en étaient devenus presque méconnaissables. Et rien n'échappe aux meurtrissures du temps. Pas même la galerie des Glaces - Sixtine versaillaise: l'étincelante enfilade de ses lustres en cristal de Bohême ne peut masquer l'état pitoyable des allégories de Le Brun, peintes à la gloire du Roi-Soleil. Une tâche colossale dont on retarde encore l'échéance...\nVersailles: «Un chantier permanent», selon Frédéric Didier, architecte en chef chargé des bâtiments. Une oeuvre inachevée à l'épanouissement longtemps chaotique, faute d'entretien. C'est Louis-Philippe qui, le premier, en installant le Musée historique national dans le palais des rois, l'a sauvé du délabrement où l'avait plongé la Révolution. Vers le début du siècle, la demeure royale ne dut un nouveau sursaut salutaire qu'à la générosité de la famille Rockefeller. Peine perdue. Dans les années 50, on frise à ce point la catastrophe - il pleut dans Versailles - que l'Etat vote une loi de sauvegarde. Avant qu'André Malraux accorde lui aussi, en 1963, des crédits exceptionnels: le Grand Trianon devient résidence présidentielle. A la fin des années 80, l'essentiel des travaux aura en tout cas été réalisé. On a réparé bon nombre de toitures et de plafonds, restauré le Grand et le Petit Trianon, l'Opéra, les chambres de la reine et du roi, les appartements du dauphin et de la dauphine, et, dans la galerie des Glaces, reconstitué le décor des fêtes de l'Ancien Régime, grâce aux moulages des 24 torchères et aux copies des 20 lustres à monture argentée. Selon une doctrine bien établie: se rapprocher de la situation du 6 octobre 1789, jour où le château servit pour la dernière fois de résidence à un souverain. Et pourtant, à Versailles, rien n'est jamais fini...\nAujourd'hui, c'est le parc, délaissé durant deux siècles, qui fait l'objet de toutes les sollicitudes. La tempête de février 1990 avait sonné l'alarme: 1 500 arbres abattus en une nuit - marronniers, tilleuls, érables - trop vétustes, trop hauts, trop fragiles. La cause: le dramatique état phytosanitaire du jardin de Le Nôtre, archétype, pourtant, du génie classique à la française. «Dès Louis XV, on l'a plus considéré comme une annexe de bâtiment que comme une oeuvre d'art», analyse Pierre-André Lablaude, architecte en chef chargé de son entretien, pour expliquer sa lente décrépitude. Une dérive accentuée par le goût des ruines poétiques à la façon d'Hubert Robert ou des délicats sous-bois peints par Fragonard. Et Pierre-André Lablaude de mener à présent, avec ses 52 jardiniers, une opération survie. Un programme massif d'abattages et de replantations, étalé jusque vers 2020 ou 2030, dont l'objectif est de restituer l'état du 1er septembre 1715, à l'éclipse du Roi-Soleil. En d'autres termes, de retrouver la composition visuelle en amphithéâtre établie par Le Nôtre: d'abord les parterres de fleurs déroulant leurs tapis colorés sous les fenêtres du château, puis les bosquets de part et d'autre du Tapis vert, pas trop élevés, de façon à laisser glisser le regard jusqu'aux futaies du grand parc, le tout adossé à l'horizon des collines boisées. Dommage que les perspectives ouvrent maintenant - urbanisation oblige - sur le château d'eau de Vaucresson, l'hôpital du Chesnay et l'immeuble Mercedes de Rocquencourt...\n16 hectares de toitures, 800 hectares de parc, sans parler des dépendances telles que l'hôtel des Menus-Plaisirs et la Maréchalerie. Vaste nébuleuse que le domaine royal. Mais le budget annuel alloué aux travaux de restauration par le ministère de la Culture ne s'élève qu'à 30 millions de francs. «Il en faudrait quatre fois plus!» s'exclame Frédéric Didier. Insuffisant, donc, même si les mécènes se montrent parfois sensibles aux malheurs - à condition toutefois qu'ils soient prestigieux. Ainsi du bucolique Hameau de Marie-Antoinette: Peugeot vient de financer la restauration du moulin (2 millions de francs), et la fondation Assistance aux animaux, celle de la ferme (4 millions de francs). De même aussi dans les petits appartements, pour la salle du Billard de la reine, où la générosité (6 millions de francs) d'un particulier, lady Michelham, et le savoir-faire ancestral de soyeux lyonnais ont permis de retisser les tentures murales. Et l'on espère sans cesse retenir l'attention de l'un de ces honorables bienfaiteurs. Parmi les urgences: la façade de la galerie des Glaces qui ouvre sur les jardins, aussi renommée que délabrée, avec ses colonnes et ses corniches délitées.\nIl est d'autres sujets qui, à Versailles, suscitent des polémiques. Le plus symbolique est la statue équestre de Louis XIV. Nombreux sont ceux qui lui trouvent un air incongru et la jugent bizarrement proportionnée, plantée, là, au beau milieu de la Cour d'honneur. «Une horreur!» lancent même certains. Rien d'étonnant. Il s'agit à l'origine d'une statue équestre de Louis XVI commandée sous Louis XVIII pour la place de la Concorde. Pour raisons d'économie, Louis-Philippe a récupéré le cheval dans les magasins de la Couronne et fait sculpter un nouveau cavalier à l'effigie de Louis XIV. Ainsi la statue trafiquée fut-elle érigée en 1837, pour l'inauguration du Musée historique national. Aujourd'hui, elle figure sur toutes les brochures touristiques. On imagine la révolution si, un jour, on décidait de la chasser de son piédestal.\nPHOTOS: La voûte de la galerie des Glaces. A restaurer de toute urgence\nLa ferme du Hameau de la reine. Récemment restaurée. Ci-dessous, le parterre nord. Restitué avec les couleurs et la taille de l'époque.\nA droite, l'un des groupes statuaires de la Cour d'honneur, récemment restauré. A gauche, avant; à droite, après.", "url": "https://www.lexpress.fr/informations/un-eternel-chantier_598827.html"}, {"title": "UNE AMBITION POUR VERSAILLES... PAR JACQUES TOUBON", "text": "A bien des égards, Versailles constitue un archétype, un véritable laboratoire des problèmes et des ambitions d'une politique du patrimoine culturel. Au regard des enjeux qu'il représente, notre responsabilité est immense... En ce qui me concerne, je m'emploie à assurer non pas tant le traitement immédiat que la mise en oeuvre durable d'un mode de gestion efficace et raisonnable. La création prochaine d'un établissement public pour gérer le musée et le domaine, établissement associant les différentes administrations concernées et les spécialistes compétents, me semble offrir les moyens d'une double ambition: conserver scrupuleusement pour l'avenir tous les éléments de ce gigantesque domaine et adapter les conditions de l'accueil des 5 millions de visiteurs, venus du monde entier, qu'il reçoit chaque année.\nCar Versailles est le lieu de tous les paradoxes. Sa notoriété est prodigieuse, son site, familier à tous les Français. En réalité, plusieurs de ses richesses sont mal connues du grand public; je pense en particulier à l'admirable salle d'opéra, aux galeries du musée de l'Histoire de France, à certains bosquets du parc actuellement en réaménagement, mais aussi aux bâtiments qui ont abrité les rouages de la machine monarchique: les Grandes et les Petites Ecuries, l'hôtel des Menus-Plaisirs, l'hôtel du Grand Commun, le potager du Roi.\nSon état de conservation est remarquable, au point que Versailles est le seul lieu qui puisse donner, au niveau le plus élevé et dans son expression la plus achevée, la sensation immédiate et vivante de la France de l'Ancien Régime, dans les châteaux (Versailles et Trianons) comme dans les jardins. Or c'est aussi un monument qui a connu des transformations au cours des âges, de Louis XV à Louis-Philippe, et ces mutations successives rendent parfois difficile au public la compréhension des lieux, des architectures, des appartements historiques.\nRésidence royale devenue monument historique, avec ses hectares de toitures, ses centaines de statues, de tableaux, ses meubles précieux, ses tapisseries, ses porcelaines, il s'agit également d'un musée où les objets sont présentés à titre de témoignages historiques tout autant que comme des oeuvres d'art. Toutes ces logiques s'affrontent à Versailles, entre conservation du patrimoine et accueil du public, entre reconstitution et pédagogie.\nSon parc, plus de 700 hectares clos de murs, abrite les éléments intacts ou les traces bien reconnaissables de l'extraordinaire création royale, autrefois prolongée par l'immense parc de chasse, encore perceptible dans la carte de l'environnement périurbain de l'Ouest parisien, là où s'engagent aujourd'hui les plus importantes opérations d'aménagement routier et d'urbanisme.\nC'est assez dire combien un tel dossier est passionnant dans ses dimensions, sa portée internationale, les commentaires qu'il suscite et les consultations dont il est l'occasion auprès des meilleurs connaisseurs.", "url": "https://www.lexpress.fr/informations/une-ambition-pour-versailles-par-jacques-toubon_598822.html"}, {"title": "LE GUIDE PRATIQUE", "text": "HÔTELS ET RESTAURANTS\nBordeaux (33000)\nHauterive hôtel Saint-James\nHôtel-restaurant\n3, place Camille-Hostein (à Bouliac, à 5 km de Bordeaux) TEL 57.97.06.00\nS'il est un lieu tout désigné pour un week-end épicurien en Bordelais, c'est bien la maison de Jean-Marie Amat, dominant la ville à partir d'une légère éminence soulignée par l'ondulation des vignobles. A l'arrivée, l'endroit peut paraître insolite pour une clientèle plus habituée aux vieilles pierres qu'à l'architecture moderniste de Jean Nouvel. Passé le premier choc, le paisible bourgeois bordelais ou le sémillant cadre parisien adorent ou détestent, à leur gré. De larges baies vitrées donnant sur la nature, des murs tout blancs, des tableaux, des livres, des objets design, des salles de bains ouvertes sur la chambre, des lieux d'expression, des plantes vertes, des lits hauts pour voir se lever l'orage sur les vignes ou se coucher le soleil sur la Garonne: l'endroit, c'est évident, ne laisse pas indifférent.\nLa cuisine de Jean-Marie Amat non plus (heureusement, car, a priori, le client est d'abord venu pour cela). La fleur de courgette farcie au basilic et son coulis de tomates sont exquis; l'agneau de Pauillac dans son jus est goûteux et tendre à souhait, et le feuilleté aux fraises des bois s'harmonise parfaitement avec la très belle carte des vins aux prix encore raisonnables (par exemple, un pomerol haut de gamme, le La Croix-de-Gay 87, petite année il est vrai, pour moins de 200 francs). Cette halte délicieuse chez Jean-Marie Amat vous coûtera au minimum 1 500 francs pour deux (hôtel compris). Il faut bien se faire plaisir une fois de temps en temps! Ceux qui ne sont pas en fonds pourront toujours se rabattre sur l'annexe, le Bistroy, petit restaurant branché et beaucoup moins cher, dans une salle adjacente aux murs négligés du dernier chic.\nLe Dégustoir Restaurant 8, rue André-Dumercq TEL 56.91.25.06\nVous êtes à Bordeaux, vous désirez fréquenter un bar à vins. Jusque-là, vous êtes un homme normal. Lorsque vous aurez découvert\nLe Dégustoir, vous serez un homme comblé. Près de la place de la Victoire, à la limite des quartiers populaires, c'est une cave voûtée en pierre, sans décorum ni prétention, où se retrouvent côte à côte les étudiants, les touristes et les bourgeois bordelais désireux de s'encanailler gentiment hors du cercle magique du Grand-Théâtre. Un mur de bouteilles où vous allez chercher tranquillement votre bonheur, en furetant parmi les noms de châteaux célèbres ou inconnus, un bar pour ceux qui préfèrent choisir leurs vins au verre: ici, chacun se débrouille comme il l'entend.\nLes seules questions qui se poseront à vous seront les suivantes: faut-il prendre un sauternes ou un médoc léger sur le reblochon fondu aux pommes? Pour accompagner l'épaule d'agneau roulée aux cèpes, vais-je choisir un saint-estèphe ou un saint-émilion? Si vous ne savez plus à quel saint vous vouer, faites confiance au patron, Jean-Luc Magnac, oenologue de son état, et à sa compagne, Liliane. Ils trouveront les vins adaptés aux plats peu nombreux et délicieux qu'ils ont élaborés dans un grand souci d'authenticité. La fondue au vin dans laquelle vous trempez de la viande de canard ou les foies de volailles sautés aux raisins sont des valeurs sûres. Comme, d'ailleurs, le château Tour-Haut-Caussan 91, un cru bourgeois très plaisant qui ne coûte que 95 francs, ou le très correct bordeaux supérieur vinifié par le patron lui-même, qui atteint la somme astronomique de 40 francs.\nEn partant, vous pouvez acheter, au prix de la propriété, les vins que vous avez dégustés.\nLe Bayonne\nHôtel\n15, cours de l'Intendance TEL 56.48.00.88\nOn savait les Bordelais jaloux de leur confort. Odile et Jean-Pierre Parinaud en administrent la preuve dans leur hôtel refait à neuf. Situé dans le centre-ville, l'établissement est pourtant étonnamment calme, car, ici, tout a été étudié pour votre tranquillité, depuis la parfaite insonorisation jusqu'au téléphone dans les toilettes pour certaines chambres (eh oui!). Télévision avec Canal +, mini-bar bien fourni et climatisation sont évidemment de rigueur. La déco, imitation ancien, de bon goût, et l'accueil charmant, presque maternel, que vous réserve Odile Parinaud font de cette adresse un très agréable pied-à-terre pour votre week-end à Bordeaux.\nSaint-Emilion (33330)\nHostellerie de Plaisance,\nPlace du Clocher\nTEL 57.24.72.32\nC'est l'hôtel chic de Saint-Emilion, situé en haut de la colline, tout contre le clocher de l'église monolithe. Ouverte sur une petite place adorable, sa terrasse, où l'on peut dîner ou boire un pot l'été, est comme un balcon au-dessus des vignes et des toits du village. Au soleil couchant, un panorama vraiment romantique. A l'intérieur, l'hôtel ne manque pas de charme non plus. Meubles anciens, tentures de très bon goût, salles de bains luxueuses et grands miroirs dorés: une valeur sûre... et des prix en conséquence. A la salle à manger, en revanche, les menus, d'une grande qualité, restent abordables. Pour 130 francs, le chef propose une terrine de veau aux pistaches, une escalope de thon aux herbettes, fromages et dessert. Même les vins restent à des prix très raisonnables. Une promenade à la fraîche dans le vieux village ou, mieux, entre les hauts murs des vignobles s'impose ensuite.\nLe Logis des remparts\nHôtel\n18, rue Guadet\nTEL 57.24.70.43\nMoins chic que la précédente, cette maison en pierre de taille, entièrement rénovée en 1986, a pourtant beaucoup de charme avec son jardin donnant directement sur les vignes, sa terrasse et ses chambres joliment meublées, toutes très différentes. Demandez en priorité celles avec vue sur le jardin et non sur la rue. Notre préférée (la plus chère), la no 15, avec sa mezzanine laquée blanc et son papier vert à fleurs, peut accueillir jusqu'à quatre personnes. Autre avantage de cet hôtel: son parking, bien utile dans un village aussi touristisque.\nLe Tertre\nRestaurant\nTEL57.74.46.33\nDans une très jolie rue en pente raide, ce restaurant aux tons pastel, impeccablement tenu, propose des menus très attrayants à des prix corrects. Pour seulement 130 francs, vous dégusterez la terrine de foie gras de canard à l'armagnac, une entrecôte vigneronne à la moelle, du fromage et un dessert. La carte des vins, si elle est bien fournie, notamment en crus locaux, s'avère beaucoup plus onéreuse. Mais, en ces lieux cernés par les vignes, peut-on résister à la tentation?\nL'Envers du décor\nRestaurant\nRue du Clocher\nTEL 57.74.48.31\nUn bar à vins à Saint-Emilion, c'est le moins que vous puissiez fréquenter, même si cette maison n'est pas vraiment à la hauteur des crus prestigieux qu'elle est censée défendre. Le décor est quelconque (sauf la petite cour extérieure, charmante), la nourriture sans intérêt et l'accueil impersonnel. Seules les bouteilles proposées, essentiellement des crus du Libournais, valent une halte. Pour 25 à 35 francs, vous pourrez goûter, au verre, plusieurs châteaux. Le superbe Soutard 89, un saint-émilion de grande classe, et son deuxième vin, le Clos-de-la-Tonnelle 90, vous apporteront bien des consolations.\nCastillon-la-Bataille (33350)\nChâteau Lardier\nHôtel-restaurant\nA Ruch, à 9 km au sud de Castillon, par la D 15 et la D 17, direction Sauveterre\nTEL 57.40.54.11\nEncore une adresse cernée par les vignes. Dans cette région, vous n'échapperez pas à votre destin. On en a connu de pire. Tout près du château de Montaigne, cette vieille maison de charme est une étape simple, délicieuse et campagnarde. Avec son mobilier rustique, chaque chambre, ici, a sa couleur fétiche. Choisissez de préférence la verte.Vos distractions seront le billard (au premier étage), le ping-pong (sur la terrasse) et la marche à pied (partout ailleurs). Vous vous retrouverez\nle soir à table pour déguster le gâteau de lapereau en gelée, le faux-filet à la bordelaise, le fromage et les desserts du jour\nACHETER SON VIN\nPour qui n'est pas spécialiste, acheter du vin peut rapidement devenir un mauvais jeu de hasard, tant la région bordelaise propose de choix et de sollicitations. Voici les règles d'or pour ne pas se tromper:\n1. Evitez les magasins touristiques avec leurs taste-vin luisants, leurs fioritures, leur jargon et leurs prix la plupart du temps excessifs. Fuyez également les visites organisées dans des chais plus ou moins authentiques et les auvents de bord de route.\n2. Délimitez la région qui vous intéresse, Médoc ou Libournais, Entre-deux-Mers ou Côtes de Bourg, etc.\n3. Goûtez des vins dans les restaurants et bars à vins que nous vous conseillons ici. Notez les noms des châteaux et les adresses des propriétaires. Parlez avec les restaurateurs et, au besoin, offrez-vous un guide spécialisé en librairie (l'excellent GaultMillau par exemple).\n4. Lorsque vous avez sélectionné trois ou quatre adresses, appelez directement le propriétaire. Dans la plupart des cas, il vous accueillera très gentiment. Vous verrez sa maison. Il vous fera visiter ses chais, vous parlera de son vin, vous fera goûter ses différents millésimes et sa dernière production, qu'il soutirera à même la barrique. C'est aussi comme cela que l'on apprécie un vin, quand il n'est plus un produit anonyme mais l'aboutissement d'une rencontre conviviale et chaleureuse. En outre, en vous rendant à la propriété, vous êtes sûr, sauf cas exceptionnels, de payer au meilleur prix.\n5. Une dégustation ne vous engage à rien. Ne vous croyez jamais obligé d'acheter un vin s'il vous déçoit. Ce n'est ni votre intérêt ni celui du vigneron...\n6. La plupart des grands châteaux produisent ce que l'on appelle un deuxième vin dès qu'ils dépassent leur production légale. Ces crus sont souvent d'une grande tenue et à des prix nettement inférieurs\nPHOTOS:\nLE CHATEAU LARDIER, À RUCH PRES DE CASTILLON\nVUE DEPUIS LA PLAISANCE", "url": "https://www.lexpress.fr/informations/le-guide-pratique_598815.html"}, {"title": "En Aquitaine avec Montaigne", "text": "Faisons un rêve. Imaginons un homme politique au coeur sensible, à l'amitié vraie et sans calcul, sourd - ou presque - aux flatteries, indifférent - le plus souvent - aux tapis rouges. Un homme qui refuserait de s'exhiber systématiquement en public mais ouvrirait grand sa porte au visiteur, quelle que fût sa condition. Qui, plutôt que d'attiser les haines et les rivalités entre les différents partis, chercherait à réconcilier les frères ennemis. Et, au lieu de briguer indéfiniment les mandats, déciderait, à 38 ans, «las des choses publiques», de prendre sa retraite pour consacrer le reste de sa vie à la quête de la sagesse.\nUn rêve, bien sûr. Sauf à remonter quatre siècles en arrière, au temps de Michel de Montaigne, maire de Bordeaux, médiateur durant les guerres de Religion et auteur de célébrissimes «Essais». Le secret de sa vertu? Un vilain défaut: l'égoïsme. Ce désir affirmé de préserver sa liberté, sa tranquillité et ses loisirs. Mais aussi deux belles qualités: une lucidité totale et une parfaite honnêteté intellectuelle, qui lui permirent de dépasser allègrement les préjugés de son temps. Ils n'étaient pas nombreux, au xvie siècle, à expliquer que les sauvages du Nouveau Monde n'étaient pas nécessairement des sous-hommes; à prôner une éducation sollicitant la sensibilité et l'intelligence plutôt que la mémoire; à s'élever contre la torture ou l'Inquisition.\nDes réflexions qui restent, quatre cents ans après, d'une forte actualité. A l'heure où les valeurs semblent se dissoudre dans l'éphémère, les «Essais» se dressent comme un phare, une balise, un mètre étalon de la condition humaine. Et l'honnête homme du xxe siècle, aux moments graves ou heureux de sa vie, peut toujours y trouver les éléments de réponse simples et clairs aux grandes questions qu'il se pose.\nEn allant visiter le château de Montaigne, perché sur une colline verdoyante, entre Périgord et Bordelais, vous devinerez qu'ici non plus le cours des choses n'a guère changé. Mme Mahler-Besse, la châtelaine, et Michelet, le guide-régisseur, entretiennent avec ferveur la mémoire de l'écrivain. Ils veillent sur la «librairie», les grandes allées bordées d'arbres, les parterres de fleurs, les 18 hectares de vignes, les animaux. Montaigne pourrait revenir chez lui sans risquer de haut-le-coeur. Comme son oeuvre, sa propriété n'a jamais cessé de vivre.\nAlentour, la tradition, l'épicurisme et le bon goût, eux aussi, règnent toujours en maîtres. Allez vite en cueillir les fruits dans ces petites auberges et ces grands restaurants, dans ces villages, sur la magique et charmeuse colline de Saint-Emilion, dans la bonne ville de Bordeaux. Et dans cette mer de vigne qui jamais ne nous saoule.", "url": "https://www.lexpress.fr/informations/en-aquitaine-avec-montaigne_598810.html"}, {"title": "Guide de l'écrivain", "text": "Etabli par un directeur de collection qui connaît sa partie, ce «Guide» joint l'humour au bon sens et devrait épargner au néophyte de se prendre trop au sérieux et de commettre les bévues habituelles: présenter un tapuscrit peu soigné, ne pas en conserver un exemplaire, l'adresser à des éditeurs qu'il ne saurait intéresser, l'accompagner d'une lettre naïve ou comminatoire. Même le vétéran trouvera ici adresses et conseils précieux. Enfin, on saura gré à l'auteur d'écrire:\n«Je rencontre constamment des jeunes gens et jeunes filles passionnés de lecture et qui font plaisir à voir.» Réconfortant.\nGuide de l'écrivain\npar Paul Désalmand. Marabout, 467 p., 43 F.", "url": "https://www.lexpress.fr/informations/guide-de-l-ecrivain_598808.html"}, {"title": "Le Traducteur kleptomane", "text": "Dans la Budapest du début du siècle, métropole culturelle qui valait Vienne, Dezsö Kostolanyi avait une stature littéraire qu'on commence aujourd'hui à lui reconnaître en France. Le romancier d' «Alouette» et d' «Anna la douce» (Viviane Hamy) fut aussi un maître dans l'art difficile de la nouvelle. On s'en convaincra en lisant ce recueil où le goulasch du quotidien est pimenté d'un humour pince-sans-rire et d'un goût du fantastique qui jettent Alphonse Allais et Marcel Aymé sur les chemins kafkaïens de la Mitteleuropa. Un traducteur kleptomane ne peut s'empêcher de détourner une petite cuillère dès lors que le texte original en mentionne une douzaine. Un voyageur qui traverse la Bulgarie et ignore le bulgare parvient à convaincre le conducteur des wagons-lits qu'il entend cette langue et soutient avec lui une interminable et mystérieuse conversation. Un gros monsieur banal se permet de faire une fugue; l'entourage eût préféré une «disparition à la hongroise», entendez un suicide. Observateur narquois et désenchanté de «l'humanité dite civilisée», Kostolanyi est persuadé qu'elle ne l'est pas du tout et le prouvera. L'Histoire lui donnera bientôt raison.\nLe Traducteur kleptomane\npar Dezsö Kostolanyi. Trad. par Maurice Regnault, en collab. avec Adam Peter. Viviane Hamy, 155 p., 85 F.\nPHOTO DE DEZSO KOSTOLANYI", "url": "https://www.lexpress.fr/informations/le-traducteur-kleptomane_598803.html"}, {"title": "LES SEIGNEURS DE LA NATURE - 1 - LES FOURMIS - L'invasion des intra-terrestres", "text": "Venues du crétacé, elles sont des milliards à avoir colonisé notre sous-sol. Réparties en plus de 10 000 espèces, elles n'ont qu'une devise: «Une pour toutes». Efficace.\nUne fourmi de 18 mètres avec un chapeau sur la tête, ça n'existe pas, ça n'existe pas, chantonnait Robert Desnos. Une fourmi couturière avec son fil de soie, une fourmi agricultrice avec ses champignons, une fourmi fermière avec son bétail, une fourmi soldate avec sa cuirasse, ça existe bien, lui répondrait le scientifique sans plaisanter. Etonnant monde. Entre les deux cercles polaires, ces drôles de petits insectes - trois paires de pattes, une paire d'antennes, un corps en trois parties (tête, thorax, abdomen) - de l'ordre des hyménoptères, ont colonisé la Terre, bâti des villes souterraines, conçu des sociétés fort diverses où s'activent en cadence des millions d'individus. Univers surprenant. Grouillant et organisé. Altruiste et sans pitié. Microscopique et démesuré.\nDe l'Asie à l'Amérique, de la Terre de Feu au Groenland, un milliard de milliards de fourmis - la population humaine est d'environ 6 milliards - se sont répandues sous terre, sur les arbres ou dans les déserts. «En l'espace de douze secondes, 40 êtres humains et 700 millions de fourmis sont en train de naître sur Terre», écrit Bernard Werber dans son excellent roman «Les Fourmis» (Albin Michel). Et, «si toutes se mettaient à la queue leu leu, la longueur de la chaîne, explique Pierre Jaisson, professeur d'éthologie à l'université Paris XIII-Villetaneuse et auteur de ?La Fourmi et le sociobiologiste? (Odile Jacob), serait de l'ordre de 10 millions de kilomètres, soit l'équivalent de 90 aller et retour Terre-Lune. Leur masse globale représente autant que celle de tous les hommes réunis. Elles sont la cause de 10% des pertes agricoles de l'Amérique du Sud, poursuit le professeur, elles remuent plus de terre que les vers, elles disséminent un tiers des graines de toutes les espèces de plantes et en pollinisent certaines comme le cacao». C'est dire leur importance écologique.\nL'épopée de ces prolifiques insectes a commencé au crétacé, il y a environ cent millions d'années, dans les forêts tropicales. Une guêpe archaïque et solitaire, la tiphiide, aurait, sans qu'on sache vraiment pourquoi, franchi le Rubicon et décidé que la vie en société avait ses charmes. A partir de cet ancêtre lointain, des milliers d'espèces se sont différenciées. Aujourd'hui, 10 000 environ sont connues. Probablement deux fois plus sillonnent incognito les régions perdues du globe. Toutes vivent en communautés organisées, où règne la division du travail, distribué entre différentes castes et sous-castes. Toutes cohabitent avec plusieurs générations, toutes élèvent de conserve les petits. Toutes, enfin, communiquent entre elles grâce à des substances chimiques, les phéromones. Leurs points communs s'arrêtent là. Pour le reste, la plus totale diversité est de mise. Et trottinent à la surface du globe de minuscules fourmis - 1 millimètre - ou de très grosses - jusqu'à 4 centimètres - des carnivores ou des végétariennes, des beige pâle ou des noir d'encre, des travailleuses ou des paresseuses, des nomades ou des sédentaires, etc. Certaines, très évoluées, vivent dans de véritables mégalopoles, reliées entre elles jusqu'à constituer d'immenses fédérations, où chacune a une place bien définie. Dans le Jura, une super-colonie de fourmis des bois compte plus de 300 millions de petites bêtes, regroupées sur 3 kilomètres carrés au sein de milliers de nids, connectés entre eux par des kilomètres de pistes. Au coeur de ces cités géantes - des dizaines d'étages superposés s'enfonçant de plusieurs mètres sous terre - la vie bat son plein. Les reines, imposantes, cachées au plus profond de la fourmilière, protégées, entourées, choyées par des «servantes», pondent sans discontinuer des centaines de milliers d'oeufs qui sont aussitôt emportés vers des «couveuses», chambres de dépôt où s'activent les «nourrices», qui ne sortent jamais. Tout près, d'autres prennent soin des larves blanchâtres, les rangent selon leur âge, d'autres encore surveillent les nymphes, où l'on devine déjà les pattes et les antennes si fragiles. Certains de ces insectes en devenir - les carnivores - sont enfermés dans un délicat cocon de soie. Pendant que le petit monde des nurses s'agite autour du couvain, des «balayeuses» font le ménage, emportant vers la décharge les déchets - enveloppes de graines vides, cadavres, etc. - qui encombrent les couloirs. Un peu plus loin, les «nourricières» transportent - à une vitesse qui varie en fonction de la température - le butin qu'elles sont allées chercher à l'extérieur. Près des entrées et sur le dôme de la cité, des fourmis, souvent plus grosses que les autres, caparaçonnées à souhait, têtes carrées, mandibules acérées, assurent la défense du royaume. Comme toutes leurs consoeurs, elles possèdent une redoutable arme chimique, l'acide formique, contenu dans une glande venimeuse, qu'elles sont capables de projeter - parfois à plus d'un mètre - sur les plaies de l'ennemi. Ailleurs, dans la «ville», de véritables femelles et de vrais mâles, les seuls ailés ici, les seuls féconds, coulent des heures paisibles en attendant le jour d'été propice où ils prendront leur envol. Et c'est dans les airs, au cours d'un vol nuptial qui coûtera la vie à leurs compagnons, que les femelles - celles du moins qui ont échappé aux toiles d'araignée et à l'appétit des oiseaux goulus - se feront féconder avant de s'enfoncer dans la terre pour créer, un peu plus loin, une nouvelle cité myrmécienne. Là, souvent seules, elles pondront leurs premiers oeufs, attendront que naissent leurs premières «filles», qui, génétiquement programmées, prendront d'abord soin de leur mère, puis de leurs\n«soeurs», ouvrières, soldates ou princesses, et de leurs rares «frères», futurs princes à la vie écourtée. Et le cycle recommencera. Immuable. Dans ce monde si bien organisé, la devise est simple: «Une pour toutes». Les fourmis sont partageuses. Elles se font tuer, sans hésiter une seconde, pour protéger leur habitat et, surtout, leur reine. C'est la perpétuation de leurs propres gènes, ceux de leurs mères et de leurs pères, qu'elles défendent avec tant d'ardeur. L'art de vivre ensemble, les fourmis l'ont poussé à son paroxysme. Même leur estomac est communautaire. En une curieuse coutume - la trophallaxie - elles échangent leurs nourritures. Collées, bouche à bouche, la bien nourrie à l'abdomen gonflé va régurgiter ses réserves à l'affamée, jusqu'à ce que celle-ci, repue, la repousse de l'une de ses pattes. Une façon comme une autre de nourrir la reine et les travailleuses qui ne quittent pas la cité. C'est ce moment privilégié du repas partagé que choississent bon nombre de ces intra-terrestres, comme les appelle Bernard Werber, pour babiller. Plus la société est évoluée, plus les échanges d'informations sont importants. Les fourmis dialoguent en trois «langages différents», qui ne sont pas utilisés par toutes. Le premier, prépondérant, est chimique. Des glandes disséminées sur le corps émettent des produits odorants, les phéromones, que les antennes de l'interlocuteur captent et déchiffrent. Un double dialecte: une langue mère commune à toute l'espèce, avec ses signaux de détresse, de demande d'aide, d'attraction sexuelle, de marquage de piste... et un «patois», réservé aux membres de la cité, qui permet de se reconnaître entre payses. Le deuxième langage est tactile. Les antennes ultrasensibles palpent le corps des comparses et y détectent des signes particuliers. Le troisième, enfin, est sonore. En grattant une plaque de leur carapace ou en martelant le sol, ces bavardes peuvent envoyer messages de détresse ou signaux d'alerte à l'autre bout de la clairière.\nLoin de ces sociétés sophistiquées, perdues sur un seul hectare au sud de l'Australie, vivent les plus primitives de ces hyménoptères, les «Nothomyrmecia macrops». Des dinosaures de 7 à 8 millimètres, face à leurs congénères évoluées. «C'est comme si les australopithèques habitaient encore un coin reculé de la planète tandis que nous, les ?Homo sapiens sapiens?, nous nous épanouissions ailleurs», commente Pierre Jaisson. La «macrops» n'a pas changé depuis soixante millions d'années. Véritable fossile vivant, marron clair, elle a des moeurs que l'on ne trouve nulle part ailleurs. Elle subsiste dans des «villages» de quelques dizaines d'individus. Et sa piqûre est redoutable. Pas question, pour elle, de se lier avec n'importe qui. Très discrète, elle ne sort, toujours en solitaire, qu'au milieu de la nuit, lorsque la température descend au-dessous de 10 degrés et que toutes ses consoeurs sont bien au chaud dans leur fourmilière. La division du travail est réduite au strict minimum. Les ouvrières sont polyvalentes et même soldates. La reine elle-même s'aventure parfois hors de la cité pour faire quelques provisions. Seules les sentinelles restent spécialisées. Ce sont les mêmes qui, au fil des jours, se relaient pour garder l'entrée de la citadelle.\nEntre ces ancêtres australiens et les dégourdies organisées qui peuplent les bois européens, toutes les combinaisons sont possibles. La variété est de mise dans l'univers des fourmis. Ici, les ouvrières et les soldates se ressemblent comme deux gouttes d'eau. Même taille, même forme, comme chez les «Lasius fuliginosus» ou les «Crematogaster scutellaris». Là, les guerrières se différencient franchement, comme dans le monde des «Pheidole pallidula». Ailleurs, on rencontre des ouvrières de tailles différentes - les plus petites sont chargées du ménage - et des soldates imposantes comme chez les «Atta». Mais, plus que leur morphologie, ce sont leurs moeurs qui sont d'une étonnante diversité. On trouve de tout chez ces hyménoptères. Des droguées, par exemple: certaines fourmis des bois sont capables d'abandonner toutes leurs tâches pour renifler les émanations d'un petit coléoptère, la loméchuse. Très vite, la pagaille règne dans la cité. Et le déclin n'est pas loin. D'autres (l' «Acromyrmex versicolor», l' «Atta mexicana», etc.) n'ont qu'un seul but dans l'existence: cultiver un champignon - le mycélium - dont elles se nourrissent et qu'elles finissent par coloniser. En revanche, les végétaux laissent de marbre la tribu des fourmis légionnaires - les magnans d'Afrique ou les écitons d'Amérique. Ces nomades carnivores, «véritables piranhas de la terre ferme», comme les appelle Luc Gomel, spécialiste des fourmis nuisibles, errent, entre deux bivouacs, en énormes colonnes pouvant atteindre 10 mètres de largeur et plusieurs centaines de mètres de longueur. Gare à l'animal qui se trouve sur leur route. En quelques minutes, il sera déchiqueté par ce ruban grouillant. Certaines espèces sont beaucoup plus policées. Les «Melissotarsus», par exemple, protègent les cochenilles, pour mieux les «traire» et en récolter le miellat, un mets de choix. D'autres élèvent, pour la même raison, des pucerons. En Afrique et en Asie, on trouve les tisserandes - les «Oecophylla» - qui bâtissent leur demeure en faisant de la «couture». Entremêlées en une grappe vivante à l'extrémité des végétaux, elles pèsent de tout leur poids pour faire plier les tiges. Dès que les feuilles se touchent, elles les agrippent de leurs mandibules pendant que d'autres les\n«cousent» avec la soie sécrétée par une larve, qui sert d'aiguille. Surprenantes fourmis qui savent aussi être despotiques. Incapables du moindre travail, les\n«Polyergus rufescens» piratent les nids d'autres espèces, souvent des\n«Serviformica fusca», dérobent les cocons et les installent chez elles. Quand les malheureuses émergent, imprégnées des odeurs de leurs ravisseuses, elles les servent sans la moindre protestation. Des fourmis esclavagistes, ça existe bien, ça existe bien...\nINFOGRAPHIE: DANS LA FOURMILIERE (organisation)\nPHOTOS: des fourmis tisserandes, la traite des pucerons, les plus grandes (de 30 à 40 mm) une fourmi à miel, et sa cousine de Namibie\nPOUR EN SAVOIR PLUS\n*À voir\n«Le Monde des fourmis», Maison de l'innovation, 17, place Delille,\n63000 Clermont-Ferrand, (16) 73-91-00-40. 600 m2 avec cinq «élevages»,\ndes microscopes, des films et des dizaines de panneaux fort clairs. Jusqu'au 28 octobre.\n*À LIRE\n«La Fourmi et le sociobiologiste», Pierre Jaisson (Odile Jacob).\n«Les Fourmis des bois», Daniel Chérix (Payot).\n«Le Monde des fourmis», Rémy Chauvin (éditions du Rocher).\n«Les Fourmis» et «Le Jour des fourmis», deux romans étonnants de Bernard Werber (Albin Michel)..", "url": "https://www.lexpress.fr/informations/les-seigneurs-de-la-nature-1-les-fourmis-l-invasion-des-intra-terrestres_598795.html"}, {"title": "Montaldo: les mystères du dossier \"Joséphine\"", "text": "L'EXPRESS: Dans votre brûlot consacré à François Mitterrand, vous évoquez, à demi-mot, une affaire ahurissante: un dossier dont le nom de code est «Joséphine». Pouvez-vous en dire davantage?\nJEAN MONTALDO: Laissez-moi d'abord vous affirmer que depuis le début de ma carrière, en 1960, je n'ai pas eu à connaître un dossier de corruption aussi vertigineux. Il est d'ailleurs extraordinaire d'observer que, depuis le 22 juin, date de la parution de mon livre, les autorités gouvernementales françaises se sont gardées d'opposer le moindre démenti à la relation que je fais de cette affaire d'Etat. Encore plus étonnant: l'attitude du procureur de la République de Paris, Bruno Cotte, auquel j'ai adressé mon livre avec une lettre circonstanciée, de telle manière que la justice n'ignore rien des dossiers que j'expose et dont je me suis entretenu si souvent avec François de Grossouvre, le conseiller privé - qui s'est suicidé le 7 avril 1994 - du président de la République, son plus ancien ami en même temps que le mien. Nul au Palais de Justice ne m'a, jusqu'à présent, convoqué pour me demander la plus petite explication. Je parle pourtant d'une escroquerie dont on dit qu'elle a été montée par un «proche du président de la République» et qu'elle met en scène un nombre considérable de personnages nommément cités ou parfaitement identifiables.\n- De quoi s'agit-il au juste?\n- A l'occasion d'un prêt de l'Arabie Saoudite à la France, un ou plusieurs aigrefins gravitant autour du pouvoir socialiste sont accusés par leurs compères d'avoir prélevé frauduleusement une commission à faire pâlir de jalousie Michael Milken, le roi déchu des golden boys de Wall Street.\n- Pouvez-vous préciser?\n- Au printemps de 1983, les caisses de l'Etat sont en très mauvais état. Aussi le gouvernement Mauroy envisage-t-il d'emprunter des fonds à l'étranger. Le bon usage voudrait que tout se passe au grand jour, au moyen d'une transaction officielle, d'un prêt d'Etat à Etat. Et par le canal de la Banque de France. Rien de tout cela dans cette curieuse opération. Ce que veut le gouvernement de l'époque, c'est négocier discrètement un «prêt monétaire privé pouvant aller jusqu'à 25 milliards de dollars américains», le tout avec la garantie des cinq premières banques françaises, alors toutes nationalisées: la BNP, le Crédit lyonnais, la Société générale, le Crédit agricole et Paribas.\n- Jusque-là, rien de vraiment exotique...\n- Patience. Dans une missive du 19 novembre 1983, et émanant d'un intermédiaire texan, Wallen Rutland, je retrouve l'historique des démarches entreprises par le gouvernement français de l'époque pour la réalisation effective du fameux prêt saoudien. Que dit-il? Plutôt que de procéder normalement, des officiels français sont à Londres, le 25 mars 1983, dans le cabinet d'avocats britanniques Peter T. James and Co. Là a lieu une «réunion de travail pour mettre au point le mécanisme de l'opération». Les représentants français affirment que s'ils agissent de la sorte, c'est qu'ils ne veulent pas apparaître comme emprunteur au regard de la réglementation contraignante du Fonds monétaire international.\nLa Banque de France est court-circuitée. Les fonds saoudiens sont en dépôt à New York, et il est prévu de les faire transiter par la Citibank de Londres. Mais, surtout, plusieurs intermédiaires se chargent de prélever, à parts égales, dans des paradis fiscaux, une commission destinée aux officiels saoudiens et français, initiateurs de l'opération. Le 26 avril 1983, on évoque une proposition de prêt de 24 milliards de dollars par tranches de 4 milliards, bientôt ramenées à 2 milliards. Les fonds sont effectivement mis à la disposition de la Citibank de Londres et, plus précisément, à celle de l'un de ses importants agents, le vice-président Peter Forbes, éconduit depuis, en raison précisément de sa participation à cette aventure. Un mois plus tard, le 24 mai, le prêt est fixé à 23,5 milliards de dollars, pour une durée de vingt ans. Je vais vite découvrir que l'argent est prêté par les Saoudiens au taux de 8%, mais que, au terme de nombreux rendez-vous - précisément à la Citibank de Londres - les officiels français, dont un ministre, ont accepté de faire apparaître dans le contrat, comme rémunération des fonds prêtés, un taux d'intérêt de 9,5367% par an. La grande cuisine commence: créée dans le paradis fiscal de Grand Cayman par les représentants des Saoudiens, une société, Pearce Trust, «servant de paravent», reçoit donc les capitaux du roi Fahd au taux de 8%, pour les reprêter à un taux supérieur, «la différence, 1,5367%, étant destinée à payer les frais divers». Autrement dit, et avant tout, les juteuses commissions des intermédiaires des deux parties!\n- Alors?\n- Alors, rien n'aurait jamais transpiré de cette grave affaire si les intermédiaires, se présentant comme mandatés par le gouvernement socialiste, n'avaient commis la folie d'essayer de «piquer», en plus de leur part du gâteau, celle du prêteur saoudien. Dans les documents à ma disposition, on évoque un total de commissions de 1,136 milliard de dollars, somme prélevée sur la première tranche de crédit consenti de 7,100 milliards de dollars. On rêve!\n- Comment des intermédiaires financiers auraient-ils pu léser les représentants des Saoudiens?\n- Le dossier indique que les intérêts des Saoudiens étaient représentés par Mohammed Friouichen, lui-même agissant pour le compte de Mahmud al-Hassan Bhatti, l'agent du prêteur principal. Pour l'éliminer, lui voler son dû, on a créé, à Jersey, une autre société du même nom que celle de Grand Cayman: Pearce Trust Corporation. C'est elle qui est chargée de l'arnaque, c'est-à-dire d'encaisser la commission qui, normalement, aurait dû revenir à la première Pearce Trust.\n- Vous proférez de graves accusations. Etes-vous sûr de disposer de preuves pour les étayer?\n- Vous savez que tout résident étranger s'estimant lésé dans son pays d'accueil peut aller déposer sous serment à l'ambassade de son pays d'origine. Or, comme la justice française - qui, elle, fait silence - je dispose de plusieurs déclarations sous serment effectuées devant le vice-consul général des Etats-Unis à Londres, ainsi qu'à l'ambassade américaine de Paris. Je m'interdis de relater par le menu ces rapports, établis par plusieurs plaignants. Mais je peux vous dire qu'y apparaissent des noms fort célèbres. Pendant toute l'année 1983, et sans discontinuer les années suivantes, les représentants arabes, américains, anglais et suisses des prêteurs saoudiens n'ont cessé de harceler le ministre des Finances, la présidence de la République, l'Hôtel Matignon, le Crédit lyonnais, le trésorier du PS et j'en passe, pour tenter de récupérer cet argent correspondant à des «services rendus».\n- Vous laissez aussi entendre qu'il y a eu enrichissement personnel...\n- Encore une fois, je ne fais que lire. Dans un document original, le nom d'une très haute personnalité socialiste est mentionné comme étant chargé de la «distribution». Et cela après que les commissions eurent finalement atterri sur un compte d'une grande banque au Luxembourg. Dans ce dossier explosif, il est difficile, je l'admets, de s'y retrouver: on y jongle avec des centaines de millions de dollars. Et beaucoup de pistes ont été brouillées. Il est en tout cas avéré que, au début de l'année 1984, une réunion a bien eu lieu à l'Hôtel Matignon entre le sous-directeur du Crédit lyonnais, Hervé de La Mettrie, Michel Delebarre, un membre de la DST et un représentant du ministère des Finances. Entendu par le juge Jean-Pierre en décembre 1993, Hervé de La Mettrie, aujourd'hui à la retraite, a confirmé sa présence, de même que la réalité de cette affaire. Il déclare: «Il a été question pendant cette réunion d'une commission réclamée par les intermédiaires anglo-saxons, intervenus à propos d'un soi-disant prêt sollicité par la France via la Citibank. Il s'agissait manifestement d'une tentative d'escroquerie. (...)»\n- Ce n'est plus une affaire, c'est un roman!\n- Savoir qu'on a cherché à s'enrichir personnellement à l'occasion d'un emprunt de la France à l'étranger laisse pantois. A côté, les carambouilles de l'ex-maire d'Angoulême, Jean-Michel Boucheron, le réseau Urba des fausses factures, la déshonorante affaire Vibrachoc de Patrice Pelat, toutes les corruptions que j'expose par le menu ne sont qu'une vraie rigolade!\n- Plusieurs documents en votre possession laissent entendre qu'un «M. Patrick ou Patrice» aurait joué un grand rôle dans cette affaire. L'auriez-vous identifié?\n- J'ai quelque idée sur ce point. Mais je ne pourrai répondre à cette question que devant le juge d'instruction qui, j'en suis sûr, sera désigné par le procureur de la République pour mettre au clair cette affaire d'Etat.\nPHOTOS: LE JUGE JEAN-PIERRE, GRAND CAYMAN (paradis fiscal), LE ROI FAHD", "url": "https://www.lexpress.fr/informations/montaldo-les-mysteres-du-dossier-josephine_598790.html"}, {"title": "Au tour des politiques", "text": "Après les responsables médicaux, les anciens ministres. La nouvelle Cour de justice de la République a accepté les plaintes de transfusés atteints du sida. Laurent Fabius, Georgina Dufoix et Edmond Hervé pourraient aussi être mis en en examen...\nCoup de théâtre au palais de justice de Paris: alors que les responsables médicaux de la transfusion sanguine purgent depuis deux ans leurs peines de prison, ce sont les politiques qui, à présent, sont pris dans la tourmente de l'affaire du sang contaminé. Sur réquisition de Pierre Truche, procureur général près la Cour de cassation et de la Cour de justice de la République, une nouvelle information judiciaire a été ouverte le 18 juillet. En ligne de mire: Laurent Fabius, Georgina Dufoix, Edmond Hervé, qui, en 1985, occupaient respectivement les postes de Premier ministre, de ministre des Affaires sociales et de secrétaire d'Etat à la Santé dans le gouvernement socialiste. Ils peuvent, à tout moment, être mis en examen.\nEn 1992, lors du procès des docteurs Garretta, Allain, Roux et Netter, de nombreuses familles d'hémophiles avaient réclamé la comparution des ministres. Ceux-ci sont d'ailleurs venus témoigner, tandis que dans la rue des militants d'Act Up brandissaient leurs portraits, éclaboussés de sang. Saisie, la Haute Cour de justice, seule habilitée à juger des membres du gouvernement, avait, en 1993, clos les poursuites: les faits étaients prescrits, avait-elle jugé.\nMais un verrou a sauté, avec la disparition de ce tribunal d'exception. La Cour de justice de la République, qui le remplace depuis novembre 1993, permet plus aisément aux citoyens de se faire entendre. «Toute personne qui se prétend lésée par un crime ou un délit commis par un membre du gouvernement dans l'exercice de ses fonctions» peut désormais porter plainte auprès d'une commission des requêtes. La nouvelle cour, qui, pour la première fois, exerce ses fonctions, vient donc de juger recevable la plainte de 11 hémophiles ou transfusés contaminés par le virus du sida. La commission des requêtes doit ensuite transmettre le dossier au procureur général, qui, à son tour, saisit la commission d'instruction. Composée de trois membres faisant office de juges d'instruction, c'est elle qui décidera de la mise en examen des responsables politiques, ou d'un possible non-lieu, ou, plus probablement, d'un renvoi devant la Cour de justice.\nLes anciens ministres auront vraisemblablement à répondre du très grave soupçon de «complicité d'administration de substances nuisibles à la santé». La qualification des faits, s'appuyant sur l'article 318 de l'ancien Code pénal, prévoit une réclusion criminelle allant de cinq à dix ans. Les médecins du Centre national de transfusion sanguine (CNTS) ont été jugés, eux, pour «tromperie sur la qualité des produits». Un chef d'accusation infiniment moins sévère. C'est donc sur la qualification que s'engage la bataille juridique. Les avocats des ministres la récusent, la jugeant inepte. Certains hémophiles la considèrent comme inappropriée. Ils s'estiment, eux, victimes d'un crime d'empoisonnement. C'est la commission d'instruction qui tranchera.\nQuelle que soit sa décision, les anciens ministres - et peut-être leurs conseillers - auront - sans doute - à s'expliquer devant leurs juges. Ils devront les éclairer sur deux points essentiels du dossier: le gouvernement a-\nt-il pris du retard dans la mise en place des tests de dépistage du sida? Pourquoi a-t-il décidé de laisser le CNTS vendre ses produits anticoagulants contaminés jusqu'en octobre 1985? De la réponse à ces questions dépend la levée des soupçons.\nPHOTO GOERGINA DUFOIS AU PROCÈS DU SANG CONTAMINÉ EN 1992", "url": "https://www.lexpress.fr/informations/au-tour-des-politiques_598788.html"}, {"title": "Séguin pose ses conditions", "text": "Pour départager les candidats de la majorité, le président de l'Assemblée nationale affirme qu'il privilégiera les idées sur les hommes. Sa première exigence pour soutenir l'un des deux présidentiables gaullistes: qu'ils s'engagent à revaloriser le rôle politique du Parlement. Le maire d'Epinal entend ainsi nourrir le débat. Que le meilleur gagne!\nPhilippe Séguin fait monter les enchères. Le président de l'Assemblée nationale se sait en position clef: selon qu'il mettra son poids dans la balance en faveur de l'un ou l'autre candidat gaulliste à l'Elysée, le cours de la prochaine présidentielle peut en être changé. Mais pas question de se laisser embrigader prématurément. Il attend de voir les projets pour se prononcer. Et son cahier des charges s'épaissit tous les jours. Avant de s'éclipser pour un très court été, il confie à L'Express ses dernières exigences.\nLundi 18 juillet, le maire d'Epinal, avant d'aller déjeuner en tête à tête avec Edouard Balladur à Matignon, se montre de bonne humeur. Il se félicite du travail accompli par la commission d'enquête sur le Crédit lyonnais: «Preuve est faite que le Parlement peut produire quelque chose de complet et de serein, le tout rapidement!» Fort de cette démonstration, le patron des députés entend que la revalorisation du rôle du Parlement soit exprimée, noir sur blanc, dans les programmes de MM. les candidats. Sa conviction: la mission du législateur est dorénavant moins de voter les lois que de contrôler l'exécutif. Il réclame donc que l'on s'engage à modifier le régime des sessions: «Pour que le contrôle soit permanent, il faut une session unique.» Et, s'il salue l'initiative du Premier ministre de soumettre les décisions européennes au Parlement français - «Il a fait là un gros effort» - il remarque néanmoins qu'une telle innovation n'a de sens que si les parlementaires sont là pour débattre.\n«Nous souffrons d'un déficit démocratique structurel. Ce point capital devra être soulevé pendant la campagne présidentielle. Il faut réhabiliter la primauté du politique sur le technique. Pour l'instant, on n'en prend pas le chemin!» Les bonnes intentions de Jacques Chirac, qui consacre des passages à ce thème dans «Une nouvelle France. Réflexions 1», le laissent sur sa faim: «J'attends le tome 2.» Pour Séguin, il est vital de réinsérer les Parlements nationaux dans le processus européen. Aussi faut-il en prendre les moyens et s'engager à renégocier Maastricht. «Tant que la monnaie unique sera l'objectif, la primauté du politique sera battue en brèche!»\nLe prochain président, affirme le maire d'Epinal, devra trancher des noeuds gordiens; lequel des deux héritiers de Pompidou lui en semble le plus capable? Il ne veut pas choisir aujourd'hui. «Mon but et ma responsabilité sont d'assurer qu'un vrai débat se produise entre deux visions. Et de le dédramatiser, pour qu'il ne compromette pas la survie de la majorité.» Que deux candidats issus des rangs gaullistes confrontent leurs options ne le choque pas: «Les Français les attendent. Et on peut faire de la politique sans s'entre-tuer.» En réalité, Séguin prévoit que l'un des deux hommes se «chabanisera» deux ou trois mois avant l'échéance, c'est-à-dire qu'il sera mis hors jeu via les sondages. Ainsi le moins bien placé pourrait-il être découragé d'aller jusqu'au bout.\nPour Séguin, la situation est néanmoins complexe: au fond de lui-même, il a toujours eu des doutes sur l'aptitude à vaincre de Chirac, et Balladur n'est pas sa tasse de thé. Devant un ami UDF, il a récemment lâché cette boutade: «Plutôt cinq ans de Giscard que sept ans de Balladur!» Le président de l'Assemblée repoussera donc le délicat moment de se prononcer. «Entre-temps, je nourrirai le débat», dit-il dans un large sourire, savourant d'avance les bombes qu'il déposera sous les pieds des présidentiables. A ne pas confondre avec les «petites phrases» de ses compagnons Debré et Pons. «Elles sont très mauvaises pour le futur président, quel qu'il soit. Car ses chances de réussite dépendront à la fois du ton, du style et du projet de la campagne. Un septennat est déjà quasi accompli avant même d'avoir commencé.»\nConstatant l'agressivité croissante de certains membres de la majorité, il ne se montre pourtant pas pressé d'émettre des rappels à l'ordre. «Lorsque le vacarme commence à monter dans la classe, il faut attendre qu'il soit au maximum avant d'intervenir. Et le bruit va encore beaucoup augmenter...» Séguin, qui estime la candidature de Jacques Delors tout aussi inévitable que celle de Balladur («Même le chômage ne le fera pas baisser dans les sondages»), nourrit un espoir secret: que la présence du maastrichien Delors dans la compétition face à l'orthodoxe Balladur ouvre le chemin à une troisième... voix, plus anticonformiste. Si ce n'est celle de Chirac, et si ses propres options ne sont pas reprises, on imagine la tentation du citoyen Séguin. «Les Français cherchent avant tout un père», objecte-t-il. Mais, à 51 ans, Philippe Séguin n'a pas tout à fait renoncé à jouer... les grands frères.\nPHOTO DE PHILIPPE SEGUIN\n«Nous souffrons d'un déficit démocratique structurel. Il faut réhabiliter la primauté du politique sur le technique. Ce point capital devra être soulevé pendant la campagne présidentielle.»", "url": "https://www.lexpress.fr/informations/seguin-pose-ses-conditions_598783.html"}]