[{"title": "CSG, ton univers impitoyable", "text": "Avec la CSG, la matraque fiscale frappe presque tous les Français. Contrairement à l'impôt sur le revenu, qui n'est payé que par 52% d'entre eux, la contribution sociale généralisée n'épargne, en effet, personne. Chômeurs, retraités, salariés, la quasi-totalité de la population subit ce prélèvement depuis 1991. Cette nouvelle ponction, qui devrait rapporter cette année près de 90 milliards de francs, n'est pas près de disparaître. Son taux a été porté, en 1993, de 1,1 à 2,4%. Une nouvelle augmentation n'est pas exclue pour combler le trou béant de la Sécurité sociale.\nPlusieurs catégories de revenus en sont exonérées, notamment les rémunérations des apprentis, les pensions alimentaires, les allocations familiales, les allocations de logement, les gains au jeu, les fruits de certains placements financiers (livret A, Codevi, PEP, PEL, contrats d'assurance-vie). A l'avenir, ces exceptions pourraient être limitées.\nLes trois quarts des recettes tirées de la contribution proviennent des salaires. Pour ce type de revenus, la base de calcul est le salaire brut (avant cotisations sociales) affecté d'une déduction forfaitaire de 5%. Le prélèvement est effectué chaque mois (une ligne spéciale lui est consacrée sur le bulletin de paie) et versé directement à l'Urssaf. Pour les revenus du patrimoine et les produits de placement, le paiement s'effectue une fois par an. Le fisc, chargé du recouvrement, envoie un avis aux personnes concernées. Contrairement à ce qui avait été prévu en 1993, la CSG n'est pas déductible du revenu imposable.", "url": "https://www.lexpress.fr/informations/csg-ton-univers-impitoyable_600827.html"}, {"title": "Question de confiance", "text": "Devenue visiteuse médicale sur le tard, Chantal a trouvé un vrai métier. Et l'épanouissement.\nA 48 ans, Chantal s'est relancée dans les études. Depuis plusieurs mois, son mari était au chômage et il fallait faire bouillir la marmite. Elle n'avait certes jamais travaillé en entreprise, mais la vie active, elle connaissait. Présidente d'une association de parents d'élèves, elle n'avait cessé d'exercer son sens de l'écoute, du groupe et des responsabilités. Ce qu'il lui fallait, c'était un diplôme, pour décrocher un emploi. Au-delà de cet objectif, elle devait trouver des gens qui lui fassent confiance: «Le contact avec les médecins m'ayant toujours été familier, du fait de mon entourage, l'ANPE m'a orientée vers la visite médicale. Je me suis présentée à l'Ifops, et ma candidature a été retenue, malgré mon âge.»\nPari gagné. Aujourd'hui, Chantal travaille pour un grand laboratoire. Aux yeux des médecins, son âge n'a fait qu'accroître sa crédibilité. Elle sait les écouter, donner d'elle-même une image professionnelle et établir avec eux une relation de confiance.\n«La rigueur est primordiale dans ce métier. Nous sommes des informateurs scientifiques avant tout. Et c'est en indiquant le meilleur usage du médicament que nous avons le plus de chances de le faire prescrire par le médecin. Il est le seul juge et fonde son opinion sur les résultats d'un traitement et sur la satisfaction de ses clients. Il nous faut donc avoir une bonne culture médicale générale. L'Ecole nous apporte, par ailleurs, une formation juridique qui permet de savoir ce que l'on peut et ne peut pas faire dans le milieu médical.»\nAu quotidien, le visiteur médical doit faire preuve d'une grande capacité d'organisation, tout en restant suffisamment souple pour pouvoir se plier aux disponibilités des médecins. «C'est un métier, ajoute Chantal, qui demande de la patience et un certain goût pour la conduite et les embouteillages! Mais, en contrepartie, nous sommes totalement libres de gérer notre journée comme nous l'entendons, du moment que nous réalisons au moins 123 contacts par mois.» Son mari a maintenant retrouvé un emploi... à Prague. Les enfants sont grands. Et Chantal a son travail: c'est sa santé!\nRenseignements: Snip, (1) 45-03-88-88.\nPHOTO: Chantal Grimaud. «La rigueur d'abord.»", "url": "https://www.lexpress.fr/informations/question-de-confiance_600822.html"}, {"title": "Les confessions de Styron", "text": "L'auteur du «Choix de Sophie» est retourné en Virginie, vers les ombres et les blessures de son enfance. Pour en ramener des nouvelles cicatrisantes.i\nAu plus profond de sa dépression, alors qu'il a 60 ans, l'écrivain américain William Styron s'oblige, de nuit, à visionner «Les Bostoniennes», film tiré du roman de Henry James. Il a décidé de se suicider. Jusqu'au moment où la bande-son émet une mélodie «claire, sereine, fervente», chantée par une femme. Le passage du «Voyage d'hiver dans le Hartz» de Goethe, mis en musique par Brahms, retient alors Styron de commettre l'irrémédiable. «Ce fut comme si la voix de ma mère disparue me rappelait en arrière», confiera-t-il plus tard à un journaliste. Le colosse de près de 2 mètres, ex-marine, se rue dans l'escalier et demande secours à Rose, son épouse.\nRevenu du dernier cercle de l'enfer, l'auteur de deux best-sellers mondiaux, «Les Confessions de Nat Turner» et «Le Choix de Sophie», tourné pour le cinéma avec Meryl Streep, l'écrivain payé par «Newsweek» 5 dollars le mot, l'homme délivré de l'alcoolisme, finira de livrer bataille à coups de caractères d'imprimerie contre la crise, qu'il nomme «the seizure». C'est, d'abord, la publication de «Face aux ténèbres», traduit en 1990, brève chronique d'une folie, qui ne s'appesantit guère sur les racines du mal, excepté l'allusion finale au décès de sa mère, lorsqu'il avait 13 ans. C'est, aujourd'hui, dans la même ligne, un recueil de nouvelles «semi-autobiographiques» reliées par la mémoire. Styron retourne à Tidewater, en Virginie, où il est né en 1925, pour y sonder ses blessures de jeunesse.\n«Ce n'était plus la vieille Virginie assoupie de légende, mais une région absorbée par des préparatifs de guerre»: nous voilà prévenus dès l'exergue. Dans ce livre, tendu comme un arc, plane, sous différentes formes, l'attente de la mort. Si elle épargne le jeune marine de «Z comme Zéro», qui débarque en 1945 à Saipan, base de l'offensive contre Okinawa, elle frappera par deux fois dans les nouvelles suivantes. Sportif-né, rompu à l'entraînement le plus viril, Paul Whitehurst, le lieutenant de 20 ans, désireux d'en découdre avec les Japs, apprend que l'opération Z comme Zéro n'est qu'un leurre. Floué jusque dans son angoisse, «cette trouille à vomir des fantassins à la perspective du combat», il est soudain la proie du mal du pays. Le voilà dédoublé, à l'âge de 12 ans, lisant un magazine dans le vieux tacot familial, l'âme nouée par l'âpre dispute de ses parents. Apparaissent la menace du cancer, qui ronge doucement sa mère, et celle de la mort, liée à la beauté des fleurs - doux et lustrés, les cheveux maternels rappellent au petit garçon le blanc des gardénias. Apparaît, dans le geste d'un père qui se retourne pour étreindre leurs deux têtes, l'amour sous-jacent, vulnérable, qui a laissé Styron «si peu semblable à un marine, tellement semblable à un enfant perdu».\nLa nouvelle médiane reprend les thèmes de l'écrivain: la violence, le racisme, la souffrance. Un vieux Noir centenaire, flageolant et rouillé, survient un jour dans la famille Dabney, en louant le Seigneur d'avoir conduit ses pas jusqu'en Virginie. Trois quarts de siècle après avoir été vendu comme esclave et déplacé en Alabama, Shadrach n'a d'autre ambition que d'y être enterré. Chasse au passé, retour à l'innocence antérieure, un jeu de miroirs renvoie à Paul sa propre quête «réfractée dans l'embrasement fugace d'un souvenir d'enfance».\n«Un matin de Virginie» rassemble les fils épars du recueil. Les chamailleries du couple, qui remontent à quelques années, se superposent à l'agonie de la mère et à ses hurlements. Debout dans son jardin, une femme chante parmi les fleurs, sous les yeux de son fils, transi de désespoir. L'hymne radieux, incantatoire, abolit le présent, les gestes de la garde aux mains difformes, les blasphèmes d'un mari rendu fou par la douleur. Dans le dédoublement suprême de tout son être, un garçon blotti dans les bras de son père «flotte au niveau des musiciens» et contemple, impassible, leur chagrin. L'écrivain peut accomplir son office, apaisé, capable d'oublier.\nUn matin de Virginie, par William Styron. Trad. par Maurice Rambaud. Gallimard, 170 p., 85 F.", "url": "https://www.lexpress.fr/informations/les-confessions-de-styron_600815.html"}, {"title": "Prêtre embastillé", "text": "Le temple du lyrique fête les 70 ans du chef..\nLa France musicale aime les hommages. Souvent pour se faire pardonner. Vénérée au Met de New York mais boudée à Paris, Régine Crespin vient d'être élevée au grade de commandeur dans l'ordre de la Légion d'honneur. Le 25 novembre, l'Opéra Bastille célébrera en grande pompe les 70 ans de Georges Prêtre, qui, hormis les soirées inaugurales des 13 et 14 juillet 1989, n'a pas dirigé ici un seul concert. «J'ai été invité à plusieurs reprises, mais je n'étais pas libre», précise le maestro français, qui ne veut froisser personne. Celui qui fut pendant cinq ans premier chef invité de l'Orchestre symphonique de Vienne a officiellement renoncé au répertoire lyrique, las de la dictature des metteurs en scène.\nPendant ses cinquante ans de carrière, le maestro ch'timi et Paris ont joué à «Je t'aime, moi non plus». Chef permanent à l'Opéra-Comique puis au palais Garnier, il devient le chouchou de Francis Poulenc et de Maria Callas. En 1959, il crée «La Voix humaine», avec Denise Duval. «La Divine» le réclame pour ses rôles préférés: Norma, Tosca, Médée. En 1970, il est nommé directeur musical de l'Opéra. Pas pour longtemps. Son projet artistique est rejeté sous des prétextes budgétaires. «On m'a reproché aussi de vouloir distribuer trop de chanteurs étrangers. Il y en avait à peine 10%. Avec mon successeur, Rolf Liebermann, le pourcentage atteindra 99%! Sans problème...» Qu'importe: il se console dans les bras des Philharmonies de Berlin et de Vienne, à la Scala où il dirige chaque saison un ou deux opéras. Boston et Philadelphie lui font les yeux doux. En vain. «J'affectionne les orchestres américains, mais pas le mode de vie yankee.» L'été prochain, il dirigera «Aïda», à Orange, avec le National. Alors, Prêtre, mal-aimé des Français? «Non, mais d'un certain parisianisme, oui.»\nPHOTO: Georges Prêtre.", "url": "https://www.lexpress.fr/informations/pretre-embastille_600810.html"}, {"title": "Les maux pour le dire", "text": "Ses élèves parlaient un français approximatif. Il leur a demandé de se raconter en poèmes. A leur manière.\nBoris Séguin est professeur de français au collège Jean-Jaurès de Pantin (Seine-Saint-Denis), établissement baptisé pudiquement «sensible» par l'Education nationale, car il scolarise les gamins de la cité des Courtillières, sinistre serpentin de béton construit dans les années 60 par un architecte en vogue. «Cette cité, c'est la caricature de l'exclusion», résume cet enseignant, qui a pourtant décidé de se battre contre la fatalité. 60% des enfants d'ici sont boursiers; 40% ont des parents chômeurs. On compte 29% de réussite au brevet. Sombre tableau. Les tests d'évaluation en sixième? «Une apocalypse syntaxique, assène Boris. Ils ont une écriture phonétique, confondent les verbes ??avoir'' et ??être'', ont une capacité d'attention de quelques minutes au maximum.»\nComment les faire sortir de leur bruyante indifférence? Par la poésie, pardi! «Racontez-moi votre vie dans la cité des Courtillières, vos problèmes, vos angoisses, vos désirs, votre délire. Dans votre langue, avec vos mots à vous. Il n'y aura aucune censure.» Pari tenu. Les sixième et les cinquième ont travaillé d'arrache-pied, pendant deux ans. Ils ont décrit, avec un humour souvent désespéré, la violence, la drogue, les règlements de compte, la solitude, mais aussi l'école, les parents, les devoirs inachevés, les punitions, les trahisons. Le recueil de ces poèmes est édité chez Calmann-Lévy. En argot des banlieues, «Crame pas les blases» signifie: «Ne balance pas, ne donne pas les noms.»\nMaintenant, les gamins des Courtillières n'ont plus honte de leur cité. Et certains d'entre eux se sont mis à lire Baudelaire, Rimbaud, Victor Hugo. Boris Séguin, lui, poursuit son expérience avec les quatrième.", "url": "https://www.lexpress.fr/informations/les-maux-pour-le-dire_600808.html"}, {"title": "Accor: une étoile pâlit", "text": "Victime de sa boulimie, le n° 1 mondial de l'hôtellerie chancelle sous les dettes. Aujourd'hui, il espère un sauveur.\nAnnus horribilis pour les deux amis de trente ans. Si longtemps adulés, Paul Dubrule et Gérard Pelisson, les patrons d'Accor, viennent d'annoncer les premières pertes de leur histoire. Comme s'il ne suffisait pas d'avoir manqué le rachat des hôtels Méridien et d'affronter un clash majeur avec Suez, leur premier actionnaire! Les voilà donc réduits à rêver du prince charmant. Le leur se nomme Al Waleed. Il a déjà tendu la main à Mickey (en prenant 24% du capital d'Euro Disney), et serait en piste pour participer à la reprise de Sofitel, le haut de gamme des quelque 2 200 hôtels d'Accor. L'affaire pourrait être bouclée dès les premiers mois de 1995. En effet, il faut faire vite. Car l'étoile d'Accor pâlit: elle a perdu 40% de sa valeur en Bourse depuis 1990. «On brûle ce qu'on a adoré, constate un analyste en déplorant: Les pionniers n'ont pas su devenir des gestionnaires.»\nTout avait pourtant si bien commencé. A Lille. En 1967. Le premier Novotel et un coup de génie: un concept d'hôtels en série rapporté par Paul Dubrule des Etats-Unis. Voilà les hommes d'affaires enfin logés dans des établissements confortables, à la périphérie des villes, où ils trouvent des parkings gratuits et des chambres avec téléphone direct. Pour mettre l'opération en musique, au départ, ils sont une dizaine aux côtés de Dubrule. Gérard Pelisson, un centralien venu d'IBM, Robert Larrivé, le technicien, l'homme qui a construit le plus d'hôtels au monde... Larrivé se souvient de son étonnement lorsque Dubrule, sélectionnant les moquettes des chambres, choisit la plus mince, la moins chère: «S'il n'y a pas de clients, ils ne risqueront pas de l'user. S'il y en a, on aura de quoi la changer.» Eh bien, ça a marché! Et on a changé la moquette... Dès 1970, 7 Novotel sont sortis de terre. Aujourd'hui, ils sont près de 300. La machine est lancée, elle ne s'arrêtera plus. Grâce à cette «vista» des fondateurs, à leur implication quasi charnelle dans leur entreprise, à leur souci du détail, aussi. Car il a plus d'un tour dans son sac, le «Petit Polisson», ainsi que ses employés le surnomment. Au moment du lancement du Novotel de Bagnolet, lorsqu'il allait négocier avec le maire de la ville, Pelisson, amateur de Marlboro, fumait des Gauloises, s'alignant ainsi sur son interlocuteur. Dans une période d'économies, il avait fait déposer des briques au fond des réservoirs de WC des chambres, histoire de réduire le volume d'eau utilisé... «C'était le système D. On les admirait», résume un ancien cadre. On parlait alors d' «esprit de famille», de «mentalité d'aventuriers», dont tous ont profité. Dans un groupe qui a connu des croissances de 40 à 50%, on a vu des carrières fulgurantes et d'anciens maîtres d'hôtel grimper aux sommets: Claude Moscheni chez Mercure, Didier Gros chez Sofitel. L'entreprise favorise l'esprit d'initiative, l'indépendance.\n«TROP MÉGALOS»\nTrop, peut-être? A propos d'un plan de rationalisation visant à économiser 350 millions de francs chaque année, Benjamin Cohen, responsable des finances, remarque: «Il est fort difficile, dans notre groupe très indépendantiste, d'instaurer une discipline.» Ainsi a-t-on du mal à persuader les troupes de l'intérêt d'une politique d'achats communs. Efficace pourtant. Le regroupement des commandes de saumon fumé de tout le groupe (20 millions de tonnes), ce sont 5 millions de francs de gagnés.\nLa guérilla interne - chacun se veut le seul chef de son établissement - bat son plein dans la zone de Bordeaux-Le Lac. Neuf hôtels sur dix y appartiennent au groupe. Sans vraie nécessité. Car l'esprit aventureux des origines s'est transformé en boulimie. Il a ajouté aux créations - les 2-étoiles Ibis, les Formule 1 - des acquisitions à tour de bras. En 1983, c'est Jacques Borel International (JBI). Sofitel et restaurants d'autoroute font leur entrée dans ce qui devient le groupe Accor. Dans JBI se cache une pépite: les Tickets-Restaurant. Pelisson se frotte les mains: «C'est ce que l'on a inventé de mieux depuis la fausse monnaie.» Fausse monnaie, et vrais bénéfices; le tiers des résultats d'Accor, aujourd'hui encore. En 1990, c'est l'apogée. L'action dépasse les 1 000 francs. Las! les deux capitaines jouent deux coups de trop en avalant, le même mois de juillet, la chaîne américaine d'hôtels économiques Motel 6 (63 000 chambres dans 42 Etats) et Wagons-Lits, qui leur apporte les hôtels Pullman, Altea, les agences de voyages, Europcar... Accor devient le n° 1 mondial de l'hôtellerie. Mais ces achats, trop chers et peu rentables (le taux d'occupation des chambres ne dépasse pas 65%, au lieu des 86% annoncés par Motel 6), font tituber le groupe sous les dettes. La récession fera le reste. Et les actionnaires grognent: «Ce sont de formidables innovateurs, pas des gestionnaires.» «Au lieu d'acheter à tort et à travers, ils auraient mieux fait de rénover leurs établissements.» «Trop mégalos! Ils voient dans tout recentrage l'aveu d'une erreur!» Ainsi, Europcar, apporté par Wagons-Lits, aurait pu, à l'époque, trouver preneur, mais l'ampleur de ses pertes interdit désormais de le céder à bon prix. «Comme d'habitude, ils ont trop attendu», bougonne un financier. Ils n'ont pas mis plus d'enthousiasme à préparer leur propre succession, comme les y engageait Suez, leur premier actionnaire. C'est pourquoi le groupe de Gérard Worms, qui envisageait d'augmenter sa part de capital de 12 à 20%, jette l'éponge, et estime que cette participation «stratégique» devient, simplement, «financière». Traduisez: à vendre au plus offrant. La Caisse des dépôts, deuxième actionnaire du groupe (plus de 6%), ne cache pas que le tourisme a pris une part trop importante dans son portefeuille... Certes, lors d'un conseil d'administration marathon, le 24 octobre, les Roux et Combaluzier de l'hôtellerie ont consenti à un programme renforcé de cessions, mais leur image semble durablement ternie. Par les pertes annoncées, mais aussi par la violence de leurs attaques dans la bataille du Méridien. Bref, il leur faut redresser la barre, et vite. Alors, on attend le prince charmant.\nPHOTO:\n*Paul Dubrule et Gérard Pelisson, coprésidents d'Accor. «De formidables innovateurs, pas des gestionnaires.»\nINFOGRAPHIE:\nUNE PLANETE, DEUX PÔLES\nRépartition duhiffre d'affaires d'Accor (29,1 milliards de francs en 1993)", "url": "https://www.lexpress.fr/informations/accor-une-etoile-palit_600795.html"}, {"title": "Le labyrinthe des Balkans", "text": "Les attaques serbes sur Bihac auront eu au moins un mérite: celui d'avoir, provisoirement, redonné un semblant d'unité à l'Alliance atlantique. Concernant l'embargo, on ne peut pas dire que les Occidentaux fassent preuve de cohésion. Bill Clinton, soumis aux pressions internes et externes, ne sait plus quelle politique adopter.\nLes guerres balkaniques n'ont jamais brillé par leur logique et leur clarté. Mais ce qui se passe en Bosnie porte la confusion à son comble. Comme gagnés par le délire ambiant, les diplomates et observateurs étrangers multiplient déclarations contradictoires et prises de position incohérentes.\nIl est vrai que, sur le terrain, la situation militaire est redevenue insaisissable. Les attaques aériennes au napalm menées contre l'enclave musulmane de Bihac par les Serbes de Croatie, agissant de concert avec les Serbes de Bosnie, ont provoqué un sursaut au sein de l'Alliance atlantique, qui est parvenue à traduire dans les actes une cohésion à laquelle on ne croyait plus. Avec la lenteur bureaucratique propre aux opérations militaires «multilatérales», le Conseil de sécurité des Nations unies a enfin donné le feu vert aux appareils de l'Otan pour intervenir contre l'aéroport d'Udbina, situé (théoriquement) en territoire croate, d'où étaient partis les avions serbes. La frappe aérienne du lundi 21 novembre a détruit la piste de l'aéroport et des armes lourdes. Asséné avec vigueur, l'avertissement n'était pas, cette fois, symbolique.\nL'aggravation de la situation sur le terrain aura au moins permis aux cinq membres du groupe de contact (Etats-Unis, France, Grande-Bretagne, Allemagne, Russie) de présenter un semblant d'unité. Il était grand temps. Le mois de novembre a, en effet, été particulièrement difficile pour l'Alliance atlantique, éprouvée par les aléas de la politique intérieure à Washington (voir l'éditorial de Jean Lesieur). D'abord, la Maison-Blanche annonce que les Etats-Unis ne participent plus à la surveillance de l'embargo sur les armes. Puis il apparaît que le Pentagone a établi divers scénarios pour, le jour venu, porter assistance aux forces du gouvernement bosniaque. Enfin, après l'attaque contre Bihac, les Américains pressent l'Otan de lancer ses appareils pour «punir» sur-le-champ les agresseurs... oubliant, apparemment, que le mandat de l'organisation se limite au territoire de la Bosnie.\nA Paris, le ministre des Affaires étrangères, Alain Juppé, ne cherche même plus à cacher son exaspération. Il invite, en pleine conférence de presse, les journalistes anglo-saxons à «vérifier» les informations selon lesquelles certaines puissances ferment les yeux sur les livraisons d'armes aux Musulmans. En privé, les responsables français assurent, sans toutefois apporter de preuves, que les Américains conseillent les forces de Sarajevo.\nIl conviendrait aussi de rappeler l'aide apportée par les Etats-Unis à la Croatie. Washington est très actif auprès des militaires de Zagreb - malgré l'embargo qui pèse toujours, en principe, sur les ventes d'armes. Le ministre croate de la Défense, Gojko Susak, doit prochainement se rendre aux Etats-Unis pour y signer un accord de coopération militaire. Ultranationaliste, originaire de Bosnie, Susak a demandé au mois de mars dernier, dans une lettre au secrétaire adjoint à la Défense, à Washington, une aide à la «formation de notre leadership». Il eût été délicat de donner suite à cette requête par trop explicite. Les responsables du Pentagone se sont contentés de recommander une société privée d'assistance et d'ingénierie militaires, MPRI, basée à Alexandria, dans l'Etat de Virginie. Selon l' «Observer» de Londres, une première équipe de MPRI est récemment arrivée à Zagreb.\nIl est difficile de savoir quelle est exactement la politique américaine devant le conflit bosniaque. En fait, il en existe plusieurs, parfois contradictoires... Bill Clinton a affirmé à peu près tout et son contraire, à propos de la Bosnie. Il est soumis, pour l'essentiel, à trois sortes de pressions. 1. Paris et Londres prônent une politique d'apaisement, car ils craignent pour la sécurité de leurs Casques bleus. Les Européens croient - ou feignent de croire - à une issue négociée du conflit. 2. Le Pentagone hésite à s'engager dans le bourbier bosniaque, conscient des risques d'enlisement. 3. Au Sénat et à la Chambre des représentants, désormais dominés par les républicains, certains ténors du parti prennent ouvertement fait et cause pour le gouvernement d'Izetbegovic. Ils ne sont pas les seuls. Le vice-président Al Gore, Tony Lake, conseiller de Clinton pour la sécurité nationale, Strobe Talbott, n° 2 du Département d'Etat, et Madeleine Albright, ambassadeur à l'ONU, se sont déclarés en faveur des autorités de Sarajevo. Bob Dole, prochain leader du Sénat, est partisan d'une levée unilatérale de l'embargo sur les armes; il assure que l'affaire bosniaque est sa «priorité», parmi les dossiers de politique étrangère.\nCONFUSION CONTAGIEUSE\nLes pressions exercées sur Bill Clinton ne feront qu'augmenter dans les mois à venir, quand le Congrès discutera, comme prévu, les projets d'aide aux forces bosniaques imaginés par le Pentagone - et dont le coût varie, selon les scénarios retenus, de 400 millions à 5 milliards de dollars. A la Chambre des représentants, enfin, la commission des affaires étrangères souhaite que les fonds alloués aux opérations de paix de l'ONU fassent désormais l'objet d'un vote au Congrès. Il n'est pas totalement exclu, en somme, que les députés américains se refusent à maintenir, au début de l'année prochaine, la contribution des Etats-Unis pour sa mission en Bosnie, soit 400 millions de dollars. Déjà à l'étroit dans son budget actuel, l'ONU ne se remettrait pas d'une telle manoeuvre...\nBill Clinton semble incapable d'imposer une politique claire. La confusion balkanique a fini par gagner, apparemment, les esprits plus raisonnables, d'ordinaire, d'outre-Atlantique. Tout se passe comme si les acteurs du drame yougoslave avaient entraîné ceux qui veulent leur porter secours dans un labyrinthe dont ils ne semblent même plus chercher l'issue.\nPHOTO:\nA Sarajevo. Des Casques bleus très exposés.\nINFOGRAPHIE:\nLA REVUE DES TROUPES\n* Serbes\n* Croates et musulmans\n* Casques bleus", "url": "https://www.lexpress.fr/informations/le-labyrinthe-des-balkans_600790.html"}, {"title": "Le sursaut des salariés", "text": "Radio France, Pechiney, GEC-Alsthom, Martell... Autant de conflits qui ont pour cause des revendications salariales. Les travailleurs, après s'être serré la ceinture pendant la récession, aimeraient bien, maintenant que l'embellie se confirme, profiter de la situation. Gouvernement et patronat résistent au nom de la création d'emplois.\nLa fin d'une récession a ceci de commun avec celle d'une guerre que les sacrifices, acceptés ou subis, paraissent, tout à coup, insupportables. Chacun veut légitimement sa part du retour à meilleure fortune. Il ne faut pas chercher ailleurs la cause des conflits sociaux qui se multiplient depuis un mois. Localisés, mais symboliques, ils expriment tous la même aspiration: toucher les dividendes de la reprise. Pendant trois ans, les salariés ont accepté une stagnation, voire une baisse des rémunérations, des rythmes de travail plus durs, des réorganisations appelant de nouveaux efforts. Ils se sont tus, bien contents d'échapper à l'ANPE. Aujourd'hui, les rancoeurs explosent avec d'autant plus de violence qu'elles ont été contenues. Ces grèves salariales lancent un nouveau défi au gouvernement et au patronat. L'un et l'autre tiennent le même discours: il faut consacrer l'argent de la croissance à créer des emplois, plutôt qu'à augmenter les salaires. Mais la montée des revendications risque de mettre à mal ces résolutions.\nLa grève des usines GEC-Alsthom de Belfort, commencée le 24 octobre, illustre à plus d'un titre cette nouvelle donne sociale. Le mouvement est parti d'EGT, l'une des filiales du groupe. La publication des bénéfices, en hausse de 25%, par tract syndical, a révolté ces jeunes ouvriers, bien qualifiés mais peu syndiqués. La revendication (1 500 francs de plus par mois) a fusé. Partie de la base, rattrapée par les syndicats, elle est doublement symbolique. Analyse d'Henri Vaquin, sociologue d'entreprise: «Ce conflit est caractéristique d'un climat de reprise, mais il illustre aussi le sort des ?CIP de l'intérieur'' [le projet mort-né de CIP permettait d'embaucher des diplômés à 80% du Smic], ces jeunes surqualifiés et sans perspective de carrière bien définie.» Par un phénomène rarissime pendant les années de crise, le conflit a contaminé d'autres sites de GEC-Alsthom, comme celui du Petit-Quevilly et deux de ceux de La Courneuve. Les salariés québécois du groupe, en grève depuis le 10 octobre, ont même apporté leur soutien à leurs collègues français. Le climat des «affaires» a également joué. La révélation, par «Le Monde», d'un possible financement du PR par Alcaltel Alsthom (maison mère de GEC-Alsthom) a nourri les slogans: «De l'argent pour les salaires, pas pour le PR.» L'incarcération, le 21 novembre, de Pierre Guichet, PDG d'Alcatel CIT, décision liée à l'enquête sur les surfacturations aux dépens de France Télécom et dont il a fait appel, ne peut qu'ajouter au trouble.\nDans leur sécheresse, les statistiques du ministère du Travail traduisent ce nouvel état d'esprit: au premier semestre de 1994, 40% des conflits ont concerné les salaires, contre 29% en 1993, même si, globalement, la combativité demeure faible. A l'inverse, la part des mouvements axés sur la défense de l'emploi tombe de 49,5 à 36%. Les salariés sont comme des enfants devant une vitrine de jouets interdite: la reprise est là, on le leur dit (Dieu sait si le gouvernement martèle ce discours!) et, parfois, ils la voient, car le chiffre d'affaires de leur entreprise progresse, les profits grimpent. Mais ils ne la «touchent» pas: en un an (juillet 1993-juillet 1994), les salaires de base n'ont progressé que de 2,1%. Or le redémarrage de l'activité exige un surcroît de travail. Par exemple pour intégrer les nouveaux collègues, embauchés à coups de CDD (contrats à durée déterminée), afin de faire face aux commandes. Les salariés ne s'estiment pas récompensés de leurs sacrifices actuels ou passés. «Pendant la crise, ils ont fait de gros efforts de qualification pour conserver leur emploi, explique Vaquin. Ils ont dissimulé ce stress. Aujourd'hui, il explose.»\nSENTIMENT DE MALAISE\nCela va-t-il aboutir à une déflagration générale? Pour le moment, les conflits salariaux restent localisés. Mais se multiplient: Radio France, Pechiney, GEC-Alsthom, Sochata (filiale de la Snecma), Martell; le 25 octobre, la journée nationale de la chimie a été largement suivie; avec des taux de 25 à 30%, inhabituels pour ce type de mouvement. Le 23 novembre devait coaguler les revendications des fonctionnaires et du secteur public (EDF, RATP, SNCF...). Une action classique en cette période de l'année, encadrée par les syndicats. Mais cette conjonction des mécontentements crée un sentiment de malaise.\nElle crée déjà un problème pour le gouvernement et le patronat. Le premier adhère aux conclusions du rapport d'Alain Minc sur «La France de l'an 2000», qui propose d'attribuer les profits de la croissance à la création d'emplois plutôt qu'à la hausse des salaires. L'analyse est juste; pour avoir, depuis vingt ans, préféré celle-ci à celle-là, la France affiche un taux de chômage record. Mais, confronté à la réalité, en période préélectorale, Matignon a tendance à lâcher du lest, comme à Radio France, et à intervenir en ce sens dans le cas GEC-Alsthom, société privée: le 17 novembre, Michel Giraud, ministre du Travail, incitait les protagonistes à choisir la «voie de l'apaisement».\nLe patronat, lui, s'inquiète des retombées de la gestion de ces conflits (à l'usine Pechiney de Dunkerque, les salariés ont obtenu de 500 à 600 francs de plus par mois) et se montre ferme: l'emploi plutôt que les salaires. Mais comment expliquer au jeune alsthomien de Belfort qu'il doit se sacrifier? «Les gens ont le sentiment qu'il s'agit d'un marché de dupes, qu'ils vont perdre sur les deux tableaux», constate Robert Rochefort, directeur du Credoc, organisme qui observe le comportement des Français. Jean Gandois, le futur président du CNPF, propose une sorte de pacte, un «engagement collectif pour l'emploi». Les patrons et les syndicats sont-ils prêts à s'engager dans ce dialogue, inhabituel en France?\nPHOTO:\ne conflit à GEC-Alsthom. Parti de la base.\nINFOGRAPHIE:\nLe retour des conflits pour les salaires (1986/ 1993)", "url": "https://www.lexpress.fr/informations/le-sursaut-des-salaries_600788.html"}, {"title": "EXPRESS petites phrases", "text": "«Je ne flirte pas avec les grands tirages, je couche avec.» Philippe Labro, «Les Guetteurs du siècle», France-Inter, le 20 novembre.\n«Avant, on allait dans le mur. Maintenant, en plus, on klaxonne.» Le député UDF André Santini, à propos des primaires et des discussions dans la majorité.\n«Martine Aubry est beaucoup plus à gauche que son père.» Pierre Mauroy, confidence au cours du congrès du PS à Liévin.\n«Comme vous, j'ai beaucoup avalé de couleuvres. Mais c'est la première fois que la couleuvre m'annonce qu'elle va m'avaler.» Jean-Luc Mélenchon, sénateur socialiste de l'Essonne, à propos du soutien de son parti à Jacques Delors, lors du congrès de Liévin.\n«Pourquoi? Vous croyez que c'est du népotisme?» Chandrika Kumaratunga, élue présidente du Sri Lanka, qui a désigné sa mère comme Premier ministre.\n«Le corps est en bon état, mais le coeur est fatigué.» Martina Navratilova, qui vient d'abandonner le tennis professionnel.\n«Kohl a trouvé là le moyen de remplir trois quotas à la fois: elle vient de l'Est, elle est jeune et c'est une femme.» Un député social-démocrate allemand, à propos de la nomination au gouvernement de Claudia Nolte, 28 ans, comme ministre des Femmes, des Jeunes, des Personnes âgées et de la Famille.\n«Les Français veulent un cerveau et un coeur, mais pas l'un sans l'autre.» Bernard Bosson, ministre centriste de l'Equipement, des Transports et du Tourisme, à propos d'une éventuelle candidature de Giscard.\n«Je vous aime tous beaucoup, mais je n'ai pas le moindre pfennig à vous distribuer!» Theo Waigel, ministre allemand du Budget, s'adressant à ses collègues du nouveau gouvernement, à l'issue de la cérémonie d'investiture.\n«Je n'ai pas le souvenir, de toute mon existence, que les relations entre la Grande-Bretagne et la France aient jamais été aussi bonnes.» John Major, Premier ministre britannique.\n«?Peanuts?. Ça n'est pas grand-chose.» Nelson Mandela, à propos du programme d'aide de Washington à l'Afrique du Sud (600 millions de dollars sur trois ans).\n«A la vérité, par moments, je ne suis pas malin.» Newt Gingrich, futur leader de la majorité républicaine à la Chambre des représentants, après avoir qualifié les démocrates favorables à Clinton d' «ennemis des Américains normaux».\nDESSINS:\n*Les Américains rompent l'embargo sur les armes. Dessin\nde Patrick Chappatte paru dans «L'Hebdo», Cartoonists & Writers Syndicate.\n*Police palestinienne: «Au programme ce soir: ?Sur qui on tire? ?»\nDessin de Hani paru dans «Al Hayat» (Londres).\n*1992: «J'ai chargé le vice-président Gore de réinventer le gouvernement.»\n1994: «J'ai chargé le vice-président Gore de réinventer le Parti démocrate.»\nDessin de Wayne Stayskal, «Tampa Tribune», Editors Press Service.\nPage réalisée avec COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_600776.html"}, {"title": "EXPRESS étranger", "text": "En Indonésie, après avoir remis la presse au pas, le pouvoir s'en prend aux intellectuels. Un sociologue de l'université catholique Satya Wacana va être traduit devant les tribunaux pour avoir «manqué de respect» aux écrits d'un général à la retraite. Plus exactement, pour avoir osé critiquer la politique du gouvernement à Timor. Il risque un an et demi de prison.", "url": "https://www.lexpress.fr/informations/express-etranger_600769.html"}, {"title": "EXPRESS économie", "text": "La Journée portes ouvertes du Crédit lyonnais (le 18 octobre) a surtout permis de réconforter le personnel: 54 000 clients sont venus visiter leur agence (67% ont exprimé leur soutien; 19% leur mécontentement); 60% ont posé des questions sur les «affaires». Et devinez de qui l'on parle en premier? De Bernard Tapie, bien sûr.", "url": "https://www.lexpress.fr/informations/express-economie_600764.html"}, {"title": "EXPRESS médias", "text": "Jean-Noël Tassez, 38 ans, directeur général de Radio-Monte-Carlo et PDG de la Sofirad, est parvenu à un accord avec la principauté de Monaco: après quatorze mois de négociations avec le prince Rainier, le siège de la station, situé en terre monégasque, va être vendu pour la somme de 385 millions de francs. C'est la toute première étape de la recapitalisation d'une station qui vient de voir son audience progresser comme jamais depuis dix ans - 4,4% contre 3,7% précédemment.", "url": "https://www.lexpress.fr/informations/express-medias_600757.html"}, {"title": "EXPRESS politique", "text": "Le centriste Bernard Bosson estime avoir vu politiquement plus juste que son rival, François Bayrou: «J'ai soutenu Balladur dès le premier jour. Je n'ai pas aidé le couple infernal Giscard-Chirac à survivre. Si je suis élu à la tête du CDS, je ferai très vite prendre position au parti en faveur du Premier ministre.»\nPHOTO B. BOSSON", "url": "https://www.lexpress.fr/informations/express-politique_600745.html"}, {"title": "Quel ennui!", "text": "«Il est plus facile, disait Gombrowicz, d'écrire une pièce de génie que d'atteindre au niveau d'un texte simplement moyen.» C'est dire que la prétention est aveugle. Nul doute, évidemment, que le snob va s'extasier devant «Le Tour du monde en 80 langues», d'Alain Germain (Rond-Point Théâtre Renaud-Barrault). Soyons honnête: il n'y a pas de quoi. Le travail fourni, certes, est plus qu'impressionnant: 80 langues, sur scène, sont chantées, parlées, hurlées, susurrées - parfois en synchronisation. Bravo les acteurs! Mais il est écoeurant que tant d'énergie, de pugnacité, de bonheur de jouer ne servent qu'à l'ennui! Un ennui vrai: profond, touffu, pesant. Et l'originalité peut jouer sur tous les terrains, en explorer de nouveaux. Sauf celui, bien sûr, du ridicule.\nPhoto du spectacle", "url": "https://www.lexpress.fr/informations/quel-ennui_600740.html"}, {"title": "Plus jamais le dimanche", "text": "Françoise Giroud est interdite d'écriture. Il ne s'agit pas d'une fatwa de barbus enturbannés, ni même d'un coup de censure de gouvernants piqués au sang par sa plume griffue. Un journal du dimanche, qui, à propos des livres, utilisait ses talents d'éditorialiste, la licencie. Ceux qui l'excluent possèdent et dirigent l'un des plus grands groupes de presse français. Ils ont à charge de défendre la liberté d'opinion. Il lui reprochent la sienne, exprimée ailleurs que dans leurs colonnes. Les voilà qui se muent en ayatollahs. On en reste pantois.", "url": "https://www.lexpress.fr/informations/plus-jamais-le-dimanche_600738.html"}, {"title": "Collection Maeght", "text": "Test pour le marché de l'art contemporain, le 28 novembre, à Drouot chez Me Loudmer, 11 tableaux de la collection Marguerite et Aimé Maeght soumis aux enchères. Parmi eux, la dernière grande huile de Kandinsky, estimée entre 9 et 11 millions de francs, «Le Guéridon» de Braque (entre 5 et 6 millions), et un bronze, «Annette IV», de Giacometti (entre 5 et 6 millions également).\nHôtel Drouot, 75009 Paris. Me Loudmer, (16-1) 45-23-15-25.", "url": "https://www.lexpress.fr/informations/collection-maeght_600733.html"}, {"title": "Escapade nordique", "text": "A Lille, Bob Wilson s'attaque à deux pièces de nô japonais. «Hanjo» («L'Attente»), d'après Mishima, mis en musique par Marcello Panni, sera chanté en italien. «Hagoromo», de Zeami, fondateur du genre, gardera sa langue originale, le japonais médiéval. A quelques kilomètres, l'Atelier lyrique de Tourcoing rivalise d'originalité en présentant «Le Viol de Lucrèce». Le deuxième des 13 opéras de Britten, créé en 1946 à Glyndebourne avec Kathleen Ferrier, est un bijou ciselé à la manière de Bach et de Stravinski.\nOpéra de Lille, (16) 20-55-48-61. Les 2 et 3 décembre. De 60 à 240 F. A Tourcoing, (16) 20-70-66-66. Les 2, 4 et 6 décembre. De 100 à 190 F.", "url": "https://www.lexpress.fr/informations/escapade-nordique_600726.html"}, {"title": "Les Faussaires", "text": "Les Faussaires\nde Frédéric Blum\nUn écrivain américain (Jean-Marc Barr) s'installe à Tahiti pour y écrire une bio de Gauguin. Là, il croise un faux Gauguin pour touristes (Gérard Jugnot), deux tiers étrange, le reste escroc. Tiré d'un roman de Romain Gary, «Les Faussaires» est un premier film qui pèche par manque de rythme. Seuls un mauvais esprit roboratif (Jésus, son JésusDisney) et quelques trognes lunaires (Piéplu en préfet paranoïaque, Prévost en faux Van Gogh) enlèvent vaguement l'affaire.", "url": "https://www.lexpress.fr/informations/les-faussaires_600719.html"}, {"title": "Le laboratoire du monde", "text": "L'image paraît usée tant on l'a déjà vue: des gamins le bras levé, la pierre à la main face à des soldats. A Gaza, la haine a gardé la même posture et l'ordre revêt presque le même uniforme. Mais les militaires sont palestiniens, et ils tirent sur des enfants de leur peuple.\nL'indignation n'est plus à la mode, et nos rétines sont lasses de ces images qui s'évertuent à démentir les avancées de l'Histoire. Voilà six mois que les Palestiniens ont leurs terres, leur président, leur police et qu'ils reconstruisent dans les difficultés attendues leur identité collective. Voilà six mois que tout le monde reconnaît en Gaza le laboratoire de la guerre et de la paix, à commencer par Israël, dont les dirigeants s'entêtent dans la voie de la raison, malgré les attentats et les crispations de l'opinion, quitte à exiger des autorités palestiniennes une sévérité et une maturité impossibles. L'Iran joue le pire, c'est-à-dire le sang, investissant massivement son armement, ses dollars et ses corans pour entretenir la poudrière. Arafat le sait, qui risque encore une fois à contre-pied son crédit, sa vie et sa place dans l'Histoire.\n«Nous tenons plus à la mort que les juifs à la vie!» Les slogans de Hamas savent embraser ces garçons de la poussière et du désespoir, nés dans la poubelle du monde arabe et de ses fausses fraternités. La mort est leur mesure et leur seule espérance. Ils croient au paradis d'Allah, pas au progrès sur terre. A Gaza, il n'y a pas d'égouts. Il suffirait d'en construire pour créer 6000 emplois. Les plus lucides des Israéliens et des Arabes le savent: un programme d'investissements internationaux massifs, sur treize mois, dont la mise en oeuvre serait confiée à Jimmy Carter, peut encore sauver Gaza. Misère, démographie, extrémisme,\nreligion: c'est bien là que se nouent toutes les violences d'aujourd'hui, et l'enjeu déborde le Proche-Orient.\nToutes proportions gardées, ces violences sont les nôtres. Nos banlieues sont aussi lointaines. Dans cette confrontation entre la paix et la guerre, entre l'impatience et la prospérité, entre la tolérance et l'intégrisme, entre la religion de la solidarité et l'islam de combat, on reconnaît bien les mêmes signes de fracture et de séismes à venir. Leur géographie n'est plus seulement celle de l'Algérie, de la Bosnie ou de la Palestine. Elle passe par nos villes. Ne détournons pas la tête et le coeur.", "url": "https://www.lexpress.fr/informations/le-laboratoire-du-monde_600714.html"}, {"title": "Mode US", "text": "Lands' End traverse l'Atlantique! Ce catalogue de vêtements par correspondance, qui a séduit des millions d'Américains depuis 1963, débarque en France. Un concentré, en 36 pages, de l' «american way of life». Il présente des tenues basiques confortables et décontractées pour hommes et femmes. Parmi les «best-sellers»: le jean Square Rigger (275 F), le blouson Squall des marins (625 F), le pull des GI (350 F) ou encore le Field Coat (veste trois-quarts, 675 F). Les Français succomberont-ils aux mythes américains? Délai de livraison: une semaine. Renseignements par téléphone: 05-90-60-16 (numéro vert).", "url": "https://www.lexpress.fr/informations/mode-us_600707.html"}, {"title": "Coup de fusil", "text": "Vous avez la panoplie du parfait chasseur (voir L'Express n°2263) sachant chasser, reste à élaborer le programme. En France ou à l'étranger.\nL'essentiel étant de chasser dans les règles de l'art, un petit ou gros gibier n'ayant pas été lâché la veille. Kettner ([16] 87-34-73-95), Jet Tours Chasse et pêche et Chassorbis vous emmèneront en France, en Ecosse, en Irlande, dans les pays de l'Est, en ex-URSS ou en Afrique. Traquer le loup à cheval n'est pas un problème (voir ci-dessous), mais une simple question de deniers. Le plus économique, lorsque l'on n'est pas invité, consiste à acheter une journée dans un domaine. Compter de 2 500 à 3 000 F par personne environ, pour un jour de traque au sanglier. C'est ce que propose le domaine de la Brisée, ([16] 47-95-41-83), en Sologne. Pour le petit gibier, vous pourrez vous adresser au château d'Arfendrie ([16] 54-88-92-18), toujours en Sologne, assuré de repartir avec une dizaine de pièces. A condition de ne pas les rater. Votre besace se remplira en fonction de votre adresse, mais le montant du chèque, lui, ne bougera pas. Jet Tours Chasse et pêche ([16-1] 45-50-20-75) propose également des journées de «dépannage» en Sologne à 1 800 F par personne, pour une douzaine de pièces. Mais le tour-opérateur profite aussi de quelques terres en Corse, du côté d'Ajaccio, pour le perdreau notamment. 5 050 F le week-end, tout compris, par personne. 10 000 Français adeptes, chaque année, de l'extraterritorialité rejoignent l'Irlande, l'Ecosse, le pays de Galles et l'Espagne. Jet Tours et Chassorbis ([16-1] 42-00-71-01) proposent de traquer la grouse, l'oie ou le canard (pour l'Ecosse), ou encore la perdrix rouge (Espagne). Des spécialistes renseignent leurs clients sur l'époque propice à chaque gibier. Ils vous parleront aussi de l'Europe de l'Est. On raconte que Ceausescu aurait interdit, en Roumanie, la chasse à l'ours après en avoir raté un à bout portant. Là-bas, c'est aussi le sanglier, le cerf (en septembre), les biches, les daims. Deux possibilités: partir un week-end, comme le propose Jet Tours, 7 000 F les deux jours, ou plus longtemps, en ajoutant 1 230 F par jour supplémentaire, voyage compris. Sans la taxe d'abattage, pratiquée dans ces contrées comme en Afrique. En Bulgarie, un sanglier peut revenir à 2 000\nen chiffres\n7 868 francs, c'est le budget moyen annuel d'un chasseur. 35% reviennent aux chiens, 24% aux déplacements..", "url": "https://www.lexpress.fr/informations/coup-de-fusil_600702.html"}, {"title": "La voix humaine", "text": "Donner à entendre les «voix chères qui se sont tues»: comme toute idée lumineuse, il suffisait d'y penser. En récupérant auprès de Radio France les entretiens d'artistes et d'écrivains enregistrés dans le passé, l'éditeur André Dimanche offre aux amateurs une collection qui n'existe nulle part au monde, à la fois écrite et sonore. Duchamp, Giacometti, Matisse, Bacon, Braque ou Tàpies dialoguent chez vous, au coin du feu. Chaque coffret contient un livre de 100 pages et deux CD permettant d'écouter la totalité de l'enregistrement (2 heures). Introuvables jusque-là, ces documents d'archives exceptionnels font aussi entendre les voix d'Artaud, de Jarry, de Lewis Carroll ou de Joyce. Le premier coffret est l'édition enfin réalisée, souhaitée par Marcel Duchamp lui-même, des entretiens enregistrés en 1960-1961 avec Georges Charbonnier. Une étonnante réflexion sur l'art par l'un des artistes les plus importants du xxe siècle. Un plaisir rare.\nEntretiens avec Marcel Duchamp, le coffret, 450 F. André Dimanche éditeur, 10, cours Jean-Ballard, 13001 Marseille.", "url": "https://www.lexpress.fr/informations/la-voix-humaine_600687.html"}, {"title": "Angélique Ionatos", "text": "De sa belle voix grave et profonde, elle a le chic pour vous transporter en un quart de note dans un univers poétique d'une mélancolie envoûtante. Avec son dernier album, «Mia Thalassa» (Auvidis), elle chante aussi l'amour, et le soleil qui joue sur la mer, là-bas, dans les îles grecques. Sur des musiques de Mikis Theodorakis, des orchestrations subtiles de Christian Boissel et des textes de la poétesse contemporaine Dimitra Manda. Des petits lieder simples et magiques.\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Du 1er au 3 décembre. 80 F.", "url": "https://www.lexpress.fr/informations/angelique-ionatos_600682.html"}, {"title": "L'ANPE d'intérim", "text": "L'Agence se lance dans la sélection de travailleurs temporaires.\n«C'est la fin d'une guerre de religion qui n'a que trop duré!» Michel Bon, directeur général de l'ANPE, n'a pas fait dans la nuance pour annoncer, la semaine dernière, l' «accord sans précédent» passé entre l'Agence et les deux organisations professionnelles de travail temporaire, l'Unett et le Promatt. Aux termes de cette convention de partenariat, les entreprises d'intérim pourront désormais déposer leurs offres à l'Agence nationale pour l'emploi, qui s'engage, en contrepartie, à assurer une première sélection de candidats.\nCette collaboration entre le «public» et le «privé» provoque des remous du côté des syndicats. Ceux-ci dénoncent la «chasse aux offres d'emploi à tout prix» et redoutent un dégonflement artificiel des chiffres du chômage et un développement de la précarité.\nMichel Bon leur répond que ce rapprochement permettra d'améliorer la transparence du marché du travail et facilitera l'insertion des jeunes et des chômeurs de longue durée. Il est vrai que 1,2 million de personnes effectuent au moins une mission d'intérim dans l'année (soit 40% des mouvements d'embauche et l'équivalent de 300 000 emplois à temps plein). Pour les deux tiers des salariés temporaires, l'intérim répond à une attente d'insertion ou de réinsertion vers l'emploi permanent. Enfin, pour les jeunes, le travail temporaire offre, de plus en plus souvent, une possibilité de première expérience en entreprise. 45% des intérimaires ont moins de 25 ans.\nPHOTO: MICHEL BON", "url": "https://www.lexpress.fr/informations/l-anpe-d-interim_600826.html"}, {"title": "Aux bons soins des visiteurs", "text": "Exit le VRP qui force la main du prescripteur. Les visiteurs médicaux sont désormais mieux formés. Et plus crédibles.\nC'est une véritable révolution que vit, depuis deux ans, le secteur de la visite médicale, bras commercial de l'industrie pharmaceutique. Au moment où les écoles déversent en masse leurs promotions, les laboratoires se voient contraints par la crise de limiter leurs embauches. On s'attend même, à la fin de l'année, à enregistrer une nouvelle baisse de l'effectif global qu'ils emploient. En 1992, on comptait en France 17 000 visiteurs médicaux (VM). Aujourd'hui, ils sont entre 15 500 et 16 000.\nDepuis l'accord professionnel du 24 juillet 1992, signé entre le Snip (Syndicat national de l'industrie pharmaceutique) et les syndicats de visiteurs médicaux, plus de 150 écoles se sont créées. Aujourd'hui, Françoise Jubin, directrice des affaires sociales au Snip, ne sait plus comment faire face aux demandes quotidiennes d'ouverture de nouveaux établissements: «Nous devons travailler à optimiser l'offre et la demande localement, dit-elle. C'est pourquoi, désormais, tout établissement désireux d'obtenir l'habilitation doit apporter la preuve d'un besoin régional de formation.»\nL'accord de 1992 définit un programme de référence et les conditions d'intégration d'une école de VM (bac + 1 validé). Un examen national sanctionne des connaissances dans le domaine médical (400 heures au programme), en économie de la santé (150 heures) et en techniques de communication et marketing (de 50 à 100 heures). «Les laboratoires, qui recrutent à la sortie de l'école, sont assurés d'avoir des VM dotés d'une solide culture scientifique et d'une maîtrise des aspects relationnels», déclare Nicole Gardes, de l'OPPM (Office privé de préparation à l'information médicale).\n«Le programme est énorme, surtout sur cinq mois», témoigne Jérôme, étudiant à l'Ifops (Institut de formation des professions de santé). Mais c'est le prix à payer pour tenter d'effacer l'étiquette de représentant de commerce qui colle encore à la peau des VM. Jérôme insiste sur ce point: «Nous n'avons rien à voir avec des VRP. Déjà, dans les statuts, nous nous en séparons. Nous avons un réel rôle d'informateur. Et nous n'atteignons notre objectif commercial que si nous avons bien informé le médecin.» Les arguments de vente sont, maintenant, appuyés par des études scientifiques. Il n'est plus question d'amadouer le client avec des pots-de-vin déguisés, comme c'était le cas avant la loi de janvier 1993, qui interdit ces pratiques frauduleuses. Le médecin doit trouver dans le VM un véritable interlocuteur avec qui il peut et doit passer en revue la posologie du produit offert. Pour 83% des praticiens, c'est là une source d'information «importante» - d'après une étude récente d' «Indice médical» (voir l'encadré). «Le délégué médical reste le meilleur lien entre le laboratoire et le médecin», déclare Philippe Barreau, responsable du recrutement au laboratoire Bayer.\nQuant à la presse spécialisée, elle est jugée primordiale par 95% des médecins. Mais elle n'est pas toujours lue rigoureusement, faute de temps. Habitude que dénonce le magazine «Prescrire», qui pousse le médecin à être plus critique, à s'informer davantage sur les produits pour s'assurer du bien-fondé des propos du VM. Car celui-ci, bien évidemment, présente le produit sous son meilleur jour.\n«Dans les prochaines années, explique Michel Fontanille, directeur de Cider promotion (prestataire de service en visite médicale), il y aura de plus en plus de produits intégrant une haute technologie. Le métier de VM va ainsi tendre vers une qualification encore plus forte.» La maîtrise des dépenses de santé passe par une meilleure information sur ces produits sophistiqués, pour que le médecin respecte les quantités accordées. Mais il faut aussi contrôler les remboursements des soins courants (grippe, rhume, petits maux) et des médicaments de confort. Faudra-t-il que les médecins pansent aussi les moindres petites plaies de leurs patients, ou devront-ils les éduquer progressivement à gérer économiquement leur propre santé? La question reste entière. Il appartient au médecin d'écarter du marché les médicaments qu'il juge superflus. Les laboratoires finiront par s'aligner sur lui, et la profession de VM gagnera en crédibilité.\nPHOTO: Une visiteuse médicale. Des arguments de vente étayés par des diplômes.\nINFOGRAPHIE:\nCombien gagnent-ils?", "url": "https://www.lexpress.fr/informations/aux-bons-soins-des-visiteurs_600821.html"}, {"title": "La Souveraine", "text": "L'amour rend-il altruiste et généreux? Ou, au contraire, exclut-il, par haine de tout ce qui n'est pas lui, famille, proches et amis? La «Souveraine» Nina Berberova pose la question. Pessimiste est sa réponse. Est-ce la conscience d'avoir écrit un roman si radicalement sombre qui la décida à ne pas publier de son vivant ce livre aussi dur que bref? Les innombrables fervents de «L'Accompagnatrice», dont nous sommes, seront surpris, sans doute, par la violence et l'amertume du ton, sinon par l'écriture, déjà vive jusqu'à l'impatience, elliptique, impitoyable - l'ou-vrage fut rédigé en 1932, bien avant «Le Mal noir» et «Le Roseau révolté».\nDans le Paris fantomatique de l'entre-deux-guerres, Sacha l'étudiant, prêt à passer toute sa vie en compagnie de son frère et de l'amie de celui-ci, rencontre la passion, une nuit, dans les bras de Léna, jeune fille riche. Du jour au lendemain, il n'hésitera pas à abandonner ses intimes à ce qu'il estime avec mépris être leur médiocrité, leurs pauvres ambitions. Berberova n'épargne pas son héros de quatre sous, dont le coeur finira froid, mauvais, sans la moindre place pour ceux qui l'aimèrent et lui firent confiance. Décédée l'année dernière, Nina Berberova reste sans égale pour dire les abandons (la mère des jeunes gens de «La Souveraine» les a laissés tomber pour suivre, à Pittsburgh, un homme d'affaires fortuné). Du Tchekhov, les larmes en moins.\nLa Souveraine\npar Nina Berberova. Trad. par Cécile Térouane. Actes Sud, 160 p., 85 F.\nPHOTO: NINA BERBEROVA", "url": "https://www.lexpress.fr/informations/la-souveraine_600819.html"}, {"title": "Narcisse s'en va-t-en guerre", "text": "Avec «Veillées d'armes», film-fleuve sur les correspondants de guerre, Marcel Ophuls est bien loin du «Chagrin et la pitié». Et gâche son talent.\nLes initiés appellent cela un profil perdu. A l'écran, le visage du héros invite à contempler l'horizon, sa destinée ou ses tourments intérieurs. Auteur de «Veillées d'armes», ample fresque dédiée au «journalisme en temps de guerre», Marcel Ophuls paraît friand du suivez-mon-regard. Las, à l'instar des balles, les profils perdus ne le sont jamais pour tout le monde. Et certes pas pour le cinéaste, sujet favori et acteur fétiche de sa propre méditation.\nTous les hommes sont ego. En quatre heures d'horloge, on en apprend fort peu quant à la tragédie bosniaque, un rien sur la tribu des reporters, et beaucoup sur le fils de Max. Le voici gare de l'Est, lançant son chariot à bagages dans une course éperdue vers le train en partance pour le front. Livrant aux banlieues traversées des aphorismes définitifs. Devisant avec le contrôleur. Puis étendu sur la couchette, un journal à la main. On aura même droit, en fin de périple, à l'hétaïre en tenue d'Eve, alanguie sur le lit d'un palace viennois, tandis que le guerrier enfin au repos s'en prend à une barbe de trois jours, noble rançon des heures de tranchées. Ironie? Dérision? Le second degré a bon dos. Il n'est ici que le faux nez du narcissisme. Ophuls recourt, en virtuose, à l'arme absolue des cabotins: le plan de coupe. On ne répond pas à l'oncle Marcel, on lui donne la réplique. Même - et surtout - si l'on se nomme Slobodan Milosevic, président de la Serbie.\nVoilà comment un as de l'interview, au panache indéniable, gâche son talent à force de se pasticher. Lui qui inventa, avec «Le Chagrin et la pitié» (1969), cruelle chronique de Clermont-Ferrand sous l'Occupation, stupidement mise à l'index une décennie durant, une nouvelle «grammaire» du documentaire... Pour peu que le vieil iconoclaste renonce à envahir l'espace, dés qu'il concède à ses personnages un autre rôle que celui de faire-valoir, sa science de la maïeutique fait merveille. C'est ainsi que John Burns, l'envoyé spécial du «New York Times», sauve à lui seul le film de la vanité. Par la grâce d'un témoignage lumineux d'humilité et de compassion pour les assiégés. Tout prix Pulitzer qu'il soit, Burns sait combien le reportage est une ascèse, et le journalisme dit «de guerre» un art de l'effacement.\nFût-elle livrée à l'insu d'Ophuls, sinon à ses dépens, une telle leçon inciterait à l'indulgence. On lui pardonnera donc sa tendresse pour des héros prisonniers de leur légende, baroudeur réfractaire au gilet pare-balles, venu là, à l'en croire, «pour le fun, le rock'n'roll et le fric», ou cameraman au verbe cru et désenchanté. Cultivant son image de créateur maudit, Ophuls règle ses comptes - non sans pertinence - avec les chaînes françaises. Enrôlant au besoin dans cette croisade les reporters «de terrain», priés de jouer les valeureux artisans aux prises avec une hiérarchie obtuse.\nA ses boucs émissaires, Marcel Ophuls réserve un traitement dévastateur: le réquisitoire subliminal. Une phrase, un plan, une image, comme autant de contrepoints accablants aux malheurs de la Bosnie. Nul besoin de zapper, Marcel s'en charge. Il a toujours puisé dans son panthéon de cinéphile érudit. Défilent cette fois à la barre des témoins: Laurence Olivier, Bing Crosby, Woody Allen, Groucho Marx et papa Max, cité pour son «De Mayerling à Sarajevo» (1939). Le clou? La rengaine «Come to Holiday Inn», empruntée à une légendaire comédie musicale. Fine allusion au port d'attache des journalistes de passage à Sarajevo.\nLe procédé pourrait n'être que déroutant, ou irritant de facilité. Il devient pervers lorsque les archives, réduites à l'état de clip, servent un parti pris. Haro sur les Serbes, nazis d'aujourd'hui! Au prêtre orthodoxe célébrant un office à Pale, fief du funeste Radovan Karadzic, répond l'image fugace d'une volée de soutanes aux côtés de sommités hitlériennes. Et que dire des considérations sur les mérites comparés des voitures-lits de première classe et des wagons à bestiaux, terminus camps de la mort?... Y aurait-il, côté salles obscures, une malédiction Sarajevo? Qu'on se souvienne du «Bosna!» de Bernard-Henri Lévy, monument de manichéisme.\nLe deuxième voyage - on en annonce un troisième sous peu - s'achève place Saint-Marc. Un homme fredonne «Nobody Knows the Trouble I've Seen». Mais everybody a deviné qui se cache derrière ce loup vénitien. Ote ton masque, Marcel, on t'a reconnu.\nPHOTO: Marcel Ophuls (à gauche). On en apprend peu sur la tragédie bosniaque, beaucoup sur lui.", "url": "https://www.lexpress.fr/informations/narcisse-s-en-va-t-en-guerre_600814.html"}, {"title": "Profs: les cités de l'angoisse", "text": "Maubeuge, Marseille-Nord, Vaulx-en-Velin, Vitry... Autant de banlieues chaudes où il ne fait pas bon enseigner. Pourtant, il y en a qui osent. Rencontre avec quelques aventuriers.\nC'est juré, on n'enverra plus les bleus en première ligne! Dans son Contrat pour l'école, le ministre de l'Education nationale, François Bayrou, l'a promis: dès la rentrée de 1995, les enseignants débutants ne seront plus nommés d'office dans les établissements difficiles, désertés par les pédagogues chevronnés. Volontaires, levez le doigt! Ministère recherche d'urgence missionnaires fervents pour diffuser Savoir et Civisme au fin fond des cités...\nCar la partie sera dure. Prof en banlieue, c'est aujourd'hui un métier à part. Ils sont près de 100 000 désormais sur le front. Agrégés ou maîtres auxiliaires, dont une poignée de volontaires et une majorité d'enrôlés, qui enseignent Thalès et Diderot, le delta du Rhône et la préhistoire aux gamins des «ghettos», au bout du bout des lignes de bus et de métro. Au pied des tours. Face à l'exclusion. Face à ces nouvelles «classes dangereuses» qui affolent les politiques.\nLa première impression qui submerge le nouveau venu tient à la violence, omniprésente. Agressivité verbale, d'abord: «??Va te faire bouillave! Je bouillave ta darone...'' Ils ont un langage à eux. Incompréhensible. Pour m'en sortir, j'ai demandé à deux durs de me faire un lexique», raconte Michel, prof de musique à Montreuil. «Les injures fusent en permanence, dans un mélange d'argot, d'arabe et de verlan», ajoute Boris Séguin, prof de collège à Pantin (voir l'encadré p. 134). Violence physique, ensuite, que l'on rencontre dès l'école primaire: «Mes jeunes élèves ne savent ni négocier ni discuter. Ils frappent tout de suite, même pendant le cours», s'étonne Bénédicte Jourdan, institutrice débutante dans le nord de Paris. C'est au collège que cette agressivité explose. Marie, 24 ans, certifiée de lettres modernes, a décroché son premier poste à Maubeuge (Nord). Trois ans de «cauchemar absolu» et une dépression nerveuse. «Ces gamins, ce sont des obsédés sexuels, des brutes épaisses», lance la - trop fragile - jeune femme.\nMichel, le prof de musique, ne fait pas entrer certains groupes d'élèves dans la salle de classe tant qu'ils ne sont pas calmés. «Cela peut durer une demi-heure. Si les fauves sont lâchés, c'est la folie», explique-t-il. Il faut sans cesse veiller au grain, sinon... Et Michel d'évoquer une expérience qui a tourné au désastre: «Nous avons dépensé 50 000 francs pour faire venir à l'école le groupe Touré Kounda. Pendant le concert, une bande de gamins a dévalisé le camion de la technique. Ils ont une sorte d'instinct de survie. Ils piquent tout ce qu'ils trouvent.»\nAutre décor. Scénario identique. Le collège Louise-Michel, à Clichy-sous-Bois. 1 200 élèves de 11 à 17 ans, issus de 31 nationalités et d'un milieu très défavorisé. «Ici, c'est une poudrière! clame Alain Bailly-Salins, prof de maths aguerri pourtant par vingt ans de pratique dans ce bahut. Autrefois, la loi de la rue s'arrêtait à la limite du collège. Maintenant, c'est à la porte de ma classe. Les intercours sont l'occasion de chahuts et de bousculades effrayants, d'autant que certains malabars mesurent plus de 1,80 mètre.» Un beau matin, l'an dernier, les enseignants ont trouvé toutes les vitres du rez-de-chaussée brisées par des tirs de carabine. Sans oublier un début d'incendie volontaire. Depuis la rentrée, ce sont des boules puantes et des bombes lacrymogènes qui explosent dans les couloirs. Parfois, des crachats atterrissent sur un adulte («M'sieur, c'est pas moi!»).\nAu lycée Woilleaume, à Aulnay-sous-Bois, à quelques encablures de la fameuse Cité des 3 000, les incidents se sont multipliés avant les vacances de la Toussaint. «D'abord, deux jeunes de première se sont fait braquer dans les toilettes pour de l'argent. Ensuite, un enseignant assez âgé, en voulant reprendre sa voiture, sur laquelle étaient assis quelques élèves, a été molesté. Sa bagnole a été esquintée. La tension est extrême. On a l'impression qu'il peut arriver n'importe quoi», raconte Monique, prof de français. Les enseignants ont fait une journée de grève et réclamé des moyens supplémentaires au rectorat. En vain.\nDans «L'Ecole agressée» (Belfond), Jean-Michel Dumay analyse et décrit avec précision les différentes formes que revêt cette violence à l'école. «Ce qui est le plus inquiétant, assure-t-il, c'est le rajeunissement du public scolaire concerné par ce phénomène.» Selon un rapport du Conseil économique et social de la région Ile-de-France, publié en 1994, des délits tels que le racket, le trafic et la consommation de drogue se développent, et le vol se banalise.\nDeuxième découverte que font, sur le terrain, ces profs de banlieue: la misère. Il n'y a pas d'autre mot pour décrire les conditions dans lesquelles vivent «leurs» élèves. «Dans certaines familles, il y a le père au chômage, la mère qui ne travaille pas et sept enfants. De quoi vivent-ils?» interroge Isabelle, enseignante en lettres à Asnières. «Nous devons parfois demander à l'assistante sociale une aide afin d'acheter un cahier à 15 francs», observe Jean-Michel Malvis, prof à Clichy-sous-Bois. Une sortie à 20 francs, et quelques élèves, pudiquement, se font excuser; c'est le conseiller d'éducation qui y va de sa poche. Il y a plus grave: «Certains jeunes ne mangent visiblement pas à leur faim. La demi-pension a perdu la moitié de son effectif au fil des ans, car les parents n'ont pas de quoi en assumer les frais.» Cette constatation figure dans le rapport sur les établissements sensibles remis, en juillet 1994, à François Bayrou par l'Inspection générale de l'administration de l'Education nationale: dans ces écoles ou ces collèges, les cantines restent désespérément vides, malgré d'excellents équipements. 10 demi-pensionnaires pour 900 élèves dans un collège de Mantes-la-Jolie... Signe de malnutrition chronique: dans certains établissements, la consommation de pain double le lundi.\nFace à ces problèmes sociaux et sanitaires, les profs se révoltent contre leur impuissance. «Pour nos 1 200 élèves, nous avons une assistante sociale une demi-journée par semaine, et nous ne disposons même pas d'une infirmière à plein temps. Le médecin scolaire ne fait pas de visite systématique chaque année, fulmine Catherine Lanoë, enseignante à Clichy-sous-Bois. De qui se moque-t-on? Comment pouvons-nous prétendre apporter des nourritures intellectuelles à des gamins qui ne mangent pas à leur faim?» Ces profs vont même jusqu'à craindre une recrudescence de la tuberculose et à réclamer, pour eux aussi, un dépistage annuel. Il faut aussi mentionner les souffrances psychologiques que subissent certains de ces enfants dans leurs familles. «Pour ceux-là, même s'il y a du bruit, le collège est un refuge, une bulle de paix», commente un prof de Garges-lès-Gonesse.\nLes profs des cités doivent aussi faire face à un formidable décalage culturel. Pour ceux qui débarquent, frais émoulus de leur Capes ou de leur agrégation, tous anciens bons élèves, le choc est rude. Florence, agrégée de lettres modernes, nommée dans un lycée professionnel de l'Oise, n'en revient toujours pas: «Mes quatrième ne connaissaient pas le sens du mot ??facultatif''», dit-elle. Il est vrai que l'immense majorité de ses élèves sont d'origine étrangère. On parle donc rarement français chez eux. Le livre y est un objet quasi inconnu. «L'enseignement du français au collège est conçu pour améliorer l'expression écrite d'adolescents qui possèdent déjà cette langue. Or nous avons affaire à des jeunes qui, même à l'oral, ont du mal à s'exprimer correctement. A tel point que plusieurs collègues envisagent de suivre une formation d'enseignant en français langue étrangère», remarque Isabelle. La barrière du vocabulaire persiste jusque dans les grandes classes de lycée. «A la fin d'un cours de philo sur l'inconscient chez Freud, je me suis rendu compte que certains de mes élèves croyaient toujours que l'inconscient, c'est celui qui fonce sans casque sur sa moto. Ils n'avaient rien compris depuis deux heures, et cela ne les gênait pas», s'étonne Danièle, enseignante en terminale à Saint-Denis. Et d'ajouter, pessimiste: «Quel formidable gâchis, mon agrégation de philo! Depuis dix ans, je simplifie mon cours tous les deux ans, et c'est toujours trop difficile. J'ai l'impression d'exercer un autre métier que celui auquel j'ai été préparée.» En trente ans, le nombre de bacheliers a été multiplié par 7. Aujourd'hui, la quasi-totalité des jeunes restent à l'école jusqu'à 18 ans. Or l'institution Education nationale n'a pas su (ou pas pu?) effectuer sa «révolution».\nLes programmes scolaires, toujours trop abstraits et ambitieux, ne sont nullement adaptés à ce nouveau public. «Il faut se mettre délibérément en marge des instructions officielles si l'on veut parvenir à un résultat», explique Daniel, instit dans les quartiers nord de Marseille. Les critiques pleuvent: «Faire ingurgiter dix heures de maths et d'électricité en quatrième techno à des gamins ascolaires... franchement, de qui se moque-t-on?», proteste Jean-Michel Malvis. Dans un collège, à Vitry, une prof de français a deux enfants analphabètes dans sa classe de sixième. Elle doit suivre le programme, pour les autres élèves. Tant pis pour les deux petits! L'hétérogénéité des classes est de plus en plus ingérable. Maintenant, au lycée comme au collège. «En seconde, nous avons de très bons élèves, et quelques-uns à la limite de l'illettrisme», avoue une enseignante de Saint-Denis. Le phénomène s'est aggravé dans les classes de terminale depuis que le ministère ne fait plus redoubler les élèves de première. «Donne-t-on, dans ces conditions, toutes ses chances au successeur du boursier méritant qui, dans les années 50, serait sorti du lot grâce à l'école», s'interroge Denis Grandet, prof de sciences économiques.\nIl serait injuste d'accuser les gouvernements successifs de ne s'être jamais préoccupés des établissements difficiles. Depuis 1982, à l'initiative d'Alain Savary, le ministère attribue des moyens supplémentaires aux écoles, collèges et lycées situés dans les zones d'éducation prioritaires (ZEP), c'est-à-dire, pour l'essentiel, dans les banlieues défavorisées. Les enseignants qui y sont nommés reçoivent une prime (environ 800 francs par mois) et bénéficient d'une accélération de carrière. C'est une politique dont les modalités sont souvent critiquées. «Mais sans cette bouffée d'oxygène les quartiers chauds auraient explosé depuis longtemps», affirme, en privé, un haut fonctionnaire du ministère de l'Education.\nDe fait, la banlieue s'est peu à peu transformée en un gigantesque laboratoire d'expérimentations pour l'Education nationale. «Avec un public comme le nôtre, la routine est impossible; il faut, à chaque fois, démontrer l'intérêt du cours, susciter le désir d'en savoir plus», explique Jean-Paul Jouary, prof de philo au lycée Paul-Eluard de Saint-Denis. Théâtre, poésie, recherche scientifique, production en vraie grandeur... Tous les moyens sont bons pour «accrocher» ainsi les jeunes à un univers scolaire a priori étranger. «Ma classe, c'est un lieu de vie, une sorte de mini-entreprise. Je viens d'emmener mes élèves pendant douze jours dans la Drôme, afin qu'ils découvrent la nature. Ils ont même appris à faire leur pain», explique Gilles, prof à l'école Jean-Jaurès de Vaulx-en-Velin (Rhône). «Ce qui compte, dans ce métier, c'est le regard de l'adulte sur les enfants. Moi, mes élèves, je les vois beaux et intelligents. Par principe», déclare Patrick Millot, 35 ans, prof d'histoire-géo dans la même ville, au collège Jacques-Duclos.\nToutefois, le succès ou l'échec d'un enseignant, face à sa classe, est largement fonction de l'ambiance générale de l'établissement. «On ne peut réussir que si l'on travaille en groupe. Ici, on se concerte tout le temps! On bosse trente-neuf heures, comme tout le monde. Ne viennent ici que ceux qui sont volontaires», affirme Yves Janin, directeur de l'école Jean-Jaurès.\nLe cas du lycée Paul-Eluard est révélateur. Il y a trois ans, rideaux déchirés, murs couverts de graffiti, vitres cassées, le bahut, au premier abord, ressemblait à une usine désaffectée. L'atmosphère était tendue, la violence à fleur de peau. Aujourd'hui, dans des locaux refaits à neuf, impeccables, le lycée n'est plus le même. «L'investissement est incroyablement rentable», affirme le proviseur, Thérèse Dupleix, en permanence sur le pont pour «cadrer» au plus près ses 2 000 élèves. Le résultat ne s'est pas fait attendre: de jeunes enseignants stagiaires ont demandé à être titularisés dans l'établissement. Jolie victoire.\nPas si rare, pourtant. Car ils existent bel et bien, les missionnaires qui, malgré toutes les difficultés, choisissent d'enseigner dans les zones les plus dures. «Quand les élèves réussissent quelque chose dont ils ne se croyaient pas capables, ils vous renvoient un bonheur, une fierté qu'on ne ressent jamais dans un lycée classique. J'ai des joies ici que je n'ai eues nulle part ailleurs», assure Jean-Paul Jouary. «C'est un travail dur, épuisant, mais d'une grande richesse. Dans les quartiers plus faciles, les élèves viennent en classe en consommateurs, avec derrière eux les parents qui nous surveillent. Ici, on se sent parfois les seuls représentants de la culture française, d'un monde adulte un peu équilibré, dit Isabelle. Lorsque ça marche, on est récompensé au centuple.» Doux instants de répit. Elle ajoute: «On a beau se démener, la situation dans les banlieues se dégrade.» Chômage, drogue, exclusion... que peuvent faire contre ces trois maux les «hussards» de cette fin de siècle?\nINFOGRAPHIE:\nLES BANLIEUES A RUDE ECOLE\nLES ZEP (FRANCE ET REGION PARISIENNE)\nPHOTOS:\n*Catherine Lanoë et Jean-Michel Malvis (Clichy-sous-Bois). «Il nous arrive de demander une aide pour acheter un cahier.»\n*Ci-dessus, Boris Séguin (Pantin). «Les injures fusent en permanence dans un mélange d'argot et de verlan.»\n*Jean-Paul Jouary (Saint-Denis). «Avec un public comme le nôtre, il faut chaque fois démontrer l'intérêt du cours.»\n*Bénédicte Jourdan (Paris XIXe). «Mes jeunes élèves ne savent ni négocier\nni discuter. Ils frappent tout de suite, même pendant le cours.»\n*Denis Grandet (Saint-Denis). «Depuis que les cancres ne redoublent\nplus leur première, ils freinent les bons élèves en terminale.»\n*Patrick Millot (Vaulx-en-Velin). «Ce qui compte dans ce métier, c'est le regard de l'adulte\nsur les enfants. Moi, mes élèves, je les vois beaux et intel ligents. Par principe.»", "url": "https://www.lexpress.fr/informations/profs-les-cites-de-l-angoisse_600807.html"}, {"title": "La mort en face", "text": "On l'occulte. On l'aseptise. Parce qu'elles la jugent laide et sale, nos sociétés modernes évacuent la mort. Elles la repoussent dans des lieux isolés. C'est à l'hôpital que l'on meurt, de nos jours. Or les médecins calment les douleurs, atténuent l'angoisse, mais ne doivent pas seuls préparer au trépas. Une «belle mort» se vit dans l'aveu de l'échéance. Les parents, les amis créent ainsi des moments d'infinie douceur et de dignité. En réhabilitant la mort, Sherwin B. Nuland, professeur à l'université Yale, aux Etats-Unis, a créé un grand frisson. Son livre («Mourir», Inter-Editions) vient de recevoir le plus grand prix littéraire américain, le National Book Award, dans la catégorie essais. Un signe qu'enfin pèsera moins le silence.", "url": "https://www.lexpress.fr/informations/la-mort-en-face_600802.html"}, {"title": "L'autre mort du Rwanda", "text": "Avant le conflit, ce pays était l'un des plus touchés au monde par le sida. Depuis, le virus a suivi l'exode des réfugiés. Dans les camps, le fléau s'étend.\nD'un retour à la vie, la mort a fait son miel. Dans les six camps des environs de Goma (Zaïre), où se massent 800 000 réfugiés rwandais, les échoppes, les bars et les bouges ont fleuri. Comme les bourgmestres et les sous-préfets, les prostituées renouent, dans l'exil, avec la raison sociale d'avant guerre. Tandis que, faute d'autre source de revenu, des néophytes louent leur corps à vil prix sous les huttes de branchage. C'est une aubaine pour le sida, fléau que la marée hutu emporta avec elle dans son tragique exode. Avec l'Ouganda, la Tanzanie, le Zaïre, la Zambie et le Kenya, le Rwanda - bizarrement écarté du sommet de Biarritz - est l'un des pays les plus touchés d'Afrique. Au point de figurer, aux côtés du Brésil, de la Thaïlande et du voisin ougandais, parmi les quatre pays retenus en 1991 par l'OMS pour l'expérimentation d'un hypothétique vaccin antisida.\nLes experts estimaient, en 1993, le taux de séropositivité chez les adultes en milieu urbain à plus de 30%. Le virus affectait alors un tiers des femmes accueillies dans les maternités de Kigali (350 000 habitants). Comment s'étonner de la naissance, chaque année dans la capitale, de 1 800 enfants infectés, soit autant que dans l'ensemble des Etats-Unis? «Depuis cinq ans, c'est l'explosion, soupire un prêtre du quartier de Nyamirambo. Les mouvements de troupes, avec leur cortège de viols, n'auront rien arrangé.» Une association rwandaise de défense des droits de l'homme accuse même les soldats du pouvoir déchu d'avoir sciemment contaminé des femmes tutsi.\nLes «pros» de l'urgence présents à Goma se gardent bien, aujourd'hui, de hasarder des chiffres de séroprévalence. «Au lendemain d'un génocide, confie Brigitte Maître, de Médecins du monde, alors que les réfugiés succombaient par milliers, c'était le cadet de nos soucis.» Choléra, dysenterie bacillaire, rougeole, méningite: il fallait parer au plus pressé. «Un dépistage? Aberrant à l'époque, convient Joël Lagoutte, de la Croix-Rouge internationale. Dès lors qu'il ne pouvait y avoir ni traitement ni prise en charge des malades, il n'eût rimé à rien.» Sinon, au pis, à reléguer le sidéen, ainsi montré du doigt, dans un isolement fatal. Certes, les déficiences immunitaires ont affaibli les naufragés des camps, déjà minés par l'épuisement, la soif et la malnutrition. De là à imputer au VIH une quelconque surmortalité... «Au début, précise Didier Laureillard, de Médecins sans frontières (MSF), l'inefficacité de nos traitements de la dysenterie a éveillé des soupçons. En fait, il s'agissait de souches résistantes à l'antibiotique employé.»\nLa tempête passée, la prévention reprend peu à peu ses droits. Plusieurs organisations humanitaires ont lancé, fin octobre, un programme antisida. Il consiste à associer des sessions d'éducation sexuelle à la distribution de préservatifs. Care-Australie envisage d'en offrir 200 000 dans le seul camp de Katale. Au risque, convient-on sur place, de voir les gamins utiliser les capotes en guise de ballons... Engagé dans l'opération, le Haut-Commissariat aux réfugiés redoute, quant à lui, les effets pervers d'une livraison massive. A commencer par le détournement d'une partie des dons vers les étals des marchés locaux. Plus inquiétante, la tyrannie qu'exercent sur la masse des exilés les cadres du régime déchu et les chefs des milices hutu. Harcelés, menacés, les humanitaires, MSF en tête, songent à plier bagage. Sur l'efficacité des campagnes de prévention, les avis divergent. Invoquant la modestie des résultats obtenus «en temps normal» sur le continent noir, les sceptiques doutent de leur audience au sein d'un peuple de survivants. Verdict de Brigitte Maître: «Il y a deux maladies qu'on ne peut gérer dans les camps: la tuberculose et le sida. Car la lutte suppose l'existence d'un Etat fort et structuré.» A l'inverse, le Pr Marc Gentilini (Pitié-Salpêtrière) estime que l'accès à une foule concentrée dans un espace restreint facilite une «prévention plus coercitive». Reste l'évidence: le brassage des populations, la promiscuité et le désoeuvrement s'avèrent propices aux rapports sexuels erratiques, donc à la propagation du mal. Dans l'Afrique des grands lacs, la mort se venge de ceux qui la défient.\nPHOTO:\nUne affiche de prévention. «La lutte contre le sida suppose l'existence d'un Etat fort et structuré.»", "url": "https://www.lexpress.fr/informations/l-autre-mort-du-rwanda_600799.html"}, {"title": "Les comptes rendus de Jean Francou", "text": "Entre 1975 et 1989, le sénateur maire de Salon-de-Provence a «emprunté» 4 millions de francs à sa commune. Il les a remboursés une fois sa mairie perdue. Mais la justice s'en est mêlée.\n«Faute avouée est à moitié pardonnée.» A ce dicton, l'ex-sénateur maire (CDS) de Salon-de-Provence (Bouches-du-Rhône) Jean Francou croyait dur comme fer. Hélas pour lui, le parquet général de Lyon n'a pas suivi la sagesse populaire. Ce vendredi 25 novembre, l'édile à la retraite se retrouve donc devant le tribunal correctionnel de l'ancienne capitale des Gaules. Précédant ainsi Henri Emmanuelli et Michel Noir, sans doute, sur la liste des élus devant rendre des comptes à la justice. On reproche à Jean Francou d'avoir détourné, de 1975 à 1989, 4 millions de francs, au préjudice du Comité communal d'action sociale (CCAS), qu'il présidait. Affaire classique, ou presque, par les temps qui courent... Mais elle tourne à l'ubuesque, car Francou a remboursé la somme en question, le 29 avril 1989. Bien avant que la justice ne soit saisie. Ce jour-là, il a déposé un chèque sur le compte du CCAS, à l'agence du Crédit lyonnais de Salon-de-Provence. Le voilà donc dans la situation peu banale du seul élu épinglé, alors qu'il a payé - si l'on peut dire - sa dette...\nMars 1989. Le socialiste André Vallet - désormais apparenté UDF - conquiert la mairie de Salon-de-Provence, à l'issue d'une élection triangulaire mettant aux prises sa liste et celles de Francou et du Front national. Un choc pour le vieux sénateur, ancien résistant et maire de la ville depuis 1956, date à laquelle il a repris le flambeau des mains de son père. Il en éprouve aussi une tristesse, doublée d'un sentiment d'injustice. Car, enfin, il en a fait, des choses, pendant trente-trois ans! Dès les années 60, n'a-t-il pas été l'un des premiers - il ne cesse de le répéter - à envoyer les enfants des maternelles aux sports d'hiver?\nAu début du mois d'avril 1989 a lieu la passation officielle des pouvoirs. Jean Francou se trouve, pour la dernière fois, dans son bureau. André Vallet est là, prêt à assurer la relève. «J'ai quelque chose d'important à vous montrer», lance Francou à son successeur. Il se dirige vers le coffre, l'ouvre et en sort une cinquantaine de reçus. Le plus ancien remonte à 1975; le plus récent, à 1989. Vallet ne comprend pas. Jean Francou lui explique alors que, pendant quatorze ans, il a ponctionné les comptes du CCAS - association municipale qui règle, notamment, le treizième mois des employés de la ville. Et que, chaque fois qu'il retirait de l'argent en liquide, il signait un reçu en bonne et due forme, au vu et au su de sa secrétaire. Il finançait ainsi ses campagnes électorales. Vallet écoute, ébahi. Jean Francou le rassure: «Ne vous inquiétez pas, je vais rembourser.»\nMais le nouveau maire de Salon-de-Provence n'a cure des bonnes intentions de son prédécesseur. A peine l'entretien terminé, il dénonce les agissements de Jean Francou au procureur de la République d'Aix-en-Provence. Comme promis, pourtant, l'ancien maire a bien remboursé, au centime près, la commune de Salon-de-Provence. En vendant des terrains familiaux et en prenant une hypothèque sur son appartement parisien.\nRien n'y fait. La justice suit son cours avec une logique implacable: le délit d'abus de confiance est constitué, puisqu'il y a bien eu utilisation de fonds municipaux à des fins étrangères à leur objet.\nEn septembre 1989, une information judiciaire est ouverte. En raison du privilège de juridiction - qui interdit, à l'époque, à un maire d'être poursuivi dans le ressort de sa commune - elle est confiée au conseiller à la cour d'appel de Lyon, Didier Beauvais. Lequel inculpe Francou le 14 février 1990. Un mois plus tard, l'ex-maire de Salon reconnaît, devant le magistrat, avoir effectivement prélevé 4 millions sur les comptes du CCAS. Mais, explique-t-il, cette somme a servi au financement du CDS dans le département des Bouches-du-Rhône: ici pour le paiement de campagnes d'affichage, là pour l'organisation de congrès, là encore pour des campagnes de presse. Les bénéficiaires? Pas question de mouiller mes amis, réplique Francou. Il ne cite pas le moindre nom. Pour démontrer sa bonne foi, il répète que pas une fois il n'a eu recours à une comptabilité occulte ou à des fausses factures.\nCROISIÈRE EN MÉDITERRANÉE\nEnfin, il jure catégoriquement n'avoir jamais utilisé un seul centime du CCAS à des fins personnelles. Pas d'accord, réplique la PJ. Dans un rapport de 18 pages daté du 14 février 1991, elle estime qu'il y a un lien entre les sorties d'argent - du CCAS - et leur utilisation à des fins purement privées. Lien d'autant plus évident que Jean Francou a effectué nombre de dépenses pendant la période des vacances. Au moment où la vie politique est généralement entre parenthèses. Ainsi, au mois d'août 1986, l'ancien maire de Salon s'offrira une croisière en Méditerranée (coût: 52 780 francs); l'année suivante, en août toujours, il loue pendant une semaine un voilier pour six personnes (coût: 60 255 francs). En juillet 1988, nouvelle balade en bateau, cette fois dans les fjords (coût: 49 904 francs).\nCe constat fait bondir Jean Francou: «J'avais à l'époque des revenus mensuels de 53 000 francs, auxquels il faut ajouter une indemnité de 25 000 francs, remise en espèces par le Sénat. Je pouvais donc largement m'offrir des voyages d'agrément.» Visiblement, cette défense n'a guère convaincu la chambre d'accusation de Lyon, puisque cette dernière a renvoyé Jean Francou en correctionnelle, le 3 juillet 1992.\nPlus de deux ans après ce renvoi, son avocat, Me Paul Lombard, qui plaidera la prescription et l'amnistie, sait que le procès va se dérouler dans un climat détestable: lasse des détournements de fonds commis par ses élus, l'opinion publique réclame des têtes.\nFrancou sera-t-il le premier à payer, pour assouvir la vindicte populaire? Selon Me Lombard, «Jean Francou a agi comme bon nombre d'élus, ou presque. Mais lui, au moins, a remboursé». Coûteux aveux, qui ne lui vaudront peut-être pas le pardon des juges, mais - qui sait? - leur clémence.\nPHOTOS:\n*Jean Francou. Chaque fois qu'il retirait de l'argent, il signait un reçu.\n*La mairie de Salon-de-Provence. En avril 1989, André Vallet prend\nla succession de Jean Francou... et dénonce ses agissements à la justice.\nINFOGRAPHIE:\nCumul des sommes détournées\nPublication d'un droit de réponse d'André Vallet dans le N° 2267 du 15/12/94", "url": "https://www.lexpress.fr/informations/les-comptes-rendus-de-jean-francou_600794.html"}, {"title": "Nice: Médecin fait de l'ombre", "text": "Le «Jacquou» avait à peine intégré sa cellule dauphinoise que ses supporters niçois lui apportaient leur soutien. Il faut dire que l'ancien maire, de son exil uruguayen, avait annoncé sa candidature à la succession de Jean-Paul Baréty. Suffisant pour relancer le débat politique local. Et l'appétit des capteurs d'héritage.\nUn spectre plane sur Nice. Jacques Médecin, qui, depuis une petite semaine, se trouve sur le sol français - transféré, par voie d'extradition, de la prison de Montevideo (Uruguay) à celle de Saint-Quentin-Fallavier (Isère) - a d'ores et déjà troublé le jeu politique local. Ses déclarations de candidature à la mairie de Nice n'étaient-elles pas faites dans cette intention?\nMis en examen pour abus de confiance, recel d'abus de biens sociaux et corruption passive, le «parrain» niçois veut provoquer des vagues. «De nombreux conseillers municipaux doivent très mal dormir, depuis que Jacques est revenu en France», lâche Claude Mailley-Médecin. Le «maire» a en effet choisi son ex-épouse pour coordonner ses trois associations de supporters: la Liga nissarda, le Comité de soutien moral et Les pieds-noirs n'oublient pas. Quelques centaines de ses partisans se sont rassemblés, samedi dernier, devant le palais de justice, en scandant «Libérez Jacques Médecin!» et en chantant «Nissa la bella», devant une grande banderole qui portait l'inscription «Avec Jacques Médecin, Nice rayonnait». Le choix, en guise de porte-parole, de celle que «Jacquou» a délaissée il y a plus de quinze ans au profit de «l'Américaine» surprend: l'ancienne épouse du «maire» ne s'intéresse pas à la vie politique niçoise, habite tout près de Grasse et projette de déménager vers une région au climat plus tempéré. L'ex-mannequin se réjouit tout de même à l'idée que Jacques se présente aux municipales et elle se propose de l'accueillir dans sa somptueuse villa dès sa sortie de prison. Si Jacques Médecin était candidat à la mairie, Gérard Bérardi, porte-parole de la Liga nissarda, se dit persuadé qu'il recueillerait entre 12 et 15% des voix, et plus de 50% s'il était encore incarcéré au moment du vote!\nUltime provocation? Galéjade? C'est ce que pensent les leaders politiques niçois. Me Jacques Peyrat, qui vient de quitter le Front national pour accroître ses chances de conquérir la mairie, écarte cette hypothèse d'un revers de manche: «Ce n'est pas sérieux. Même pour nous enquiquiner, il ne pourra jamais constituer une liste de 69 conseillers municipaux.» Me Jean-Paul Baréty, actuellement assis dans le fauteuil du maire et bien décidé à s'y maintenir, juge marginale l'agitation menée par les fidèles de son prédécesseur incarcéré. Qui lui rendent bien la politesse.\n«Baréty ressemble à Louis XIV avec ses barons et ses marquis, ironise Bérardi. C'est un voilier qui va là où le vent le pousse: il ne saura jamais résister à la Mafia italienne.» Peyrat enfonce le clou: «Baréty a été élu après un coup d'Etat du RPR parisien, en éliminant son prédécesseur le revolver sur la tempe.» Attaque d'autant plus perfide que les Niçois, fiers de leur particularisme, sont allergiques à tout ce qui vient de la capitale. Et le très balladurien Christian Estrosi, premier vice-président du conseil régional, de railler: «Le RPR niçois est géré comme le XXIe arrondissement de Paris.»\nLa guerre est ouverte, avec, pour toile de fond, le partage des dépouilles médecinistes. «Je suis légitime», insiste le député maire Baréty, convaincu d'obtenir l'investiture du RPR. Quant au vice-président RPR du conseil général, Bernard Asso, il se dit prêt à soutenir Baréty, si celui-ci change radicalement son équipe. Reste Rudy Salles, qui promet de mener une liste UDF. Il avait battu Jean-Marie Le Pen aux législatives de 1993, malgré le soutien de Jacques Médecin au leader du FN.\nLe parrainage du «maire exilé» reste porteur. Jacques Peyrat se déclare médeciniste: «J'ai beaucoup de sympathie pour Jacques. Son père, Jean, est l'homme politique qui m'a le plus marqué, avec le général de Gaulle.» Ce parachutiste disert semble être le mieux placé pour capter l'héritage de la dynastie. Il sait exploiter les peurs des Niçois en stigmatisant la «faune inquiétante, sale et dangereuse» qui souille les bancs publics. Mais l'étiquette du Front national, qui lui colle à la peau depuis vingt-deux ans, semble le condamner à échouer au second tour des diverses élections où il est engagé. Quelles que soient les consignes de Jacques Médecin, qui aimerait bien, du fond de sa prison, rester maître du jeu niçois.\nPHOTO:\nLes fans du «maire». Selon eux, il recueillerait entre 12 et 15% des voix.", "url": "https://www.lexpress.fr/informations/nice-medecin-fait-de-l-ombre_600787.html"}, {"title": "L'audience à hauts risques", "text": "En se penchant sur la situation des sociétés de Bernard Tapie, le tribunal de commerce de Paris peut décider de son avenir. En cas de liquidation, il sera inéligible pendant cinq ans.\nL'étau judiciaire se resserre autour de Bernard Tapie. Cerné par sa banque, le Crédit lyonnais; traqué par les autres créanciers - le fisc et les douanes - le voilà pourchassé par les juges: depuis lundi dernier, ses affaires ne quittent pas les prétoires, et les semaines qui viennent s'annoncent riches en rebondissements (voir ci-contre). Mais c'est ce vendredi que Bernard Tapie risque le plus gros. Ce jour-là, le tribunal de commerce de Paris examinera, à huis clos, la situation de l'ensemble de ses sociétés. Afin d'apprécier si, oui ou non, elles sont en cessation de paiements et d'envisager, éventuellement, leur dépôt de bilan. L'enjeu est extrêmement important pour Tapie et sa femme: cette procédure, si elle devait aboutir, les conduirait immanquablement à un redressement judiciaire, puis peut-être à une liquidation. Rendant du même coup le député inéligible pendant cinq ans. Le verdict sera également lourd de conséquences pour le Crédit lyonnais, à qui l'homme d'affaires doit 1,2 milliard de francs. A défaut d'espérer rentrer dans ses fonds, la banque nationalisée tente de récupérer le maximum d'argent. Certes, il y a fort à parier que les juges consulaires - peu désireux d'endosser la responsabilité de la chute de Tapie - chercheront encore à gagner du temps. Prenant à l'égard de ce «client» des précautions qu'un justiciable ordinaire apprécierait. Du moins cette audience permettra-t-elle d'y voir plus clair sur les comptes d'un groupe dont les principales sociétés industrielles étaient toutes en perte en 1993. Elle marquera aussi une étape décisive dans l'histoire des relations entre le «milliardaire à crédit» et sa banque.\nPendant dix-sept ans, Bernard Tapie aura été, en effet, constamment épaulé par un banquier très compréhensif: Pierre Despessailles, directeur général de la Société de banque occidentale (SDBO), une filiale du Crédit lyonnais. Despessailles exerce une autre fonction, qu'il conservera jusqu'en 1981 et qui sera précieuse pour Tapie: il est juge au tribunal de commerce de Paris et, même, président de la première chambre. A ce titre, il connaît tous les administrateurs judiciaires de la place et les affaires en difficulté susceptibles d'être reprises. Sous sa houlette, la SDBO va passer pour la banque de la spéculation parisienne. Puis, très vite, aux yeux du public, devenir la «banque de Tapie». Car Despessailles ne se contente pas de faire crédit à l'homme d'affaires. Il lui apprend comment tirer profit de la loi de 1967 sur les faillites. Le tandem fonctionnera à merveille jusqu'au rachat d'Adidas, en 1990, année à partir de laquelle la situation ne cessera plus de se dégrader.\nAujourd'hui, les sociétés de Tapie - principalement Terraillon, Testut et La Vie claire - sont en perte (voir le tableau). Elles sont maintenues à flot grâce aux concours financiers du Lyonnais, même si la banque se fait menaçante: elle vient d'annoncer qu'elle n'allait plus honorer leurs chèques. Toutefois, le Lyonnais n'a aucun intérêt à précipiter une catastrophe qui déprécierait encore leur valeur. Bernard Tapie ne peut que contester cette «présentation malveillante» des choses. Pourtant, le 13 septembre dernier, l'administrateur judiciaire de BTF (le holding qui chapeaute les sociétés industrielles) soulignait, dans un rapport d'expertise remis au président du tribunal de commerce: «Ce qui fragilise le groupe [BTF] sur le plan financier est la possibilité qu'aurait la SDBO de provoquer un état de cessation de paiements en exigeant le remboursement immédiat des crédits à court terme, qui connaissent un niveau tout à fait excessif.» Autrement dit, la SDBO a un pouvoir de vie et de mort sur ces sociétés. Cette fragilité explique que les commissaires aux comptes aient refusé de certifier le bilan 1993 de BTF.\nDu côté du «pôle personnel» de Tapie - ses sociétés patrimoniales - le problème est encore plus grave. Le 27 octobre, le procureur de Paris signalait au tribunal de commerce l'état de «survie artificielle» de la FIBT, qui coiffe les biens immobiliers de la famille Tapie (dont l'hôtel particulier de la rue des Saints-Pères), ainsi que la «situation irrémédiablement compromise» de sa filiale ACT, qui gère le voilier «Phocéa». L'équipage du yacht n'est plus payé, et il en va de même pour l'assurance. L'amende infligée par les douanes n'a pas davantage été réglée. Cette infraction devait conduire, ce jeudi, Bernard Tapie devant le tribunal de police. Bref, au dire des experts, la cessation de paiements de ces diverses entreprises est plus qu'avérée.\nC'est bien là, d'ailleurs, la faiblesse de Tapie: son pôle personnel semble plus exposé que son pôle industriel. Les tribunaux de commerce hésitent toujours à placer d'emblée les entreprises industrielles en liquidation judiciaire, car elles représentent des usines et des emplois. Une autre solution est le plus souvent recherchée, nécessitant au préalable une procédure de redressement judiciaire. Ce devrait être encore le cas, cette fois, à la suite de la séance du vendredi 25 novembre, ce qui ouvrirait une période d'observation de six mois au maximum. En revanche, les juges sont traditionnellement moins précautionneux à l'égard de sociétés qui gèrent des biens privés, comme la FIBT ou ACT. Or la mise en liquidation de la FIBT, qui est une société en nom collectif, entraînerait pour le candidat Tapie, aux termes de la loi, l' «incapacité d'exercer une fonction publique élective pour une durée de cinq ans».\nLa décision du tribunal de commerce est donc cruciale. Mise en délibéré le 25 novembre, elle sera rendue huit ou quinze jours plus tard, en audience publique cette fois. Pour Tapie, les jours les plus longs.\nPHOTOS\nSérie de portraits de BERNARD TAPIE\nLe \"Phocéa\"\nINFOGRAPHIE:\nLa maison TAPIE: LE PÔLE PERSONNEL ET LE PÔLE INDUSTRIEL", "url": "https://www.lexpress.fr/informations/l-audience-a-hauts-risques_600782.html"}, {"title": "EXPRESS étranger", "text": "La nomination du général de la Bundeswehr Manfred Eisele, 56 ans, à la tête des opérations de maintien de la paix des Nations unies est significative. New York, en effet, invite l'Allemagne à participer plus activement aux actions de l'ONU, en fournissant des hommes, du matériel et de l'argent. Concernant les Balkans, le chancelier Kohl reste réticent.", "url": "https://www.lexpress.fr/informations/express-etranger_600770.html"}, {"title": "EXPRESS étranger", "text": "Le trabendo (trafic plus ou moins toléré), qui constitue pour les Algériens la première source de biens de consommation, semblait menacé par la difficulté à obtenir des visas pour l'Europe et la fermeture de la frontière avec le Maroc. Mais de nouvelles filières de contrebande viennent de se mettre en place, via la Libye. Ainsi que par le sud, à travers le Niger et le Mali.", "url": "https://www.lexpress.fr/informations/express-etranger_600768.html"}, {"title": "EXPRESS économie", "text": "L'Etat pourra-t-il financer les énormes besoins de capitaux du secteur public avec les 8 petits milliards consacrés à cette tâche par le budget? Air France absorbera à lui seul le gros de cette somme. Et il faudra probablement fournir le Crédit lyonnais, Aerospatiale, la Snecma, la Société marseillaise de crédit.", "url": "https://www.lexpress.fr/informations/express-economie_600763.html"}, {"title": "EXPRESS politique", "text": "François Mitterrand ne décolère pas contre le journal «Le Monde», qui a «osé» annoncer à la Une à la fois sa venue au congrès socialiste de Liévin et la possibilité de sa démission. Le président nie qu'il songe à écourter son mandat, sauf cas de force majeure. Il a même impressionné ses amis socialistes encouragés par ses soins à profiter de chaque jour qui passe. «Regardez ce crachin, leur dit-il à Liévin, le jour de sa visite. Eh bien, moi, je trouve que cette journée est magnifique!»\nPHOTO: F. Mitterrand: la remise de gerbe", "url": "https://www.lexpress.fr/informations/express-politique_600744.html"}, {"title": "Fra Bartolomeo et son atelier", "text": "Il s'appelait en réalité Baccio della Porta (1472-1517). Adepte du sfumato de Léonard de Vinci, influencé d'abord par Raphaël, puis obsédé par Michel-Ange, ce curieux Florentin est une figure clef du Cinquecento. Des peintures de jeunesse, on connaît surtout une Annonciation et un grand Jugement dernier à fresque. Il brûla, en 1500, dans les «bruciamenti della vanità», la plupart de ses oeuvres profanes lorsque, devenu disciple de Savonarole (dont il fit un célèbre portrait), il prit l'habit de dominicain et devint Fra Bartolomeo. Les innombrables dessins préparatoires conservés prouvent qu'il travaillait de façon très systématique, depuis les toutes premières esquisses de composition, indications de mouvements, de rythme, de volume des personnages, étude des paysages, etc., jusqu'à la peinture achevée. Le Louvre n'a choisi d'exposer que les dessins (une centaine) et les tableaux (six) provenant des collections françaises. C'est une tendance: nous aimons bien, en France, montrer ce que nous possédons.\nMusée du Louvre, pavillon de Flore, 75001 Paris, (16-1) 40-20-51-51. Jusqu'au 13 février 1995. 20 et 40 F.", "url": "https://www.lexpress.fr/informations/fra-bartolomeo-et-son-atelier_600737.html"}]