[{"title": "Les pantomimes de Port-au-Prince", "text": "Mobilisation de la population, chasse aux opposants, exactions: la junte haïtienne ne tremble pas devant la menace américaine. Au contraire, elle parade.\nDociles sous le soleil, le visage baigné de sueur, ils investissent en rangs serrés le Champ-de-Mars. Longent au pas de course le palais présidentiel, puis se massent sous les balcons du grand quartier général. De son perchoir, un général couve d'un regard paternel les cohortes de «volontaires» haïtiens levées au lendemain de l'adoption, aux Nations unies, de la résolution 940. Celle qui, de fait, autorise les Etats-Unis à déloger les putschistes par la force. Enrôlées sous la contrainte, conquises par la rhétorique nationaliste ou la promesse d'un repas gratuit, les recrues entonnent avec une égale ferveur des serments martiaux. Au rythme des machettes entrechoquées, le vrai patriote jure ainsi de dévorer l'envahisseur «blanc» et somme les fidèles du président élu, Jean-Bertrand Aristide, renversé le 30 septembre 1991, de «se convertir».\nProvidence des télévisions étrangères, la pantomime se doit avant tout d'effaroucher les yankees. Reste qu'on ne voit plus guère, comme aux premières heures de la mobilisation, ces vieillards efflanqués titubant sous le poids d'antiques fusils M 1. Et la troupe semble moins déroutée par les ordres qu'aboient des instructeurs en treillis, pistolets-mitrailleurs Uzi à la hanche. «Nous prenons cela très au sérieux», concède un diplomate américain. Non que ces «groupes de résistance populaire» où le traîne-savates côtoie le «tonton macoute» impénitent aient la moindre chance de faire échec aux marines et aux rangers. Mais contrôle-t-on longtemps des supplétifs abreuvés d'anathèmes guerriers et, pour certains, dotés d'armes à feu?\nPour le moins hypothétique, l'invasion a bon dos: elle offre à la junte l'occasion d'étoffer son réseau d' «attachés», ces auxiliaires de police voués à la traque des rescapés du mouvement Lavalas, vivier électoral du prêtre-président déchu. L'appareil répressif tourne à plein régime. A Cité-Soleil, cloaque populeux, la mort livre à l'aube son butin. Deux, trois, cinq cadavres, étendus au milieu d'une ruelle ou jetés sur un tas d'immondices. Pour les uns, une balle dans la tête. Pour d'autres, la machette. Pour la femme, la fille, la s?ur, le viol. Les miliciens armés quadrillent les campagnes. Pourchassés, les militants cherchent le salut dans l'errance. On se planque dans les collines ou dans le dédale des bidonvilles. Bref, on «marronne», comme jadis les esclaves révoltés. Bien sûr, les plus résolus se réunissent encore. Discrètement. Ni manifestations ni tracts: trop dangereux. La peur et le désarroi sont palpables. On se surprend à dire «Si Titid revient», et non plus «Quand il reviendra».\nLa maîtrise de trafics juteux\nGrisé par son impunité chronique, le général Raoul Cédras renonce à entretenir l'illusion de la légalité. Naguère soucieux de cultiver un profil d'officier policé, le général mulâtre s'affiche en compagnie d'étranges cerbères. Sa sécurité rapprochée échoit à une clique de gros bras d'ascendance syro-libanaise, cagoulés de noir. Détenteur d'un passeport américain, l'inquiétant Romeo Halloun, mentor de ces «ninjas» des Caraïbes, siège dans l'antichambre exiguë du commandant en chef, aux côtés du Canadien Lynn Garrison, éminence grise au passé tortueux. Quoique dirigé par Emile Jonassaint, ancien président de la Cour suprême, le gouvernement provisoire installé en mai dernier par les putschistes paraît lui aussi céder au laisser-aller. Pour preuve, cette perle due à Carl Denis, ancien armateur, propriétaire d'un restaurant à l'enseigne du P'tit Porc et conseiller au palais: «Difficile de retourner à l'ordre légal sans fermer les yeux sur la lettre de la Constitution.» A l'en croire, une abstention massive ne ternirait en rien la validité du scrutin que le «régime de facto» prétend convoquer avant le printemps 1995.\nAussi avide de reconnaissance planétaire que de blanc-seing électoral, ce semblant de pouvoir peine à imposer son autorité. Même quand il place sous scellés une cargaison de carburant humanitaire ou entrave l'évacuation vers les Etats-Unis de centaines de réfugiés politiques haïtiens. De même, le cabinet fantoche prétendra avoir signé avec le Vatican un contrat de livraison de blé. Marché vigoureusement démenti au Saint-Siège, pourtant connu pour sa bienveillance envers les tombeurs d'Aristide. Etrange gouvernement, témoin passif de l'effondrement de la gourde - la monnaie haïtienne - de l'envolée des prix et du naufrage de l'économie. Jamais Port-au-Prince n'a tant marché: le «tap-tap», taxi collectif, s'avère trop cher. Chaque semaine, Rose-André nourrit 14 personnes avec 100 gourdes. De quoi acheter deux poulets. Recherché, son mari, agronome, se cache à deux heures d'ici; il n'a pas vu ses trois gamins depuis avril. La fabrique de bonneterie où travaillait sa fille a fermé en juin. Si un enfant tombe malade? Elle joint les mains et lève les yeux au ciel: «On prie.» A qui la faute? «A l'ambago.» Cet embargo qui accable les démunis, écorne l'opulence des nantis et laisse les galonnés de marbre.\nSans doute serait-il vain de spéculer sur les dissensions au sein de la haute hiérarchie. A court terme - l'unique horizon du triumvirat - les généraux Raoul Cédras et Philippe Biamby, le colonel Michel François, artisan du coup d'Etat et idole des attachés, voient leurs intérêts converger. En ces temps de blocus, la maîtrise de trafics juteux, du carburant à la cocaïne, leur assure une autonomie financière enviable.\nC'est dire le peu d'attrait qu'exercent sur eux les offres d'ambassades lointaines, d'exils dorés, voire de «primes de départ», un temps avancées par Washington. Et l'impact modeste des appels au compromis venus de la bourgeoisie affairiste, fidèle alliée soudain saisie par le doute, ou de politiciens persuadés qu'une invasion ruinerait leur carrière. L'heure de la retraite sonne-t-elle pour Cédras? Pas sûr. S'il est vrai que son mandat de patron des forces armées expire en janvier 1995, il songerait, dit-on, à briguer la présidence. Outre qu'elle comblerait son épouse, Yanick, une telle reconversion séduit l'entourage du général. Romeo Halloun le voit déjà en «de Gaulle haïtien», tandis que Carl Denis loue sa modération.\nCe mélange d'arrogance et d'aveuglement propre aux despotes en uniforme laisse pantois. L'ONU annonce l'envoi d'une mission, sinon de deux ou trois, à Port-au-Prince? Voilà qui, aux yeux des putschistes, passe au pis pour un sursis, au mieux pour une invitation à négocier. Et s'ils avaient vu juste? Les errements de la communauté internationale confortent la junte dans ses chimères. Verdict cinglant d'un négociant: «Clinton manque de couilles.» L'absence d'ultimatum daté et les messages contradictoires émis à Washington ont bien vite dissipé le vent de panique soulevé par le vote de la «940». «Cette résolution, c'est le meilleur service que vous pouviez nous rendre, jubile le colonel Halloun. Jamais on ne se serait crus si puissants. Je pensais disposer d'une armée de 7 500 hommes. Ils sont maintenant 100 000 à voler au secours de la patrie.»\nLa propagande en vigueur flatte jusqu'à l'ivresse la fierté haïtienne. On convoque tous les héros du panthéon patriotique. On exalte la victoire des ancêtres rebelles sur les troupes de Bonaparte, prélude à l'émergence, en 1804, de la «première république noire». On ravive à l'envi le cruel souvenir de l'occupation américaine (1915-1934); avec le navrant concours de l'épiscopat, plus prompt une fois encore à condamner les «horreurs» passées que les atrocités présentes. Haïti, qu'on se le dise, devient la cible d'un ample complot «raciste et colonial». Grandiloquente, la radio nationale fustige la «veulerie pathétique» des nations, avec mention spéciale pour la France, «conduite par les seuls avatars séniles d'un socialisme décadent». Partout fleurissent les banderoles dénonçant en créole le «débakman», l' «entévansyon» et l' «okupasyon». «Mais peut-on être plus occupé qu'on l'est aujourd'hui par notre propre armée?» murmure en écho un écrivain amer.\n«Les Américains prendront ce QG en une heure. Et alors? tonne Romeo Halloun. Pour eux, ce sera bien pis que la Somalie. Nous n'avons pas la bombe atomique, mais nous avons mieux: la magie noire et le sang du sida. Bien sûr, je n'ai pas 100 000 fusils d'assaut à distribuer. Mais je trouverai bien 100 000 seringues infectées. Et il y a les filles des rues.» D'Emile Jonassaint, président octogénaire, à la secrétaire nostalgique de l'ère Duvalier, chacun appelle à la rescousse les «loas» - esprits - du vaudou. «On prépare déjà les poudres-poison, lance avec feu une \"attachée\". Il faudra lutter avec les pierres et les bâtons. Les zombies devant et nous derrière.» L'écrivain amer croit-il aux morts-vivants? Aux morts plus qu'aux vivants. «Quand les fosses d'Haïti déborderont de cadavres, les Nations unies se réveilleront. Comme au Rwanda.» Le conseiller de Jonassaint ne dit rien d'autre. «Une espèce de paix s'installe dans le pays.» Celle des cimetières.", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/les-pantomimes-de-port-au-prince_491687.html"}, {"title": "Mon SDF chez les riches", "text": "MM. Paupe, Labro et Mme Sagan se lisent dans le métro. Les premiers nous mènent au terminus. On lâche la dernière au prochain arrêt.\n«Macadam Journal», cette publication que vous ne manquez pas d'acheter aux SDF dans le métro - il faut toujours se faire une haute idée du lecteur - publie un roman policier inédit dans son dernier numéro. Un roman d'ailleurs excellent. Il est de M. Jacky Paupe, qui, pour avoir cinq pièces et cinq ouvrages en prose à son actif, n'en est pas moins RMIste. L'éditorial l'affirme, qui, du même coup, cherche à détruire une idée très répandue dans le public: ne serait-elle pas, au bas mot, financièrement confortable, la situation des auteurs reconnus? «Détrompons-nous: il y a des centaines de Jacky Paupe et, avant de pouvoir vivre de sa plume, il faut avoir vendu des centaines de milliers d'exemplaires.» Il n'est pas mauvais que la vérité soit rappelée à l'orée de la rentrée romanesque, dont la finalité est l'argent, la célébrité. Naturellement il n'y a, entre M. Paupe d'un côté, Mme Sagan et M. Labro de l'autre, que le charme du contraste. Encore que, en forçant un peu les choses, on puisse établir un lien entre les trois. Mme Sagan et M. Labro ne descendent-ils pas, eux aussi, dans le souterrain où nous attrapons des pâleurs romantiques? Ils y descendent non à la manière des hommes politiques désireux de prouver, devant les photographes, une simplicité de moeurs digne de Caton. Ils y descendent entre les mains de lecteurs. C'est le signe même de la réussite, être lu sur la ligne Porte-\nde-Clignancourt-Porte-d'Orléans (au changement de Châtelet, un doigt corne la page).\nLe succès commercial de Mme Sagan est à ce point automatique désormais que la critique en vient à ne plus examiner ce qu'elle publie. Elle jouit d'une rente de situation. On dirait que le personnage malin et subtil qu'elle présente à travers ses interviews dispense à jamais de prendre connaissance de ses écrits. Il est entendu qu'elle bâcle - elle-même en convient. Et, c'est universellement admis, si elle voulait vraiment, quelles merveilles ne renouvellerait-elle pas! Le dernier livre est-il exécrable? Attendons le suivant. Et ainsi passent les années. Cependant, un jour on se décide à y regarder de près. Un jour, on se souvient qu'en littérature comme en amour ce sont les actes, les preuves qui comptent, et non les virtualités...\nVoici donc, en plein désarroi, Matthieu, un architecte de quarante ans, beau gosse, marié, une épouse, des maîtresses. Il s'entend déclarer par le remplaçant de son médecin de famille qu'il ne cueillera pas, sur la foi des radios de ses poumons, ies prochaines cerises. La journée qui suit le diagnostic constitue la trame d'une narration dont le suspense est déjà détruit à la page 15. «Plus tard, Matthieu se reprocherait d'avoir pensé à ses parents disparus plus qu'à ses femmes, toujours là.» Que signifie «plus tard», sinon que le héros a de l'avenir? L'apprenant d'entrée de jeu, grâce à une maladresse indigne d'une débutante, le lecteur assistera sans émotion aux visites que le malade rend aux amis et aux «anciennes». Il ne manque pas de «faire un crochet par son bureau pour saluer sa secrétaire, son amoureuse, sa vieille confidente». Que dit Mlle Périgny, qui lui prodigue, en général, des soins «materno-professionnels» (page 142): «Vous êtes en retard, mais vous avez bonne mine, s'écria-t-elle derrière son chignon.» Sauf dans les tableaux cubistes, un chignon surmonte toujours la tête. On ne s'attarderait pas sur ces négligences si le récit empoignait, si, pour traiter un pareil thème, un choix avait été effectué entre les deux voies qui s'offraient: ou l'humour, ou la sensibilité, quelqu'un de doué combinant les deux. On imagine bien un Evelyn Waugh dans le premier registre, une Elizabeth Taylor dans le second, où sa compassion à l'égard des individus, qui n'est jamais simulée, eût sans doute donné l'équivalent au masculin de «Mrs Palfrey, Hôtel Claremont». Et nous ne citons que des étrangers, pour éviter les embouteillages. A aucun moment Mme Sagan, qui ne sait sur quel pied danser, ne parvient à éclairer de l'intérieur son Matthieu. Elle a l'air d'exécuter une commande avec ennui. Elle écrit du bout de la plume, avec des points d'exclamation en veux-tu en voilà, des «Eh! oui» et des «Ah! non», utilisant un procédé dont la naïveté ne lui aurait pas été pardonnée dans la collection Harlequin, car enfin, même le feuilleton se modernise. Page 220, elle a recours aux majuscules afin de souligner l'expression alors que, si l'expression est forte, elle s'imprime dans nos mémoires sans qu'il soit besoin d'un artifice de typographie. L'affaire est entendue: Mme Sagan, phénomène de l'édition, brillant élément du décor parisien, est une piètre romancière au vocabulaire indigent. La charmante artiste que nous connûmes s'est métamorphosée en planche à billets. En Minou Drouet qui se serait entêtée.\nEn revanche, nous récidiverions volontiers au sujet de M. Labro si son ouvrage d'aujourd'hui comportait une suite d'un intérêt égal. M. Labro, qui, de l'Amérique, s'est fait simultanément une spécialité et un surmoi, a l'habitude de transformer en volumes certains épisodes de sa vie. Il raconte ici ses débuts dans le journalisme d'information. Il a été plus heureux que Lucien de Rubempré, qui, à la porte d'une salle de rédaction, est accueilli par un demi-solde de l'Empire. (Au passage, rendons hommage à une autre invention de Balzac destinée à un grand avenir: Andoche Finot, le journaliste qui n'écrit pas.) On devine que, si M. Labro avait été éconduit, il serait revenu par la fenêtre. Morgues, commissariats, casernes de pompiers, voyages officiels, planques - rien n'aurait empêché M. Labro de se faufiler jusqu'au premier rang, dans ce milieu qui est le plus épouvantable de tous, à l'exclusion des autres. Il le décrit avec un mélange de lucidité et d'affection, sans jamais céder à la complaisance de quelques-uns qui ont accompli leur rêve. Peut-être parce que, mieux que certains, il a retenu la principale leçon du métier, qui enseigne l'éphémère des choses. Tout le talent d'un homme se consume dans un article qui n'intéressera plus le lendemain. Il y a là comme un tragique excellemment saisi par M. Labro dans les sages retombées de son récit, où il semble que, pour ne déconcerter personne, il ait un peu rogné les moyens venus avec la maturité. Il n'a pu faire cependant que, à travers ses portraits de patrons, reporters et écrivains dispa-\nrus au champ du «rewriting», ne transparaisse son amour pour ces enfants cabochards et monstrueux qu'ils furent tous, faiseurs de rois condamnés à l'oubli... Est-il une profession où les traces soient effacées avec plus de soin jour après jour? A moins qu'en chemin n'intervienne un livre tel celui-ci, lourd d'expérience et d'amitié, où, fort de n'être pas dit, court entre les lignes l'aveu qui serre le coeur quand la jeunesse est finie: «Comme cela a passé vite!» Mais cela était peut-être nécessaire pour être, une fois, un écrivain.\nUn chagrin de passage, par Françoise Sagan. Plon/Julliard, 220 p., 119 F.\nUn début à Paris, par Philippe Labro. Gallimard, 346 p., 125 F..\nPHOTO: Philippe Labro.", "url": "https://www.lexpress.fr/informations/mon-sdf-chez-les-riches_599241.html"}, {"title": "Le polar des mecs en noir", "text": "Avec «Regarde les hommes tomber», Jacques Audiard signe un film viril et sombre, où Jean Yanne, son alter ego, joue sans fard. Rencontre..\nDehors, le jour fait la gueule. Dedans, Simon fait son temps. L'âge est un marais où il a depuis longtemps renoncé. Où, visage rongé de poils blancs, il surnage en bougonnant. Pas tout à fait mort encore, mais, au fond, si peu vivant. Avec\n«Regarde les hommes tomber», Jacques Audiard, 42 ans - fils de Michel et scénariste de talent - signe un drôle de polar. Mélancolique, bourru, bizarre. Un jeu à pique. Un western phallocratique. Bref, un vrai film noir.\nAvec des archétypes, des codes, des standards qu'il tord et qu'il égare. Audiard juxtapose les fausses pistes, les lignes de fuite, les époques. Et, peu à peu, mure toutes les portes. «Plonger dans le cinéma, dit-il, revient à révéler ses penchants naturels.» Une pause, il ajoute: «Ici émerge de moi un côté sombre que je n'aime pas.» Quelque chose comme une sincérité sans fards en forme d'exutoire.\nSimon (Jean Yanne) lui ressemble, Audiard ne s'en cache pas. Dans «Regarde les hommes tomber», Simon Hirsch - deux tiers autiste, le reste anar - croise un jeune flic qui danse sur le trottoir. Nom: Mickey. Signe particulier: finit sur un lit d'hôpital en coma dépassé. Alors, Simon commence à lui parler. Chez Audiard - ce n'est pas le moins beau - les hommes monologuent sans rencontrer d'écho. Et chacun pour soi cause sans échanger de mots.\nFace au meurtre de Mickey, Hirsch trouve une raison d'exister. Une enquête à mener. Une façon de se racheter. «La culpabilité devient d'autant plus cruelle qu'au fil des ans elle prend un goût de bilan», assure Audiard. Le titre (magnifique) de son film en appelle donc au gospel et à la rédemption. «Elevé chez les curés, j'ai infusé là-dedans. ?Regarde les hommes tomber?, mais encore ?Regarde comment on a glissé de l'idéologie à la recherche frénétique de racines morales?, ?Regarde les valeurs tanguer et le Mur s'écrouler.?» Car le film égrène des apocalypses individuelles.\nEn parallèle, sanglé d'un sac-poubelle, zone Marx (Jean-Louis Trintignant), joueur minable, clodo céleste et petit truand. Il tombe sur son\nMickey à lui, Johnny (Mathieu Kassovitz, le réalisateur de «Métisse»), moineau déplumé, ludion innocent. Perché sur un pied, Johnny lance des fléchettes, regarde la télé et se glue à Marx: «J'peux dormir à côté de toi?» «Putain, aboie l'autre, plus jamais tu me réveilles comme ça!» C'est ainsi que les hommes s'aiment. Avec le désir cru de se marcher dessus. Tiré d'un roman de Teri White, «?Regarde les hommes tomber? découle de classiques apparemment virils, admet Audiard: ?Rio Bravo?, ?Touchez pas au grisbi?, où Gabin caresse de la main les cheveux du jeune Dary.»\nEn visite dans sa vie, Simon vend des cartes. Des cartes de visite. Il possède une identité, une psychologie qui, pas à pas, se brouille, s'efface, s'effrite. «Regarde les hommes tomber» le cueille en plans serrés, le traque à l'acharné. «Capter le regard de Jean Yanne fut, pour moi, une chose abyssale, raconte Jacques Audiard. Il poursuit: «Trintignant, qui d'ordinaire jouait sur une introversion, a la folie d'un Gassman.» Et achève: «Face à ces deux monolithes, Kassovitz apporte la mobilité, la douceur, l'élégance physique.» Et le jeu des comédiens éclipse les baisses de rythme.\nSon mode l'indique, «Regarde les hommes tomber» est impératif. «J'éprouvais la curiosité de la réalisation», avoue Jacques Audiard. On s'étonne seulement qu'elle soit venue si tard. Il prête d'abord sa plume aux autres (pour «Vive la sociale!», de Gérard Mordillat, «Poussière d'ange», d'Edouard Niermans, «Mortelle Randonnée» - à quatre mains avec son père - de Claude Miller) et ne se sent pas plus fier: «Le scénario relève de l'alchimie, de la mystique médiévale. Cet objet transitoire doit se voir trahi, manipulé, ajusté. Il n'y a rien de plus antinomique qu'un script publié en caractères Courrier.» Audiard parle franc: «Le réalisateur, lui, touche vraiment les gens.»\nCe cinéaste tout neuf aime les jeux de cartes où l'on perd, les films des années 70, Garrel, Fassbinder. Et confesse avoir souffert pour - seul au milieu d'une équipe de tournage, seul parmi les autres - regarder les hommes tomber. Dans cette ballade des hommes qui tombent, Audiard relève pourtant Simon. Son double, son frère, son camarade. La part de chacun de nous qui, devant la chute, se cabre.\nPHOTOS: Jean Yanne\nJean-Louis Trintignant et Mathieu Kassovitz.", "url": "https://www.lexpress.fr/informations/le-polar-des-mecs-en-noir_599239.html"}, {"title": "COMMENT VIVENT LES RICHES", "text": "Cet été, chez les nantis, le comble du chic se limite à des clapotis sur une coque de pêcheur tropézien. Ou à la culture des vignes de son château. Qu'est-il donc arrivé aux privilégiés\" Depuis la crise et son cortège de nouveaux pauvres, les 156 000 Français soumis à l'impôt sur la fortune et ceux qui les talonnent se font discrets. Désormais, l'argent se cache et se patine. Mais il fait toujours briller les rêves. Des vieilles dynasties aux jeunes enrichis, L'Express a visité ceux qui en ont.\n«Ce n'est plus possible: vous entretenez un club de polo, vous voilà catalogué riche. Et, là, adieu subventions et bonjour la cascade de contrôles fiscaux. Le fonctionnaire français est un mesquin jaloux.» C'est Pierre Tari, président du Polo Club de Bordeaux, qui fulmine tout en contemplant les huit pur-sang argentins et leurs cavaliers qui déchiquettent furieusement la pelouse à grands coups de sabot et de maillet. Les cavaliers s'apostrophent en anglais ou en espagnol et changent de monture toutes les sept minutes. On n'est pas là pour lésiner. Mais les questions «Combien ça coûte?» et «Qui est qui?» butent sur l'esquive lasse et courtoise réservée aux balourdises: «Moins cher qu'on le prétend»; «Nos amis préfèrent l'incognito.» La rumeur bordelaise évoque le passage du maharaja de Jaipur et du sultan de Brunei, «l'homme le plus riche du monde», qui, dit-on, ne se déplace qu'avec, au minimum, trois de ses Boeing personnels: un pour lui, un pour ses chevaux et un pour caser les quelques automobiles indispensables dès l'atterrissage.\nAutant d'empires exotiques et de fortunes tapageuses. Pierre Tari, lui - outre ses fonctions de président du Polo Club - ne possède, avec sa soeur, qu'un petit empire bien français, dans le Médoc: le Château-Giscours. Soit un château Napoléon III avec décorations et meubles d'époque. Plus 350 hectares de bois et prairies et 150 hectares de vignobles. Parmi lesquels 84 hectares de grand cru classé d'appellation margaux. Le fleuron du domaine. Le tout valant, à l'estime, quelques centaines de millions de francs. D'aucuns pourraient commencer à rêver. Pas Pierre Tari, qui ne décolère pas contre les impôts, la TVA, les droits de succession, «qui découragent tous ceux qui entreprennent et réussissent; moi, je fais vivre 70 à 80 familles, sans compter les saisonniers pour les vendanges». Le châtelain viticulteur se veut avant tout chef d'entreprise et déteste faire étalage de son argent. Ce n'est pas son style.\nA moins que ce ne soit plus le style de personne. En 1994, quand on a quelques moyens, il faut éviter de faire «nouveau riche». Et même de faire riche tout court. Fini, l'époque de la frime et de l'ostentation. «Dans les années 1985-1990, les Bourses explosaient, les golden boys triomphaient. L'argent était facile. La vie était luxueuse ou n'était pas», rappelle Alain Dominique Perrin, PDG de Cartier International. Le cadre à peine siglé «sup» voyait ses revenus enfler, son ego et ses désirs aussi. La pub décrétait qu'acheter était un art de vivre. «Dans le domaine du luxe, tout et n'importe quoi se vendait», reconnaît Perrin.\nLe coup de froid est arrivé en 1991. Et il dure... Même les mieux nantis se sentent menacés. Par prudence, par décence peut-être aussi, on se met à jouer sobre. Signe des temps, le livre «La Chute des milliardaires», d'Yvon Samuel (éditions Michel Lafon), journaliste et spécialiste ès grosses fortunes, occupe, cet été, la vitrine des librairies.\nA tout seigneur tout honneur, c'est la reine d'Angleterre qui a donné le ton: elle a vendu son yacht, le «Britannia», paie dorénavant des impôts et laisse, contre quelques livres, les touristes en short visiter Buckingham. Même à Saint-Tropez - traditionnel haut lieu d'esbroufe - le ton est à la modestie: «Impossible de vendre, comme naguère, un plateau de homard et un magnum de dom-pérignon à l'heure du déjeuner sur la plage», affirme le patron d'un bistrot de Pampelonne. Cette année, les «cigarettes» - les petits bolides marins qui foncent à 200 kilomètres à l'heure pour 15 000 francs la journée (en location) - sont snobées. Trop tape-à-l'oeil et tape-à-l'oreille. Le dernier chic, c'est le pointu en bois du pêcheur local, avec, si possible, peinture écaillée et moteur poussif. Johnny Hallyday, interviewé par son ex-ex-épouse Adeline devant sa maison-hacienda et sa piscine-cascade-Jacuzzi grande comme un petit étang, confie: «Ici, c'est un village de pêcheurs. Et voici ma maison de famille.»\nLE VRAI FANTASME: UN BATEAU\nAutre raison de discrétion, souligne Yvon Samuel: être riche est devenu suspect, mauvais genre. Dangereux, même. On a, ces dernières années, vu trop d'hommes d'affaires prospères poursuivis par la justice, par leur banquier qui fait saisir les meubles au petit matin... Sans parler du suicide du condottiere italien Raul Gardini, de la mystérieuse noyade du magnat de la presse britannique Robert Maxwell...\nLes Français moyens aussi ont une vision modeste de la richesse: d'après le sondage réalisé par L'Express, 38% estiment que l'on est riche lorsqu'on perçoit de 31 000 à plus de 100 000 francs par mois. Et 35% des sondés placent même la barre au-dessous: il suffirait, selon eux, de gagner de 16 000 à 30 000 francs pour faire partie des nantis. 33 000 foyers fiscaux déclarent plus de 1 million de francs de revenu annuel imposable. Pour le fisc, un contribuable «aisé» est quelqu'un qui gagne plus de 500 000 francs net par an. L'ISF (impôt sur la fortune) frappe les patrimoines qui excèdent 4,47 millions de francs. «Ridicule! accuse Paul-Loup Sulitzer, l'auteur de best-sellers sur le fric. 4 millions, cela ne représente que 100 mètres carrés bien placés à Paris.» 156 000 Français acquittent l'ISF. Parmi eux, 19 500 disposent d'au moins 14 millions de francs, et 2 500, de plus de 42 millions.\nQuestion clef: comment devenir riche? Les Français sondés par L'Express ont l'air résignés (ou lucides); 40% pensent qu'il vaut mieux avoir eu des parents fortunés; 40% croient tout de même à la méritocratie: être travailleur leur paraît un bon moyen. Les autres sont plus cyniques et prônent (27%) le culot et même (21%) le manque de scrupule.\nLa plupart des nantis, eux, estiment avoir mérité leur heureux sort. C'est quelquefois vrai. «Nous n'avons jamais pris plus de quinze jours de vacances», déclarent Gérard et Patrick Pariente, 42 et 39 ans, fondateurs de la société Naf Naf, 1,15 milliard de francs de chiffre d'affaires, 180 boutiques en nom propre. Les deux frères, pieds-noirs, ont démarré en 1973 dans la confection. Parce qu'ils avaient raté leur bac.\nAutre question d'importance: de quoi a-t-on envie quand on peut tout s'offrir? Les Français se révèlent peu imaginatifs: 50% des sondés rêvent de domestiques - chauffeur, femme de chambre, cuisinière... Le vrai fantasme, c'est le bateau: 40% souhaiteraient posséder un yacht. En revanche, 24% seulement jugent qu'une résidence secondaire est signe de richesse. De même, les voyages à l'étranger (29% des interrogés) et la voiture de luxe (16%) sont dédaignés. Trop banal.\nEn fait, et c'est décourageant, les riches ont les mêmes rêves que les simples mortels. «Mon seul vrai luxe, c'est la navigation. Je me suis offert un Swan de 20 mètres, la Rolls des voiliers, 15 millions de francs», claironne ce PDG de 50 ans qui sillonne les mers chaque été. Chasser est toujours bien vu. Entretenir une chasse en sélectionnant soigneusement ses invités est encore mieux. Une belle chasse avec gibier, personnel et dîner convenable coûte près de 2 millions de francs par an. Les invitations des Wertheimer, les propriétaires de Chanel, sur leurs terres du Loiret sont parmi les plus recherchées. Pierre Tari, lui, part tirer le perdreau sauvage en Argentine, le lion en Afrique, le gros gibier en Pologne, avec des amis. Dans un registre plus «m'as-tu-vu», les fanas de cynégétique se retrouvent, à l'automne, en Eure-et-Loir, chez les Y. Les faisans s'envolent du moindre buisson. On tire de tous les côtés. Le soir, on fait les comptes. «Vous avez tué 40 volatiles? Ce sera 10 000 francs.» La chasse affiche complet trois ans à l'avance.\nDES POURBOIRES DE 500 FRANCS\nDe toute façon, on le savait, la richesse ne fait pas le bonheur. Elle déplace les problèmes. Vers le haut. Ecoutons le PDG, 39 ans, d'une société financière: «Lorsque j'ai eu mes premiers 10 millions, j'ai trouvé cela génial. Je pouvais m'offrir pas mal de choses. D'abord, une Ferrari (un jouet fantastique; je n'osais pas la toucher, au début). Puis je me suis retrouvé avec un capital de 200 millions de francs. Cette liberté est devenue vertigineuse. Alors, une autre Ferrari, un hôtel particulier avenue Foch (une occasion), un jet privé. Peut-être une villa, demain, dans les vignes à Ramatuelle.» Et ensuite? «Je m'oblige à attendre de désirer les choses. Sinon, il n'y a plus de plaisir.»\nPour remettre un peu de sel dans des existences trop dorées, nombre de fortunés s'inventent de petites lubies. «Ce modèle de pantalon gris, d'un grand couturier, me plaisait. J'en ai acheté quinze d'un coup», raconte l'un des rois de la confection. Le bon plaisir de cette sexagénaire, chic et discrète, toujours vêtue d'un tailleur strict, est d'emmener, presque chaque jour, une amie dans l'un des dix meilleurs restaurants parisiens. Et, lorsqu'elle descend d'une de ses deux Rolls, l'une grise, l'autre noire, elle tend un billet de 500 francs au garçon qui lui ouvre la porte. Inutile de préciser qu'elle est accueillie comme une reine.\nÊTRE RICHE ET FAIRE SIMPLE\nC'est la moindre des choses. «Il est normal que nos bons clients soient bien traités. Certains viennent chez nous depuis quatre générations», explique Véronique Marcé, la directrice commerciale du Ritz, le palace n° 1 de la capitale. De 2 900 à 4 000 francs la chambre. Certains hôtes disposent d'une «réserve» dans laquelle sont gardés les objets qu'ils souhaitent retrouver à chaque séjour: livres, affaires de toilette, tableaux de maître, vêtements. Autant de menus soucis en moins quand on débarque de New York ou de Rio. A quoi sert la fortune si ce n'est à raboter les petites aspérités de l'existence?\nLa nouvelle obligation - être riche et faire simple - complique plutôt la vie. «C'est ridicule, les gens riches ont des complexes, s'irrite Alain Dominique Perrin. Alors que c'est la preuve qu'ils ont de l'intelligence, de la créativité, du courage... La France est le seul pays où l'on méprise l'argent.» Ainsi, afin de cacher ce vilain argent trop clinquant, on le patine à tout va. Pour cela, la méthode est éprouvée depuis des siècles: c'est celle des lords anglais ou des aristos français. On ne parle jamais d'argent (dire: «J'ai fait refaire le toit de ma baraque, cela m'a coûté la peau du dos», et non pas: «J'ai payé 200 000 francs le nouveau toit du château»). On passe l'été «entre cousins» (c'est bien, la famille, ça «pose») ou avec quelques amis intimes, à Saint-Jean-de-Luz ou dans le Gers. A la rigueur, à Spérone (Corse) ou à Saint-Jean-Cap-Ferrat. Foin de la Côte et des endroits branchés bruyants. Le Tout-Paris friqué ne jure plus que par Saint-Rémy-de-Provence (le Luberon est déjà complet). Entre Avignon, Arles et Saint-Rémy, on croise maintenant Hélène Rochas, Inès de La Fressange, Charles Aznavour... Caroline de Monaco y a installé ses pénates à l'année. Pierre Bergé a engagé des frais colossaux pour aménager une maison de village «simplissime». Du coup - c'est une malédiction, l'argent poursuit les riches - les prix flambent dans le coin.\nUne nouvelle passion aimante depuis peu les gros comptes en banque: le vignoble. Il présente tous les avantages: avec un petit château et quelques hectares en Bordelais ou en Beaujolais, l'argent est, à coup sûr, englouti. Et tout de suite ennobli. On fait son vin, on en parle savamment, on le vend. On a l'air cultivé. La fortune paraît être ancrée dans le terroir depuis des siècles. A Caillac (Lot), dans son château fortifié de Lagrezette, Alain Dominique Perrin cultive 55 hectares de vignes et commercialise lui-même son cahors. Avec ses amis PDG devenus comme lui vignerons du dimanche, il a fondé un club (privé), Vingt sur vin.\nAinsi vont les riches: tiraillés entre le désir de briller et celui de se fondre dans l'anonymat, culpabilisés par l'existence des pauvres mais exaspérés par celle des ploucs, soucieux de se créer un passé mais inquiets pour leur avenir, enviés (ils aiment) mais jalousés (ils détestent). Ils survivent. Pas trop mal. Conscients d'être une minorité. Ce qui n'a pas de prix.\nINFOGRAPHIE:\nSondage: Comment les françàis voient les riches\nMilliardaires en dollars, les plus grosses fortunes de France.\nPHOTOS: Alain Dominique Perrin, PDG de Cartier.\nDelphine et Paul-Loup\nSulitzer chez Puyforcat, où ils ont déposé leur liste de mariage.\nGérard et Patrick Pariente. Les fondateurs de Naf Naf.\nDéfilé des drags à Auteuil.", "url": "https://www.lexpress.fr/informations/comment-vivent-les-riches_599234.html"}, {"title": "Benetton a mal à sa pub", "text": "Ses dernières campagnes ont choqué les consommateurs allemands et français. Des associations en appellent au boycott. Et ses franchisés qui en patissent, rejoignent la fronde. Entre ses provocations et ses intérêts, que choisira Luciano Benetton\"\n«Luciano, laisse-nous un peu tranquilles!» Ce patron d'une boutique Benetton est visiblement excédé. Adressée à l'industriel de Trévise, la supplique intervient à un mois de sa prochaine campagne de pub, attendue avec une certaine appréhension par les quelque 500 magasins implantés en France. Pour vendre ses pull-overs, l'homme n'a pas hésité jusque-là à utiliser sans vergogne le malheur des hommes: le racisme, le génocide en Bosnie, le sida, l'exode des boat people... Aujourd'hui, ça suffit, et c'est l'Allemagne qui vient de relancer la querelle. L'affiche du vêtement ensanglanté d'un soldat bosniaque assassiné à 23 ans, surmonté du fameux «United Colors of Benetton», a révulsé les coeurs germaniques. Jusqu'à provoquer un véritable boycott de la marque. Trop, c'est trop. Les mécontents se soulèvent. Des associations fleurissent. Et 150 franchisés sur les 650 du pays se sont regroupés pour lutter ensemble contre les pubs provocatrices, qui, selon eux, leur ont coûté de 10 à 30% de leur chiffre d'affaires.\nEn France, la première secousse a eu lieu il y a presque un an. Au mois de septembre 1993 s'étalaient sur d'immenses affiches, tant à Paris qu'en province, des parties de corps humain tatouées à l'encre violette «HIV Positive». Sans titre ni commentaire. Avec des marquages comme ceux qu'utilisent les services sanitaires dans les abattoirs. Justification de Luciano Benetton: «Ces photos sont autant de métaphores illustrant la discrimination pratiquée par la société à l'égard de ceux qui sont différents.» Malgré cette explication fumeuse, la publicité a provoqué un tollé dans l'Hexagone. L'Agence française de lutte contre le sida (AFLS) a saisi la justice. Une action rejetée pour des raisons de procédure. En revanche, la saisissante pleine page parue dans «Libération» et signée Olivier Besnard-Rousseau, malade du sida au stade terminal, a, elle, atteint son objectif. A côté du portrait du malade, la phrase, assassine, fait mal: «Pendant l'agonie, la vente continue.» Face à l'émotion soulevée, une agence de pub, B Mad, a conçu, en accord avec Arcat-sida, un slogan: «United Boycott». Un appel au rejet de la marque repris en février 1994, après l'affiche du jeune Bosniaque, par Lucette Michaux-Chevry, ministre délégué à l'Action humanitaire. Elle a même demandé aux Français d' «arracher les pull-overs Benetton sur ceux qui les portent». Un message qui a fait son chemin, même s'il n'a pas été pris au pied de la lettre.\n«Pouvez-vous m'enlever la marque? Mon mari m'a interdit d'acheter chez vous», a confié cette femme d'une quarantaine d'années, cliente d'un magasin de Levallois. De tels comportements minent le moral des franchisés ou des commerçants indépendants vendant exclusivement du Benetton. Comme les injures ou les graffiti qu'ils essuient au début de chaque nouvelle campagne, depuis ce jour de 1991 où un bébé maculé de sang, encore relié à sa mère par le cordon ombilical et estampillé «United Colors», a envahi les murs de la capitale. Trois ans plus tard, certains gérants s'organisent et signent des pétitions. Les «United French Shops of Benetton», secteur Nord, soit 30 gérants, ont ainsi adressé à Luciano Benetton une lettre dénonçant les affiches «HIV Positive»: «Beaucoup de nos clients sont furieux et bon nombre d'entre eux refusent d'acheter nos articles.»\nRésultat: une chute des ventes de 10 à 25% observée dans les boutiques, d'autant qu'à ce boycott des consommateurs s'ajoute la crise de la consommation. «Tout le monde souffre», tempère Jean-Charles Lafay, propriétaire de cinq magasins à Rouen. Et, même si Benetton assure qu'il n'y a aucune corrélation entre campagnes chocs et ventes, la plupart des commerçants trouvent la coïncidence étrange.\nEt si ce type de pub a des adeptes, puisqu'il conforte chez certains le «désir de pleurer ensemble», qu'il constitue «une manière homéopathique d'intégrer peu à peu la mort», comme le pense le sociologue Michel Maffesoli, auteur du livre «Au creux des apparences», jouer avec la Camarde reste un jeu périlleux. L'image de Benetton en a pâti, quoi qu'il en dise. Les études d'impact réalisées après chaque campagne par Ipsos-Publicité sont édifiantes. Si les sondés reconnaissent toujours la marque, ils ont peu à peu réagi de manière négative aux photos présentées. En l'espace de deux ans, le modèle «United Colors» s'est vu rejeté. De 80% de réactions positives pour l'affiche placardée en 1989, montrant une mère noire allaitant un bébé blanc, le score est tombé à 20% pour «HIV Positive» ou pour le soldat bosniaque. Et plus de 70% de rejet. Vertigineux...\nCette chute était «inévitable», selon Jacques Séguéla. Pour lui, la provocation, bien ressentie en période de croissance, «n'est plus de saison aujourd'hui». La décennie 90 s'ouvre sur la crise, et les esprits sont moins réceptifs, surtout quand le but est de vendre un produit de consommation courante.\nAlors, le souci de la provocation de Luciano Benetton - «ce lent suicide», comme l'estime un publicitaire - a-t-il des limites? Sans doute celles de\nla décence. Et surtout - il semble commencer à en prendre conscience - celles de ses intérêts.\nCar Luciano Benetton s'interroge devant le cortège de protestations qu'il affronte aujourd'hui, y compris celles de son propre fils et de son directeur général. Au printemps dernier, après les deux campagnes les plus décriées de son histoire, l'industriel a déjà songé à se débarrasser de son créateur attitré, Oliviero Toscani. Il y a renoncé. La réconciliation du couple scandaleux va-\nt-elle se solder par un retour aux sources, du temps où Benetton fêtait la fraternité? Déjà, une mini-campagne a très récemment mis en scène des jumeaux s'enlaçant tendrement. Le maestro veut faire amende honorable. Il a compris que le parfum de soufre qui l'a longtemps enivré commençait à l'asphyxier. Trop tard? Tout dépendra de la capacité d'oubli des consommateurs. En particulier des Bosniaques qui assisteront en septembre à l'ouverture d'une première boutique Benetton à Sarajevo.\nBEAUCOUP, PAS DU TOUT!\nPourcentage de personnes interrogées par Ipsos-Publicité déclarant avoir aimé l'affiche.\nPhotos de 3 affiches différentes.\nSeptembre 1989: 80%\nSeptembre 1991: 32%\nSeptembre 1993: 23%\nphoto: luciano benetton et son photographe Oliviero Toscani", "url": "https://www.lexpress.fr/informations/benetton-a-mal-a-sa-pub_599227.html"}, {"title": "Les juges et la démocratie", "text": "Les magistrats doivent être indépendants du pouvoir et de l'opinion. Mais la contrepartie est qu'ils soient dépendants de la loi. S'ils deviennent dépendants des puissants ou indépendants de la loi, ils se politisent. Cette seconde dérive se produit en Italie, elle menace en France.\nLes affaires de corruption qui agitent l'Italie et, à un moindre degré, la France donnent à la magistrature un rôle inhabituel. Les juges harcèlent les politiques comme si le pouvoir judiciaire affrontait à la fois l'exécutif et le législatif. En France, on n'a jamais vu autant de ministres et d'anciens ministres mis en examen ni autant de sénateurs incarcérés. En Italie, la révolution en cours, qui change la classe dirigeante et les institutions, doit beaucoup aux juges de Milan et à leur opération «Mains propres».\nDans les deux pays, cette sévérité à l'égard des finances occultes s'accompagne d'un étrange oubli. L'ouverture des archives secrètes à l'Est prouve le financement des partis communistes occidentaux par Moscou. L'indifférence accueillant cette découverte tient à ce qu'il ne s'agit pas d'une nouvelle, mais d'une confirmation. Les lacunes du droit pénal et la prescription interdisent, sans doute, les poursuites. Mais, comme il est, en principe, plus grave d'être financé par une puissance étrangère que par un entrepreneur de construction désireux de rénover des HLM, les communistes de France et d'Italie devraient rester discrets en matière de moralité.\nSi fâcheuse soit-elle, oublions la corruption pour nous en tenir à l'activité des juges dans notre vie publique. Un régime libéral de pouvoirs séparés leur donne une puissance qui consiste à punir les crimes et à régler les différends entre particuliers. Comparé aux autres, le pouvoir judiciaire est faible: l'Assemblée, élue par le peuple, fait et défait les lois. Le gouvernement agit à l'intérieur et à l'extérieur: il contrôle les automobilistes et intervient en Afrique. Il jouit du faste symbolique que l'Occident attribue aux chefs militaires. Pour gagner le respect, les magistrats, revêtus de leur toge, ne disposent que de la solennité des audiences et d'un langage immuable au service de cette faculté de juger exercée «au nom du peuple français», mais qui, comme disait Montesquieu, «est en quelque façon nulle».\nPourquoi cette formule mystérieuse? Juger est un acte passif; ce n'est ni légiférer pour modifier les règles ni agir pour transformer la vie sociale. Le juge n'intervient que s'il y a matière à procès, autrement dit si une loi a été violée. Il ne se prononce que sur un cas particulier. Au civil, il dit qui a tort ou raison, et, au pénal, il mesure la faute commise et inflige la sanction méritée. Soumis à la loi, il se borne à l'appliquer, voire à l'interpréter. Enfin, il n'agit que si l'on fait appel à lui. Soit que des particuliers le saisissent à la suite d'un dommage, soit que ceux qui défendent la société poursuivent devant lui un criminel.\nPour accomplir cette tâche, les juges doivent être indépendants. C'est la condition d'un Etat de droit: sans subir aucune influence, le tribunal décide de façon telle que la règle soit appliquée également pour tous. Mais on voit aussi que l'indépendance du juge a pour contrepartie sa dépendance à l'égard de la loi.\nDu même coup, on découvre qu'une double dérive est toujours possible: soit que le juge devienne dépendant du gouvernement (ou de l'opinion et des puissants), soit qu'il devienne indépendant de la loi. Le premier risque paraît aujourd'hui s'éloigner. Encore qu'il faille veiller religieusement sur cette indépendance et renforcer les prérogatives et la qualité de la magistrature, puisqu'elle restera «la seule aristocratie que la démocratie tolère».\nEn revanche, le second risque d'arbitraire est apparu dans quelques cas, heureusement exceptionnels. Poussés par l'opinion, mécontents de l'inertie du parquet, certains juges d'instruction ont utilisé des «affaires» pour enquêter hors du cas d'espèce dans la France entière, se sont transformés en justiciers et ont abreuvé la presse d'informations. Par cet activisme, le magistrat sort de son rôle. Il se politise dès lors qu'il s'écarte de la loi, qu'il étend son action, qu'il s'arroge une mission rédemptrice et qu'il intervient sans qu'on fasse appel à lui. La presse, les hommes publics ont le droit de faire campagne pour une cause, pas les magistrats, dont le métier consiste à juger, un point c'est tout.\nEn Italie, la magistrature s'est transformée en un réformateur civique collectif. Comme de Gaulle et les autres généraux de 1958, les juges de Milan agissent pour la sauvegarde de la patrie. Ils s'affranchissent des règles ordinaires sans violer ouvertement la légalité. Pour le salut public et avec le soutien des Italiens, ils font pression sur un pouvoir défaillant. On doit désormais les considérer comme des hommes politiques que l'Histoire jugera.\nEn France, nous n'en sommes pas encore là. La corruption exige des procès, pas une révolution. Le gouvernement - en raison de l'influence qu'il peut exercer sur le parquet - devrait éviter qu'on ne le soupçonne de favoritisme dans le lancement des poursuites. Celles-ci devraient être automatiques dès que l'on constate la violation de la loi. Si cette règle est respectée, on sera alors en droit de demander à nos juges d'instruction de garder la tête froide et, dans l'intérêt de la cause qu'ils défendent, de se souvenir que la prudence est une vertu de leur ordre.", "url": "https://www.lexpress.fr/informations/les-juges-et-la-democratie_599222.html"}, {"title": "\"On dansait sur un volcan\"", "text": "Président du conseil de surveillance de la puissante Deutsche Bank, Friedrich Wilhelm Christians, aujourd'hui âgé de 72 ans, a vécu, à Paris, les derniers jours de l'occupation allemande. Pour L'Express, et depuis l'île de Sylt, l'ancien officier des Panzerdivisionen se souvient. Et révèle comment, in extremis, il a quitté la ville avant la reddition.\nQuand j'arrive à Paris, le 13 août, mon armée est en pleine déconfiture. Elle semble démobilisée et, en même temps, totalement insouciante. Dans les bureaux de l'OB West, le quartier général des forces de l'Ouest, place de la Concorde, tous les généraux ont disparu. Moi qui reviens du front de Normandie pour chercher d'urgence le carburant qui nous manque là-bas, je ne trouve qu'une poignée d'officiers pliant bagage. A l'hôtel Ambassadeur, où je m'installe, l'ambiance est carrément à la fête: les soldats s'enivrent au champagne et profitent joyeusement du personnel féminin. Tous veulent ignorer l'étau qui se resserre. Déjà, les premières balles des résistants fusent des bouches de métro. La tension est réelle. Perceptible. Mais les Allemands, eux, dansent sur un volcan.\nMoi pas. Jeune lieutenant de 22 ans, j'ai l'ordre, une fois ma mission accomplie, de regagner au plus vite le front russe. Mais comment? Paris est paralysé par la grève. A la gare de l'Est, où s'entassent déjà des centaines de soldats, le chef de gare ne veut rien entendre: «Puisque je vous dis qu'il n'y a pas de train!» Comme beaucoup d'autres, alors, je me mets à flâner dans la ville. Sans précaution particulière. Dans ma tenue noire d'officier des Panzerdivisionen, je m'offre, chez le coiffeur, une longue séance de manucure. Plus tard, avec la fiancée d'un camarade resté au front, je descends les Champs-Elysées à vélo, prenant soin, cette fois, de retirer ma veste, sur laquelle sont cousues deux têtes de mort, insignes de ma division.\nJe sous-estime sans doute, moi aussi, les risques de telles promenades en solitaire. Mais l'amour de Paris est trop fort. Un amour né six ans plus tôt, à l'occasion d'un séjour chez les Broussard, une famille des beaux quartiers. Leur fils, André, est très vite devenu un ami. Nous passions nos journées au stade de Colombes à rivaliser sur les pistes d'athlétisme. Je veux le revoir. L'embrasser. Je tombe sur ses parents: André a rejoint de Gaulle à la première heure. Place de la Trinité, nous prenons un verre sous les yeux inquisiteurs des clients du café. Les Broussard me parlent de l'Occupation, de la dure vie parisienne et, naturellement, de l'engagement de leur fils auprès des Alliés. Je leur réponds tant bien que mal, évoquant mes nombreuses blessures de guerre, mais surtout mes déchirements: le visage de leur fils qui me hante chaque fois que je fais face à un soldat ennemi; et l'attitude de mon père, ce fervent catholique arrêté en 1941 par la Gestapo au seul motif qu'il refusait de donner du «Heil Hitler!». Pour eux comme pour moi, rien n'est simple. Et, ce jour-là, plusieurs passants nous le rappellent durement en me traitant ouvertement de sale boche! Un autre soir, toujours bloqué dans Paris, je retrouve les Broussard à leur domicile. Au loin, des bombes s'abattent sur la banlieue. Nous montons alors sur les toits, et là, passifs, nous contemplons ensemble ce terrifiant feu d'artifice. C'est totalement absurde...\nBientôt, les rumeurs les plus folles circulent sur la percée des troupes d'Eisenhower. Mais pas un officier allemand n'est capable de dire quand ni comment elles entreront à Paris. A l'OB West, un Alsacien, connu de nos services, m'alerte personnellement: «De Gaulle est sur le point d'arriver. Si vous restez là, ses hommes vous trancheront la gorge.» Au même moment, l'insurrection des Parisiens est décrétée. Le piège se referme sur des milliers de soldats.\nLe hasard a voulu que je m'en sorte au péril de ma vie. Le 20 août, un officier me convoque pour une mission très spéciale: transférer à Metz quatre camions bourrés d'archives ultra-secrètes. «Vous sentez-vous capable d'affronter les maquisards?» me demande mon supérieur. Je n'ai pas le choix. Et file immédiatement à la gare de l'Est sélectionner, parmi les parachutistes, un commando d'élite. Du sommet d'une église voisine, des francs-tireurs nous canardent. Ils obligent l'un de nos panzers à détruire le clocher. Le lendemain, avec le soutien de l'Alsacien, nous nous planquons dans un garage du boulevard Rochechouart. Les quatre camions sont là, ainsi qu'une gigantesque Horsch huit cylindres dans laquelle je dois embarquer, en prime, quatre secrétaires de l'OB West. A 22 h 30, alors que le couvre-feu plonge la ville dans l'obscurité, notre convoi s'ébranle en direction de Vincennes, où nous essuyons un jet de grenades. Nous atteindrons Metz à la surprise générale.\nC'est là, trois jours plus tard, le 25 août, que j'apprendrai la reddition de von Choltitz. Mais, pour moi, la guerre est loin d'être finie. Le pire m'attend. Le front de l'Est et la cruelle bataille de Königsberg, en Prusse-Orientale.\nPHOTO: Friedrich Wilhelm Christians", "url": "https://www.lexpress.fr/informations/on-dansait-sur-un-volcan_599215.html"}, {"title": "EN FRICHE", "text": "Remettre en état les landes du Finistère, faire revivre les terrains vagues du Nord-Pas-de-Calais, réintroduire l'élan en Seine-Maritime, utiliser les bruyères de Corrèze pour fabriquer des cosmétiques... Voilà quelques-uns des projets retenus par la Fondation de France après son appel, lancé en 1991, pour réhabiliter les territoires abandonnés. Elle présente ces expériences dans ce petit livre qui voudrait faire des émules, et encourager les copieurs, une fois n'est pas coutume! C'est cela, le génie écologique..\n«Territoires dégradés, quelle solution?». Fondation de France, 116 p., 150 F.", "url": "https://www.lexpress.fr/informations/en-friche_599210.html"}, {"title": "PALETTE GOURMANDE", "text": "On connaît L'?illade, rue Saint-Simon, avec son menu pantagruélique. L'une des maisons les plus extraordinaires de Paris. Un des deux patrons, Jean-Louis Huclin, vient d'ouvrir à Clamart, avec Franck Jourdan qui dirige la salle, un autre restaurant du même cru, justement nommé A la tradition. Une grande salle claire, aérée, un service charmant et une cuisine généreuse, à des prix dont rêverait le plus avare d'entre nous. Des terrines, des andouillettes, des têtes de veau, des côtes de boeuf, des mousses au chocolat... Tout est bon et copieux. A se demander comment on peut gagner de l'argent en étant si honnête...\nA la tradition, 92 bis, avenue Henri-Barbusse, 92140 Clamart. (16-1) 46-45-12-15. Menus à 70 et 120 F. A la carte: 200 F environ.", "url": "https://www.lexpress.fr/informations/palette-gourmande_599208.html"}, {"title": "Peugeot: sous le capot, la gloire", "text": "1913, 1916, 1919. Trois fois, la Peugeot remporte la course mythique d'Indianapolis. Le secret? Une révolution technique pour l'époque: la création, dans les ateliers de Robert Peugeot, du premier moteur de course au monde, à 4 cylindres, double arbre, 16 soupapes; un moteur qui, comme les autres réalisations de ces quatre-vingts ans de prouesses technologiques, va donner l'occasion à Peugeot de briller dans les compétitions internationales, tant en course sur\ncircuit qu'en rallye ou en tourisme.\nC'est cette histoire que le Centre international de l'automobile, à Pantin, nous raconte jusqu'au 30 octobre, avec plus de 25 voitures témoignant de ce siècle de succès. Au-delà de ses collections per-manentes - plus d'une centaine de véhicules, dont certains rarissimes - le CIA se lance dans les expositions temporaires. Aujourd'hui, donc, Peugeot et la compétition automobile. Chaque véhicule est accompagné d'une fiche mentionnant sa dénomination, son «millésime», ses caractéristiques techniques et son palmarès. A voir absolument: la L3, les 905 et les 205 Rallye. Une remarquable rétrospective.\nQuant à l'esthète peu enclin à s'extasier sur la technique, qu'il se rassure: dans ce même lieu est présentée une superbe collection de Delahaye, dont la beauté des lignes et des couleurs le convaincra qu'une automobile peut être une oeuvre d'art.\nCIA, 25, rue d'Estienne-d'Orves, 93500 Pantin. (16-1) 48.10.80.00. T.l.j., sauf lundi, de 11 à 16 heures. Jusqu'à 18 heures, le week-end.\nPHOTOS: La L3 (1920).\nla 205 Turbo 16.", "url": "https://www.lexpress.fr/informations/peugeot-sous-le-capot-la-gloire_599203.html"}, {"title": "Une aube vietnamienne", "text": "La jeune littérature vietnamienne émerge du long silence imposé par des décennies de conflits et de bâillonnement. Elle n'est pas inconnue en France. Une Duong Thu Huong, une Pham Thi Hoai et, surtout, un Nguyen Huy Thiep nous ont déjà offert des textes remarquables. Ce recueil de 15 nouvelles témoigne à la fois d'un besoin vital et de la renaissance d'une riche tradition littéraire. Sans doute s'agit-il encore d'une «littérature des cicatrices». La mémoire des guerres et le poids de la dictature idéologique sont trop lourds pour que ces oeuvres, qui dressent un tableau poignant et amer de la société vietnamienne issue des épreuves, n'en soient pas marquées. Les «poussières de la vie», ces victimes des absurdités politiques et de la bêtise humaine, ou ces mutilés qui imposent aux autres la réalité d'une horreur indélébile, tels que le frère incestueux de «La Canonnière du Yang-tsé», le terrible et bouleversant récit de Tran Van, sont autant de personnages campés avec force, qui dénoncent l'égoïsme, la cruauté, la violence, le cynisme responsables de leur enfer. Pourtant, malgré ces cris ou ces murmures de souffrance, quel désir de paix et de fraternité, quelle soif d'amour et de rêve dans le lyrisme poétique d'un Tran Trung Chinh («Paysages»), la sensibilité nostalgique d'une Tran Thuy Mai («La Ville aux tournesols d'or») ou le romantisme sensuel d'un Nguyen Ban («Clair de lune»)!\nCes nouvelles évoquent sur un ton moderne, autant que la traduction permette d'en juger, des oeuvres anciennes comme le fameux «Kim Van Kieu», roman culte des Vietnamiens. On y retrouve aussi l'imaginaire fantasmagorique et cruel de Nguyen Huy Thiep et l'émotion toujours à fleur de mots de Duong Thu Huong, avant de découvrir un Bao Ninh dont «Vents sauvages» est à la fois un hymne à l'amour et une condamnation de la guerre. Si longtemps étouffées, des voix nouvelles se font entendre. Comme l'écrit Bao Ninh: «Nous avons fusillé les messagers de la paix, et pourtant, malgré tout, la paix est revenue.»\nTerre des éphémères. Recueil de nouvelles, prés. et trad. par Phan Huy Duong. Picquier, 237 p., 130 F.", "url": "https://www.lexpress.fr/informations/une-aube-vietnamienne_599245.html"}, {"title": "Chroniques aoûtiennes", "text": "D'abord, M. Balladur annonça que la reprise était annoncée. Il remporta un bon succès d'estime.\nMais passa au second plan derrière un méga-one-man-show mégalo de Charles Pasqua contre islamistes déjantés. M. de l'Intérieur claironne que la France n'a plus peur. Certes, mais elle s'inquiète.\nM. Balladur chante sur tous les tons que la fin de la crise est proche. Il apparaît comme favori dans la course au trophée du traditionnel «tube de l'été».\nAlain Bashung le lui rafle sous le nez et sur toutes les radios avec sa «Petite Entreprise» qui, en effet, «ne connaît pas la crise».\nCharles Pasqua retrouve la Une des journaux avec l'arrestation au Soudan d'un moustachu oublié depuis vingt ans. Malgré 83 assassinats. Car il exprime son «idéologie» à coups de bombes dans les drugstores ou dans les trains pour la Corrèze, de meurtres et autres idioties. C'est évidemment Me Vergès, star des médias, qui le défendra. Révélant, en passant, que son client aurait dormi pendant le trajet Khartoum-Paris.\nDommage: pour égayer son voyage, Ilitch Ramirez Sanchez aurait pu se plonger dans le livre-document-révélation de l'été, «Dieu n'a pas fait la mort», suite des aventures de Françoise Verny avec l'Eternel. Entre divers souverains poncifs, on apprend que le masseur de Mme Verny croirait, lui aussi, en Dieu (pages 91 à 93). Mais aucun exégète ne soupçonnera que le dieu du courageux et modeste thérapeute saurait être Celui de la «papesse de l'édition».\nRétrospective Kon Ichikawa. Violence intacte de sa «Harpe de Birmanie». Le film fit scandale à sa sortie. Trop de barbarie (comme dans le monde d'aujourd'hui). Au programme également, trois inédits. Ils auraient pu le rester.\nLe titre rituellement attribué de «navet d'or de l'été» échappe de justesse au «Sourire» de Claude Miller pour revenir à «Deux Cow-Boys à New York». Les dames n'y détestent pas, toutefois, l'apparition de Woody Harreslon vêtu d'un simple Stetson et d'un slip Calvin Klein, dont l'acteur assure, avec un talent gros comme ça, la promotion par contrat. «Pub par la bande», titre «Elle».\nLe «navet d'argent» couronnera, hélas, «Angie». Hélas parce que l'héroïne de ce mélo est notre Geena Davis chérie. (Ah! Thelma, ah! Louise, ah! «Thelma et Louise»...)\nSelon M. Balladur, on discerne l'ombre de la reprise se profilant au soleil couchant. Du septennat.\nIl grêla sur Paris. Il y eut des vitres brisées. Incidents propices aux larcins des cambrioleurs glabres. Puisque les policiers de M. Pasqua ne traquent plus que des barbus.\nAu café Marly, du Louvre, le décor est toujours aussi splendide, la bouffe aussi insipide, mais le service atteint des sommets d'insolence à force d'indolence. Sous leur véranda, les «Chevaux» de Marly n'ont rien perdu de leur fougue, Dieu (et Verny) merci.\nToujours au registre de l'art, Beuys règne en maître à Beaubourg. Son «Piano de concert», pansé de couvertures d'hosto, s'orne d'une croix rouge pour bien marquer qu'on tira naguère sur le pianiste. Quand il était officier, pilote et héros de la Luftwaffe, descendu par un autre héros (allié) anonyme. On y exhibe bandages, plâtres et maintes curiosités médicales. Nous noterons que Warhol (Andy) a livré un portrait sublimé avec chapeau mou cryptogestapiste de l' «as» cher au Reichmarschall Göring.\nAu même moment, aux JT, on a «cérémonié» à tout va un débarquement négligé (bronziez-vous entre Cannes et Saint-Tropez cet été?) où 276 000 «Français» natifs d'Afrique du Nord, d'Afrique noire et autres colonies se sont battus sur les plages, fait tuer pour l'indépendance d'une nation qui les exploitait au nom du droit des peuples à disposer d'eux-mêmes.\nLe 19, Paris se libéra tout seul. Rol Tanguy causa.\nRemarquable défilé de la Royale, à Toulon. Du coup, M. Balladur, en rade, y cria ton nom, Liberté. Le feuilleton «Adieu la crise, bonjour la reprise» fut déprogrammé en vue d'une interview ultérieure.\nDommage, elles étaient là, les reprises. A la télé. Avec «Belphégor», sur Arte. M 6 nous offrit les plus péplumesques des péplums jamais imaginés à Cinecitta, par des scénaristes sous perfusion de grappa. On retiendra «Métropolis», vision hallucinée du mythe de l'Atlantide, et un «Hercule contre les tyrans de Babylone», pur joyau musclé.\nEt il y eut «Valmont», de Milos Forman: un triomphe. Une revanche méritée. «Valmont» enterre les inhumaines et mécanisées «Dangerous Liaisons» de Stephen Frears, sur le même sujet. «Valmont» eut un tort à sa sortie: pointer son nez quelques semaines après Malkovich, le séducteur louche, et Glenn Close, impériale dans le registre «je ne suis qu'une douleur tempérée par l'abjection». «Valmont», lui, nous touche. Et le sourire de houx d'Annette Bening (la Merteuil) y est le comble de la séduction: 6 millions de téléspectateurs. Ce même week-end, France 2 offrait le sublimissime Dutronc, tanné, lyophilisé, dans l'excellentissime «Van Gogh», grand oeuvre en bleu de Pialat, qui en obtint 3.\nM. Balladur oublia de proclamer qu'un dimanche soir, en été, et cela sous son principat, 9 millions de ses Français connurent la vraie joie.\nPHOTO: Annette Bening, dans «Valmont»", "url": "https://www.lexpress.fr/informations/chroniques-aoutiennes_599240.html"}, {"title": "Braque et ses énigmes", "text": "La fondation Maeght expose l'oeuvre d'un des plus intrigants de nos peintres. Et le mystère demeure: pourquoi l'homme qui fomenta la révolution cubiste en revint-il aux natures mortes classiques\"\nJean Paulhan l'appelait «le Patron». Beau, le regard net, l'allure tranquille, le geste élégant, l'émotion contrôlée, une sérénité distante, l'homme intrigue encore. Fut-il le vrai génie tutélaire du cubisme? Ou un Normand obstiné qui passa presque toute sa vie à tourner (avec plus ou moins de bonheur) autour des mêmes objets - guéridon, cafetière, pichet, guitare, etc. - cherchant inlassablement à en «faire paraître la vérité»?\nLa très belle exposition organisée cet été par Jean-Louis Prat à la fondation Maeght, qui fête en même temps son 30e anniversaire (1), ne résout pas, une fois de plus, l'énigme Braque: les 120 tableaux et papiers collés retracent avec fidélité le long parcours - il peignit pendant soixante-dix ans - du grand homme sans pour autant en donner les clefs. «Je voulais montrer son oeuvre dans toute son unité, depuis le début jusqu'à la fin», explique le dynamique Prat. Et c'est vrai que, des premiers paysages du Havre aux oiseaux et charrues des dernières périodes, sans oublier surtout les années glorieuses du cubisme - trois salles exceptionnelles - presque tout Braque est là.\n«J'ai toujours été sensible à la peinture, déclarait-il volontiers. Mon père, entrepreneur de bâtiment, mon grand-père étaient des peintres amateurs. Je suis né moi-même à Argenteuil, en 1882, au moment où les impressionnistes y travaillaient. Et c'est au Havre, toujours en pleine atmosphère impressionniste, que j'ai passé mon enfance... Le dimanche, mon père attelait le cheval à la voiture et allait ?faire du paysage?. Moi, je l'accompagnais et le regardais faire...» Ce père-là va encourager très vite la vocation du fils (peu intéressé par les études), qui gardera toute sa vie deux tableaux dans sa chambre: l'un de Charles Braque, l'autre de Cézanne. Ses deux maîtres.\nQuand il débarque à Paris, en 1900, c'est pour travailler comme apprenti décorateur chez un ancien employé de son père, tout en suivant, le soir, le cours municipal de peinture des Batignolles. Cette année-là débarquent aussi d'autres jeunes loups: Picasso, Dufy, Léger, Othon Friesz. Braque a 18 ans. Il est déjà sage, mesuré et, s'il aime la boxe et l'accordéon, il ne pense qu'à peindre assidûment. C'est au Salon d'automne de 1905 qu'il découvre Matisse et Derain, baptisés «fauves» par le critique Louis Vauxcelles. «Comme je n'aimais pas le romantisme, cette peinture physique me plaisait. Ce côté gaillard de la couleur me stimulait. Les fauves, c'étaient des sauvages, en somme.» A Anvers, où il passe, avec Othon Friesz, l'été 1906, Braque se lance donc dans la couleur. Le port, la baie, les bateaux... Il multiplie les versions du même paysage vu de son balcon, dans un format identique mais avec des subtilités chromatiques chaque fois différentes.\nDe la Belgique à la Provence, de la mer du Nord à la Méditerranée, il n'y a qu'un pas. Celui de Cézanne? La même année, tout le monde descend. «Derain, Dufy, Marquet, Camoin, Matisse rôdent, raconte Prat, entre Nice et Marseille.» Braque s'installe à l'Estaque en octobre 1906, le mois où justement meurt le vieux maître d'Aix. Premier séjour encore «fauve»: le Normand découvre émerveillé la lumière du Midi, les pins, les rochers et «des montagnes superbes de sauvagerie...». Mais c'est lorsqu'il revient dans ce petit port de la banlieue de Marseille, à l'automne 1907, après avoir été fasciné par la rétrospective de Cézanne au Salon, qu'il se met à peindre ce que Matisse appellera un an plus tard des «tableaux faits de petits cubes» (2).\n«Cézanne s'était emparé de moi, expliquera Braque. Et, après, il a fallu s'en défaire. La découverte de son travail a tout fait culbuter. J'ai dû tout renverser.» En attendant, ces paysages-là (le viaduc à l'Estaque en particulier) vont faire basculer l'art du siècle. C'est que Braque reprend les consignes données par Cézanne dans ses lettres à Emile Bernard et publiées en cette année 1907. «Il faut traiter la nature par le cylindre, la sphère, le cône, le tout mis en perspective.» Le cubisme est déjà dans ces compositions pyramidales, ces découpes géométriques. Dans cette double tentation de la droite et de la courbe où il combine maisons, collines et cheminées d'usines. Il brise la perspective, abolit l'arrière-plan, ne se préoccupe que des volumes. «Braque est un esprit cartésien très français, insiste Jean-Louis Prat. Le cubisme, c'est lui qui l'a inventé. Lui qui a le premier posé son regard sur Cézanne.»\nJuste avant la rencontre éblouissante avec Picasso. Apollinaire l'emmène un jour de novembre au Bateau-Lavoir, dans l'atelier misérable où l'Espagnol vient de terminer un grand tableau que ses amis ont baptisé le «bordel philosophique» et qui deviendra «Les Demoiselles d'Avignon», toile extravagante faite de corps déformés et de masques nègres qui stupéfie tout le monde. «Ce tableau est une entreprise désespérée, assène Derain. On retrouvera un jour Picasso pendu derrière.» Et Braque: «C'est comme s'il voulait nous faire boire du pétrole pour cracher du feu.»\nN'empêche. La leçon porte. «Le Grand Nu», que Braque peint l'année suivante («l'espagnolade», comme l'appelle Jean-Louis Prat), révèle l'influence conjuguée de Cézanne, de Matisse et de Picasso (Aragon l'achètera pour une bouchée de pain en 1922 à Drouot, lors de la vente Kahnweiler). Entre le Malaguène et le Normand commence alors une drôle d'histoire d'amour. «Braque, c'est la femme qui m'a le plus aimé», dira plus tard Picasso. 1907-1914: sept ans de complicité fulgurante pendant lesquels ces deux hommes si différents d'aspect, de culture, de sensibilité, ne se quittent pas, à Montmartre, au Havre, comme à Céret ou à Sorgues. Ils peignent d'un même pinceau, discutent d'une seule voix et vont ensemble élaborer une commune réécriture de la nature, en la reproduisant non pas telle qu'elle est, mais telle qu'on l'imagine. «On s'est dit avec Picasso, ces années-là, des choses que personne ne se dira plus, que personne ne saurait plus comprendre... C'était un peu comme la cordée en montagne...»\n«CUBIMANES» ET «COCUBISTES»\nIls réalisent des oeuvres austères presque identiques et presque monochromes, en multipliant les points de vue sans relief ni perspective, en tournant autour et en superposant les images d'un même objet au point que l'oeil, dans cet espace «feuilleté», ne parvient plus à le reconstituer. En prime, ils utilisent des matériaux inattendus: sable, limaille de fer, sciure de bois...\nEt, tandis que Picasso invente le collage - irruption d'un élément de la vie quotidienne, toile cirée, cannage de chaise, cartes à jouer, journaux, allumettes - qui annonce entre autres le ready-made de Duchamp, Braque, lui, peint les premiers papiers collés: faux bois fait au peigne, chiffres et lettres dessinés au pochoir, partition de musique, damiers, etc. Compositions frontales, à-plats monochromes, distanciation - ils ont du génie. Bien sûr, le «milieu» les traite de tous les noms: «cubimanes», «maîtres cubes», «cocubistes», «cubiphiles»...\nLes années magiques dureront jusqu'à ce que la guerre les sépare: «J'ai conduit Braque à la gare d'Avignon le 12 août 1914. Il n'est jamais revenu», dira méchamment Picasso. C'est vrai que le Normand, blessé à la tête en 1915, trépané, ne sera plus jamais le même homme, plus jamais le même peintre. En 1917, Braque rentre dans l'ordre: il ne dérangera plus. Et d'ailleurs, les deux hommes ne se reverront pratiquement pas. «Si nous nous sommes séparés, dira-t-il, c'est que nous n'avions peut-être plus besoin l'un de l'autre.» Exit le cubisme synthétique. L'espace du tableau s'ouvre, retrouve la profondeur. Voici le retour des natures mortes classiques. Avec jusqu'à l'obsession tables, billards, grappes de raisin. Univers feutré du peintre de chevalet à la vie rangée. Il ne tourne plus autour du compotier, il l'installe sur la cheminée, dans le salon lambrissé. La rigueur janséniste se noie dans le décoratif. La touche épaissit, s'empâte. Artisan fils d'artisan, il entassera toute sa vie, avec le plus grand soin mais sans lyrisme ni gaieté, ses tables immobiles, personnages de sa mémoire élégamment figés dans la tradition dite «française». «J'aime la règle qui corrige l'émotion.» Créateur discret enfermé à l'atelier, il ne mettra plus le nez dehors, sauf à la fin de sa vie pour peindre quelques oiseaux et barques normandes à Varengeville - encore un lieu impressionniste - où il s'est installé dès 1929.\nIl aurait pu pourtant, sortant du cubisme, découvrir tout naturellement l'abstraction géométrique, dont il était si proche: signes arithmétiques, obsession de l'horizontal-vertical... Il prit au contraire grand soin d'éviter la non-figuration, en ne se séparant jamais de ses chers objets, rassurants et intelligibles compagnons de son aventure. Loin, très loin des effrayants tourments de la géométrie pure. Malevitch et Mondrian, heureusement, avaient depuis longtemps relevé le défi.\n(1) Saint-Paul-de-Vence. Jusqu'au 15 octobre. Tél.: (16) 93.32.81.63.\n(2) Voir absolument la très belle exposition que le musée Cantini, à Marseille, consacre à la naissance du paysage moderne à l'Estaque entre 1870 et 1910. Jusqu'au 25 septembre.\nPHOTOS:.Avec Picasso.\n«Le Grand Nu» (1908).\n1907. «Paysage à l'Estaque».\n1910-1911. «La Bouteille»\n1928. «Le Guéridon».\n1956-1961. «A tire d'aile».", "url": "https://www.lexpress.fr/informations/braque-et-ses-enigmes_599238.html"}, {"title": "Tubes: à recycler?", "text": "Grunge, acid house, fusion... Les modes musicales filent et reviennent comme des comètes. Mode d'emploi ci-dessous.\nComment va le monde, monsieur? Il bégaie, monsieur. Tout comme la musique qu'il nous sert, forcément planétaire. Plutôt chercher un Tchétchène-Ingouche sur une carte de la géographie ex-soviétique que s'embarquer, sans dico, dans la nomenclature musicale des 12-18 ans! Un accident est vite arrivé... Le plus risqué, ces jours-ci, c'est une collision du futur avec le passé. Récent. Car le dernier rétro à la mode - ça, on s'y était habitué - ne sort ni du tunnel des\nrockabillies «fifties», ni des années 60 néo-psychédéliques, ni du revival 70 baba-punk, fêté récemment à Woodstock. Il a l'âge des ados. A Paris, celui d'Elli et Jacno, groupe culte (et niais) des années branchées: c'est 1980, sinon rien! A Londres, celui du pop: au Planet Earth, la boîte où il faut être, on croise des clones tout droit sortis des films de la dernière décennie. Des Kim Basinger - celle de «Neuf Semaines et demie» - flirtant avec des Michael Douglas - celui de «Wall Street». Des jeunes gens dorés des années de frime, jaillis de notre ancien avenir. Qui lorgnent aussi - pourquoi se priver d'un flash-back radoteur? - vers le punk.\nQuand le recyclage, à ce point accéléré, pointe son nez, on peut s'interroger: plus assez de notes, dans la gamme, pour inventer? Mais si. De temps à autre nos jeunes gens s'offrent un petit détour par les tendances plus récentes: acid, trance, ambient, techno. Voir le dico. Alors, c'est quoi la mode? Va savoir... Les marchands de disques eux-mêmes, pour éviter le largage, ont bricolé un porte-bagages où ils entassent tout ce qui traîne. Un concept fourre-tout. Si vous entendez «fusion», c'est tout bon: mettez-y ce qui précède, mâtiné de rap, de funk, de heavy metal, et vous cernerez le problème. Croirez-vous, le temps d'un coup de marketing et hop! vous aurez raté une case. Une nouvelle éponge commerciale super-absorbante vous fera passer pour un papy lyophilisé. Aujourd'hui, les «musiques essentielles», ramassant, sous la houlette de Phonogram - papa: Jean-Patrick Teysseire - la spirituelle, l'active, l'ethnique, la fusion et les nouveaux classiques. Demain, trois gratteurs de guitare d'un garage de Little Rock, pour peu qu'ils soient estampillés\n«nouveau son de Little Rock» par une «major company», prédit Matthieu Lauriot-Prévost, de Polygram.\nCela fait un bout de temps que ça dure, objecteront les connaisseurs. D'accord, mais il y a emballement. On se souvient, sans trop de tristesse, du sabordage du punk, suivi de l'éclosion, post-80, du ska et de la new wave. On suit encore à peu près jusqu'à la phase «post-new wave» et «new-new wave». On lâche au début des années 90. Au secours, Maastricht, les «musiques du monde» arrivent! L'acid house décape en fanfare, le ragamuffin se peaufine, les rappeurs américains revisitent le rhythm'n'blues, et voilà le «new jack swing».\nIci, même les exégètes s'arrêtent. Voyez Nick Kent, «le plus grand écrivain rock vivant» (selon «Melody Maker», la revue de référence londonienne): il ne sait plus à quel bruit se vouer. Un jour il porte au pinacle les Pet Shop Boys ou Suede, et leurs guitares guimauves. Le lendemain, les creveurs de tympans de Metallica ou Soundgarden. Rien de nouveau sous les décibels. Normal. Tout cela ne serait qu'une affaire de «hype». Le hype? Une captation, au frémissement près, de la dernière nuance en vogue des genres musicaux de fond: dance, noisy, rap. Une mise en boîte d'épiphénomènes montés en chantilly pour frapper, vite et fort, au portefeuille.\nOn a vécu cela, il n'y a pas si longtemps, avec le grunge. L'émoi des rédactrices de mode nous fit envisager un style vestimentaire décadent: erreur! C'était une musique, passée de vie à trépas avec Kurt Cobain, leader de Nirvana, le groupe culte du genre. Pour lui succéder et doper le marché, la «sub-pop» est arrivée. Avec les Irlandais de Therapy? et Oasis, cinq gamins de Manchester. Les plus hype du moment. Survivront-ils jusqu'à la publication de cet article? On ne peut pas s'y engager. Mais, en cas de malheur, la relève est assurée. Ce sera l' «ambient» du groupe The Future Sound of London. Ou le «sad score» des Américains de Swell. Ephémères, assurément! Musiques quasi brevetées à jeter aussitôt consommées. Avec modération. Après avoir entrepris le jeu de piste de l'amateur de rock débranché: chercher de quel arbre sont tombées ces nouvelles sonorités.\nLE DICO DES ADOS\nAcid house: musique de danse, avec synthétiseurs et boîtes à rythmes.\nAmbient: techno new-âgeuse et planante (Aphex Twins, The Orb, Tranquillity Base, The Future Sound of London, Astralasia).\nDance: de la musique pour danser dans les «raves» (2 Unlimited, Ace of Base).\nFusion: appellation fourre-tout, synthèse de tous les genres (Credit to the Nation; en France, FFF).\nGarage: techno-disco-vocal du New York gay des 80's (David Morales, Tony Humphries).\nHip-hop: rencontre de l'acid jazz et du rap (Urban Species).\nIndu (striel): punk et technologie y font bon ménage (Nine Inch Nails; en France, Treponem Pal).\nMetal: électrique et bruyant, avec des variantes heavy (Alice in Chains), puis death (Panthera, Sepultura, Napalm Death).\nNoisy: bruyant (Oasis, Therapy?, All New Accelerators, Sultans of Pink FC, S*M*A*S*H*).\nTechno: les computers et les samplers ont remplacé les instruments (KLF).\nRagamuffin: du rap sur un rythme reggae (Arrested Development; en France, Tonton David)..\nPHOTOS: Credit to the Nation et Sepultura.\nKurt Cobain.\nTherapy?\nKim Basinger dans «Neuf Semaines,et demie».", "url": "https://www.lexpress.fr/informations/tubes-a-recycler_599226.html"}, {"title": "Helmut et les trafiquants", "text": "La police allemande déploie tout son zèle à réprimer le trafic de matière fissiles venues de l'Est. Quitte à en exagérer l'importance et à exiger la coopération active des Russes. Au risque de les braquer contre les ingérences occidentales.\nDans «Max et les ferrailleurs», le film de Claude Sautet, un flic obsédé par le flagrant délit pousse des petits délinquants à braquer une banque. La recrudescence de découvertes de contrebande de matières nucléaires en Allemagne rappelle ce scénario. En effet, derrière les «acheteurs» se dissimulaient des policiers allemands. C'était le cas à Munich, quand, le 10 août, une brigade criminelle bavaroise cueillit un Colombien, à la descente du vol Lufthansa de Moscou, transportant 350 grammes de plutonium. Quelques jours plus tard, à Brême, on arrêtait un Allemand en possession de 5 microgrammes de plutonium. Cette fois, l'acquéreur n'était autre qu'un journaliste en mal de scoop.\nA vouloir trop prouver... Le zèle germanique a provoqué l'agacement en Russie. Boris Eltsine a même boudé les appels de Helmut Kohl, quand le chancelier a cherché à le joindre pour lui demander des comptes sur la sécurité de ses installations nucléaires. Menacé de représailles pécuniaires, Moscou a finalement consenti à recevoir l'émissaire de Bonn, Bernd Schmidbauer, secrétaire d'Etat à la chancellerie chargé des services de renseignement. Qui s'est vu promettre une coopération plus étroite dans la lutte contre le trafic de matières fissiles.\nSelon des experts français et américains, l'affaire paraît moins préoccupante que l'émotion allemande ne l'a laissé croire. Les matières découvertes semblent provenir de laboratoires ou d'installations expérimentales, mais pas du complexe militaire russe. Un haut responsable français signale même que le composé de plutonium et d'américium découvert à Brême n'est que le contenu d'un... détecteur de fumée. Ces mêmes experts dénoncent toutefois de graves lacunes. «Sur le papier, assure un spécialiste français, ils ont un état des stocks. Mais ils n'effectuent ni inventaire ni contrôle des matières.» (On estime à 150 tonnes la réserve de plutonium russe.) Les Occidentaux offrent bien leur assistance à Moscou. Mais les progrès sont lents. Une première réunion bilatérale franco-russe s'est tenue en juin dernier. La prochaine devrait intervenir dans les prochaines semaines.\nLe souhait de transparence se heurte à des rivalités internes. Jusqu'ici, l'ensemble de la filière dépendait du tout-puissant Minatom (ministère de l'Energie atomique). Pour accroître sécurité et contrôle, le gouvernement Eltsine a créé un nouvel organisme, le Gosatomnatzor. Mais celui-ci manque de poids et cherche l'appui des Etats occidentaux.\nPourtant, l'irruption allemande inquiète. Elle risque de braquer les autorités russes. Les responsables du Minatom fustigent cette ingérence, «uniquement destinée à évincer la Russie du marché mondial des matières fissiles». Au FSK, successeur du KGB, on va jusqu'à soupçonner l'Occident de vouloir prendre le contrôle de l'armement nucléaire russe.\nHelmut Kohl, lui, semble avoir bien réussi son coup. A moins de deux mois des élections au Bundestag, alors que son parti chrétien-démocrate joue sa campagne sur la lutte contre le crime organisé, il a fait montre de fermeté. Et obtenu un «droit de regard» sur les stocks de plutonium russes. Quand on n'a pas l'arme nucléaire, mieux vaut surveiller ceux qui la fabriquent.\nINFOGRAPHIE: Les coeurs du complexe nucléaire russe", "url": "https://www.lexpress.fr/informations/helmut-et-les-trafiquants_599221.html"}, {"title": "La stratégie du \"pape noir\"", "text": "Hassan al-Tourabi, l'homme fort de Khartoum, a fait livrer à la France un tueur impie et bouffi. Mais son pays reste un Etat terroriste, engagé sur beaucoup de fronts. Comment Paris pourrait-il vraiment lui accorder un brevet de respectabilité\"\nLa livraison franco de port à Villacoublay du sieur Carlos par les autorités de Khartoum pose une série de questions concernant le Soudan. L'occasion est bonne de s'intéresser à cet immense pays de 2 500 000 kilomètres carrés, peuplé de 28 millions d'habitants, situé au carrefour de l'Afrique noire et du monde arabe, dans une région particulièrement stratégique pour beaucoup d'Etats «clients» de la France, comme le Tchad, le Centrafrique ou même le Zaïre.\nMais la personnalité de l'homme fort du régime concerne également une bonne partie de l'immense espace musulman sunnite. Hassan al-Tourabi, parfois baptisé le «pape noir» de l'islam, est en effet un dirigeant de troisième type après l'effondrement du socialisme nassérien et les avatars du Baas dans ses composantes ennemies de Syrie et d'Irak. A l'heure de la déferlante islamique sur l'Algérie, est-il un modèle possible et fréquentable, ou une sorte de gourou diabolique?\nLe personnage, c'est évident, a une stature intellectuelle assez particulière. Diplômé d'Oxford et de la Sorbonne, il est «seulement» doyen de la faculté de droit de Khartoum et chef du Front national islamique, parti officiellement interdit par la junte militaire qui détient le pouvoir. Son discours est presque séduisant: il préconise une application souple de la charia, en tenant compte des particularismes locaux, et dit vouloir adapter l'islam aux besoins d'une société moderne, conforme à la géopolitique du xxie siècle. Il a reçu à Khartoum le «pape blanc» des chrétiens, «ce religieux qui combat le matérialisme», mais aussi le contrôle des naissances.\nAlors, un réformateur qu'il faudrait aider à vaincre le boycott qui frappe son pays? Il est clair qu'il avait intérêt à se débarrasser d'un Carlos non musulman, amateur de boissons fortes et véritable mercenaire au service d'Etats ou de mouvements terroristes laïques, soutenus, avant l'effondrement du communisme, par le KGB soviétique comme par les services secrets de plusieurs démocraties populaires. L'extradition du «Chacal» marque bien la fin d'une époque et d'une certaine forme de terreur, destinée autant à déstabiliser les sociétés occidentales qu'à lutter contre le sionisme, considéré comme une forme de l'impérialisme.\nMais ce méprisant sacrifice d'un tueur empâté et impie n'annonce pas une conversion à un nouvel angélisme musulman. Loin de là. La visite de Jean-Paul II à Khartoum n'a strictement rien changé au sort des chrétiens du Sud-Soudan, victimes d'une terrible répression depuis 1989. Et la «conférence populaire arabe et islamique» de Khartoum en 1993, qui entendait donner une image rassurante de l'islam, n'a en rien modifié la réalité. Le Soudan ne mène pas seulement une guerre d'extermination contre les chrétiens et les animistes du Sud. Il est aussi la base arrière de nombreux mouvements terroristes, qui y trouvent un sanctuaire. Les Américains, en particulier, ont de bonnes raisons de suspecter le doux idéologue Tourabi d'avoir directement inspiré l'attentat du World Trade Center.\nDossier complexe, dans la mesure où Tourabi joue en virtuose de toutes les contradictions du monde islamique. Cet homme qui déteste le régime laïque de Saddam Hussein s'était pourtant rangé aux côtés du raïs irakien lors de la guerre du Golfe. Pour récupérer sans doute une partie de l'héritage après la défaite. Ce sunnite arabe a proposé une véritable alliance aux Perses chiites et a été longtemps considéré comme le meilleur allié de Téhéran, allant jusqu'à lui offrir des facilités en direction de l'Afrique noire et du Maghreb.\nEst-ce toujours le cas? Hassan al-Tourabi est capable de tous les renversements dans le cadre de sa stratégie, et il est possible qu'il ait pris récemment ses distances avec le régime des ayatollahs, actuellement lancé dans une surenchère trop grossière à ses yeux. Une seule certitude: il faut prendre une longue cuillère pour dîner avec Hassan al-Tourabi. Ce dernier essaie manifestement de sortir le Soudan de son isolement international, et la livraison de Carlos s'explique uniquement par ce but.\nIl est donc tentant d'imaginer que Charles Pasqua ait payé un certain prix. Les accusations portées contre le ministre français de l'Intérieur manquent pourtant encore de consistance. Il convient ainsi de laisser aujourd'hui au «terrible M. Pasqua» le bénéfice du doute quand il réfute catégoriquement les accusations de marchandage. Mais c'était déjà sa position en 1988, pour la libération des otages français de Beyrouth...\nPasqua, en revanche, pousse le bouchon un peu loin lorsqu'il affirme que le Soudan «a rompu de manière éclatante avec le terrorisme». On peut à la fois se réjouir de la présence de Carlos à la prison de la Santé et rester profondément sceptique sur la nature du régime de Khartoum. Il est temps que la politique africaine et arabe de la France soit clairement définie au sommet de l'Etat et non pas laissée aux services secrets, obsédés par l'idée d'une médiation soudanaise en Algérie.\nPHOTO: Hassan al-Tourabi.", "url": "https://www.lexpress.fr/informations/la-strategie-du-pape-noir_599219.html"}, {"title": "LIBÉRATION DE PARIS: LE GRAND ENJEU", "text": "Le 26 août 1944, les Parisiens en liesse acclament de Gaulle. Un triomphe pour le chef de la France libre, qui scelle ainsi son propre destin et l'avenir du pays. Mais, aussi, une victoire sur les communistes dans la marche vers le pouvoir. L'insurrection de la capitale en fut le levier. Leclerc et Rol-Tanguy, les plus beaux acteurs. Le gentilhomme et le militant devenus héros du peuple des barricades. Récit d'une course gagnée à l'arraché.\n«Ah! C'est la mer...» En abordant, dans ses Mémoires, le récit de l'apothéose de la libération de Paris, de Gaulle, un bref instant, se laisse aller à cette émotion qui l'étreignit, le 26 août 1944, lorsqu'il vit devant lui s'ouvrir la foule immense qui emplissait les Champs-Elysées, escortant sa longue marche triomphale. Impression fulgurante devant l'image absolue qui résume l'événement en le figeant, à jamais, dans la légende.\nCe jour-là, tout concourt pour qu'elle se forge durablement autour d'un général de haute taille qui s'avance, le pas majestueux, brassant l'air chaud d'un salut répété tandis que suit, à distance respectueuse, la cohorte des chefs de la Résistance flanqués des officiers de la division Leclerc. Au ras des trottoirs, les soldats, pâles de fatigue, tentent d'assurer un semblant de service d'ordre. Alors, jaillie d'une Traction avant qui précède le cortège et que ses occupants FFI (Forces françaises de l'intérieur) ont munie d'un haut-parleur, une voix crie: «Le général de Gaulle a confié sa protection au peuple de Paris!»\nAux habitants, plutôt: bourgeois des beaux quartiers tout proches mêlés aux ouvriers venus des lointains arrondissements populaires. Les uns arborent complet strict, cravate et parfois gants, les autres une chemise aux manches roulées et des pantalons au pli incertain. Un effort de coquetterie confond toutes les Parisiennes, avec leurs coiffures descendant en lourdes boucles et ces robes à fleurs, ces jupes courtes, ces chaussures aux épaisses semelles de bois... Mais, si les tenues diffèrent, les visages offrent tous ces traits amaigris par quatre ans de privations et d'angoisses, et subitement transfigurés par une joie identique. Sont-ils tous unis, vraiment, rassemblés par le même élan d'ivresse comme ils le seront, quelques instants après, par l'intense panique que suscitera la fusillade de tireurs embusqués sur les toits le long du cortège?\nDe Gaulle, en rassemblant ses souvenirs avec la hauteur qu'on lui connaît, portera ce jugement lucide: «Je sens qu'en ce moment même des ambitions me font escorte en même temps que des dévouements. Sous les flots de la confiance du peuple, les récifs de la politique ne laissent pas d'affleurer.».\nOn ne saurait mieux, ni plus franchement, avouer que la libération de Paris fut le formidable enjeu d'une épreuve d'influence menée presque comme une partie de poker où se seraient assis les partenaires les plus inattendus. Et qui, surtout, aurait mis en compétition - il faut dire ces choses-là le plus pudiquement possible - les éléments les plus déterminés et les plus flamboyants de la France libre: les gaullistes et les communistes.\nTout se sera noué dans les premiers jours d'août, jusqu'au 15, date du débarquement allié en Provence, qui ouvre un second front en France.\nParis, en ces jours-là, bruit de mille rumeurs. Il ne fait plus de doute désormais que, pour l'occupant, comme l'affirme un dicton populaire, remis à la mode par les «messages personnels» de la BBC, les carottes sont cuites. Moins d'un mois plus tôt, le 20 juillet, Hitler a échappé de justesse à un attentat dans son quartier général. Menée par la Gestapo et les SS, la répression qui s'ensuit décime les états-majors - principalement celui des forces stationnées en France. C'est alors qu'à Vichy les dignitaires de l'Etat français commencent à se demander si les temps ne sont pas venus de tourner casaque et d'en finir avec la collaboration. Pétain, qui règne sans gouverner, désigne l'un des nombreux amiraux de sa cour pour s'entendre en son nom avec de Gaulle, oubliant qu'il fit, naguère, condamner le Général à mort. Pierre Laval, chef du gouvernement, échafaude, lui, une combinaison plus habile reposant sur le retour dans la capitale du principal cacique de la IIIe République, le radical Edouard Herriot, président de la Chambre des députés, qu'il va extraire d'une prison allemande.\nSi la manoeuvre du Maréchal n'a aucun espoir, celle de Laval, en revanche, peut déboucher sur un replâtrage de l'ancien système remettant en selle les politiciens traditionnels et surtout modérés. Aussi bien, beaucoup s'en inquiètent. De Gaulle, tout d'abord, qui pourrait ainsi se retrouver tout à fait marginalisé, d'autant plus facilement que les Américains se montrent encore peu enclins à reconnaître sa représentativité. Mais la perspective d'une résurrection de ce vieux cheval de retour qu'est Herriot dans le sillage sulfureux d'un Laval sonnerait tout autant le glas des ambitions communistes. Le PC et le Général ont donc partie liée. Tout au moins jusqu'à ce que se dissipent les rêves de l'opération. C'est chose faite le 16 août. Ce jour-là, Herriot regagne sa cellule tandis que les SS abattent, à Paris, 34 jeunes résistants et que le chef de la Gestapo, Aloïs Brünner, parvient, en échange de quelques carcasses de porcs, à trouver trois wagons dans le dernier train militaire vers l'est. Il y installe ses sbires et entasse aussi 51 juifs détenus au camp de Drancy. Le convoi quittera la gare du Bourget le 17 août. Parmi les déportés se trouve l'industriel d'aviation Marcel Bloch-Dassault.\nPour les Allemands de Paris et leurs amis français, c'est le dernier quart d'heure. Démissionnaire, Laval s'en va, sous escorte nazie, le 17 août. Le gratin de la collaboration le suit. Les Américains sont à Chartres, à Dreux, à Orléans. Dans la capitale, la grève générale a été proclamée: pas de trains, pas de métro, pas de courrier. Depuis le 15, la police parisienne a disparu des rues et des carrefours. Leurs trois réseaux de résistance appellent au soulèvement ces fonctionnaires en uniforme qui, pendant quatre ans, furent les auxiliaires des forces d'occupation. Au matin du 19 août, ils hissent un grand drapeau tricolore au toit de la préfecture de police.\nAinsi se joignent-ils, en masse et avec leurs armes, à l'insurrection décidée par le commandant des FFI, Henri Tanguy, plus connu sous le nom de guerre de colonel Rol. C'est un Breton de 36 ans, ancien ouvrier chaudronnier, naguère envoyé par le Parti communiste, en Espagne, comme commissaire politique dans les Brigades internationales luttant contre Franco.\nRol-Tanguy est communiste. Une partie des membres du Comité parisien de libération l'est aussi. De même, l'influence du PC se révèle importante au sein du Conseil national de la Résistance, qui se trouve rassemblé à Paris. Ce sont ces organismes qui vont prendre la décision de déclencher le soulèvement de la capitale. Décision qui risque de se révéler lourde de conséquences. Les forces allemandes qui tiennent la capitale sous les ordres d'un général, von Choltitz, réputé pour son esprit d'obéissance, conservent une forte capacité de feu. Elles ont miné nombre d'édifices publics. A l'instar de ce qui se passe, au même moment, à l'autre bout de l'Europe, à Varsovie, elles peuvent semer la ruine et le sang. D'autant que les armées américaines, aux abords de la région parisienne, ont décidé d'attendre avant d'investir Paris.\nFallait-il, alors, déclencher l'insurrection, quel qu'en fût le prix, mais avec la certitude d'en tirer, au bout du compte, un profit politique?\nDans sa maison tourangelle des bords de Loire, Henri Rol-Tanguy, retraité de l'armée depuis 1962 avec le grade de lieutenant-colonel à titre temporaire, repousse l'idée que des historiens adoptent. L'homme, resté vif malgré l'âge, s'est façonné une cuirasse que renforcent l'allure de l'officier de réserve et la foi du militant. Difficile, aujourd'hui comme hier, de lui arracher une confidence, si ce n'est, le temps d'un soupir, le regret de n'avoir pu mener la carrière militaire de ses rêves. Ou d'avoir dû attendre 1945 pour recevoir la croix de compagnon de la Libération.\nRol-Tanguy proteste: seules des considérations tactiques l'ont conduit à déclencher l'insurrection. «Dans la région parisienne, déclare-t-il, les conditions indispensables, c'est-à-dire la démoralisation et la retraite de l'ennemi, étaient réunies en août. S'y est ajouté le désir de la population de se battre. Nous avons préparé et conduit cette bataille.» Et, lorsqu'on lui fait observer que les ordres n'allaient pas dans ce sens, il admet: «C'étaient les ordres de l'état-major allié. Mais, de l'autre côté, il y avait la pensée du général de Gaulle. Nous étions dans le droit fil de cette pensée.» C'est une thèse sur laquelle il ne variera pas. Et de Gaulle, plus tard, se gardera de juger inopportun ou même trop hâtif le déclenchement de l'insurrection. Il est vrai qu'il avait réussi à retourner la situation à son profit.\nDeux hommes vont servir sa fortune. Dans la capitale, son délégué militaire, un inspecteur des finances sportif et désinvolte de 29 ans promu d'un coup général: Jacques Chaban-Delmas. Et, au sein des forces alliées débarquées le 6 juin 1944 en Normandie, le commandant de la 2e division blindée, un gentilhomme picard de 42 ans rugueux et fidèle: Philippe de Hauteclocque, entré dans l'Histoire sous le nom de général Leclerc.\nLe premier, à défaut de la freiner, va tenter de conduire sans l'accélérer l'insurrection parisienne. Ce qui lui vaudra, de la part des communistes qui siègent dans les hautes instances de la Résistance, de cuisantes injures. Ainsi le traite-t-on de lâche lorsqu'il ne trouve pas dépourvue d'intérêt la trêve que réussit à arracher aux Allemands le consul de Suède, Raoul Nordling, épouvanté par la perspective d'une sanglante bataille de rues dans une ville hérissée de barricades auxquelles se heurtent les chars et les patrouilles de von Choltitz, prêts à faire chèrement payer leur fuite. Et les équipes improvisées de secouristes où se sont enrôlés des acteurs de la Comédie-Française relèvent, déjà, de nombreuses victimes...\nLeclerc, lui, va doubler l'insurrection tout en la secourant. Ses supérieurs américains lui interdisent de se porter sur Paris. Il passe outre et, dès le 21 août, lance sur les routes de la capitale un détachement précurseur dont l'un des officiers, le capitaine Raymond Dronne, sera le premier sur les bords de la Seine, à bord d'une Jeep sur laquelle il a, in extremis, fait effacer sa devise: «Mort aux cons!» De Gaulle, prévenu, couvre l'initiative et vient, auprès du haut état-major allié, plaider en faveur d'une marche forcée sur la capitale. En cas de refus, le Général menace de retirer les troupes françaises du commandement américain. Finalement, Leclerc, au soir du 22 août, reçoit l'ordre de foncer vers l'est avec toutes ses troupes.\nOn rentre, désormais, dans l'épure classique des opérations militaires. Leclerc investit Paris en tenaille, arrivant dans les faubourgs à l'aube du 24 août. La nuit commence à tomber lorsqu'enfin ses blindés pénètrent dans la cité où la presse de la Résistance entretient, depuis six jours, l'exaltation. Un mot d'ordre jaillit à la radio, et toutes les cloches des églises se mettent à sonner. A l'Hôtel de Ville qu'un fringant journaliste, Roger Stéphane, a pris d'assaut le jour où il devait fêter, avec son ami Jean Cocteau, ses 25 ans, le Conseil national de la Résistance accueille avec des pleurs de joie les premiers soldats de la France libre. L'affaire se dénouera totalement le lendemain, vendredi 25 août, avec l'arrivée de Leclerc, qui s'installe dans les locaux de la gare Montparnasse. Retranché dans sa résidence de l'hôtel Meurice, rue de Rivoli, von Choltitz exige seulement de remettre sa capitulation entre les mains d'officiers d'une armée régulière. Leclerc la reçoit à Montparnasse et, peu au fait des subtilités de la politique, accepte que Rol-Tanguy appose aussi sa signature sur l'acte de reddition. De Gaulle, qui arrive sur les lieux un quart d'heure plus tard, en conçoit quelque humeur.\nMais qu'importe, au fond, ce qui n'est plus, déjà, qu'un point de détail. Le pari gaullien vient d'être gagné avec la libération de la capitale, acquise, sans doute, par l'insurrection, mais désormais verrouillée par la présence de l'armée régulière. Cette course de vitesse se révelant perdue, que se serait-il passé? En politicien averti, de Gaulle en mesurait l'enjeu: on l'aurait probablement cantonné dans un rôle décoratif. La proclamation du CNR, qui tait son nom, rend l'hypothèse plausible. L'homme qui, le 18 juin 1940, avait pris le risque énorme de la désobéissance au nom d' «une certaine et grande idée de la France» (et en raison, aussi, d'une conception non moins grande de son destin) ne pouvait accepter qu'on le coiffât, ainsi, dans la dernière ligne droite.\nEn maniant, avec cette façon qu'on lui découvrira bientôt, les semonces et les louanges, il refusera, de toute sa hauteur, de satisfaire au voeu du CNR, qui le presse de rétablir la République, dont il affirme la pérennité en sa personne. Et puis, comme il faut répandre un peu de baume, il lancera, soigneusement improvisée, l'apostrophe célèbre: «Paris, Paris outragé, Paris martyrisé, mais Paris libéré par son peuple avec le concours des armées de la France!» Comme toujours chez lui, le verbe épouse fidèlement la logique de la pensée. Plus tard, au fil de ses Mémoires, il aura cette explication relative au pouvoir: «Personne ne doute que si de Gaulle arrive dans la capitale sans qu'on ait, à son encontre, créé des faits accomplis, il y sera consacré par l'acclamation du peuple.» Les funestes faits accomplis furent évités de justesse.\nPHOTOS: Les acteurs. Le général Leclerc sur le parvis de Notre-Dame.\nle général Koenig et le jeune général Chaban-Delmas.\nde Gaulle avec Georges Bidault (de profil).\nle colonel Rol-Tanguy (au centre) au PC clandestin de la place Denfert-Rochereau\nL'insurrection. Après la grève générale, les réseaux de résistance lancent le signal de la révolte, le 19 août. Les FFI dressent des barricades et se postent dans la capitale pour répondre aux tirs des soldats allemands.\naprès la bataille de l'Ecole militaire, le 25 août.\nLES COMBATS.\ndans une Jeep de la 2e DB, le capitaine Massu traverse Pierrefitte, sur la route de Sarcelles, le 27 août.\nune fusillade éclate rue de Rivoli, juste après le passage du général de Gaulle, le 26 août.\npendant l'insurrection. Des brancardiers au secours des blessés touchés dans les affrontements des barricades.\nLa victoire. Les soldats de la Libération sont fêtés alors que l'épuration a déjà commencé. Une femme est tondue dans la cour de la Préfecture de police (19 août). Le 25 août, von Choltitz signe la reddition des troupes allemandes de la capitale. Ses hommes se rendent et les chars de la division Leclerc entrent à Paris. Le 29 août, l'infanterie américaine défilera sur les Champs-Elysées.", "url": "https://www.lexpress.fr/informations/liberation-de-paris-le-grand-enjeu_599214.html"}, {"title": "Le petit nouveau", "text": "Depuis des années qu'il est un jeune chef plein d'avenir, Yvan est, aujourd'hui, quasi un classique. Mais sans poussière ni gravité conventionnelle. Sa maison fleurie, joyeuse et sa créativité ont gardé toute cette fraîcheur de la jeunesse. Ce petit bonhomme venu du pays des moules et des frites fut bien l'un des premiers à comprendre que, si les Parisiens aimaient une certaine cuisine sophistiquée mais généreuse, ils n'avaient pas envie pour autant de se ruiner. Et il leur donna de ces plats élaborés, dans un décor «air de fête», à des prix honnêtes. Les autres, ceux qui cultivaient les zéros sur leurs cartes, continuèrent un temps à pratiquer des additions spectaculaires. Puis comprirent, un peu tard, que le dîneur devenait économe. Ils inventèrent alors des succursales bistrot. Yvan, lui, offrait le «deux en un». Avait-il alors besoin de faire un petit? Au bout du compte, oui. Ouverte discrètement au début du mois d'août, son annexe est vraiment agréable. Sur deux niveaux, dans un décor cosy, joli, mais plus simple que l'autre, avec une carte, elle aussi épurée, à des prix encore plus serrés, le Petit Yvan sera sûrement la découverte de la rentrée. Qu'on aille juste y prendre un verre au bar en attendant sa table dans le grand ou qu'on y fasse une dînette d'oeufs en gelée aux légumes, de saumon mariné au citron, de cuisse de poulet à l'estragon, d'un simple tartare de boeuf avec grosses frites au couteau, excellentes, et d'une poire au vin, il y aura vite, avec en plus le maître de maison qui aime son monde, allant de table en table, un personnel à son image, sachant sourire sans se forcer, de cette atmosphère parisienne, ouverte à tous, qui donne envie de prendre ses habitudes.\nLe Petit Yvan, 1 bis, rue Jean-Mermoz, 75008 Paris. (16-1) 42-89-49-65. T.l.j., sauf le samedi à midi et le dimanche, jusqu'à minuit. CB, AE. Formule à 138 F.\nPHOTO: LE PETIT YVAN", "url": "https://www.lexpress.fr/informations/le-petit-nouveau_599207.html"}, {"title": "HIGELIN ET LES SIENS", "text": "D'une lucarne entrouverte tombe un ruban de lumière blanche. Long et plein de caoutchouc, un Jacquot lunaire s'approche. Des bribes de palabres tintent puis se taisent. Higelin raconte. Le lyrisme, les coups de gueule, le doute et les trains qui partent: le monde habite chez lui. Alors il le refait, sur paroles. Ses mots tournoient dans l'air, jouent de l'accordéon. La cinquantaine d'Higelin a l'adolescence du troubadour. Les sujets défilent: la guerre, la pauvreté, la religion, la chute du communisme. Les micros déchantent.\nUn nouvel album, un nouveau spectacle, mais Higelin ne change pas. Les années glissent sur lui. Que «La Marche du siècle» invite ce candide magicien à l'heure de toutes les corruptions n'est sans doute pas un hasard. Autour de lui, ce soir, des personnalités aussi contrastées que le célèbre généticien Albert Jacquard, Mgr Jacques Gaillot, évêque d'Evreux, Zarina Khan, docteur en philosophie (auteur du «Droit des enfants»), et Naïma Kitouni-Dahmani, professeur de sociologie, Algérienne arrivée en France au mois de mai. Un éclectisme pur Higelin.\nMercredi 31, 20 h 50. France 3.\nPHOTO: Jacques Higelin", "url": "https://www.lexpress.fr/informations/higelin-et-les-siens_599202.html"}, {"title": "RENOIR SAUVÉ DES EAUX", "text": "Le murmure d'une rivière, une rondeur dans les ajoncs, la moire mouchetée de l'étang à l'heure des libellules. C'est du Renoir. Les jurons d'un clochard, la lippe des bâfreurs, le rictus d'un salaud. C'est encore du Renoir. Une poitrine en soleils dodus, quelques jupons défaits, la ballade d'une main sur la soie, du bleu et des femmes. C'est toujours du Renoir. Renoir filme les frissons à même la chair. Les acteurs ont sa caméra dans la peau. C'est à travers cette lorgnette que Michel Simon, Gabin ou Jouvet se sont inventés. Il a d'ailleurs joué à leurs côtés, avec sa trogne d'ours hirsute. Patibulaire et déambulant, pataugeant dans sa pantomime, bafouillant des mains lorsqu'il dirigeait ses nymphes, nul mieux que lui n'a su capter les nuances et saisir les moments précieux. La pellicule du boxeur a la finesse de la dentelle.\nRohmer, Truffaut, Lelouch sont ses enfants terribles. Ses films, eux, sont plutôt maudits: tous des échecs, à de rares exceptions près. Car le succès posthume de Renoir ne doit pas faire oublier l'accueil pitoyable qui, chaque fois, accompagna ce qui nous apparaît aujourd'hui comme des perles. Perles dont Canal + propose un collier en rendant hommage à l'oeuvre de Renoir par un florilège des grands moments de son art, de «La Fille de l'eau» (1924) au «Petit Théâtre de Jean Renoir» (1969), en passant par l'incontournable «Règle du jeu» (1939). «Le Carrosse d'or» (1952) est également au programme, ainsi que des rushes (miraculeux) d' «Une partie de campagne» (1936) retrouvés en 1962 et jamais diffusés à ce jour. Pour un soir, la télé sauvée des eaux.\nPHOTO: Jean Renoir.", "url": "https://www.lexpress.fr/informations/renoir-sauve-des-eaux_599199.html"}, {"title": "Mais qu'ont-ils donc de plus que nous?", "text": "Depuis son enfance (modeste), Alain Schifres a observé les diverses castes de riches, leurs us, leurs coutumes. Et leurs façons de tenir le peuple à distance.\n«L'intérêt de travailler dans une banque, a dit Arlette Laguiller, c'est qu'on voit de près qu'il y a des riches et des pauvres.»\nAutrefois, même de loin, les riches, on ne pouvait pas les louper. Ils échangeaient des balles avec Borotra et sirotaient des mint-juleps. Les dames s'affrontaient dans les concours d'élégance automobile. En compagnie d'un barzoï. Sous un chapeau genre tonkinois. Dans ce temps-là, les modèles servaient à vendre des vêtements coûteux au Tout-Paris. Aujourd'hui, ce sont les vêtements qui servent à vendre des top models, hors de prix, aux médias. Vous avez des riches qui ont des bulletins de paie et des allocations, comme tout le monde. Tandis que le petit cadre s'offre des cigares de Cuba et le petit employé, des langoustes du même endroit. Le tennis a conquis les milieux populaires et les grands bourgeois se passionnent pour le foot. On peut être à la fois «Hermès» et «Levi's», c'est même recommandé, et les Relais s'acoquinent aux Châteaux. En résumé, le riche se dissipe comme un songe. Quand il dit qu'il a «fait quelques trous», on se doute bien qu'il ne parle pas de ses chaussettes. A part quoi, il prend ses congés (payés) à sa baraque (manoir ou bastide). Les ghettos dorés eux-mêmes ne sont plus les zones de non-droit qu'on a connues: la police s'y aventure en plein jour et la justice expédie des riches au gnouf.\nLa fortune nous ayant ainsi fait croire à sa disparition tandis qu'à l'autre bout surgissait la nouvelle pauvreté, les classes moyennes, emportant tout, se sont crues seules au monde: à quoi désormais reconnaître un riche, un vrai, un riche à l'ancienne?\nA l'espace disponible: riche, celui qui peut, au propre et au figuré, vous tenir à distance. Des parcs ombreux et des codes de politesse lui tiennent lieu de remparts. Ses retranchements sont des antichambres et des tournures de phrase. Tradition catholique: on a honte de ses sous, on est fier de ses rituels. Le vieil argent s'est inventé une messe en latin, appelée «savoir-vivre», dont l'intention cachée est de séparer les officiants du menu peuple, en laissant croire à celui-ci qu'ils sont d'une même église. Ainsi, je suis formel: un riche à l'ancienne - ou un ancien riche - se reconnaît à ce qu'il mange des poires dans les dîners.\nDu jour où je compris que je ne saurai jamais égrener des groseilles ni découper une orange comme la baronne Staffe, je choisis de n'être jamais riche et me fis journaliste.\nDepuis quand ai-je conscience de l'étrangeté des riches, de leur liturgie? Depuis tout petit, et je sais pourquoi ils m'ont commandé ce papier. Parce que je leur troue les bronches, à longueur d'année, avec mes souvenirs de boursier et d'enfant de Jules Ferry: le maître nous vantait beaucoup, tel un prototype de la sienne, l'école de Charlemagne. Sur nos images, on voyait d'un côté, rapiécés mais propres, les bons élèves pauvres; de l'autre, baissant le nez, les riches chenapans. Je vous parle de cela, c'était sous Félix Gouin. De là à se dire que le riche est un cancre de naissance, à 8 ans, le pas est vite franchi. Et j'ai vu, bien après, ramer de pauvres riches, lesquels entendaient se montrer capables de tenir une boutique. (Qui réussissait devenait encore plus riche, qui échouait retombait dans la richesse qu'il avait connue, on voit qu'il y a une justice.) Tandis qu'en ce temps-là l'exemple de mes cousins soutenait mes préjugés. On parle toujours des «cousins pauvres» et l'on oublie que les cousins pauvres ont des cousins riches. Ceux-là étaient à l'école plutôt mauvais et leur père disait au mien, en soupirant, qu'il avait de la chance avec mon frère et moi, qui étions plutôt bons. C'était sous le grand tilleul de sa résidence d'été, tandis que la nuit tombait. Tonton nous parlait du souci que lui causait son yacht, après quoi nous rentrions chez nous, songeurs, sur nos vélos. «Le diplôme, voilà la vraie richesse», nous disait notre mère. Aussi entrai-je à Sciences po, mais tremblant: on racontait dans nos provinces qu'il y avait, à l'examen de sortie, une épreuve redoutable où l'on prenait le thé avec une ambassadrice. Peut-être même faudrait-il manger une poire. Rumeur absurde: en réalité, c'était pis. Quelque chose comme une école de Charlemagne où les riches auraient bien réussi: «héritiers» et «boursiers» ne se mélangeaient pas; ils avaient chacun leur bistrot, leurs cercles, leurs habitudes. Je vous parle de cela, c'était sous Pflimlin.\nCeux que nous appelions des fils à papa n'étaient pas forcément issus des fortunes assises. C'est juste qu'ils étaient sortis à la fois d'un corps humain et d'un Grand Corps. Rejetons d'un inspecteur des finances et de la fille d'un X-Ponts, c'étaient en quelque sorte des diplômés de naissance. Bandes de riches? Plutôt castes. Trente ans après, j'en aperçois qui pantouflent entre copains. Ils s'amusent aux «chaises musicales» à la tête des grandes boîtes. L'élitisme républicain a viré au brahmanisme.\nLE TEMPS DES PARVENUS\nÇ'allait être pourtant l'apothéose du boursier. Et l'on verrait quelques moyens pauvres devenir moyens riches. Je vous parle de cela, c'était au temps du Général: la floraison des «jeunes cadres»; l'éclosion des «fermettes». Ce sont eux qui, aujourd'hui, vous accablent de leurs «racines paysannes», de leur khâgne dans les plaines de la Beauce et de leur taupe à Montluçon.\nCet âge d'or des parvenus par le mérite ternissait déjà l'éclat du vieil argent. Puis il y eut la crise: golden boys et OPA, le temps des parvenus tout court. Je vous parle de cela, c'était sous Mitterrand. Chacun voulut «créer sa boîte». Une seule issue à la pauvreté: être riche. L'élitisme républicain baissa les bras devant l'arrivisme américain. Et l'on ne voit plus maintenant que des étudiants en commerce bien peignés et des nouveaux riches ostentatoires. Paul-Loup Sulitzer est une réclame de lui-même. Le Pen à Montretout, c'est le capitaine Haddock à Moulinsart. Dans leurs meubles (des occasions à saisir), M. et Mme Tapie semblaient poser sur un stand à la Biennale des antiquaires. Et c'est, plus que jamais, à la distance qu'on distingue les milieux bourgeois des milieux populaires et les anciens riches des anciens pauvres. A la voix, par exemple. A cette façon d'un Giscard ou d'un Balladur d'aspirer les mots comme s'ils voulaient, même les phrases, les garder pour eux. Tandis qu'un Tapie, un Marchais, un Bérégovoy eurent longtemps ce trait commun: ils se passaient, en parlant, la langue sur les lèvres. Pour convaincre, ils salivaient beaucoup. Ils se dépensaient énormément. Vous ne verrez jamais la langue d'un riche.", "url": "https://www.lexpress.fr/informations/mais-qu-ont-ils-donc-de-plus-que-nous_599237.html"}, {"title": "Quand il y a péril en la demeure...", "text": "Comment un malentendu, un mot malheureux, un silence trop long peuvent-ils dégénérer en batailles rangées\" Les conseillers conjugaux l'affirment: «Il y a désormais une exigence de qualité absolue dans le couple.» Et, quand cette qualité fait défaut, maris et femmes à la dérive viennent frapper à leur porte. S'ils ne sauvent pas les causes perdues, ils diagnostiquent les maladies d'amour...\nLes couples, c'est comme les trains. Moins ils arrivent à l'heure, plus on en parle. Voyez celui-ci, derrière les vitres de sa voiture. Il présente tous les signes d'une agitation intense. Lèvres pétrifiées en rictus, mains levées, carnation assombrie par l'afflux du sang de la colère. Vous l'avez sans doute croisé, un soir, sur le boulevard périphérique de Paris. Là où beaucoup de scènes de ménage se nouent, toujours autour du même reproche: «Mais je te dis que tu as raté la bonne sortie! A cause de toi, on va encore arriver en retard au théâtre!» Les statistiques restent muettes sur le sujet des altercations engendrées par ces lieux. Une chose est sûre: du périph' au cabinet du conseiller conjugal, il n'y a, parfois, qu'un tout petit bout de chemin.\nNe riez pas. Notre couple s'est retrouvé, à la suite de cette scène automobile, assis face à une dame à l'oreille professionnellement compatissante. L'épouse, la trentaine: «Il faisait beau, on sortait, on aurait dû être heureux...» La dame: «Tout le monde peut se tromper, il n'y avait pas de quoi en venir aux mains...» L'épouse: «Je ne supporte pas de perdre une seule minute de bonheur!» Le mari: «Et là, voyez-vous, on en avait perdu huit...» Pas six, pas neuf, pas douze: huit toutes petites minutes. Envolées. Défalquées du contrat de vie heureuse comme d'un vulgaire permis à points.\nExplication: «Il y a désormais une exigence de qualité absolue dans le couple. Son corollaire: mieux vaut être seul que mal accompagné.» Qui dit cela? Violette Aguilar, présidente de l'Association française des centres de consultation conjugale (AFCCC) (1) et conseillère depuis une bonne vingtaine d'années... Voilà donc le bonheur devenu objet de consommation. Et les couples, des consommateurs exigeants. «C'est bien simple, analyse Andrée Lahaye, qui dirige la formation des conseillers à l'Ecole des parents (2): plus ça va, plus les gens sont convaincus que leur bonheur dépend totalement de leur partenaire.» Que l'article vienne à manquer en magasin et le chaland menace d'aller faire ses courses ailleurs: «J'y ai droit, tu es incapable de me le donner, c'est de ta faute!» Quand on en arrive là, il n'y a que trois solutions: composer avec ses frustrations, changer d'attitude ou casser net. Ceux qui pénètrent, un peu intimidés, dans le cabinet des conseillers conjugaux n'en sont pas tous conscients. «Ma femme ne fait rien à la maison, elle ne pense qu'à s'amuser!» se plaint un homme. Du coup, il menace de la cogner. Elle réussit à l'entraîner à une consultation. «Si elle continue, je la fous sur le trottoir!» Diagnostic: pessimiste. Ils ne sont jamais revenus. «Le mari, raconte une conseillère, voulait simplement que j'intervienne auprès de sa femme, que je la fasse rentrer dans son désir.» Qu'on lui fabrique, ni plus ni moins, une femme sur mesure.\nErreur totale: dans le ciel matrimonial, le conseiller ne joue pas le rôle de l'aiguilleur. Ni psychologue (bien qu'il ait été formé à la technique) ni analyste (certains flirtent pourtant avec cette spécialité), il aide d'abord à rétablir la communication. Selon un parcours fléché qui se met en place au cours des deux ou trois séances initiales. Certains choisissent de fixer un nombre limité de rendez-vous. D'autres, non.\nLES MOTS DU MALAISE\n«Lors du premier entretien, explique Claire Petitgirard, de l'Ecole des parents, on démêle.» Qui a décidé du rendez-vous? Qu'attendent les époux l'un de l'autre? Vers quoi voudraient-ils aller? «A moi, alors, d'évaluer si leurs demandes se répondent. Mais quand l'un aspire à une séparation que l'autre refuse, c'est mal parti. A ce moment-là, on peut juste essayer de comprendre si les points de vue promettent d'évoluer.» La deuxième fois on leur fait, la plupart du temps, raconter leur première rencontre. Chacun à son tour déroule bien évidemment un scénario... ignoré de l'autre. A ce moment crucial jaillit l'exclamation rituelle: «Tiens, tu ne m'avais jamais dit ça!» Du coup, arrivés au troisième entretien, les partenaires les plus résolument braqués, les moins décidés à s'adresser la parole ont repris une forme de contact. Et, à ce stade, le conseiller a suffisamment observé et entendu pour commencer à poser des questions plus précises sur les raisons de cette maladie de la relation qui a précipité le tandem chez lui. Cet homme, par exemple, qui s'assied systématiquement à la gauche de sa femme, alors qu'il est sourd de l'oreille droite: a-t-il vraiment envie de l'écouter? Ce couple qui s'installe presque dos à dos dans le bureau, pour ne pas se voir, quelle est sa définition de la vie en commun? Cette épouse que son mari trouve froide et qui éclate en sanglots pour la première fois devant lui peut-elle expliquer ce qui la braque dans l'attitude de son conjoint? Alors qu'auparavant elle s'était repliée, toujours sur la défensive, dans une indifférence apparente. «On ne sait jamais combien de temps vont durer les consultations», tient à préciser Marie-Thérèse Martinière, de l'AFCCC. Certains viennent cinq fois, d'autres plusieurs années, à raison d'un rendez-vous par semaine. Depuis dix ans, on voit davantage d'hommes se risquer d'abord, seuls. Mais, comme pour le divorce, ce sont surtout les femmes qui prennent l'initiative. Elles ont, il est vrai, plus souvent l'occasion d'entrer en contact avec les conseillers conjugaux, présents dans les services d'interruption volontaire de grossesse, en milieu hospitalier, dans les centres de planification et d'information sur la contraception, et dans les consultations de protection maternelle et infantile. Aujourd'hui, ils sont environ un millier d' «ausculteurs» de couples, à temps complet ou partiel. Pas raccommodeurs de causes perdues pour autant, ils remplacent l'oreille, jadis disponible, des amis, de la famille, du curé ou des collègues de bureau: «Quelquefois, semble regretter Claire Petitgirard, nous accompagnons aussi la séparation... Mais, au moins, c'est réfléchi: les gens savent plus précisément pourquoi ils se quittent.»\nDans l'intervalle, ils auront réussi à mettre des mots sur la cause de leur malaise. Voire à reprendre une relation normale, presque malgré eux. Témoin ces époux, hyperoccupés, à qui un conseiller conjugal avait prescrit, comme exercice de reprise de contact et d'attention à l'autre, de communiquer, chez eux, au moyen d'une ardoise. Ou ces conjoints qui ne pouvaient pas entamer une discussion sans se couper mutuellement la parole. On leur propose donc, en guise de travaux pratiques, de s'accorder, de temps en temps, cinq minutes d'horloge d'écoute mutuelle, face à face, sans interruption. Et encore ce couple, où le mari se plaignait de sa femme: «Elle impose tout le temps son pouvoir!» Ils se chamaillaient violemment en permanence, au point de ne plus supporter de vivre ensemble. Après les scènes, il disparaissait régulièrement en claquant la porte. Solution? Alterner, une semaine sur deux, la prise des responsabilités de la maisonnée. Ils n'y sont pas arrivés. «Le mari, se souvient un conseiller, ne savait pas quoi faire de ce pouvoir qui lui tombait dessus.» Du coup, il a entrepris ce qu'il n'aurait jamais eu l'idée de faire jusqu'alors. Une psychothérapie...\n1. AFCCC, 44, rue Danton, 94270 Le Kremlin-Bicêtre. (16-1) 46-70-88-44.\n2. L'Ecole des parents et des éducateurs, 5, impasse Bon-Secours, 75543 Paris cedex 11. (16-1) 44-93-44-88.\nPHOTO: Une scène de «La Guerre des Rose».", "url": "https://www.lexpress.fr/informations/quand-il-y-a-peril-en-la-demeure_599232.html"}, {"title": "Espionnage: Bull dans le piège texan", "text": "Exclusif. En accusant Texas Instruments d'utilisation abusive d'un de ses brevets, l'entreprise française réveille les cadavres de la guerre du renseignement industriel. A ses risques et périls.\nL'histoire, vieille de quatre ans, commençait à s'estomper, souvenir encombrant mais de plus en plus flou d'une opération secrète dont Paris et Washington, d'un commun accord, avaient choisi d'enterrer les réminiscences. Les activités d'un réseau d'espions français infiltrés par la DGSE au coeur de plusieurs entreprises américaines de haute technologie ne devaient plus empoisonner les relations entre les deux pays. Le FBI avait démasqué les coupables. Et Claude Silberzahn, alors patron des services de renseignement français, s'était rendu à Washington pour des entretiens au plus haut niveau. Les explications y avaient été «franches». En fait, tels des gamins pris en faute, les hommes de l'ombre en bleu-blanc-rouge avaient promis de ne plus recommencer. Bien entendu, en ces temps de guerre économique sans merci, l'espionnage entre alliés - qui occupe aujourd'hui beaucoup de monde - allait continuer de plus belle. Mais dorénavant, on choisirait de ne pas se quereller inutilement en public.\nOr voici que l'affaire resurgit, incroyablement relancée par le «géant» nationalisé de l'informatique française, Bull, 31 700 salariés, 15 milliards de francs\nde pertes au cours des trois dernières années, 40 milliards de subventions engloutis depuis vingt-cinq ans, et qui, alors qu'il amorce le processus de sa privatisation en cherchant un peu partout des investisseurs potentiels, s'aventure sur un terrain bien dangereux. Sans doute ignorants de tous les détails du dossier, ou forts d'une confiance inébranlable dans l'impartialité absolue de la justice américaine, ses dirigeants s'obstinent à attaquer un de ses rivaux devant une cour des Etats-Unis: Texas Instruments, une de ces entreprises «pillées», justement, par les espions français dans les années 70 et 80. «Au profit, en particulier, de Bull, à qui nous avons évité bien des erreurs stratégiques, avance un spécialiste - français - qui connaît l'opération dans ses moindres recoins. Ils ne pouvaient pas choisir d'objectif plus risqué. Car ils sont absolument sûrs de perdre...» quelques millions de dollars en frais d'avocats et de dommages divers, ce qui n'est pas rien; mais ils prennent aussi le risque de renforcer encore un peu l'image d'une société souvent décrite comme un «canard boiteux de l'industrie française». Une nouvelle direction générale, installée depuis moins d'un an, essayait pourtant de la redresser.\nMême si celle-ci continue d'afficher sa confiance en la solidité de ses arguments, la voilà désormais bien embarrassée par ce dossier trouvé, à la fin du mois d'octobre dernier, dans l'héritage de la direction précédente. Une sorte de bombe à retardement dont personne ne semblait conscient, à l'époque, qu'elle pouvait exploser à la tête de ses propres concepteurs. Quelques jours plus tôt, le 6 octobre 1993, les avocats de l'entreprise française ont déposé une plainte contre Texas Instruments devant l'United States District Court for the Eastern District of Virginia, à Alexandria, près de Washington. Le document est long de trente-deux pages, dont certaines couvertes de schémas compliqués. Mais le message est clair: Texas Instruments, roi de l'informatique grand public, empereur de la puce électronique, est accusé par les Français d'utilisation abusive d'un brevet déposé par Bull - alors CII-Honeywell Bull - dix ans plus tôt, le 3 mai 1983. Brevet, explique-t-on dans un texte fourni par la société française, d'un «microprocesseur (c'est-à-dire un circuit électronique intelligent, avec un programme) qui contrôle la lecture et l'écriture d'informations, en fonction de son programme, grâce à une architecture de circuit intégré spécifique. Cette puce peut donc se modifier (ou refuser de le faire) en fonction de sa logique interne, sans intervention externe. Les applications sécuritaires deviennent possibles: identification du porteur d'une carte munie d'une puce, tenue de comptes qui doivent rester confidentiels, mémorisation de numéros de codes secrets, codage-décodage, etc.». Selon Bull, TI utilise cette technologie pour ses produits; et, à la différence d'autres sociétés américaines ou japonaises qui ont passé des accords de licence, les Texans ne paient pas de royalties aux Français. La justice doit mettre fin à cela. Et accorder des dommages et intérêts considérables, non chiffrés dans la plainte, mais qui devraient se monter à plusieurs dizaines de millions de dollars. Fin du premier round.\nLe deuxième s'engage très vite. Dès le 3 novembre, les avocats de Texas répliquent. «L'invention de Bull dérive d'une invention faite plus tôt à Texas Instruments. Un ou plusieurs agents du gouvernement français placés clandestinement au sein de notre entreprise s'en sont emparés illégalement. Leur mission était de s'approprier des informations techniques au profit de la Compagnie des machines Bull.» Les juristes américains sont malins. N'étant pas si sûrs que cela du patriotisme d'un juge de la banlieue de Washington, ils s'arrangent d'abord pour faire transférer la procédure chez eux, à Dallas, ville principale d'un Etat où l'on sait ce que l'économie locale doit à l'entreprise qu'ils représentent. Puis ils sortent bientôt de leur chapeau leur inventeur, à eux, de la puce magique. Le 3 mai 1994, le juge du Northern District of Texas, Dallas Division, désormais chargé de l'enquête, reçoit la déposition de Michael Cochran, maintenant établi à son compte mais qui travailla longtemps pour Texas. Le juge: «Prétendez-vous avoir inventé une architecture de microprocesseurs qui permet la programmation automatique, alors que le processeur et la mémoire se trouvent sur une seule et même puce?» Cochran: «Si l'on entend par programmation automatique la capacité d'une puce à modifier son propre programme, la réponse est oui.»\nObjection! s'insurge-t-on chez Bull. Les deux inventions ne sont pas identiques. «Dans celle de Cochran, disent les ingénieurs français, c'est l'utilisateur qui contrôle l'écriture et la lecture dans la mémoire. La sécurité des informations contenues n'est en rien assurée.» Débat de haute technologie sur lequel les experts s'empoigneront si l'affaire finit un jour par être jugée.\nLES PÉRIPÉTIES DE M. D.\nMais le deuxième axe de la contre-attaque texane embarrasse au plus haut point les Français. TI affirme en effet que dans l'entourage de Cochran évolua un homme, identifié dans la procédure mais que nous appellerons M. D. Un scientifique émérite, français, collectionneur de diplômes d'ingénieur et de «business administration», d'abord aux Arts et Métiers, à Paris, puis au California Institute of Technology et à l'université de Californie. Engagé par Texas Instruments en juillet 1976, et par la DGSE on ne sait trop quand, il fit une brillante carrière dans les deux maisons. Les deux se terminèrent en même temps, un beau soir du début de 1989. Ce jour-là, alors qu'il est en voyage d'affaires aux Etats-Unis, M. D., qui avait rang de directeur au sein de Texas Instruments, se trouve soudain confronté à une escouade d'agents du FBI, venus frapper à la porte de sa chambre d'hôtel. A la même époque, dans plusieurs villes des Etats-Unis, une dizaine de ses compatriotes, brillants hommes d'affaires comme lui, agents clefs, eux aussi, d'un réseau très efficace d'espions industriels tricolores outre-Atlantique, vivent la même désagréable expérience. Concomitance qui laisse d'ailleurs penser que le réseau fut «donné» par un traître, que l'on croit avoir aujourd'hui identifié (la DST enquête en tout cas ces jours-ci sur un suspect très précis). M. D. et ses collègues n'eurent pas d'ennuis judiciaires en Amérique. Entre pays alliés, la raison d'Etat l'excluait. Tout fut donc réglé de manière discrète. Silberzahn alla à Washington. Et la Piscine, généreuse, s'enquit de retrouver des emplois en rapport avec leurs capacités à ses agents désormais «grillés». Après quelques péripéties, M. D. se retrouva dans une grosse entreprise nationale, où il occupe, selon le «Who's Who», un poste de directeur commercial mondial.\nSon passé d'espion risque de revenir le hanter. Car, bien entendu, les représentants de Texas Instruments vont exiger qu'il soit entendu comme témoin capital dans le cadre de la procédure voulue par Bull. Ne reculant devant rien, ils vont même probablement exiger que soient interrogés quelques responsables du FBI et de la CIA; des détectives privés qui avaient participé à l'enquête contre M. D. et ses collègues; le ministre français de l'Industrie, ministre de tutelle de l'entreprise française. Et quelques anciens patrons de la DGSE familiers de l'histoire d'un réseau dont personne, parmi les spécialistes, ne songe à nier ni l'existence ni les services rendus «à l'intérêt national français».\nDES PHOTOS D'AGENTS EN ACTION\n«Toutes les entreprises d'outre-Atlantique qui faisaient de la recherche dans le domaine des microprocesseurs à lecture très rapide avaient été prises pour cibles par nos services, explique un ancien de l'agence française de renseignement. Texas Instruments, bien sûr. Mais aussi Motorola et d'autres, aussi connues.» A la direction générale de Bull, on s'offusque de voir pareils arguments avancés par les Américains, «avec pour seul objectif d'éviter de régler un problème strictement commercial. Les relations entre Bull et la DGSE? Je me suis renseigné, dit un membre éminent du directoire. Je n'ai pas réussi à les identifier. De toute façon, continue-t-il, Texas Instruments est une entreprise connue pour faire des procès à tout bout de champ. Les royalties sur les brevets rapportent des fortunes: 500 millions de dollars par an à IBM, 521 millions l'année dernière à Texas. Ils veulent nous forcer à leur céder notre licence. Alors, ils font du cinéma.»\nPourtant, la publicité faite jusqu'à présent à l'instruction en cours a été inexistante aux Etats-Unis. Parce que tous les barbouzes et autres spécialistes du renseignement économique qui ne manqueront pas d'être convoqués par la justice américaine ne rêvent que d'une chose: rester dans l'ombre; sinon, ils se verraient obligés de révéler leurs méthodes de travail et de réveiller trop de souvenirs récents dommageables pour les bonnes relations économiques et politiques entre la France et les Etats-Unis. Ils ne veulent donc pas de procès. Par conséquent, il y a fort à parier que, malgré l'insistance des dirigeants de Bull à faire triompher ce qu'ils considèrent être leur bon droit, la procédure qu'ils ont lancée n'arrivera jamais à son terme.\nPour le moment, pourtant, on fait comme si... Les avocats de Texas Instruments ont exigé de leurs adversaires qu'ils fournissent de multiples textes internes sur la genèse de leur invention, sur leurs rapports avec leurs autorités de tutelle et avec la DGSE. Selon ces mêmes avocats, l'entreprise française et ses dirigeants «ne montrent guère de bonne volonté. Ils essaient de dissimuler tout ce qui pourrait les embarrasser. Nous préparons donc une motion qui les obligera à publier tous ces documents. Car nous avons des témoins et des preuves: nous savons que ces documents existent».\nEntre les deux entreprises, la guerre est donc déclarée. Si elle est menée jusqu'au bout, il va y avoir du sport. Car on imagine mal la DGSE et le gouvernement rester inertes devant un processus qui aboutirait forcément à une nouvelle offensive américaine contre les «mauvaises manières» des espions français. Or, Paris a les moyens de riposter. En rendant publics, par exemple, les dossiers attestant d'autres mauvaises manières, américaines celles-là, que la DGSE a récemment fournis à Washington: des photos d'agents en pleine action, des enregistrements de conversations compromettantes. Ces dossiers prouvent que la CIA et quelques organismes américains privés n'hésitent pas à opérer en France, comme M. D. et ses amis aux Etats-Unis. Un haut fonctionnaire français est donc allé dans la capitale américaine montrer à Jim Woolsey, patron de la CIA, quelques munitions dont ils dispose. Un responsable du contre-espionnage confiait, il y a peu, que les affaires engageant la responsabilité américaine sur notre territoire se chiffraient par dizaines. Il y a donc de nombreux cadavres dans de nombreux placards. L'affaire Bull-Texas Instruments pourrait en ressusciter quelques-uns.\nATTAQUE FRANÇAISE, RIPOSTE AMÉRICAINE\n6 octobre 1993.\nLa justice américaine enregistre la plainte de Bull contre Texas Instruments pour utilisation abusive de brevet (en haut).\n3 novembre 1993.\nLa firme américaine réplique et dénonce l'espionnage français).\nPHOTOS: Le siège de Bull, à la Défense.\nLe siège de la DGSE, à Paris.\nTexas Instruments, à Johnson City, Etats-Unis.", "url": "https://www.lexpress.fr/informations/espionnage-bull-dans-le-piege-texan_599225.html"}, {"title": "L'arme des balseros", "text": "Pour alléger la faillite de son régime et se venger de l'embargo américain, Fidel Castro laisse des milliers de Cubains s'embarquer vers Miami. Un piège pour Clinton: il doit faire face à un afflux d'immigrants, désormais illégaux, qui songent plus à fuir qu'à renverser le pouvoir de La Havane. Si la crise dégénère, l'île pourrait devenir un autre Haïti.\nOn les appelle «balseros», les pilotes de radeaux... Ces dizaines de milliers d'hommes, de femmes et d'enfants qui risquent leur vie sur les flots du détroit de Floride ont constitué durant vingt-huit ans la mise d'une partie de poker menteur opposant Fidel Castro et les présidents qui se sont succédé à la Maison-Blanche. Le premier tentait de les faire passer pour des asociaux. Les seconds laissaient croire que chaque exilé représentait une victoire idéologique contre l' «enfer communiste» et le dictateur teigneux des Caraïbes. Mais la partie vient de s'emballer. Personne ne contrôle plus rien.\nDepuis 1966, le Cuban Adjustment Act offre systématiquement l'asile politique à tout immigrant venu de la grande île. Célébrée par les Américains, chaque défection constitue une humiliation pour Castro. Celui-ci verrouille donc les sorties. Le jeu du chat et de la souris dure jusqu'en 1980. Cette année-là, le rusé barbu fait un cadeau empoisonné à Jimmy Carter. 125 000 Cubains embarquent au port de Mariel. Destination: la Floride. Ils sont libres de «choisir la liberté»... Les premières images de ces exilés en route pour la Terre promise ont de quoi ravir la CIA. Mais les choses se gâtent vite: non seulement cet afflux brutal d'immigrés dont on ne sait que faire constitue un problème social grave pour les Etats-Unis, mais on découvre vite qu'une grande partie d'entre eux sont des prisonniers de droit commun et des pensionnaires d'hôpitaux psychiatriques. La Havane a profité de la situation pour s'en débarrasser.\nLa leçon ne suffit pourtant pas: après Carter, Ronald Reagan s'acharne. En 1983, il lance Radio Marti. «Prenez l'Amérique pour modèle! assènent en substance les speakers de la station. Vous serez riches, heureux et libres.» L'objectif de cette propagande est de pousser les Cubains à renverser la dictature communiste. Mais, à Cuba, l'idée de se révolter contre un pouvoir policier qui a transformé un habitant sur dix en mouchard n'est pas courante. En revanche, celle de fuir pour l'autre rive fait son chemin. Surtout à partir de 1990. Les illusions s'envolent au gré de l'écroulement des «pays frères». Lorsque Castro promet «la révolution ou la mort», c'est la mort qui progresse. La disette fait son apparition. Mais, contrairement aux prévisions, le régime tient, car il n'a pas d'alternative. La seule opposition organisée est en exil. Et depuis la désastreuse opération de la baie des Cochons, en 1961, personne n'ose plus envisager sérieusement une invasion.\nCastro doit pourtant renoncer à sa révolution, même s'il jure le contraire. Le dollar vient donc remplacer le peso, des pans entiers de l'économie se libéralisent, le tourisme est développé à marche forcée grâce à des joint-ventures avec des sociétés européennes. En quelques mois, trafics et délinquance progressent de manière vertigineuse. La société se désintègre. Cuba rejoint ce tiers-monde auquel les roubles de Brejnev lui avaient donné l'illusion de ne pas appartenir.\nLe véritable exode commence alors. Aucun discours ne pourra l'enrayer. Il ne s'agit plus, cette fois, de défections occasionnelles à l'occasion d'un voyage à l'étranger, mais de fuites éperdues sur tout ce qui flotte. Malgré les courants, les tempêtes, les requins. Les rêves des jeunes Cubains sont les mêmes que ceux des «wetbacks», les Mexicains qui traversent clandestinement le rio Grande: gagner ces dollars qui permettent de vivre décemment.\nEn 1992, sous la pression du lobby cubain de Miami - très conservateur - le Cuban Democracy Act renforce l'embargo. Toujours la même analyse: plus grand sera le désastre économique, plus vite le pouvoir tombera. Sacrifier Cuba pour avoir Castro. Résultat: les tentatives de départ se multiplient. Avec, au fil des mois, des méthodes de plus en plus violentes: occupations d'ambassades étrangères, puis détournements de bateaux; un remorqueur coulé dans des circonstances peu claires le 13 juillet, puis trois vedettes fin juillet et début août. A Cuba, le désastre économique s'aggrave. Castro reconnaît le 3 août que la croissance du tourisme ne pourra compenser la zafra (récolte de canne à sucre) catastrophique de cette année. De véritables émeutes éclatent à La Havane. Voyant qu'il ne peut sans risque s'opposer aux départs, Castro feint d'en être l'organisateur. Il menace les Américains de rééditer le coup de Mariel. Mais les Cubains ne s'y trompent pas: il s'agit d'un aveu d'impuissance. Donc d'une occasion à saisir. Sous le regard d'une police qui n'intervient plus, ils se ruent donc, par dizaines de milliers, vers l'Amérique. A bord de tout ce qui flotte.\nPour Clinton, la Floride sera un Etat clef, lors de l'élection présidentielle de 1996, mais aussi, dès novembre prochain, pour les élections législatives et celle du gouverneur: le démocrate en place à ce poste - Lawton Chiles - est sérieusement menacé par un républicain de poids, Jeb Bush, fils de l'ancien président. Pas question de laisser les balseros envahir Miami. Bill Clinton - qui eut, comme gouverneur de l'Arkansas, des problèmes avec les «Marielitos» - décide donc de mettre fin à la politique suivie depuis 1966: les Cubains entrés illégalement seront considérés de la même manière que tous les autres illégaux. Le centre de détention de Krome, près de Miami, et la base de Guantanamo, où sont déjà parqués des milliers d'Haïtiens, sont vite saturés. D'autres camps vont être ouverts. Convaincus qu'on finira par les relâcher, les Cubains continuent pourtant à fuir. Sur 11 millions, 3 pourraient quitter l'île, selon les spécialistes. Une purge qui soulagerait sérieusement le régime. Comme ce n'est pas son objectif, Clinton annonce des mesures de durcissement de l'embargo et de renforcement de la propagande. Mêmes causes, mêmes effets: l'exode redouble... Des menaces de blocus ont été avancées par la Maison-Blanche. Mais il faudrait pour cela l'accord du reste du monde, en particulier des Européens qui continuent d'investir dans le tourisme à Varadero.\nTrente-cinq ans de politique américaine à Cuba sont en train de déboucher sur un fiasco aussi lamentable que celui de la politique castriste. Quand bien même le dictateur tomberait, l'île, ravagée par la crise, risque de constituer un second Haïti. En plus grand. En plus proche.\nPHOTO: Réfugiés cubains\nCHIFFRES: PRÈS DE 15 000 Cubains récupérés par les garde-côtes américains depuis janvier (la moitié depuis la mi-août).\nPLUS DE 1 MILLION de personnes d'origine cubaine aux Etats-Unis (la moitié dans l'agglomération de Miami).\n11 MILLIONS d'habitants à Cuba. Et, parmi eux, combien de candidats à l'exil?", "url": "https://www.lexpress.fr/informations/l-arme-des-balseros_599220.html"}, {"title": "Carlos: le témoignage de Giscard", "text": "En 1981, avec beaucoup de légèreté, le gouvernement socialiste a abandonné la surveillance de Carlos, que les services secrets français (le Sdece, devenu depuis la DGSE) poursuivaient sur ordre de l'Elysée. Voilà, en substance, ce que déclare aujourd'hui à L'Express Valéry Giscard d'Estaing. Le début de son septennat avait été marqué par une première et sanglante «campagne de France» du Vénézuélien pour obtenir la libération d'un terroriste japonais emprisonné en France. Après la prise en otage de notre ambassadeur aux Pays-Bas, en septembre 1974, et le spectaculaire attentat du drugstore Saint-Germain, Paris avait obtempéré. En juin 1975, Carlos assassinait deux inspecteurs de la DST, à Paris. Il reprenait ses attentats en 1982, cette fois pour faire relâcher sa compagne allemande, Magdalena Kopp.\nL'Express: Monsieur le Président, Carlos a commencé ses actions terroristes sous votre septennat. Avez-vous ordonné, alors, de le capturer à l'étranger?\nValéry Giscard d'Estaing: Oui. J'ai donné, en 1976, l'ordre aux services spéciaux français, Sdece et DST, de rechercher par tous les moyens le terroriste Carlos, jugé très dangereux, et d'organiser son arrestation si nous apprenions qu'il passait par la France ou l'Europe. J'ai été tenu régulièrement au courant de leurs recherches. En 1979, les services spéciaux l'ont localisé dans le sud de la Colombie, où habitait sa mère, de santé fragile, à laquelle il était très attaché. Le Sdece a spécialisé l'un de ses agents, du rang de colonel, dans cette recherche de Carlos. Il s'est perfectionné en espagnol, et s'est installé de manière permanente en Colombie, avec pour mission de se rapprocher de la famille de Carlos, afin de le localiser et de prévoir, si possible, ses déplacements. On a identifié, notamment, l'hôtel où Carlos prenait certains de ses repas. Bref, on avait retrouvé sa trace, et on cherchait à connaître ses prochains déplacements vers l'Europe, pour l'y intercepter.\n- Pourquoi la France n'a-t-elle pas demandé son extradition?\n- La législation colombienne ne nous donnait à l'époque aucun moyen de l'extrader. En présentant une demande, nous l'aurions seulement alerté, en lui permettant de s'enfuir. Aussi la directive était-elle que notre agent le suive au plus près et essaie de s'informer sur ses déplacements, pour que nos services puissent le capturer.\n- Pourquoi, alors, cela n'a-t-il pas été fait?\n- L'occasion favorable ne s'est pas présentée avant l'échéance présidentielle de 1981. Mais du moins disposions-nous à l'époque d'une information directe sur sa localisation, qui permettait de contrôler ses agissements futurs. J'ai été informé que, quelques mois après le changement de 1981, la mission avait été interrompue, et le colonel rappelé en France. Le contact était ainsi perdu. Or Carlos est revenu dans notre pays l'année suivante, où il a commis plusieurs attentats. J'ignore les motifs de cette décision, mais je regrette que le travail remarquable de nos services ait été gâché, et qu'on ait laissé passer une occasion exceptionnelle de mettre ce dangereux terroriste hors d'état de nuire.\nPHOTO: Valéry Giscard d'Estaing", "url": "https://www.lexpress.fr/informations/carlos-le-temoignage-de-giscard_599218.html"}, {"title": "FRANCS-MAÇONS: LE LIVRE", "text": "60 000 livres ont déjà été écrits sur la franc-maçonnerie. Alors, un de plus? L'auteur s'en défend. A juste titre. Car, sans parti pris, il dégonfle bien des baudruches sur les pouvoirs et les manières prêtés à ces 7 millions d'adeptes d'une recherche de vérité et de sagesse, vieille de trois siècles et toujours vivace. Malgré les attaques des totalitarismes du xxe siècle. Comment a-t-elle survécu? Grâce à l'extrême diversité de ses courants, que François Thual (photo) regroupe en une maçonnerie spiritualiste, traditionnelle et apolitique, essentiellement anglo-saxonne, et une autre, libérale, laïque et politisée, plutôt continentale. Ce qui explique au passage qu'on ait pu voir un Pinochet, maçon, ravir le pouvoir et la vie d'un Allende, également maçon. Exemple à ne pas pousser trop loin, car la dynamique maçonnique conduit naturellement vers des attitudes fondées sur l'ouverture et le respect des hommes. Sérieux, démythifiant, documenté, le livre de François Thual intéressera tous ceux que les grands courants spirituels de la planète ne laissent pas indifférents.\n«Géopolitique de la franc-maçonnerie», par François Thual. Dunod, 133 p., 80 F.\nPHOTO: François Thual", "url": "https://www.lexpress.fr/informations/francs-macons-le-livre_599213.html"}, {"title": "UNE PALETTE D'ATELIERS", "text": "Les arts plastiques ont le vent en poupe. Un courant bien senti par les écoles. Qui multiplient leurs chevalets à l'intention des amateurs de tout niveau.\n- L'Ecole nationale supérieure des Beaux-Arts: propose au profane des cours de dessin d'après modèles vivants ou d'après copies. Trois sessions dans l'année, avec deux formules au choix: vingt-quatre heures de cours pour 1 500 F ou quarante-huit heures pour 3 000 F. Inscriptions début septembre. (16.1) 47.03.50.63.\n- Les ateliers beaux-arts de la Ville de Paris: cours de dessin, peinture, sculpture, gravure, dispensés par des artistes professionnels. Ouverts aux adultes débutants ou confirmés six heures par semaine, principalement le soir. A partir de 600 F par an. Inscriptions à retirer dans les mairies d'arrondissement, dès le 1er septembre. (16.1) 42.36.06.68.\n- L'Adac (Association pour le développement de l'animation culturelle) regroupe 400 ateliers dans la capitale, animés par des artistes. Large palette d'activités artistiques (aquarelle, dessin, sculpture, etc.). 530 F par trimestre pour un atelier ou 1 290 F pour l'année. A partir du 1er septembre.\n(16.1) 44.61.87.87. E. T. P.", "url": "https://www.lexpress.fr/informations/une-palette-d-ateliers_599206.html"}, {"title": "Philippe Tesson", "text": "Philippe Tesson pourrait définir sa vie (de journaliste) comme Aragon le roman: un mentir-vrai. Est-ce pour cela que le directeur du «Quotidien», «provisoirement suspendu», va animer dès la rentrée, le samedi soir, autour de 22 h 30, une émission littéraire sur France 3? Après avoir retiré à Rapp son «Jamais sans mon livre» et persécuté Claude-Jean Philippe et son «Ciné-Club», Jean-Pierre Elkabbach, le PDG des chaînes publiques, entend, par ce choix, soigner une image légitimement écornée. CQFD. Tesson, l'esprit le plus libre de la presse française, le fanfaron défenseur de l'écrit, lui, s'amuse déjà. «Autour de moi [avec Patricia Martin et Janick Jossin], une petite rédaction traitera de l'actualité littéraire, mais aussi de livres, plus anciens, qui aident à démêler l'écheveau de l'actualité tout court», explique l'ex-directeur des «Nouvelles littéraires». Bref, on se croira «comme dans un petit journal». Ce sera une émission généraliste («Je m'effacerai devant mes goûts», promet-il), qui n'oubliera pas d'être polémique. On ne se refait pas. Les auteurs ne seront sur le plateau que «si ça en vaut la peine». Des «lecteurs autorisés» justifieront leurs choix. Au fait, y aura-t-il une exigence minimale d'Audimat, cette guillotine à décapiter les libres paroles? Royal, d'une main, Tesson balaie l'objection: «N'y pensez pas. Nous faisons dans le prestige.» On récapitule: une émission en direct, des opinions hardies, le joyeux spectacle de l'intelligence bouillonnante. Comme un parfum des meilleurs «Droit de réponse». Une télé publique subtilement provocatrice? Capable d'apporter\nla preuve que «le peuple aussi est doué», comme feint de le croire, avec une rêveuse insolence, cet aristocrate de l'esprit? Vivement la rentrée!\nPHOTOS: Philippe Tesson", "url": "https://www.lexpress.fr/informations/philippe-tesson_599201.html"}, {"title": "Les Mots", "text": "Ce petit texte inédit de l'auteur du «Silence de la mer» fut écrit à la lueur tragique de l'incendie d'Oradour. Vercors avait appris le massacre par un témoignage de Georges Duhamel publié dans «Les Lettres françaises» clandestines. Son propos n'est pas de décrire l'indescriptible, mais de démontrer que, devant de telles abominations, ceux qui invitent l'artiste à rester «au-dessus de la mêlée» - c'était le cas de quelques anciens surréalistes émigrés - ont une position intenable. Luc, réfugié près d'un gros village paisible après s'être «correctement battu», se consacre à sa passion, la poésie. Par un splendide matin, il entend passer sur la route voisine des camions allemands et se cache dans un fourré. Il y reste tapi jusqu'au soir et voit un officier nazi, élégant esthète botté, s'installer devant sa maison pour peindre le paysage: ordre, calme et volupté. Tandis que, du village, montent les hurlements des femmes et des enfants brûlés vifs. Il ne reste plus au poète qui croyait à l'art pour l'art qu'à enterrer les morts et à «pleurer en attendant le jour».\nLes Mots par Vercors. Actes Sud, 62p., 35 F.", "url": "https://www.lexpress.fr/informations/les-mots_599248.html"}, {"title": "Sous la plume de Satan", "text": "La descente aux Enfers d'un romancier qui a défié le diable. Une réflexion sur l'écriture..\nTous les romanciers sont des vampires, mais que se passe-t-il lorsque ceux-ci sont, à leur tour, vampirisés - par le Malin lui-même? Il ne faut jamais, on le sait, vendre son âme au diable, même et surtout quand on est écrivain. S'étant cru de taille à lui résister, un patriarche des lettres anglaises, qui emprunte ses poses à Oscar Wilde, ses égéries à Henry\nMiller et son lieu de villégiature (la Riviera française) à Somerset Maugham, paiera de sa vie, mais d'abord de son oeuvre, sa désinvolture hautaine à l'égard du démon. Faire son propre malheur ne lui suffisant pas, l'illustre vieillard lègue son manuscrit le plus précieux, rédigé à quatre mains en compagnie de Belzébuth, au jeune romancier post-moderne appelé à lui succéder dans le coeur des lecteurs et celui de la critique, si d'aventure elle en possède un. Ainsi, de littérateur en littérateur, l'oeuvre du diable se transmettra-\nt-elle, contaminant comme un mal du siècle le moindre écrit, depuis l'âge de la plume jusqu'à l'ère de la machine à écrire et du traitement de texte.\n«Faust se baigne au Cap-Ferrat», pourrait-on sous-titrer le roman, foudroyant de brio, de rapidité et de concision, du surdoué Alan Judd. Fin connaisseur des moeurs littéraires, l'auteur de cette fable cruelle, au bord du fantastique, ironise à plaisir sur la vanité, les tics d'écriture, l'égocentrisme de son héros couvert d'honneurs, dont le texte répond à cette définition, valable pour tant de ses confrères: «Une sarabande autour du vide». Ce qui n'exclut pas un désespoir pathétique. Rapportée par un narrateur professeur, qui se présente comme un pur philistin dînant en ville et courant les pièces à la mode, cette histoire d'une imposture se double d'une réflexion sur l'acte d'écrire, quand un grand artiste dévoré par ses obsessions sombre dans l'artifice et la fantasmagorie stériles. Chez Alan Judd, la page blanche ouvre, au sens strict, sur les Enfers: descente vertigineuse, autant qu'hallucinante.\nMichel Grisolia\nL'?uvre du démon, par Alan Judd. Trad. par Thérèse Lauriol. Albin Michel, 160 p., 89 F.\nPHOTO:.Alan Judd.", "url": "https://www.lexpress.fr/informations/sous-la-plume-de-satan_599243.html"}, {"title": "LES RALLYES TIENNENT-ILS TOUJOURS LEUR MONDE?", "text": "Bourbon-Busset, La Bouillerie-Langsdorff-Montlivault-Saint-Venant: tels sont les noms de quelques rallyes parmi les plus huppés de Paris. Le rallye - «suite de réunions dansantes organisées de façon à favoriser les rencontres entre les jeunes gens, en vue d'éventuels mariages, dans les familles aisées», selon le Larousse - est né après la Seconde Guerre mondiale. A Paris uniquement, et avec des critères extrêmement sélectifs. Cinquante ans plus tard, plusieurs dizaines de rallyes brassent, bon an mal an, quelque 10 000 jeunes Parisiens chics. Et toutes les grandes villes de province ont suivi le mouvement. Succès, donc? Pas tout à fait. Des anciens de 25 ans jurent que «rien n'est plus comme avant».\nQue se passe-t-il, alors? Drogue, luxure et vulgarité à tout va? Pas vraiment. Certes, «certains rallyes recrutent n'importe qui et ne tiennent pas leur monde», déplore un expert, Jérôme de B. Certes, les jeunes filles de très bonne famille arborent plus souvent la jupe «ras la touffe» (c'est comme ça qu'elles disent) que la robe longue... Certes, les organisatrices - ce sont toujours les mères des filles - qui se lancent aujourd'hui dans les frais d'un rallye (250 000 francs souvent, à se partager éventuellement entre plusieurs familles, car à moins de 500 invités on tombe dans la surprise-partie) rêvent moins d'y marier brillamment la petite que de la frotter au monde pour la dégrossir un peu. Certes, les fillettes, qui chassent plus souvent le nouvel amant que l'époux, prétendent avoir non seulement la gorge ronde, mais aussi la tête bien pleine - «On peut sortir en rallye et rester ouvert à la misère du monde», atteste une Arielle à deux particules qui a lu trois fois «La Cité de la joie».\nMais le vrai scandale est ailleurs. Aude de B., rallye-girl chevronnée, l'expose: «En France - ce n'est pas le cas en Belgique - les participants aux rallyes sont beaucoup trop jeunes. A 18 ans, on ne sait pas apprécier à leur juste valeur des prestations souvent éblouissantes. Alors, à 22 ans, plus rien n'étonne. On est revenu de tout... Bref, on est blasé.»", "url": "https://www.lexpress.fr/informations/les-rallyes-tiennent-ils-toujours-leur-monde_599236.html"}, {"title": "TESTEZ VOTRE MARIAGE", "text": "Racontez votre histoire\nRépondez par «oui» ou par «non» à toutes les questions dans les parties A et B.\nPARTIE A\n1. Je suis sincèrement attaché (e) à mon partenaire.\n2. Je peux facilement évoquer les bons moments de mon mariage.\n3. Je peux facilement me souvenir des épisodes amoureux, des événements marquants de mon mariage.\n4. Je suis toujours attiré (e) physiquement par mon conjoint.\n5. Mon (ma) partenaire a des qualités bien spécifiques dont je suis fier (fière).\n6. Je pense à mon mariage en termes de «nous» et non de «je».\n7. Nous avons les mêmes valeurs et nous croyons aux mêmes choses.\n8. Mon (ma) conjoint (e) est mon (ma) meilleur (e) ami (e).\n9. Je me sens très soutenu (e) dans mon couple.\n10. Ma maison est l'endroit où je me sens le mieux pour chercher soutien et apaisement.\n11. Je peux facilement me souvenir du moment de notre première rencontre, de la demande en mariage et de notre mariage.\n12. Nous nous partageons les tâches ménagères de façon équitable.\n13. Nous avons fait des projets et nous avons le sentiment de contrôler notre vie commune.\n14. Je suis fier (fière) de ce mariage.\n15. Il y a des choses que je n'aime pas chez mon (ma)\npartenaire, mais je peux vivre avec.\n16. Le mariage est un combat, mais ça vaut la peine.\nPARTIE B\n1. Je me suis senti (e) cynique vis-à-vis de mon mariage.\n2. Lorsque je pense à mon mariage, des remarques\nsarcastiques me viennent à l'esprit sur l'institution\nen général.\n3. J'ai de nombreuses critiques à exprimer au sujet de mon (ma) partenaire.\n4. Nos vies sont très séparées.\n5. Nos croyances et nos valeurs sont très différentes.\n6. Je ne pense pas à mon mariage en termes de «nous».\n7. Je n'éprouve pas vraiment de confiance en mon (ma)\npartenaire.\n8. Les tensions ne font qu'empirer à la maison.\n9. Je n'ai que de vagues souvenirs de notre première rencontre, de la demande en mariage et de notre mariage.\n10. On dirait que mon mariage n'a eu que des\nproblèmes.\n11. Il me semble que nous n'avons que peu de contrôle sur nos vies.\n12. J'ai perdu mes illusions et je me sens déçu (e) par mon mariage.\n13. Le mariage n'est pas ce que je pensais.\n14. Les défauts de mon (ma) partenaire me paraissent\ninacceptables.\n15. Les rôles sont distribués de façon tout à fait inégale dans ce mariage.\n16. En y réfléchissant, nos scènes de ménage n'ont aucun sens.\nRésultat: soustrayez le total de vos réponses à la partie B du total de vos réponses à la partie A. Si votre résultat final atteint 6 ou plus, vous avez une vue plutôt positive de votre mariage. Excellent pour le futur de votre relation. Si votre résultat est inférieur à 6, il est clair que vos sentiments d'admiration, d'affection et de solidarité envers votre conjoint (e) ont atteint un niveau dangereusement bas. Il faudra travailler pour améliorer votre union, en évitant les «quatre cavaliers de l'Apocalypse». Souvenez-vous que votre façon d'envisager votre histoire commune est le meilleur indicateur du futur de votre mariage.\nPosez-vous ces 4 questions\nCes tests étudient votre façon de discuter de vos problèmes. Si possible, faites-les - vous et votre partenaire - juste après une dispute ou un désaccord avec votre conjoint (e). Ou repensez à votre dernière querelle. Essayez de vous en souvenir avec le maximum de détails et d'analyser vos sentiments, vos pensées. Soyez honnête avec vous-même. Qu'est-ce qui a provoqué l'altercation? Qu'est-ce que chacun a dit? Qu'avez-vous ressenti après coup? Répondez par «oui» ou par «non».\nEtes-vous critique?\nDans la discussion que vous venez d'avoir:\n1. J'ai pensé qu'il était très important de déterminer qui était fautif.\n2. J'ai considéré que je devais faire état de tous mes griefs.\n3. J'ai essayé de discerner les mécanismes et d'analyser ce qui, dans mes reproches, touchait à la personnalité même de mon (ma) conjoint (e).\n4. Je ne me suis pas plaint (e) avant d'avoir été vraiment blessé (e).\n5. Je suis resté (e) dans les généralités au lieu de discuter d'une action ou d'une situation bien précise.\n6. J'ai discuté des choses précises qui me gênaient tout en analysant la personnalité de mon (ma) partenaire.\n7. J'ai laissé les problèmes s'accumuler longtemps avant de me plaindre.\n8. Je n'ai pas mesuré mes paroles. Je lui ai fait de sérieux reproches.\n9. Quand je me suis plaint (e), mes émotions étaient fortes et intenses.\n10. Je me suis plaint (e) en partie pour me libérer.\n11. Je n'ai pas exprimé mes reproches de façon neutre.\n12. Je n'ai pas essayé d'être rationnel (le) en disant ce qui n'allait pas.\n13. Quand je lui ai fait des reproches, j'avais du mal à me contenir.\n14. Quand je me suis plaint (e), j'ai souligné les défauts de mon partenaire.\n15. Il n'est pas possible de m'arrêter une fois que j'ai commencé.\n16. D'abord, je n'aime pas devoir aborder ces problèmes.\n17. Je regrette les mots que j'ai employés.\n18. Quand je soulève un problème, je sais qu'au fond j'ai raison.\n19. Quand je soulève un problème, mon but est d'amener mon (ma) partenaire à reconnaître que j'ai raison.\n20. Mon objectif était de faire accepter à mon (ma) partenaire une part de\nresponsabilité dans ce problème.\n21. Durant la querelle, j'ai utilisé des phrases comme «tu fais toujours» ou «tu ne fais jamais».\nRésultat: si vous avez répondu «oui» à plus de 7 questions, vous êtes probablement porté (e) à la critique.\nEtes-vous méprisant (e)?\n1. Quand nous avons discuté d'un problème, je n'ai pas réussi à trouver beaucoup de choses à admirer chez mon (ma) partenaire.\n2. Quand je me suis fâché (e), j'ai vu des défauts criants dans la personnalité de mon (ma) conjoint (e).\n3. Je ne respecte pas certaines des choses que fait mon (ma) partenaire.\n4. J'ai essayé de souligner de quelle façon mon (ma) conjoint (e) se trompait dans une situation précise.\n5. J'ai du mal à être fier (fière) des qualités de mon (ma) partenaire.\n6. Pendant la discussion, je me suis retrouvé (e) en train de dévaloriser mon (ma) conjoint (e).\n7. Il n'y a pas grand-chose à admirer dans la façon dont mon (ma) partenaire gère les problèmes.\n8. Mon (ma) conjoint (e) peut se montrer parfois très arrogant (e).\n9. Quand mon (ma) partenaire s'est montré (e) négatif (négative), j'ai pensé à ce que je pouvais lui répondre d'insultant.\n10. Mon (ma) conjoint (e) peut se montrer parfois très content (e) de lui (d'elle).\n11. Mon (ma) conjoint (e) était trop têtu (e) pour transiger.\n12. Quand mon (ma) partenaire se fâchait, j'avais envie d'inverser les rôles et de contre-attaquer.\n13. Je ne peux m'empêcher de penser que la conduite de mon (ma) partenaire est assez stupide.\n14. J'ai du mal à prendre en considération le point de vue de mon (ma) conjoint (e) quand je ne suis pas d'accord.\n15. J'ai souvent peu de respect pour mon (ma) partenaire quand on discute.\n16. J'en ai assez de cette attitude négative.\n17. Je me suis senti (e) dégoûté (e) par le comportement de mon (ma) partenaire.\n18. Mon (ma) conjoint (e) peut parfois se montrer assez stupide.\n19. Je ne suis pas d'accord avec l'attitude de mon (ma) partenaire.\n20. Mon (ma) conjoint (e) peut se montrer parfois assez inepte.\n21. J'ai eu du mal à respecter mon (ma) partenaire quand il (elle) s'est montré (e) si incapable de gérer ce conflit.\n22. Quand mon (ma) conjoint (e) se fâche contre moi, je pense à toutes les façons dont ce mariage m'a déçu (e).\n23. Mon époux (épouse) peut se montrer très égoïste.\n24. Je me sens souvent indigné (e), et à juste titre, quand mon (ma) partenaire se montre négatif (négative).\n25. Quand on s'en prend à moi, je pense à la façon dont je vais me venger.\n26. Quand je vois un défaut criant chez mon (ma) partenaire, je n'arrive plus à me souvenir de ses qualités.\nRésultat: si vous avez répondu «oui» à plus de 7 questions, vous avez sans doute une aptitude au mépris.\nEtes-vous sur la défensive?\n1. Quand mon (ma) partenaire m'a fait des reproches, j'ai eu le sentiment qu'il (qu'elle) s'en prenait injustement à moi.\n2. Je me suis senti (e) incompris (e).\n3. Je n'ai pas le sentiment que ce que je fais de positif soit toujours reconnu.\n4. Si la discussion a mal tourné, en fait ce n'était pas vraiment ma faute.\n5. Pour éviter les reproches, j'ai dû expliquer pourquoi et comment le problème s'était posé.\n6. Je me suis senti (e) injustement attaqué (e) quand mon (ma) partenaire s'est montré (e) négatif (négative).\n7. Quand mon (ma) conjoint (e) s'est plaint (e), j'ai réalisé que j'avais moi aussi une série de reproches à exprimer.\n8. Mon époux (épouse) est devenu (e) négatif (négative) très vite, très violemment, de façon disproportionnée.\n9. Mon (ma) partenaire était trop susceptible; il (elle) se froissait trop facilement.\n10. Il y avait une part de vérité dans les reproches de mon (ma) partenaire, mais ce n'était pas toute la vérité.\n11. Quand mon (ma) partenaire m'a fait des reproches, j'ai pensé: «Je suis\ninnocent (e) de ces accusations.»\n12. Quand mon (ma) conjoint (e) m'a fait des reproches, j'ai pensé que je devais me protéger contre ses attaques.\n13. Je me suis senti (e) obligé (e) de réfuter ses accusations.\n14. Quand j'ai entendu mon (ma) partenaire me faire des reproches, j'ai pensé que moi aussi j'avais des raisons de me plaindre et qu'il (qu'elle) n'en tenait pas compte.\n15. Le point de vue de mon (ma) partenaire était trop égocentrique.\n16. J'ai pensé: «Ce que tu dis ne me touche pas.»\n17. Quand mon époux (épouse) m'a fait des reproches, j'ai réfléchi à la façon de me protéger.\n18. Quand mon (ma) partenaire m'a fait des reproches, j'ai réfléchi à la façon de réexpliquer ma position.\n19. Quand mon (ma) conjoint (e) m'a fait des reproches, j'ai pensé que s'il (si elle) me comprenait vraiment, nous n'aurions pas autant de sujets de mésentente.\n20. Il semble que tout ce que mon (ma) partenaire sache faire, c'est de me\ntrouver des défauts.\n21. Quelquefois, j'ai l'impression que mon époux (épouse) me cherche.\n22. Pendant une engueulade, je n'arrête pas de penser à la façon dont je vais me venger.\nRésultat: si vous avez répondu «oui» 7 fois ou plus, vous avez tendance à être sur la défensive. Les personnes qui sont fréquemment sur la défensive agissent souvent suivant un scénario qui entretient leur angoisse.\nEtes-vous replié (e) sur vous-même?\n1. Quand mon (ma) partenaire m'a fait des reproches, j'ai envie de fuir.\n2. J'ai dû me retenir de dire ce que je ressentais réellement.\n3. J'ai pensé: «Il vaut mieux me taire pour éviter une sérieuse querelle.»\n4. Je me suis tu (e) pour essayer de me calmer.\n5. Quand nous avons une grosse discussion, j'ai simplement envie de m'en aller.\n6. Parfois, quand mon (ma) conjoint (e) est très négatif (négative), je pense qu'il vaut mieux ne pas réagir du tout.\n7. Je préfère me terrer dans mon mutisme que d'avoir mal.\n8. Je pense que, quelquefois, se taire est la meilleure solution.\n9. Je me suis demandé pourquoi les petits problèmes prenaient brusquement des proportions démesurées.\n10. Je me suis replié (e) sur moi-même quand mon (ma) partenaire n'a plus contrôlé ses émotions.\n11. J'ai pensé: «Je ne supporte plus la façon dont il (elle) me traite.»\n12. Je n'ai pas voulu attiser sa colère; je me suis donc retranché (e) sur mes\npositions et j'ai attendu.\n13. Je déteste quand nos discussions deviennent irrationnelles.\nRésultat: si vous avez coché «oui» 4 fois ou plus, vous êtes probablement doué (e) pour le repli sur soi. Vous venez de faire les cinq tests mis au point, après des années de recherche, par le Pr John Gottman, et tirés de son livre «Why Marriages Succeed or Fail» (éd. Simon and Schuster, New York). Si vous avez un mauvais score à l'un d'entre eux, et a fortiori à tous, il vous faut réapprendre à communiquer et à éviter les «quatre cavaliers de l'Apocalypse» (voir page 59) lors de toute querelle avec votre conjoint (e). Comment? D'abord en vous exerçant à vous calmer. Parce que l'énervement conduit tout droit à la «submersion» (voir page 60), qui empêche tout dialogue. Surveillez votre pouls, par exemple, et, dès qu'il grimpe trop, arrêtez-vous. Faites une pause et relaxez-vous. Sachez écouter d'abord, sans vous croire attaqué (e) dès les premiers mots. Pourquoi systématiquement être sur la défensive? Et répondre de manière agressive? Essayez de vous rappeler en permanence que les attitudes négatives, les défauts apparents de votre conjoint (e) n'effacent pas d'un seul coup les qualités que vous, vous avez pu lui trouver depuis votre première rencontre. Ne gardez jamais pour vous-même vos pensées positives à l'égard de votre moitié. Un simple «Tu n'as pas entièrement tort» peut faire des merveilles! N'oubliez pas que le repli sur soi ou l'agressivité ne font qu'accroître l'intensité des émotions de votre partenaire et que, très vite, tout dialogue deviendra impossible. Dire «J'ai l'impression de parler à un mur» est la meilleure façon de mettre en colère votre interlocuteur. Même si vous ne voulez pas ouvrir la bouche, faites-lui au moins comprendre que vous l'écoutez avec des onomatopées, des mouvements de tête ou des mimiques. L'une des manières les plus efficaces d'améliorer les choses, c'est de montrer à votre partenaire que vous n'êtes pas indifférent (e). Si votre époux (épouse) est très émotif (tive), mieux vaut lui laisser entendre que vous comprenez son émotion plutôt que d'avoir une attitude hyperrationnelle. C'est pour cela que l'empathie - capacité à décrypter et à interpréter les émotions de l'autre - est très importante. Avec des réflexions comme «Je t'ai vraiment mis (e) en colère», «Tu es déçu (e)», «Tu m'en veux», vous faites savoir à votre conjoint (e) que vous sentez ses réactions à l'une de vos actions. Les excuses sont aussi toujours les bienvenues. Un seul «Désolé (e), je me suis trompé (e)» change en général le cours d'une querelle. Et un petit compliment modifie radicalement une conversation.", "url": "https://www.lexpress.fr/informations/testez-votre-mariage_599231.html"}, {"title": "LE MARIAGE AU MICROSCOPE", "text": "Comment vivre à deux\" Pourquoi se sépare-t-on\" A ces questions universelles psychologues et sociologues apportent des réponses scientifiques. L'Express les a rencontrés, aux Etats-Unis et en France. Ils nous livrent les raisons des succès des couples. Et les causes de leurs échecs...\nC'est une aventure risquée, audacieuse même, qui, comme les grandes traversées, est semée d'embûches, d'écueils, de pièges, d'émerveillements et d'imprévus. Et pourtant, c'est une aventure qui a la vie dure, même si on la tente un peu moins qu'hier. Une affaire qui passionne les psychologues, qui tentent d'en comprendre les mécanismes. Pourquoi certaines unions franchissent-elles les ans sans encombre alors que d'autres périclitent en l'espace de quelques années? Est-il possible de décortiquer les relations entre deux êtres comme d'autres étudient le fonctionnement des molécules? Existe-t-il un moyen de prédire les unions qui se termineront par un divorce? Peut-on «rattraper» un couple qui se défait (voir les tests page 62 et les articles pages 60 et 66)? Questions sérieuses, auxquelles les spécialistes des sciences humaines apportent enfin des réponses. Les plus étonnantes, il faut aller les chercher de l'autre côté de l'Atlantique, où deux psychologues américains, professeurs d'université, se sont penchés sur des milliers de couples, les ont observés durant des années, un peu comme les entomologistes suivent les moeurs des fourmis. Avec des résultats surprenants. Dans plus de 90% des cas, ils parviennent à déterminer les mariages qui se briseront et ceux qui résisteront au temps. Comment? En soumettant maris et femmes à l'épreuve de la science.\nC'est sur le campus de l'université de l'Etat de Washington, à Seattle, dans deux laboratoires à faire pâlir d'envie les chercheurs français, qu'officie le Pr John Gottman (1). Il est presque 18 h 30, ce soir-là, lorsque Phil et Diane Thompson - des noms d'emprunt - arrivent au département de psychologie. Perdu en pleine verdure, dans un bâtiment de briques rouges, un appartement - quatre pièces - en rez-de-chaussée, avec ses canapés vieux rose, sa télévision, sa chaîne hi-fi, sa kitchenette, sert de lieu d'expérience. A y regarder de plus près, l'endroit est truffé de caméras vidéo - trois pour la seule pièce principale - et de micros. Il est même équipé d'une vitre sans tain entre le séjour et une pièce bourrée d'ordinateurs, de magnétoscopes et de curieuses consoles codées. Rien à voir avec un nid douillet de villégiature. C'est là que les Thompson - volontaires, bien sûr - vont séjourner deux ou trois jours. Le temps pour l'équipe de psychologues d'étudier quelques bribes de leurs comportements.\nAprès avoir rempli une série de questionnaires sur leur histoire commune, points d'achoppement, joies, peines, etc., Phil et Diane s'installent face à face, sur deux chaises de bois blond d'où partent une multitude de fils et de capteurs. L'un des assistants fait à chacun une prise de sang, puis branche l'électrocardiographe. L'autre fixe l'appareil à prendre le pouls et à mesurer la conductivité de la peau. Enfin, on épingle un micro sur leurs habits pour saisir le moindre son. «Curieuse impression de chaise électrique, murmure Phil. - Plutôt de détecteur de mensonges», réplique Diane. Elle n'a pas totalement tort. Quelques instants plus tard, alors qu'ils commencent à discuter d'un point de désaccord fondamental - l'argent, le sexe, l'éducation des enfants, les croyances religieuses, leurs manies, le désordre de l'un, le travail de l'autre, etc. - les caméras entrent en action. «Chacun de leurs mots, chacune de leurs mimiques, de leurs intonations, de leurs postures est enregistré, explique John Gottman. Puis codé par un observateur extérieur très expérimenté. Nous avons distingué une vingtaine d'attitudes plus ou moins négatives ou positives, qui vont du dégoût à la joie, en passant par le mépris, la colère, la tension, la défensive, la tristesse, le repli sur soi (la personne joue les abonnés absents), la neutralité, l'intérêt, l'approbation, l'affection, l'humour, etc.» Parallèlement, l'ordinateur synchronise les données physiologiques avec les bandes vidéo.\nLA FIN DES IDÉES REÇUES\nAprès une bonne discussion - Phil et Diane ont des problèmes de relations sexuelles - proche de la franche querelle, où l'un reproche à l'autre l'heure tardive à laquelle se couche leur fils, ce qui les empêche de se faire des câlins, le couple visionne la bande de leur altercation. A leur tour de coder, chacun de son côté, chaque instant de la conversation. Ont-ils l'impression d'avoir été positifs, négatifs? Que pensent-ils de l'attitude de leur partenaire? Un exercice indispensable, selon Gottman, pour évaluer leur empathie réciproque - comment Phil et Diane décryptent les émotions de l'autre. Durant toute la soirée, les Thompson sont épiés dans leur retraite volontaire. A 21 heures tapantes, on débranche caméras et micros. Les époux se retrouvent seuls jusqu'au lendemain matin, où débutera une nouvelle journée d'observation.\nPendant ce temps-là, à quelque 5 000 kilomètres de Seattle, sur la côte Est, dans les locaux plus modestes de l'Université catholique d'Amérique, à Washington DC, le Pr Clifford Notarius, directeur du Centre de psychologie familiale (2), scrute, lui aussi, les attitudes des couples volontaires qui participent à ses recherches. Lui aussi les observe, par caméras vidéo et micros interposés, dans un laboratoire tout simple - murs et moquette beiges - avec sa table et ses chaises de pin, sa vitre voilée qui dissimule assistants et ordinateurs. Lui aussi enregistre puis code chacune des phrases, des grimaces, des intonations, des gestes de maris et femmes en pleine discussion stratégique. «Il faut environ vingt-quatre heures pour coder une seule heure de vidéo,» explique-t-il. Parfois même, il envoie ses collaborateurs filmer les époux chez eux, pour mieux cerner leurs comportements.\nVoilà plus de vingt ans que John Gottman, aidé par Robert Levenson, de l'université de Berkeley, et Clifford Notarius étudient les couples mariés, certains depuis les tout premiers temps de leur union, où l'avenir semblait si rose. Ils en ont des milliers à leur actif, des harmonieux et des tumultueux, des pacifiques et des mal assortis. Dans tous les milieux sociaux. Ils ont même travaillé ensemble, avant que leur route diverge. L'un - John Gottman - mêlant la physiologie à la psychologie, l'autre se focalisant plus sur les modes d'expression. A eux deux, ils ont réalisé plus d'une centaine d'études, avec d'étonnants résultats qui se recoupent et que sont venues confirmer les recherches d'une dizaine d'autres équipes de par le monde - Etats-Unis, bien sûr, mais aussi Australie, Allemagne, Pays-Bas, Nouvelle-Zélande. Des résultats qui font voler en éclats bien des idées reçues. Non, les couples à scènes de ménage répétitives, à engueulades mémorables où les assiettes volent à travers la pièce n'ont pas plus de risque que les autres de divorcer. Pas plus que ces maris et femmes, très calmes, qui évitent en permanence les conflits et les discussions blessantes. Non, la fréquence des relations sexuelles n'a rien à voir avec la santé d'un mariage. Non, les divergences qui naissent entre époux ne s'arrangent pas avec le temps; au contraire, elles s'aggravent. Non, les grandes passions des premières années ne constituent pas un gage d'union durable. Non encore, les similarités de caractère, d'opinions ne sont pas une garantie de mariage stable. Même l'infidélité n'entraîne pas une rupture définitive - dans les deux tiers des cas, les couples ne se séparent pas.\nComment, alors, différencier un mariage solide d'un autre, bancal, qui finira par éclater? Très simple, répondent en choeur Gottman et Notarius: il suffit de regarder comment sont gérés les conflits et les différences. Lorsque le mariage va mal, les époux sont incapables de discuter d'un de leurs problèmes sans que la querelle diverge. «Les conjoints malheureux, explique le Pr Notarius, partent dans une longue séquence d'attitudes négatives dont ils sont incapables de sortir. Ils commencent à se quereller pour une simple histoire de chaussettes qui traînent et finissent par s'envoyer à la figure les défauts de leurs belles-mères respectives. Chez les couples heureux, les algarades sont souvent plus courtes, plus centrées. Au bout de quelques minutes, l'un des deux époux va casser le cycle infernal des reproches pour dire ou faire quelque chose de positif.» Un exemple, Pr Notarius? «Amy et John ont des problèmes d'argent. ??Tu dépenses beaucoup trop pour tes vêtements, affirme agressivement John. - C'est faux, c'est ta passion pour les sculptures qui nous met dans le rouge'', rétorque Amy.» A partir de là, tout est possible. Une querelle sans fin ou le mutisme d'un des deux partenaires qui refuse de continuer la discussion. Dans les deux cas, le couple est mal parti. Mais si, au contraire, l'un des deux avance: «Peu importe, il faut absolument passer en revue notre budget et trouver une solution», les pronostics sont nettement plus favorables. Un «mécanisme de réparation» a été employé. Et il y en a mille, de ces petites phrases apparemment sans importance qui peuvent calmer et stopper net la dérive d'une querelle: «Ce n'est pas uniquement de ta faute»; «Ecoute-moi», «Tu n'as pas totalement tort», etc. Ceux qui savent les utiliser à bon escient ont toutes les chances de vieillir ensemble. Comme tous ces couples chez qui le nombre d'attitudes, de mimiques, de mots positifs sera nettement majoritaire.\nDans la spirale infernale qui conduit vers le divorce, quatre comportements sont particulièrement néfastes. «Je les ai baptisés ??les quatre cavaliers de l'Apocalypse'', commente le Pr Gottman, parce que leur impact est si négatif qu'ils pèsent très lourd dans le déroulement d'un dialogue. Il s'agit de la critique acerbe, du mépris, de la défensive et du repli sur soi, qui conduisent l'un des deux à s'abstraire du couple. Cette hostilité engendre un stress qui empêche les raisonnements rationnels et le retour au calme.» Si, à ce stade, le couple ne se ressaisit pas (voir page 66), le drame n'est pas loin. «Et puis, poursuit Notarius, nous sommes aussi allés voir ce qu'il y avait derrière les mots et les faits. Et l'interprétation qu'en faisaient les différents types de couples.» Exemple: votre mari est très en retard au restaurant. Si le couple va bien, votre première réaction sera de lui trouver une excuse: «Il doit y avoir plein d'embouteillages»; «Son patron a dû le retenir», etc., et vous serez même inquiète. Si, au contraire, rien ne va plus, vous rongerez votre frein en pensant: «Il est toujours en retard»; «Ça ne m'étonne pas de sa part...» Votre interprétation d'un simple fait va considérablement modifier vos émotions et votre attitude lors de son arrivée. «Les couples qui vont mal attribuent toujours à l'autre leur insatisfaction, et jamais au hasard ou à des événements extérieurs», commente Notarius.\nADRÉNALINE ET RYTHME CARDIAQUE\nAutre indice fiable de la santé d'un mariage: son efficacité relationnelle. Quid? Une mesure de la confiance qu'ont les deux époux en leurs facultés à résoudre les conflits. On l'évalue par un questionnaire précis mis au point au fil des ans. «Lorsqu'elle est élevée, estime le Pr Notarius, vous pouvez être sûr que le couple se porte comme un charme. En fait, elle seule nous permet de prédire, dans plus de 90% des cas, l'avenir du ménage.» John Gottman, lui, a déniché un autre invariant chez les couples en pleine santé: «La manière dont ils se souviennent de leur passé commun, et en particulier de leurs premières rencontres.» Si lui se rappelle vaguement l'avoir connue au printemps, lors d'une fête chez des amis communs, mauvais signe. En revanche, s'il peut décrire la charmante petite robe bleue qu'elle portait ce jour-là, un 21 juin exactement, pour l'anniversaire de son copain Richard, et qu'il l'a trouvée charmante, assise sous la tonnelle du jardin, les meilleurs augures flottent sur le couple. «C'est ce test très élaboré qui nous a permis de déterminer, dans 94% des cas, l'avenir», commente l'homme de Seattle, qui a aussi mis en évidence les liens étroits entre les états physiologique et psychologique des époux. La seule présence de son conjoint dans la même pièce modifie la physiologie de l'autre, et d'autant plus que le couple se porte mal. L'homme et la femme se décryptent de manière inconsciente. Mais, lors d'une altercation franchement hostile, le coeur se met à battre la chamade, la tension grimpe, l'estomac se noue, les mains deviennent moites, les hormones de stress se déversent dans l'organisme. Cette «submersion» physiologique entrave tout dialogue. Elle commence dès que le rythme cardiaque dépasse 80 pulsations par minute chez un homme et 90 chez une femme. Mais, dès qu'il grimpe au-delà de 100 pour un homme, il devient incapable d'écouter. Plus les couples sont mal en point, plus l'hostilité de l'un envers l'autre est importante, plus ils sont «submergés» rapidement et plus il leur faut de temps pour retrouver leur état normal. Et, phénomène curieux, leur état physiologique est exactement le même lorsqu'ils s'engueulent que lorsqu'ils visionnent la cassette d'une de leurs altercations.\nExiste-t-il des différences entre époux et épouses? Non, très peu, répond sans hésiter John Gottman, si les mariages se portent bien. Oui, bien sûr, chez ceux qui vont à vau-l'eau. Là, le sexe masculin est «submergé» plus facilement que le féminin. Le rythme cardiaque, le taux d'adrénaline, le temps de récupération de l'homme sont beaucoup plus importants que chez sa compagne. Et, afin d'éviter ces affrontements négatifs qu'ils savent si pénibles, les messieurs se terrent dans un mutisme destructeur qui, très vite, les conduit à se désengager totalement du couple, à devenir renfermés, d'abord, puis solitaires. Les femmes, elles, sont plus critiques que leurs époux et montrent davantage leurs émotions.\nAujourd'hui, John Gottman et Robert Levenson se penchent sur des couples qui ont plus de quarante ans de vie commune, pour traquer le dénominateur commun de ces épousailles qui franchissent les ans. «Un mariage heureux est une longue conversation qui est toujours trop brève», disait André Maurois. Une conversation où les quatre cavaliers de l'Apocalypse n'ont pas de place, lui rétorqueraient les chercheurs américains.\nPHOTOS: Des mariés.\nLe Pr John Gottman,\nUn vieux couple\nLe Pr Clifford Notarius", "url": "https://www.lexpress.fr/informations/le-mariage-au-microscope_599229.html"}, {"title": "BAROMÈTRE MENSUEL GALLUP-L'EXPRESS", "text": "BAROMETRE MENSUEL GALLUP-L'EXPRESS\nApprouvez-vous ou désapprouvez-vous l'action de François Mitterrand comme Président de la République?\nApprouvent: 54% (+1)\nDésapprouvent: 37% (-1)\nSans opinion: 9% (=)\nApprouvez-vous ou désapprouvez-vous l'action d'Edouard Balladur comme Premier ministre?\nApprouvent: 58% (+8)\nDésapprouvent: 36% (-7)\nSans opinion 6% (-1)\nSondage réalisé par Gallup-France pour L'Express, les 18 et 19 août 1994, auprès d'un échantillon de 952 personnes représentatif de la population française agée de 18 ans et plus. Méthode des quotas.", "url": "https://www.lexpress.fr/informations/barometre-mensuel-gallup-l-express_599224.html"}, {"title": "L'affaire Vergès", "text": "Là où le célèbre avocat passe, la cause qu'il plaide trépasse. Le défenseur de Carlos attire aujourd'hui sur lui tous les soupçons. Quitte à faire oublier les accusations qui pèsent sur son client. On croyait la méthode usée. Pas du tout: elle marche encore.\nAprès une «exfiltration» menée de main de maître, l' «opération Carlos» tourne à l' «affaire Vergès». Et à la confusion. Il fallait s'y attendre: on ne projette pas impunément sur une scène le «terroriste le plus recherché du monde» et l'avocat le plus expert en provocations et manipulations sans que la pièce vire au burlesque. Surtout si l'on y retrouve, en fond de tableau, l'ombre de la Stasi (la police secrète est-allemande) et, en acteur de complément, l'ex-capitaine Barril...\nReprenons. La mise en scène commence mardi 16 août, dans le couloir du palais de justice. Carlos paraît avoir bien récupéré de son opération (était-ce la remise en place d'un testicule ou une liposuccion destinée à faire disparaître quelques bourrelets? Le doute subsiste) et il a l'air content: l'épave alcoolique de Khartoum n'est-elle pas redevenue le terroriste vedette d'antan? Il parle métier - armes - avec ses gardes et salue le juge Bruguière d'un martial: «C'est une star», lequel juge renvoie le compliment avec un: «Nous sommes entre professionnels.»\nArrive alors - il était en retard - l'inévitable Me Vergès, l'avocat qui ne déteste pas se faire appeler le «salaud lumineux» ou l' «avocat du diable» et qui paraît indispensable dès que l'on juge un terroriste (Georges Ibrahim Abdallah), un bourreau nazi (Klaus Barbie), mais aussi une dame convaincue d'avoir découpé son amant à la scie électrique (Simone Weber). Voire un jardinier marocain (Omar) accusé d'avoir poignardé sa patronne. «Une affaire Dreyfus», avait plaidé l'avocat. Sans persuader. Car tous ses clients ont un point commun: ils ont été condamnés au maximum. Me Vergès pratique la défense de «rupture», qui consiste à défendre une cause, et non l'accusé, réduit, lui, au mieux, au rôle de martyr.\nA peine saisi de l'affaire Carlos, Jacques Vergès dépose une requête devant le Conseil de l'Europe. Argument: le terroriste a été enlevé «illégalement» par les services français. La requête sera vraisemblablement rejetée. Motif: le Soudan n'est pas signataire de la Convention européenne des droits de l'homme. Pas plus que ne l'était la Bolivie quand Klaus Barbie a été «exfiltré». Qu'importe, Me Vergès dénichera d'autres pétards. La diversion est sa spécialité.\nCela se sait. D'où l'arrivée opportune dans les rédactions d'extraits du dossier Vergès sorti des archives de la Stasi. Les accusations ne sont pas minces: l'avocat français n'a jamais fait mystère de ses convictions marxisto-maoïstes ni de son soutien moral aux «peuples du tiers-monde en lutte (terrorisme compris) contre l'impérialisme de l'Occident». Le voici, cette fois, soupçonné d'avoir été un membre opérationnel du réseau Carlos, d'avoir participé activement au mitraillage de la centrale de Creys-Malville... Et, à tant faire, d'être un agent de la CIA! On oublie Carlos dans sa cellule. L'affaire Vergès commence.\nLe débat s'engage sur la fiabilité des dossiers de la Stasi. «Des documents à manier avec précaution», estime un magistrat allemand. Il est vrai que le journaliste Charles Villeneuve, spécialiste des affaires d'espionnage et de terrorisme, y est catalogué «agent de la DGSE». «Des pièces d'un haut degré de crédibilité», affirme, en revanche, Thomas Rogalla, porte-parole de l'office berlinois chargé de gérer ces quelque 200 kilomètres de dossiers. Les documents étaient secrets: la Stasi ne se mentait pas à elle-même.» L'argument est d'autant plus fort que la plupart des informations ont été puisées dans l'agenda personnel de Weinrich - alias «Steve» - le bras droit de Carlos, qui n'avait aucune raison de se raconter des calembredaines à lui-même.\nFace à ces accusations Me Vergès ironise: «J'avoue tout, c'est moi qui ai assassiné le roi de Yougoslavie.» Et il contre-attaque. Les documents de la Stasi affirment-ils qu'il a touché de l'argent pour faire évader un activiste suisse, Bruno Bréguet, et Magdalena Kopp, une terroriste allemande, qui, plus tard, épousera Carlos? Lui réplique que, en 1982, le procès Kopp-Bréguet - ses clients - a été délibérément truqué par le gouvernement français par peur des attentats-représailles de Carlos. Les magistrats et fonctionnaires visés nient. Seul Jean-Louis Debré - à l'époque juge d'instruction - reconnaît que lors d'un entretien avec Pierre Arpaillange - alors procureur général - lui aurait suggéré de ne pas faire de zèle. Plausible: en 1982 la France a peur. Bréguet et Kopp, condamnés à une peine minime, seront rapidement\nlibérés pour bonne conduite.\nMouillé, en revanche, l'autre pétard. A entendre Me Vergès, les services secrets français auraient tenté de l'assassiner. Mieux, le capitaine Barril, ex-responsable du GIGN (Groupement d'intervention de la gendarmerie nationale), atteste que Vergès était la «cible» d'une opération «homo» (pour homicide) que seuls des contretemps ont empêchée. Bigre! L'information serait d'importance si Vergès n'avait pas été l'avocat du gendarme lors de la trouble histoire des «Irlandais de Vincennes». Et si tout le monde n'était, au fond, persuadé que, alors qu'il y a un intérêt à suivre les multiples activités de Jacques Vergès, il n'y en a aucun à le faire disparaître.\nPHOTOS: Jacques Vergès et l'ex-capitaine Barril.\nA Khartoum. Carlos en famille.", "url": "https://www.lexpress.fr/informations/l-affaire-verges_599217.html"}, {"title": "PARIS", "text": "«Paris est une ville-livre, une ville écrite, une ville imprimée.» A consulter la salve d'ouvrages publiés cet été sur le sujet, on veut bien croire l'écrivain Sciascia. De l'irrésistible Paris des guides Voir (Hachette, 135 F) - présentation quartier par quartier des principaux sites et monuments de la capitale, dans un tourbillon d'images, d'éclatés, de plans et d'informations pratiques - à l'exhaustif Guide bleu (Hachette, 198 F) de Paris. De L'Invitation au voyage, conçu pour ses compatriotes par l'historienne moscovite Natalia Smirnova (Edime international, 145 F), au n° 80 du Débat (Gallimard, 120 F), autant d'occasions de respirer à fond l'air de la capitale. Citons, entre autres articles de la revue de Pierre Nora, la contribution de François Loyer, «Paris, ville-décor», aux immeubles creusés comme des coquilles derrière leurs façades; la passionnante interview de Roland Castro sur les logements sociaux, «Pour une civilisation urbaine»; les réflexions musclées de Monique Mosser, «La guerre des trottoirs»; et l'étude de Françoise Cachin sur une ville qui ne vit plus qu'au travers de ce qui est mort, «Paris muséifié».", "url": "https://www.lexpress.fr/informations/paris_599212.html"}, {"title": "LES ADULTES À L'ÉCOLE: LA CULTURE EN PLUS", "text": "Et si vous retourniez sur les bancs de l'école? Non pour décrocher un diplôme, mais pour assouvir votre soif de connaissances. De prestigieux établissements ou-vrent leurs portes aux auditeurs libres. Enseignement souvent gratuit, aucun titre exigé à l'entrée, et sans limite d'âge. Seule compte la motivation.\n- Collège de France: physique, maths, biologie, sociologie, philosophie, archéologie, ethnologie... Au total, 52 chaires animées par d'éminents chercheurs - Changeux, Le Roy Ladurie, Coppens, Fumaroli, pour ne citer qu'eux. Les cours sont ouverts à tous et gratuits. Programme affiché dès le 15 septembre sur Minitel (36.14, code DOCET). (16.1) 44.27.12.11.\n- Ecole pratique des hautes études: un enseignement gratuit top niveau qui requiert au départ de bonnes connaissances. Trois sections:\n1. Sciences de la vie et de la terre - biologie, génétique, psychologie, nutrition, etc. Quelques cycles courts d'une quinzaine de jours. (16.1) 40.46.31.30. 2. Sciences historiques et philologiques - histoire, archéologie, linguistique, sciences du patrimoine, etc. Inscriptions à partir du 3 octobre. (16.1) 40.46.31.25. 3. Sciences religieuses - du IIe millénaire avant Jésus-Christ à nos jours. Inscriptions à partir du 12 septembre. (16.1) 40.46.31.37.\n- Institut national des langues et civilisations orientales (Inalco): plus connu sous le nom de Langues o, cet établissement assure l'enseignement de 80 lan-gues - arabe, kurde, grec, arménien, russe, etc. Accès à tous les cours et aux labos. Cotisation annuelle de 720 F, inscriptions du 5 au 23 septembre. (16.1) 49.26.42.27.\n- Ecole du Louvre: histoire générale de l'art et cours spécialisés comptant 36 disciplines, de l'archéologie de la Gaule à l'art contemporain, en passant par l'histoire du dessin, l'iconographie, etc. Droit d'inscription: 1 600 F par cours. Attention, peu de places disponibles! Inscriptions à partir du 1er septembre. (16.1) 40.20.56.14. L'Ecole du Louvre organise également, d'octobre à mai, sous la houlette de la Ville de Paris, un cours hebdomadaire consacré à l'étude du patrimoine artistique de la capitale (architecture, peinture, sculpture, urbanisme). Gratuit et sans inscription, renseignements au début de septembre à l'école.\n- Drouot: depuis trois ans, les amateurs d'art peuvent assister le jeudi à des conférences animées par des historiens et des conservateurs de musée. Un cycle de quatre ans sur la peinture et de trois ans sur le mobilier et les objets d'art, du Moyen Age au xxe siècle. 1 700 F par an, pour 14 séances de une heure et demie. (16.1) 42.46.46.68.", "url": "https://www.lexpress.fr/informations/les-adultes-a-l-ecole-la-culture-en-plus_599205.html"}, {"title": "Hendrix, l'intégrale", "text": "i Dieu a pris des couleurs, c'est un peu grâce à Hendrix. Plongeant le monde dans la lumière de sa négritude à fleurs, Jimi Hendrix (photo) a non seulement inventé la guitare: il a inventé les doigts. Mieux qu'Armstrong ou Bechet, plus sûrement que Miles ou Monk, il a cueilli le coton des nuages dans les plantations de l'Eden. Il suffit que Jimi pose un pouce sur une cordelette de métal infime pour que vrombissent tous les tonnerres de son ciel cassé. L'enfant du vaudou ne joue pas de sa guitare: il se joue d'elle. La triture, la tabasse, la caresse, la viole, l'assassine et l'embrase. La musique adoucit les meurtres. De dièses lunaires en bémols débiles, de riffs tabous en larsens non euclidiens, voici Hendrix à Woodstock. Rien n'est plus émouvant que l'empressement qu'il semble mettre à en finir une bonne fois pour toutes avec son génie, à l'épuiser, à le vider. Hendrix ne veut rien prouver, il joue. Devant 30 000 spectateurs rescapés, éberlués, par un matin d'été 1969, à 8 heures, dans la brume bleu méthane. Nous ne connaissions à ce jour que cinq minutes du plus grand concert de Hendrix. En voici cinquante de plus. Il aura fallu patienter vingt-cinq ans. Une ascèse. Mais qu'importe: l'inédit de la prestation du dieu noir à Woodstock est l'événement musical de cette fin d'août nostalgico-morne.\n«Macadam: Jimi Hendrix at Woodstock». Lundi 29, 23 heures. Arte.\nPHOTO: Jimi Hendrix", "url": "https://www.lexpress.fr/informations/hendrix-l-integrale_599200.html"}, {"title": "la population mondiale", "text": "Sommes-nous trop nombreux\" Existe-t-il une limite à la population mondiale\" Comment intervenir\" Experts de l'ONU et politiques se réunissent au Caire - un symbole - pour en débattre, du 5 au 13 septembre.\nUNE PLANÈTE DE PLUS EN PLUS PEUPLÉE\nEvolution de la population mondiale en millions d'habitant.\nLes Causes; Les conséquences; Les solutions\nRÉPARTITION: LES RÉGIONS, LES ÂGES\nOPINIONS:\n1. Y a-t-il danger de surpopulation mondiale dans les années à venir?\n2. Peut-on «maîtriser» la démographie mondiale par des mesures spécifiques?\n3. Quels sont, selon vous, les grands facteurs qui interviennent dans la transition démographique?\nHervé LE BRAS, directeur de l'Ined\n1. Il n'y a aucun danger de surpopulation mondiale, mais un grave danger d'intoxication intellectuelle, car la surpopulation n'est pas définie scientifiquement. La limite de la population mondiale est liée aux modes de vie et de production.\n2. Tout dépend des moyens employés: en instituant des impôts spéciaux pour les familles nombreuses, les Japonais ont divisé par trois leur fécondité. En y ajoutant un contrôle des cycles féminins, les Chinois se rapprochent de l'enfant unique. Hitler, quant à lui, recommandait de séparer les hommes des femmes pour\n«maîtriser» la fécondité des Slaves.\n3. La baisse de la fécondité est le résultat conjoint du développement économique, de la scolarisation des filles et de la possibilité de s'élever dans la société. Elle peut aussi être obtenue par des mesures très coercitives.\nM.-C. TESSON-MILLET, prés. d'Equilibres et populations\n1. Il y a de plus en plus d'endroits de la planète où la surpopulation est une vraie agression. Est-ce une finalité que d'être le plus nombreux possible sur la Terre?\n2. Des mesures de régulation des naissances parachutées dans le désert n'ont pas de sens. Il faut les accompagner de tout un dispositif d'amélioration de l'état de santé et du niveau d'instruction. En n'oubliant pas que la santé des femmes et des enfants est menacée par les grossesses rapprochées.\n3. La baisse de la mortalité est une victoire de la médecine et de l'hygiène. On dit généralement que c'est le niveau de développement d'un pays. Pour autant, il n'est pas nécessaire d'attendre que les pays aient atteint le niveau de la Suisse pour s'occuper de leurs problèmes de population et, au moins, de la santé et de la liberté des femmes.", "url": "https://www.lexpress.fr/informations/la-population-mondiale_599197.html"}, {"title": "De la brousse à la jungle", "text": "L'homme s'attache à son vrai métier au point de regarder sans indulgence les occupations où sa vie, un moment, l'aura entraîné. Le général (à la retraite) Marcel Bigeard, baroudeur de toutes les guerres françaises du demi-siècle écoulé, n'échappe pas à ce travers. Surtout lorsqu'il évoque son étonnante carrière politique, menée de 1975 à 1988, d'abord comme secrétaire d'Etat à la Défense puis comme député (UDF) de Meurthe-et-Moselle. Tout juste s'il n'invite pas le lecteur à se poser la question: mais qu'allait-il faire dans cette galère?\nServir, sans doute. Entré dans l'armée par la petite porte, il se sera porté volontaire pour toutes les missions. Du parachutage dans les maquis communistes avant la Libération à celui sur Dien Bien Phu assiégée. Sans oublier les djebels algériens où résonnait son surnom devenu le code de ses liaisons radio: «Bruno».\nAu fond, Bruno était plus à l'aise avec ses camarades de combat qu'avec les divers compagnons de ses campagnes politiciennes. Les soldats, c'est tout bon ou tout mauvais. Les hommes politiques, eux, se rangent alternativement dans l'un ou l'autre camp. Laissant ainsi le brave Bigeard désemparé devant des volte-face qu'on n'apprend pas au front: le centurion égaré dans l'Hémicycle ne se prive pas de l'avouer.\nPour lui, désormais, les choses sont simples. Il y a la brousse, où l'on se bat à visage découvert. Et la jungle où abondent les pièges. La jungle de la vie politique. De la brousse à la jungle\npar le général Bigeard. Hachette/Carrère, 285 p., 115 F.", "url": "https://www.lexpress.fr/informations/de-la-brousse-a-la-jungle_599247.html"}, {"title": "Taslima Nasrin, le roman interdit", "text": "Les islamistes du Bangladesh l'ont condamnée. L'Occident ne l'avait jamais lue. «La Honte», son appel à la tolérance, est enfin traduit..\nC'est un singulier destin, pour un écrivain, que d'accéder à la renommée sans avoir été lu. Parfois, ce peut être tragique. C'est le cas de Taslima Nasrin. Cette jeune femme, menacée de mort dans son pays, le Bangladesh, par les fondamentalistes musulmans, a fait les grands titres de la presse occidentale en six mois (voir L'Express n°s 2224 et 2244). Mais personne, hormis de distingués bengalophones, n'avait jusqu'à présent pu lire son oeuvre, faute de traductions. Seuls quelques poèmes avaient été édités en anglais dans une maison indienne. Avec la sortie de «Lajja» («La Honte»), chez Stock, le 1er septembre, cette lacune est réparée. Durant l'hiver 1989, devant les menaces qui visaient «Les Versets sataniques» d'un autre proscrit, Salman Rushdie, les éditeurs français s'étaient, dans un premier temps, montrés plus circonspects. Une coédition avait même été envisagée. Cinq ans après, rien de tel. Marque d'un vrai courage ou effet de la banalisation des fatwas lancées à l'encontre des écrivains maudits de l'Islam?\nQuoi qu'il en soit, le public francophone sera désormais à même de juger du caractère explosif de ce roman. «Lajja» relate, en effet, les mésaventures d'une famille hindouiste persécutée par des musulmans (à 80% majoritaires dans le pays) à la suite d'affrontements intercommunautaires dans l'Inde voisine. Interdit à Dacca, sous la pression des intégristes, et vendu sous le manteau, ce livre a remporté un vif succès populaire. A son auteur, aujourd'hui réfugié en Suède après avoir subi l'épreuve de la clandestinité, il a valu de voir sa tête mise à prix pour la somme (faramineuse, dans un pays où le revenu moyen est de 1 200 francs par an) de 100 000 takas (15 000 francs). Recevant L'Express, en février dernier, Taslima Nasrin (une vingtaine de romans) s'avouait «plus journaliste qu'écrivain». Dédié «aux peuples du sous-continent indien», «Lajja», cet appel à la tolérance, cette détestation du fanatisme nourri à l'obscurantisme, vaut d'abord comme un témoignage.\nPHOTO: Taslima Nasrin.", "url": "https://www.lexpress.fr/informations/taslima-nasrin-le-roman-interdit_599242.html"}, {"title": "\"UN PEU D'ARGENT DEPUIS LE XIe SIÈCLE...\"", "text": "«La frime, l'ostentation, cela ne nous intéresse pas. Dans notre famille, on cultive la passion du vrai et de ce qui dure», affirment en choeur le prince Louis Albert de Broglie, 31 ans, et son frère Philippe-Maurice, 33 ans, en caressant de l'oeil leur château: La Bourdaisière, à Montlouis-sur-Loire (Indre-et-Loire). «François Ier le construisit pour sa maîtresse Marie Gaudin. Plus tard, Gabrielle d'Estrées y serait née.»\nChez les de Broglie, il y a «un peu d'argent depuis le xie siècle» (c'est comme cela qu'il faut dire) et on naît, de génération en génération, tout naturellement dans des châteaux. «Broglie, dans l'Eure, est dans la famille depuis 1725. C'est un patrimoine qu'il faut savoir transmettre.» Depuis la mort de Jean de Broglie, c'est\n«madame mère», princesse de Broglie, qui l'occupe. L'aîné des trois fils, Victor-François, est conseiller général de l'Eure. Les deux jeunes princes Louis Albert et Philippe-Maurice faisaient tranquillement dans la finance parisienne - l'un juriste, l'autre banquier - jusqu'à ce que, «en 1991, La Bourdaisière, très abîmée, soit mise en vente. Ce fut le coup de foudre».\nQuelques petits millions de francs - on n'en saura pas plus - furent nécessaires pour tout remettre en état à l'ancienne. Avec un certain nombre de concessions au xxe siècle, tout de même: le chauffage central, par exemple. La piscine et les tennis ont été soigneusement dissimulés au bout du potager. Autre innovation\n«moderne» - il faut vivre, même quand on est bien né - des salles ont été aménagées dans les communs pour accueillir mariages et séminaires. Et 12 chambres d'hôtes ont été meublées et décorées à l'intérieur du château. Pour la modique somme de 2 000 francs, le touriste roturier peut dormir deux nuits dans le lit à baldaquin de la suite Médicis, prendre son petit déjeuner sous la loggia Renaissance et visiter le parc en calèche.\n«La première fois que j'ai dû présenter la note à un touriste - il était italien - j'étais horriblement gêné», avoue Louis Albert. Il s'y est fait. Son malin plaisir, aujourd'hui, est de porter les valises de ses hôtes jusqu'aux chambres et de recevoir un pourboire sans lever un sourcil. A la tombée du jour, la gouvernante préviendra les nouveaux installés: «Les princes seront heureux de vous recevoir ce soir.» Et devant la cheminée monumentale du salon, et le portrait de Gabrielle d'Estrées, les touristes américains ou italiens, un peu intimidés, boiront un vouvray avec leur porteur de valises, redevenu - c'est ainsi qu'ils le racontent, ébahis - «un authentique prince, d'une décontraction et d'une simplicité tellement\naristocratiques».\nL'avenir? «Il faut que l'herbe soit plus verte. Nous allons maintenant restaurer le parc, redessiner les parterres du jardin, tracer les allées, installer les fontaines... Une fortune», calculent les deux princes. Et de conclure: «Un château, c'est un gouffre, il faut être très patient et très prudent si on ne veut pas y laisser\nsa chemise.»\nPHOTO: Philippe-Maurice et Louis Albert de Broglie.", "url": "https://www.lexpress.fr/informations/un-peu-d-argent-depuis-le-xie-siecle_599235.html"}, {"title": "\"Dis-moi qui tu es, je te dirai qui tu épouseras\"", "text": "Les Français se marient moins, mais l'institution demeure. Et, comme leurs parents, les futurs conjoints se choisissent dans leur milieu d'origine.\nPendant que les psychologues américains épient les relations entre maris et femmes, les sociologues français suivent, eux, les bouleversements de l'institution dans l'Hexagone. Comment s'est-elle transformée au cours du temps? Est-elle toujours la clef de voûte du système social? Qui épouse qui? Comment ont évolué les rôles des deux époux? Pourquoi quitte-t-on plus fréquemment que par le passé le pays du mariage pour retrouver celui des «célibattants» ou des «célibattus»?\nEn l'espace d'une vingtaine d'années, la planète Mariage a totalement changé de physionomie. D'abord, elle a rétréci. Un tiers de passage en moins devant M. le Maire entre 1972 et 1992 (voir tableau). Elle a vieilli, aussi. L'âge moyen du «grand saut» ne cesse de reculer. De trois ans environ en vingt ans. «Mais durant les années 70 l'accroissement du nombre des unions libres compensait le recul des mariages, commente Michel Bozon, directeur de recherches à l'Ined (Institut national d'études démographiques). Ce n'est plus vrai aujourd'hui. On observe une réelle baisse du nombre absolu de personnes vivant en couple. Parce que la durée des études s'allonge et que la précarité professionnelle des jeunes est importante.» Parallèlement, le mariage n'a plus le même poids qu'il y a quelques décennies. A l'époque, il donnait des droits, il représentait le coup d'envoi de la vie à deux, de la formation du couple et de la famille, et même si la sexualité avait débuté avant la consécration légale, elle n'était qu'une anticipation, qu'une avance sur un dû. Passer devant le maire conférait un statut social aux femmes dont le rôle professionnel n'était pas encore fermement établi. Bref, hier, le mariage instituait. Et «il marquait une rupture brutale entre le temps de la jeunesse dans la famille d'origine et l'entrée dans la vie adulte», écrit Jean-Claude Kaufmann, chargé de recherches au CNRS, dans «Sociologie du couple» (Presses universitaires de France). Désormais, les jeunes, dans leur majorité, s'installent dans la vie à deux à petits pas. Depuis 1985, une naissance sur trois a lieu hors mariage. Or c'est le premier enfant le vrai point de départ de l'entité familiale. Comment expliquer alors que, malgré son déclin - plus ou moins stabilisé depuis quatre à cinq ans - l'institution demeure? «Parce qu'elle est devenue une réaction contre la non-visibilité de la mise en couple. Lorsque les jeunes s'installent ensemble, ils restent discrets, ne font pas de fête pour célébrer l'événement, qui passe souvent inaperçu, explique Michel Bozon. C'est aussi un moyen de réaffirmer les liens avec sa communauté d'origine, surtout quand ils se sont distendus, ou avec ses amis.»\nAu commencement, bien avant que la mariée toute de blanc vêtue ou le «futur» dans son costume sombre ne passe devant le maire, il y eut une rencontre, un coup de foudre. Instant magique dû au pur hasard? Pas tout à fait. Dis-moi qui tu es et je te dirai où tu rencontreras ta moitié et avec qui tu vieilliras, pourraient dire les sociologues. «D'abord, constate Michel Bozon, qui a effectué, avec François Héran, une grande enquête sur la formation des couples, les lieux de rencontre ont changé.» Hier, on faisait connaissance de son conjoint dans le voisinage, au bal, au travail ou lors de fêtes familiales.\nAujourd'hui, on le croise dans des lieux publics (rue, café, centre commercial, fête publique, foire, bal, etc.), pour les classes populaires, chez des amis ou dans des lieux «réservés» (musées, concerts, associations, lieux de travail ou d'études), pour les classes dites «supérieures».\nEt qui épouse qui, à une époque où le melting-pot semble de rigueur? Etonnamment, l'homogamie - mariage dans le même milieu - reste une constante. Aujourd'hui autant qu'hier, on jette son dévolu dans la même couche sociale que la sienne, sur des personnes ayant des diplômes équivalant aux siens, et selon des stéréotypes que l'on croyait enterrés depuis longtemps. Oui, messieurs les cadres, vous choisissez toujours votre âme soeur en fonction de critères esthétiques - la femme élancée vous hante - mais aussi en fonction de sa capacité à communiquer. Vous, madame, ce sont les «grands bruns, minces» qui vous font flipper. Et vous les voyez d'abord «intelligents» et «sécurisants». Ce sont très rarement les qualités demandées par les femmes des milieux populaires, qui souhaitent, elles, des époux «travailleurs» et «sérieux». Et peu importe qu'ils soient rondouillards ou sveltes. La femme enveloppée et «simple» est la bienvenue dans les couches sociales les plus modestes.\nLorsque chacun aura trouvé sa chacune, et que le couple prendra forme - amoureux dans les premiers temps, avant de devenir entreprise - il faudra ensemble apprendre à gérer le quotidien. «Une étape primordiale, explique Jean-Claude Kaufmann, auteur de ?La Trame conjugale?, chez Nathan. Quand deux personnes vivent dans deux mondes de propreté et de rangement différents, les nuages s'annoncent à l'horizon.» Par ailleurs, les deux élus s'investissent très différemment dans l'union. Dans 95% des mariages, ce sont les femmes les plus intégrées dans le conjugal. Ce sont elles qui ont la responsabilité de la gestion de la maison. Une responsabilité qui s'affirme à mesure que l'on descend dans l'échelle sociale. «Le nid conjugal est une machine à reproduire quotidiennement les inégalités entre hommes et femmes. Là, elles sont même en train de progresser», martèle Jean-Claude Kaufmann. Surtout si le mari a un travail plus rémunérateur que son épouse. «Et la vision du mariage est totalement différente selon le sexe», poursuit le spécialiste. Les hommes, eux, n'ont bien souvent qu'un pied dans le couple. Ils ne s'y investissent qu'à 10% de leur temps, pas plus. Si les relations se détériorent, ils font plus de sport, restent plus tard à leur travail. Ils gèrent facilement leur insatisfaction en prenant de la distance. Les femmes, au contraire, s'accommodent mal de ces à-peu-près. Elles n'arrivent pas à s'abstraire, parce que ce sont elles qui mènent la maison. Comme elles s'investissent, elles sont plus exigeantes et attendent plus. Dès que leur insatisfaction devient trop grande, elles cherchent à quitter ce lieu de déplaisir. Résultat: 75% des divorces sont demandés par des femmes.\nEh non! le mariage n'est pas un long fleuve tranquille. Mais, à en croire les chercheurs, mieux on le connaîtra, plus on pourra endiguer ses débordements et limiter ses ruptures.\nINFOGRAPHIE: MARIAGES ET DIVORCES ENTRE 1972 ET 1992\nPHOTOS: Jean-Claude Kaufmann", "url": "https://www.lexpress.fr/informations/dis-moi-qui-tu-es-je-te-dirai-qui-tu-epouseras_599230.html"}, {"title": "Désastre sur la TGB anglaise", "text": "Joyau culturel ou «parc à bestiaux»\" La Great British Library est en chantier depuis douze ans. Et la gabegie qui y règne provoque le scandale......\nC'est l'histoire d'une Très Grande Bibliothèque. Un chantier énorme à l'écart du centre de la capitale. «Ce sera le navire amiral de l'un des grands piliers de la civilisation» (sic), avait promis, avec son lyrisme coutumier, le responsable. Un certain Lang.\nMais pas de confusion possible. La capitale, c'est Londres. Le quartier, St Pancras. Lang se prénomme Brian. Et la TGB, on l'appelle ici GBL. Pour Great British Library. Ses opposants, eux, l'ont baptisée plus simplement: the Great British Disaster. Car, aujourd'hui, le «navire amiral» est la cible de violentes polémiques. Le prince Charles, dont on connaît la passion pour l'architecture (et le génie pour mettre les pieds dans le plat), a ouvert le feu. De la bâtisse qui sort de terre, près du futur terminal du TGV Paris-Londres, il dit: «C'est un terne ensemble d'appentis en brique qui tente péniblement de se donner une signification symbolique. On dirait une école pour agents des services secrets.» Sous-entendu pour un service dépourvu de son Intelligence. Aux yeux des honorables parlementaires de la Chambre des communes, c'est plutôt «une ziggourat babylonienne vue à travers un miroir déformant». D'autres y devinent «un parc à bestiaux», une prison ou l'oeuvre de «terroristes urbains». Plus sobrement, à Westminster, le National Heritage Committee a décerné à l'ensemble la palme de «l'un des plus laids bâtiments au monde». Diable! Comment ce qui devait être, de l'autre côté de la Manche, «le plus grand chantier culturel du siècle» a-t-il pu se transformer en scandale national?\nTout commence après la guerre. Dans un Londres occupé à sa reconstruction, des universitaires déjà s'inquiètent: la vénérable bibliothèque du British Museum, l'équivalent de notre Bibliothèque nationale, va arriver à saturation. Mais il faut attendre 1978 pour voir un ministre (travailliste) annoncer la construction, dans un quartier populaire, à St Pancras, d'une mégabibliothèque adaptée aux nouvelles technologies. L'arrivée de Margaret Thatcher gèle le lancement des travaux. Lesquels débutent en 1982, sur un rythme de «stop and go», au gré des perfusions des financements publics. Le projet initial est ambitieux: rassembler sous un même toit les ouvrages dispersés sur vingt sites, développer des capacités de stockage suffisantes jusqu'en 2030, élargir considérablement le nombre de places de lecture.\nDouze ans après, on attend encore. Pourtant, le plan originel a été réduit de moitié. Les nouvelles salles n'offriront que 86 places de plus. Surtout, nul n'ose donner une date pour l'ouverture au public, déjà tant de fois promise et reportée. Pour l'heure, le chantier, il est vrai, ne résonne pas d'une activité fébrile. Sur ce site entouré de hauts murs couronnés de barbelés, gardé par des vigiles et des molosses, L'Express a pu se rendre. Un privilège. Car les journalistes n'y sont guère prisés. Rien à voir avec la Très Grande Bibliothèque de France, à Tolbiac; ici, rien de monumental. Brian Frost, qui travaille avec Colin\nWilson, l'architecte en chef, a beau fièrement montrer les briques rouges «faites\nà la main» - mi-Sussex, mi-Babylone, mais à quel prix? - le portail en bronze d'un classicisme éprouvé, l'ensemble manque d'audace et évoque plus une fac de province qu'une nouvelle bibliothèque d'Alexandrie. Au passage, on témoignera avoir lu en franchissant l'un des postes de garde, sur un écriteau: «Quiconque fera du zèle sera viré.» Humour anglais? Au retour, le panneau avait disparu.\nAu vu du résultat, l'addition paraît bien lourde: le coût total est aujourd'hui estimé à trois fois le prix initial - près de 500 millions de livres (4,1 milliards de francs)! Cette dérive budgétaire a nourri la fureur de la presse anglaise, qui n'hésite pas à y décrypter le symbole du déclin du pays. «The Guardian» stigmatise ainsi «ce monument de l'incompétence et l'inclination de nos institutions à prendre du retard dans tous les domaines». Traduisez: la volonté supposée des gouvernements conservateurs de faire traîner les choses. Mais aussi - plus grave - une absence de contrôle et de suivi de la part des tutelles administratives successives. Car le chantier est devenu le royaume de la gabegie. Les exemples, innombrables - près de 200 000 anomalies auraient été enregistrées, selon différentes sources - sont consternants. Il a fallu ainsi désassembler 300 kilomètres d'étagères qui commençaient déjà à se rouiller. Les extincteurs, non conformes, ont été remplacés. Comme l'installation électrique, endommagée par des sous-traitants. Des centaines de milliers d'angles de support ont dû être rabotés de quelques millimètres pour répondre aux normes strictes de construction. Devant cette débâcle qui a fait, néanmoins, la fortune de quelques entrepreneurs sourd une autre inquiétude.\nY a-t-il eu corruption? Grisonnant, placide, Brian Lake l'affirme. A la tête de l'Association des lecteurs réguliers de la bibliothèque du British Museum, ce libraire, spécialisé dans les éditions originales des xviiie et xixe siècles, se bat contre le grand déménagement. Pour ce «M. Propre» en chapeau melon, pas de doute: «Un véritable complot est ourdi pour bloquer le chantier, dénonce-t-il, lettres et témoignages (anonymes) à l'appui. C'est le règne du bakchich. On démolit pour reconstruire. On a viré des agents dont le travail était trop efficace...» C'est sûr: il y a quelque chose de pourri dans le royaume de Sa Très Gracieuse Majesté.\nRien ne garantit que St Pancras ouvrira un jour ses portes. Un ancien ministre du Patrimoine, David Mellor, n'a-t-il pas confié dernièrement avoir été à deux doigts de «jeter au rancart cette saloperie»? Aujourd'hui, pour achever les travaux, les autorités négocient en douce avec les constructeurs afin de récupérer plusieurs dizaines de millions de livres sterling. Mais à quoi bon? Au rythme actuel des acquisitions (8 kilomètres de nouveaux livres par an), l'édifice sera saturé dès l'arrivée du public. Alors, un coup pour rien? A Londres, sûrement. Mais pas de l'autre côté de la Manche. Où le fiasco britannique, par ricochet, ravivera la gloire contestée de nos princes bâtisseurs, si soucieux de laisser leur sceau dans le marbre.\nPHOTO: La great British Library\nINFOGRAPHIE: Comparaison chiffrée entre la British Library et la TGB", "url": "https://www.lexpress.fr/informations/desastre-sur-la-tgb-anglaise_599228.html"}, {"title": "Delors pose ses conditions", "text": "La question sociale, l'axe franco-allemand: le président de la Commission européenne a de bonnes raisons de se présenter à l'Elysée. Mais il répète qu'il n'est pas, pour le moment, candidat. Il n'entrera dans la course qu'avec des chances d'être élu. Et s'il reçoit le soutien inconditionnel d'un PS armé d'un véritable programme.\n«Serez-vous candidat à l'élection présidentielle?» est la question la plus inutile à poser à Jacques Delors. Non seulement parce qu'il répond toujours la même\nchose: «Non!» mais surtout parce qu'il ne peut rien dire d'autre. Mettez-vous à sa place: ou bien il a décidé en son for intérieur de ne pas se présenter, et le non s'impose. Ou bien il est résolu à y aller, mais pourquoi s'exposerait-il si tôt, alors que son mandat à la présidence de la Commission européenne ne se termine que le 5 janvier 1995? Ou bien, ce qui est le plus probable, sa décision définitive n'est pas prise, et il a tout intérêt à paraître pencher pour le non: tant que la droite n'aura pas en face d'elle un candidat de gauche crédible - et Delors est aujourd'hui le seul possible - les forces centrifuges l'emporteront et laisseront des traces lors du scrutin final. Bref, le vertueux Jacques Delors se trouve malgré lui prisonnier du paradoxe du menteur, que personne ne croit lorsqu'il affirme dire la vérité, et lorsque, en vacances dans sa petite maison de l'Yonne - un futur Latche? mais en beaucoup plus modeste - il réaffirme à L'Express qu'il n'a pas l'intention de se présenter et que d'ailleurs même François Mitterrand «en a pris son parti». Ce qui ne l'empêche pas de multiplier les analyses esquissant un véritable programme présidentiel et les petites phrases réaffirmant sa liberté de choix. Dans un sens ou dans l'autre.\nNuance significative: Delors s'irrite tout autant contre ceux qui expliquent pourquoi il n'ira pas que contre ceux qui entendent lui forcer la main. «On ne me fera pas faire ce que je n'ai pas envie de faire. Personne ne peut parler en mon nom.» On a dit et écrit que ses réticences à se présenter étaient dues à sa crainte d'affronter le suffrage universel? Balivernes: «J'ai gagné à Clichy une bataille électorale que tout le monde affirmait perdue d'avance [les municipales de 1983]. Une campagne ne me fait pas peur.» On a répété que son épouse, Marie, et sa fille, Martine Aubry, étaient opposées à ce qu'il se présentât. Balivernes encore: «Jamais Martine ne m'a demandé de ne pas y aller. Elle dit simplement que pour se présenter il faut en avoir vraiment envie. Certains prétendent aussi que ma candidature gênerait sa carrière. Absurde: jusqu'ici on a bien réussi à mener nos carrières séparément.» Mêmes protestations indignées, presque véhémentes, de Marie Delors - petite femme douce et toujours élégante - qui descend de son grenier, où elle fait un grand nettoyage d'été avec la fille de Martine, pour affirmer: «Je lis n'importe quoi, par exemple que chaque matin au petit déjeuner je répète à Jacques de ne pas se présenter. Il est assez grand pour prendre seul sa décision!» Bref, qu'on se le dise: familialement, Delors est totalement libre de se présenter. Essentiel pour un homme si affectif et attaché aux siens. L'an passé, m'avait-il semblé, Mme Delors paraissait tout de même plus réticente: il est vrai que son mari se remettait lentement d'une douloureuse sciatique alors qu'aujourd'hui, venant de fêter, fin juillet, ses 69 ans, il paraît en très grande forme. Physiquement et intellectuellement.\nSi candidature Delors il y a, la campagne promet en effet de ne pas être médiocre. Et de voler au-dessus de la vague populiste. Reconnaissons-le, les grands leaders politiques font un réel effort d'analyse: fin septembre, avant les journées parlementaires de l'UDF à Vittel, Valéry Giscard d'Estaing doit rendre publiques ses propositions pour l'emploi; Jacques Chirac prépare le deuxième tome de ses réflexions sur «Une nouvelle France». Quant à Delors, il donne l'impression d'être prêt. Ou presque. En 1991, alors que courait la rumeur de son arrivée à Matignon, son bras droit, Pascal Lamy, disait de son programme gouvernemental: «Tout peut être bouclé en une semaine.» C'est aussi vrai aujourd'hui, même si l'intéressé ajoute: «Si je me présentais, il me faudrait me mettre au vert à la montagne deux mois durant, sans fax ni téléphone.»\nEn tout cas, au fil de la conversation, les idées pleuvent: mandat présidentiel ramené à cinq ans; mandat législatif, à quatre; interdiction pour les entreprises soumissionnaires de marchés publics de financer les partis politiques; et surtout traitement du problème n° 1 du pays: la question sociale. «L'économie, précise-t-il, ne va pas trop mal. Le grand problème, c'est le social, la rupture de la spirale de l'ascension sociale, l'exclusion, l'absence de dialogue social. Si j'avais 35 ou 40 ans, je me consacrerais à une seule chose: l'unité syndicale.» L'absence d'organisations vraiment représentatives déséquilibrant les choses et notamment la politique monétaire, du coup trop «dominatrice».\nEn fait, le grand rêve du social-démocrate Jacques Delors, c'est le modèle allemand d'économie sociale de marché: «On n'y fait pas assez attention actuellement en France, mais les Allemands font aujourd'hui un fantastique effort d'adaptation grâce à leur consensus social. Dans quatre ou cinq ans, la France risque de se trouver à nouveau à la traîne, ce qui nourrira des réactions anti-germaniques et mettra en danger l'axe franco-allemand, c'est-à-dire l'Europe.»\nLe mot est lâché: si Delors est candidat demain, c'est pour sauver l'Europe et préserver l'axe franco-allemand avec son ami Helmut Kohl, qui n'entretient pas les mêmes rapports de confiance avec Jacques Chirac ou Edouard Balladur. Certes, il rêve bien d'un comité Jean Monnet, d'où, comme le fondateur de l'Europe dans les années 70, Delors retraité pèserait de l'extérieur sur le débat européen. «Mais, s'interroge-\nt-il, est-il encore possible de parler avec poids sans mandat politique, alors que les Parlements et les peuples veulent avoir leur mot à dire sur la construction européenne?»\nVoilà de bonnes raisons de se présenter. Pourtant, «pour être utile» - autre leitmotiv de cet homme d'action - encore faut-il avoir des chances d'être élu. Le socialiste Jean-Christophe Cambadelis a raison lorsqu'il affirme que Jacques Delors «ne se présentera pas pour une candidature de témoignage, pour réaliser un score de 48%». Et le président de la Commission européenne ne peut être que circonspect devant la remontée de la popularité d'Edouard Balladur: en un mois, révèle le baromètre Gallup-L'Express (voir les courbes), la cote du Premier ministre a fait un bond de 8 points, retrouvant les niveaux de l'après-Gatt. Certes, l'euphorie habituelle à l'été explique pour une part ce bond, dû aussi à l'action sécuritaire de Charles Pasqua: le Premier ministre progresse notamment chez les sans-parti, les personnes âgées, l'extrême droite et l'électorat RPR. Nul doute que, si cette remontée se poursuivait, Jacques Delors hésiterait à se lancer dans une bataille perdue d'avance. «Il préférerait préparer l'avenir en mettant en piste un jeune candidat», estime son ami Jean-Yves Le Drian, maire de Lorient, qui organise ce week-end dans sa ville la rencontre annuelle des clubs deloristes.\nDeuxième condition politique d'une candidature Delors: que le PS le soutienne vraiment, c'est-à-dire idéologiquement, et pas seulement pour sauver la face lors de la prochaine présidentielle. «Si vous ne me croyez pas quand je vous dis que je ne suis pas candidat, précise-t-il à L'Express, reconnaissez au moins que tout esprit raisonnable attendrait le congrès extraordinaire du PS, en novembre, pour se décider: s'ils mettent en avant des propositions inacceptables pour moi, je ne m'y risquerai pas.»\nA bon entendeur, salut: le nouveau patron du PS, Henri Emmanuelli, qui, pour la première fois, a évoqué dimanche dernier une candidature Delors, mais qui, en revanche, prépare pour le congrès un texte personnel très «à gauche toute», ne peut espérer tenir longtemps ce grand écart entre un candidat «centriste» et un parti pur et dur. «Je le répète souvent à mes amis socialistes, conclut Jacques Delors: sans un corpus d'analyses et de propositions, on ne passe pas. Regardez le SPD allemand et les travaillistes britanniques: tant qu'ils s'en tiennent à une culture d'opposition, ils ne progressent pas.» Une manière de renvoyer la balle dans le camp du Parti socialiste, de poser ses conditions politiques et de compter ses véritables partisans. C'est-à-dire ceux qui le pressent de se présenter dans l'espoir qu'il préside demain la République française, et pas seulement dans l'idée qu'il fasse don de sa personne à un Parti socialiste en perdition.\nPHOTO: Jacques Delors avec sa fille, Martine Aubry.", "url": "https://www.lexpress.fr/informations/delors-pose-ses-conditions_599223.html"}, {"title": "\"Attention, je pique!\"", "text": "Commandant de l'escadrille d'observation de la 2e DB, le capitaine Jean Callet fut chargé, la veille de la Libération, de larguer sur la Préfecture de police un message d'encouragement de Leclerc aux insurgés. Aujourd'hui général de corps d'armée à la retraite, il a accepté, pour L'Express, de raconter cette mission dont il ne pensait jamais revenir.\nC'est par un temps de chien, le 24 août, vers 13 heures, que je reçois l'ordre le plus inattendu de ma carrière. Je suis alors à Rambouillet, d'où, le matin même, les blindés de la 2e DB se sont ébranlés pour gagner au plus vite la capitale. Mes huit avions - des piper-cubs américains chargés de corriger les tirs d'artillerie - sont cloués au sol. Englués par cette pluie drue qui ne cesse de s'abattre. Comme moi, mon observateur, le lieutenant Etienne Mantoux, est profondément déçu: ce soir, ou demain au plus tard, les chars de Leclerc pénétreront dans Paris en héros, alors que l'escadrille, elle, embourbée par la tempête, apprendra la victoire sans y avoir participé. Nous sommes vraiment envieux... Quand soudain une Jeep ruisselante s'arrête devant le PC de l'escadrille. Un officier de liaison de l'artillerie, le capitaine Righini, en descend, puis se dirige vers nous. Sa voix est pressante: «La capitale s'est soulevée, dit-il. C'est la Préfecture de police qui dirige les opérations et qui subit le choc principal des forces allemandes. Les agents tiennent héroïquement, mais ignorent l'avancée fulgurante de nos blindés. Des émissaires ont atteint le PC de Leclerc. Ils ont dépeint la situation dramatique de ceux qui combattent dans Paris et qu'il faut, à tout prix, rassurer...» Je comprends aussitôt la mission: survoler Paris et lâcher sur la Préfecture un message lesté de plomb. Quatre petits mots: «Tenez bon, nous arrivons.» Mantoux et moi sommes gonflés à bloc. Malgré le mauvais temps. Malgré, surtout, les risques insensés qui se profilent: comme tous les pipers, mon avion n'est pas blindé; il est lent et ne dispose pas de moyen de riposte. D'ailleurs, le règlement est formel: un piper ne doit jamais traverser des lignes ennemies.\nSauf dans l'urgence. Sauf dans l'euphorie d'une libération qui s'annonce, mais tient encore à un fil. Vers 15 heures, une éclaircie s'offre à nous. A la hâte, nous revêtons nos parachutes et bouclons nos ceintures. Pour une première escale à Arpajon. Cette fois, je prie le Seigneur. Intensément. Et, tandis que le moteur de l'avion se met à vrombir, me revient cette phrase du «Chant des Francs»: «Les heures de la vie s'écoulent... Nous sourirons quand il faudra mourir.» Sur la piste, les équipages sont rassemblés. Ils nous disent adieu. Notre avion bondit sur la bande de la prairie. Les pouces se lèvent. Nous filons vers l'inconnu...\nLe ciel s'est dégagé. Au sol, nos chars, bien visibles avec leurs panneaux roses, jalonnent la ligne avancée des combats. Ils sont désormais derrière nous. Etienne et moi sommes étonnamment calmes. Pour me cacher des Allemands, mais aussi pour m'orienter, je joue avec les nuages. Dans une sorte d'extase, je répète au micro cette phrase de Montherlant: «Savoir enfin ce qui compte et ce qui ne compte pas. Et nous en tenir à ces clartés que nous avons délimitées sous le soleil de la mort.» Mais Etienne me corrige: «Oui mon capitaine, mais nous en tenir à ces clartés que nous ?allons? délimiter sous le soleil de la mort!»\nQuand? Là maintenant, alors que, les premiers, nous découvrons Paris et oublions tous les dangers. Je reconnais le Panthéon, puis la Préfecture. Etienne me confirme l'objectif. Que faire? Je hurle: «Attention, je vais piquer!» L'avion bascule, vire et plonge. Je veux tromper l'ennemi. Simuler une chute. L'altimètre décroît. Rien, pas un coup de feu. Nous sommes bientôt à quelques mètres au-dessus des flèches de Notre-Dame. Je redresse brutalement l'appareil en amorçant un virage circulaire autour de la Préfecture. Etienne explose: «Message lancé!» Et je vois alors la banderole couleur d'or qui le signale se dérouler comme dans un rêve...\nEnfin presque. De la rive gauche, des mitrailleuses se mettent en action. Tels des frelons, les traceuses passent devant notre avion, qui tente, lentement, de reprendre de l'altitude. Si je poursuis ma montée, les Allemands corrigeront leur tir. Ma décision est prise: je rentre les épaules et pique à mort sur les toits pour les raser au plus près. L'accalmie ne durera pas. Au Kremlin-Bicêtre, nous sommes touchés de plein fouet. Un choc violent s'est produit au niveau du train d'atterrissage. Nous avançons en zigzag dans une course éperdue. A Villejuif, à Arcueil, à Cachan, les mitrailleuses crachent sans relâche. Le retour est interminable. Jusqu'à la délivrance: les vergers, la banlieue, Montlhéry et nos chars qui foncent vers Paris. Nous crions de joie. Nous sommes bien vivants. Et c'est sur une aile, sans train d'atterrissage, que nous nous couchons dans une prairie.\nLe général Leclerc nous félicite. Il nous apprend que le message a été reçu, compris et exécuté. Je ris d'un rire nerveux. Comme si j'avais perdu la raison.\nPHOTO: Jean Callet", "url": "https://www.lexpress.fr/informations/attention-je-pique_599216.html"}, {"title": "Le \"néo-beaufisme\"", "text": "On connaissait le beauf cher à Cabu: vulgaire, raciste, d'une péremptoire bêtise. De droite, forcément. On subodorait bien un «beaufisme de gauche», mais - comment dire? - on hésitait encore. C'est fait. Le «beauf de gauche» existe, Hervé Algalarrondo (photo) l'a rencontré. Signe particulier: voit des fascistes partout, sauf là où ils sont réellement. Le beauf de gauche n'est ni Bernard Tapie ni Michel Charasse, authentiques «beaufs de droite» recouverts d'un mince vernis socialiste. C'est plus sûrement Bernard-Henri Lévy et Jean Baudrillard saisis par la «sarajevite», Henri Emmanuelli par l'archaïsme social, et même Laurent Joffrin, qui dérape sur le Code de la nationalité. La palme du «superbeauf» à Guy Bedos. On en passe. Tous ceux qui adoptent le prêt-à-penser estampillé Saint-\nGermain-des-Prés... La lecture de cet essai courageux est revigorante, surtout sous la plume d'un journaliste du «Nouvel Observateur» qui n'est pas en partance pour «Le Figaro». Un «sans-culotte», qui souhaite voir la gauche recouvrer sa liberté de penser, tout simplement.\n«Les Beaufs de gauche», par Hervé Algalarrondo. Lattès, 170 p., 88 F.\nPHOTO: Hervé Algalarrondo", "url": "https://www.lexpress.fr/informations/le-neo-beaufisme_599211.html"}]