[{"title": "Le vague à l'âme du mont Fêtard", "text": "La Mouffe n'est-elle plus aujourd'hui qu'une «voie sacrée» abandonnée aux touristes et aux marchands de souvlakis\" Comme quelques autres, Violette la fleuriste résiste, avec la verve de Marcel Aymé...\nViolette est une fleur sauvage. Une vraie enfant de la Mouffe: elle est née à Pineuilh (Gironde). A la tête du Pot de fer fleuri, elle va bientôt fêter son jubilé. On l'a compris: Violette est une marchande de fleurs. De l'espèce qui rechigne franchement à vendre ses roses et ses clématites. Son bonheur, c'est de vivre en leur compagnie, au milieu de son jardin extraordinaire, enchevêtré d'immenses bouquets séchés d'où pendent des fils d'or et d'argent. Elle leur parle volontiers - «C'est important: elles sont aussi sensibles que moi» - leur roucoule tous les mélos des quarante dernières années - «J'aurais rêvé d'être une artiste; à 15 ans, j'ai quitté ma province, bien décidée à conquérir Paris» - dissimule les plus fraîches derrière le comptoir pour ne pas être obligée de les céder. Sauf «aux gens qu'elle aime».\nHeureusement, elle a un coeur gros comme ça, Violette. Un effet du microclimat, sûrement. Il y a des lieux qui prédestinent: «Mouffetard, c'est le mont Fêtard», s'amuse-t-elle en imposant ses fantaisies étymologiques. Aujourd'hui, la dame aux roses est l'une des rares survivantes d'un monde en voie de s'engloutir. Celui des nouvelles acerbes ou émouvantes de Marcel Aymé qu'un Boubat aurait tendrement illustré de ses chromos. Et, avec lui, c'est une certaine idée de Paris qui prend la teinte sépia des archives jaunies.\nQue reste-t-il du village de la Mouffe? Un lacis de rues qui dévalent du mont, des cours fleuries soigneusement dissimulées aux passants de l'artère principale, abandonnée aux touristes naufrageurs. Même le peuple de la Cloche a levé l'ancre. En face de la librairie L'Arbre voyageur, ultime rempart de l'esprit libertaire qui régit jadis la commune libérée, le vieil hôtel Saint-Marcel, au 56 de la rue, a fermé l'hiver dernier. Disparues, les chambres à 18, 20, 22 francs. «Un souffle de fronde a pourtant toujours couru la rue Mouffetard, raconte Laurent de Bartillat, un jeune réalisateur qui a filmé le quartier pendant un an. Il y a longtemps eu un refus radical de la ?modernité?, cette véritable normalisation urbaine, aujourd'hui à l'oeuvre. C'était le sens de l'utopie de la république des clochards.»\nBien sûr, on trouve encore, aux carrefours, des filles qui vous assènent, d'une voix de râpe à carottes, des goualantes où les héros sont de mauvais garçons et leurs compagnes des enjôleuses. On peut aussi tailler une bavette avec de douteuses hétaïres promptes à déballer des états de service remplis, à les en croire, dans tout le corps diplomatique sud-américain. Sur la minuscule place Teilhard-de-Chardin, l' «auteur de chevet de Dalida», comme elles le résument avec respect, les unes et les autres se retrouvent, tard la nuit ou tôt, à l'aube, pour faire leurs comptes.\nLES ILLUMINÉS DE SAINT-MÉDARD\nFrancis, lui, a décidé de partir. Le patron du Vieux Chêne, l'une des institutions du coin, ne veut pas survivre à un monde qu'il juge condamné sans appel. Longtemps, pourtant, a régné ici une société secrète avec ses rites et ses mystères. Sur la façade du restaurant, un bois d'épave rescapé d'un naufrage dans la Seine, accroché depuis au moins deux siècles, conjure l'aura lourde d'enchantements et de maléfices que la tradition attribue à la rue. Dans le langage ésotérique, le bois flotté agit en effet comme un multiplicateur. Il accentue l'intensité, positive ou négative, des ondes émises par les hommes qui vivent sous son influence. Osons à voix basse l'aveu: l'antique via Mons Cetardus, la vieille nécropole à présent prostituée par les vendeurs de souvlakis, est une voie sacrée. «A l'aube, il faut saisir comme une énergie tellurique qui sourd des pavés», rapporte Bartillat. «C'est vrai que l'esprit souffle de la colline du Panthéon, en provenance de cette concentration d'énergie maximale qu'est l'église Saint-Etienne-du-Mont», avance la propriétaire de Ding Dong Bazar (bijoux et vêtements), au doux visage de madone. Sans parler des autres hauts lieux de la spiritualité qui bouclent littéralement le quartier. Avec, à l'est, la Grande Mosquée, ce trou de verdure et de recueillement, et, au sud, Saint-Médard et le souvenir de ses illuminés. Mais, aujourd'hui, nul n'a succédé aux convulsionnaires. Et la seule hystérie est celle des commerçants du marché, habiles à remplir le panier de la ménagère plus vite qu'elle ne le souhaiterait. Car, ici comme ailleurs, les contingences de ce bas monde prennent le pas sur les exigences de transcendance.\nTout fout le camp, donc. Mais Violette préfère plier que rompre. Une autre position serait une désertion. «Ma boutique, c'est la maison des amoureux. Ils viennent s'embrasser toute l'année sous le gui. Moi, des hommes amoureux, ça m'émeut comme rien d'autre, vous savez: je leur offre le coup, je leur glisse ma photo, je compose les bouquets à mon humeur, je suis les progrès de leur cour, je donne des conseils. Quand ils se marient, c'est moi qui décore l'église et tresse la couronne de la mariée. Mais, une fois mariés, je ne les vois plus. Alors, forcément, je m'inquiète. Est-ce qu'ils s'aiment encore?» Car, c'est sûr, les gens ne sont plus aussi tendres qu'avant. Ce doit être l'époque qui veut ça. Heureusement qu'il y a Coco - un vrai fidèle, lui. «Je l'ai recueilli oisillon. Le vétérinaire m'avait dit que c'était un rapace. Pensez si j'étais contente: j'avais enfin trouvé un aigle! Raté, c'est juste un pigeon. Enfin, le prochain sera peut-être un rossignol; vous savez, le ?rossignol de mes amours? de la chanson.»\nEn attendant, ce sont les éclopés du coeur, ceux qui portent leurs bleus à l'âme comme les anciens combattants leurs médailles, qui s'attardent le soir dans la boutique ouverte jusqu'à 2 heures après minuit. Pour parler, rire, effacer une autre nuit de solitude...\nPHOTOS:\n*l'angle des rues Mouffetard et du Pot-de-fer.\n*Violette,\n*le marché\nCARNET D'ADRESSES\nLibrairie L'Arbre voyageur, 55, rue Mouffetard, Ve, (16-1) 47-07-98-34. Ouverte du mardi au dimanche inclus.\nAu pot de fer fleuri, 78, rue Monge, Ve, (16-1) 45-35-\n17-42.\nLe Vieux Chêne, 69, rue Mouffetard, Ve, (16-1)\n43-37-71-51. 150 F par personne, vin non compris.\nLéna et Mimile, 32, rue Tournefort, Ve, (16-1) 47-07-72-47. Menu-carte à 185 F, vin compris. Terrasse surélevée sur une petite place tranquille. Qualité de service variable.\nMosquée de Paris, place du Puits-de-l'Ermite, Ve, (16-1) 45-35-97-33.\nHammam et salon de thé, 39, rue Geoffroy-Saint-Hilaire, Ve, (16-1) 43-31-\n18-14. Fermé le vendredi et pendant les fêtes musulmanes. Menu à 90 F. Tagine, brik à l'oeuf, couscous.\nA voir\n365 Jours, par Laurent de Bartillat. Production 30/32; Yann Bodin; de Bartillat et Sylicone..", "url": "https://www.lexpress.fr/informations/le-vague-a-l-ame-du-mont-fetard_598591.html"}, {"title": "Rendez-vous avec l'Histoire", "text": "De la Comédie-Française à Jean-Paul Sartre, via Danton et la Révolution, ce coin de Saint-Germain-des-Prés garde les traces d'un Paris cultivé et agité où il fait bon remonter le temps.\nElle est toute de guingois à l'ombre du boulevard Saint-Germain. Cent mètres au plus. Mais, que l'on vienne du fin fond des Pyrénées-Orientales, du Minnesota ou de la Ruhr, tout le monde connaît la rue de Buci. Elle a donné son nom à un quartier, à un carrefour, et même à un marché, dont les étals s'alignent, en réalité, à sa croisée avec la rue de Seine.\nLà où, dans les années 40, Jean-Paul Sartre et Simone de Beauvoir vivaient en locataires heureux à l'hôtel de la Louisiane, repaire cosmopolite des empêcheurs de penser en rond, les philosophes et les existentialistes d'autrefois parlent désormais aux oiseaux. Le Tabou, rue Dauphine, où Boris Vian, Juliette Gréco, Madeleine Renaud et autres noctambules se déchaînaient sur un air de be-bop, ressemble aujourd'hui à l'écume des nuits: club fané, comme le petit coquelicot de Mouloudji, qui s'en est allé... Et pourtant, dans ce quartier de Buci, Mecque de l'intelligentsia parisienne, on déambule comme on va au musée, dans l'espoir d'y saisir une émotion, d'y humer l'air d'une autre époque. Certes, les tréteaux métalliques du marché ont remplacé les voitures de quatre-saisons, mais c'est là, entre poireaux et melons, rascasses et friands, une fois le filet à provisions garni, que les arrêts deviennent obligatoires. A la pâtisserie de la Vieille France d'abord, pour s'offrir une tarte au citron. Un détour chez le marchand de journaux, calé dans une porte cochère, offrant toute la presse internationale. Puis une pause au bar du Dauphin, terrasse idéale pour siroter un café et se prélasser devant le déballage foisonnant du fleuriste.\nQue reste-t-il de Saint-Germain-des-Prés? Une grande nostalgie et une jolie balade pour qui veut remonter le temps à la vitesse du ramasseur de champignons. En flânant. A pied ou à bicyclette (louée 120 F l'heure au petit magasin «Elle aimait les garçons»). Où va-t-on? Prenons le risque de tourner le dos à la politique, c'est-à-dire au Sénat, pour rester en bonne compagnie, celle des gens de lettres, en se faufilant du côté de l'Institut.\nCe parti pris était celui de Monsieur Jadis, héros d'Antoine Blondin, pilier de Buci, pour ne pas dire des bistrots à vins alentour dont l'écrivain avait grand soif. Le Chai de l'abbaye, notamment, devenu troquet élégant, qui annonce la rue Bourbon-le-Château, domaine de l'antiquaire Françoise Thibault, figure emblématique de ce pâté de maisons. Le lèche-vitrines mène le passant vers la place Furstenberg. Le lieu plaisait au peintre Delacroix, qui vivait là, au n° 6. Hélas! sous les fleurs mauves des paulownias, le banc a disparu: les pochards y roucoulaient des beuveries mémorables - trop, sans doute, au goût des riverains. Cette place est l'une des plus exiguës de Paris: 82 mètres de long sur 24 de large. Si le métrage a ici toute son importance, c'est que nous entrons dans le fief des «éditeurs» de tissus. Manuel Canovas fut le premier à venir s'y installer, en 1965, suivi des grands maîtres de la décoration, Patrick Frey, devant Etamine et Dollfus-Mieg, dont l'antre est ordonnancé par Yves Taralon.\nAu sortir de cette oasis, à droite, la rue Jacob et ses magasins d'antiquités, et, à gauche, le bas de la rue de Seine, quartier général des galeristes huppés, quelque peu éreintés par ces temps difficiles. Ne pas s'y connaître en peinture contemporaine obligera le badaud à s'instruire chez Hazan, éditeur de livres d'art. Les contemplatifs lui préféreront la Bouquinerie de l'Institut pour rêver devant les gravures signées Chagall, Miró ou Picasso...\nLE C?UR SILENCIEUX DE PARIS\nPour un peu, on se sentirait amoureux. De «Carolina», sans aucun doute! Le déhanché de cette danseuse sculptée par Marcello Tommasi invite à la paresse dans le petit square Gabriel-Pierné, lové derrière la Coupole et joliment orné de bancs en forme de dictionnaires ouverts. Drôle d' «ouvrages» en pierre, mais moins rares que ceux trouvés, en remontant, rue de l'Echaudé, ruelle noueuse près d'où passaient, du temps de Philippe Auguste, les premiers remparts de Paris. La Passagère: une boutique sans fard où se cachent des livres datant de l'invention de l'imprimerie et des éditions originales de l' «Encyclopédie» de Diderot et d'Alembert... Des merveilles quasi inabordables.\nDe tout temps, Buci donne rendez-vous à l'Histoire; bifurquons vers la rue de l'Ancienne-Comédie pour s'y replonger. Nous sommes en 1689, le célèbre café Procope bénéficie de l'installation de la Comédie-Française, en face, au n° 14. Pour plus d'un siècle, ce cercle littéraire demeure le foyer des acteurs et deviendra par la suite un haut lieu de la vie intellectuelle (voir l'encadré). Mais le curieux devra impérativement se glisser par l'entrée du n° 21, pour déboucher sur un passage médiéval, celui du Commerce-Saint-André. Arrière-cour du Procope, d'où l'on s'échappait en douce aux heures chaudes de la Révolution. En vis-à-vis, un étroit corridor mène à la cour de Rohan (villégiature des évêques de Rouen, d'où le nom déformé), enfilade de trois courettes restées intactes: la dernière possède encore un puits et sa margelle à gargouille. Danton, qui logeait chez ses beaux-parents, fut arrêté dans ces murs par les hommes de Robespierre.\nIl faut s'asseoir là, entendre les piafs et les merles siffloter, et oublier le reste. Ici, le coeur de Paris bat en silence.\nPHOTO RUE DE BUCI, PASSAGE DE ROHAN\nCARNET D'ADRESSES\nHôtel de la Louisiane,\n60, rue de Seine, VIe, (16-1) 43-29-79-30. Chambres à partir de 400 F. Chiens interdits.\nLe Dauphin, 10, rue de Buci, VIe, (16-1) 43-29-62-67.\nA la Vieille France, 14, rue de Buci, VIe, (16-1) 43-26-\n55-13.\nElle aimait les garçons, 3, rue de Buci, VIe, (16-1) 43-54-\n43-72. Location de vélos Raleigh, 120 F l'heure.\nLe Tabou, 33, rue Dauphine, VIe, (16-1) 43-25-66-33.\nLe Chai de l'abbaye, 26, rue de Buci, VIe, (16-1) 43-26-\n68-26.\nManuel Canovas, 7, rue Furstenberg, VIe, (16-1) 43-25-75-98.\nPatrick Frey, 5, rue Jacob, VIe, (16-1) 46-33-73-00.\nEtamine, 3, rue Jacob, VIe, (16-1) 43-25-70-65.\nDollfus-Mieg, 3, rue Furstenberg, VIe, (16-1) 40-46-\n94-82.\nEditions Hazan, 35, rue de Seine, VIe, (16-1) 44-41-\n17-00. Livres d'art spécialisés dans la peinture contemporaine.\nBouquinerie de l'Institut, 12, rue de Seine, VIe, (16-1) 43-26-63-49. Livres et gravures du xxe. Jusqu'au 10 juillet, exposition de dessins signés Braque.\nLa Passagère, 25, rue de l'Echaudé, VIe, (16-1) 43-25-66-66. Livres rares, encyclopédies, dictionnaires, de 200 à 200 000 F. Sur rendez-vous.\nLe Procope, 13, rue de l'Ancienne-Comédie, VIe, (16-1) 43-26-99-20. Menus à 185 et 250 F, et à la carte. CB, AE.\nMariages Frères, 13, rue des Grands-Augustins, VIe,\n(16-1) 40-51-82-50. Ambiance d'un vieux comptoir colonial, multitude de thés parfumés (de 20 à 250 F les 100 grammes), confitures, sablés au thé (35 F) et salon de dégustation raffiné au premier étage.\nCipango, 14, rue de l'Echaudé, VIe, (16-1) 43-26-08-92. Pièces uniques pour des bijoux rares, pierres semi-précieuses, jade, corail, coquillages, etc. Boucles d'oreilles, 1 800 F, colliers 2 500 F.\nFrançoise Thibault, 1, rue Bourbon-le-Château, VIe, (16-1) 43-26-40-23. Antiquaire.\nA la Vieille France, 14, rue de Buci, VIe, (16-1) 43-26-55-13. Pâtisserie.\nA lire: «Le Guide du promeneur - 6e arrondis-sement», de Bertrand Dreyfuss (Parigramme).", "url": "https://www.lexpress.fr/informations/rendez-vous-avec-l-histoire_598589.html"}, {"title": "Chez Bataillard, ferronnier d'art", "text": "Les Bataillard: c'est le nom de la dernière famille de ferronniers d'art de Paris. Installés impasse Marie-Blanche, dans un hôtel particulier rococo, ces artisans du fer perpétuent la tradition depuis 1901. A la fois créateurs et restaurateurs, ils réalisent des grilles de parc, des fontaines et des chenets destinés à d'illustres châteaux ou palais nationaux, par exemple celui de Yaoun-dé, au Cameroun. C'est dire si leur adresse est internationale! Forgées selon les principes du xviiie, ces oeuvres sont ajustées avec vis et rivets. Les Bataillard, férus de décoration, travaillent aussi bien le meuble gothique et la gargouille que les sculptures en Inox. L'université de Riyad et la cathédrale d'Amiens leur doivent des portes et des rampes d'escalier qui font l'admiration des visiteurs. Noms à particule, metteurs en scène richissimes font le gros de la clientèle, celle qui s'honore de connaître cette enseigne bien cachée dans le dédale montmartrois.\nBataillard, 7, impasse Marie-Blanche, XVIIIe, (16-1) 42-23-04-33.", "url": "https://www.lexpress.fr/informations/chez-bataillard-ferronnier-d-art_598584.html"}, {"title": "Le français, si vous saviez", "text": "En général, on n'attend rien de bon intellectuellement de M. Druon, au motif qu'il fut, dans le gouvernement de Georges Pompidou, un ministre de la Culture dont on sourit encore. Et parce qu'il a été, jadis, un romancier proche du feuilleton. Mais on ne doit désespérer de personne, surtout si l'on est chrétien: n'arrive-t-il pas que le salut du pécheur se joue à la dernière seconde? Ce disant, on n'insinue pas que M. Druon est à toute extrémité. Grâce au ciel, il se porte comme un charme, épanoui qu'il est dans sa fonction de secrétaire perpétuel de l'Académie. M. Druon, qui ne pouvait être admirable ni dans les lettres ni dans la politique, s'avère efficace, voire brillant, dans le rôle de croisé de la langue française que lui impose sa fonction: on ne serait pas étonné qu'il couchât dans cet habit. Conférencier infatigable, il saute de train en avion, harcèle les parlementaires, gronde les journalistes, écrit au président de la République, tance l'administration, pétitionne, se démène, et assez souvent réussit. Jusqu'à la tribu indienne des Micmacs, détentrice, au Canada, de l'ancien dialecte du Poitou, qui a reçu sa visite apostolique.\nCe livre au titre un brin pathétique témoigne de son activité, qui rassemble bon nombre de ses interventions cousues entre elles par un fil rouge - quoique cette couleur produise à l'ordinaire sur l'auteur le même effet que la muleta sur le taureau. Refusant le défaitisme où l'on se complaît ici et là, et qui résulte de l'intériorisation de l'échec par une certaine élite, M. Druon observe que, à la veille de l'an 2000, il n'y a pas lieu de capituler ou de «collaborer». Beaucoup de pays de l'Est ont rejoint la francophonie, club international d'une cinquantaine de membres; avant un demi-siècle, un demi-milliard d'individus sur cinq continents parleront la langue du Sénégalais Léopold Senghor; plus d'un milliard, en outre, seront latinophones. M. Druon ne lutte pas contre l'anglais, ce qui serait absurde. Il en veut seulement à l' «idiome qui s'est formé sur l'engrais économique américain et qui se répand comme une algue tueuse». Par paresse intellectuelle, les scientifiques ne sont pas les derniers à en soutenir la diffusion. L'autre semaine, dans les propos qu'il confiait au chroniqueur médical du «Monde», le polytechnicien président de l'Inserm n'estimait-il pas que ce mouvement va dans le sens de l'Histoire? Après tout ce qui s'est passé en Europe, il ne reste sans doute plus que les professeurs Nimbus pour croire encore à ce «sens», nier les deux ou trois évidences que M. Druon rappelle sans relâche.\nCe n'est pas le nationalisme, ferment de guerre, qui inspire les défenseurs du français, mais le caractère d'universalité de celui-ci, «langue claire, précise et nuancée qui convient à toutes les formes d'expression». Un parler préservé des jargons technocratique, publicitaire ou audiovisuel est tout l'inverse d'un privilège de classe - c'est l'unique moyen d'abolir les barrières sociales. Et un peuple que l'on dépossède de son langage est un peuple que l'on méprise, en le poussant, par exemple, vers ce débraillé verbal que de vieux galopins assimilent à une cure de jouvence. Or, remarque l'académicien, qui pour un peu chanterait «L'Internationale», l'idolâtrie de la jeunesse est un trait commun au fascisme, qui l'a inventée, et au mercantilisme yankee, qui l'exploite. D'où une diatribe contre le charabia de la télévision - les «teneurs de micros, preneurs d'interviews, chargés de rubriques ou de spectacles» - qui contamine des millions d'auditeurs ou de téléspectateurs. Il n'est pas rare que sous son influence, en Picardie ou en Roussillon, un cafetier rhumatisant en vienne à soupirer derrière son comptoir: «Je gère pas bien mon déficit de motricité au niveau du genou.» M. Druon se demande sur quels «critères autres que le copinage et la chance ont été recrutés et engagés ces détenteurs du plus important pouvoir qui soit - le pouvoir des mots». Le questionneur, dont les amis régnèrent sur l'ancien ORTF, n'en a-t-il vraiment aucune idée? A-t-il mesuré la part d'ambiguïté qui subsiste en lui? Mal remis des émotions que lui infligèrent les tumultes de Mai 68 - source archaïque du mal sur terre - il balance entre la dénonciation de l'impérialisme du Coca-Cola, façon «Huma», et l'anathème contre les «tout-puissants syndicats marxistes». Alors que les permanences de ces syndicats sont, à présent, aussi désertes que les églises, à l'heure de la grand'messe, le dimanche. Dans son douze-pièces-cuisine-eau courante quai de Conti, le Perpétuel est, comme chaque personnage officiel, coupé de la réalité, c'est-à-dire, en l'espèce, des lieux où la langue continue d'inventer. Et telle ignorance apparaît dès que le problème de l'évolution des tournures et du vocabulaire est abordé; à suivre M. Druon sur ce point, on camperait toujours sur les positions du R. P. Bouhours, qui eut son mérite au xviie siècle; on ne consulterait que le dictionnaire de Furetière. Si, au risque du déshonneur familial, je prends la liberté de révéler que ma belle-soeur Marguerite, enragée de n'avoir pu envoyer l'aîné de ses enfants décrocher un «master» aux Etats-Unis, est devenue une vedette du cinéma porno, et si, en guise de commentaire, j'ajoute: «Marguerite, elle est grave», nul ne se méprendra. Puisque grave est entendu, désormais, au sens d'exemplaire, de représentatif ou d'irréversible, s'agissant d'un caractère ou d'un comportement.\nM. Druon, qui n'est pas un artiste, n'a pas d'oreille pour les furtives glissades; il ne traîne pas dans les troquets où les poètes perdent leurs jours et accueillent l'air du temps. Il est déjà beau que, en dépit de son passé de M. Homais des beaux quartiers, il plaide pour un enseignement qui fasse que tous les élèves soient à égalité. Encore un effort et il sera complètement républicain... En récompense, on envisage de lui offrir avec le produit d'une quête publique l'ouvrage de Marc Fumaroli que l'on a tiré du ghetto de l'édition universitaire afin de le présenter au public dans une collection en vente partout. Il raconte rien de moins que l'histoire de la prose française. C'est savant sans jamais être cuistre. C'est intelligent sans que jamais, à notre modeste rang, nous cessions de comprendre. Qui veut avoir une vue de l'histoire littéraire dépassant la litanie des noms et des théories, et le bachotage, ne saurait s'en passer.\nLettre aux Français sur leur langue et leur âme, par Maurice Druon. Julliard, 202 p., 89 F.\nL'Age de l'éloquence, par Marc Fumaroli. Albin Michel, 880 p., 98 F.", "url": "https://www.lexpress.fr/informations/le-francais-si-vous-saviez_598577.html"}, {"title": "Danse parmi les tombes", "text": "Géant du roman historique, Mika Waltari, délaissant l'Egypte ancienne et Byzance, se penche sur la Finlande, sa patrie. Nous sommes en 1809, à l'apogée de la puissance de Napoléon. La Finlande est envahie par la Russie et son armée dépenaillée se bat sans espoir. La sensible et pure Ulla, qui a trois frères au front, est la fille d'un notable servile et collaborateur. Mais l'Histoire est ambiguë, et le salut réside peut-être dans la soumission. Quand le jeune et beau tsar Alexandre vient ouvrir en grande pompe les états de Finlande, l'intransigeante Ulla, héroïne de ce «Silence de la mer» nordique, se laisse prendre, au cours d'un bal, à la séduction de ce monarque tourmenté, à la fois fourbe et sincère. Même lorsqu'elle semblera trahir, elle restera fidèle à sa patrie, à l'âme limpide de son peuple. Réflexion subtile d'un patriote sur le destin national, le livre, écrit en 1944, est aussi un beau roman d'amour et d'aventures.\nDanse parmi les tombes\npar Mika Waltari. Trad. par Jean-Luc Moreau. Phébus, 266 p., 128 F.", "url": "https://www.lexpress.fr/informations/danse-parmi-les-tombes_598572.html"}, {"title": "Gaï-jin", "text": "James Clavell a du souffle. Il nous l'a prouvé largement avec sa saga anglo-asiatique, à laquelle il ajoute ce nouveau «pavé», le sixième de la série. On retrouve, cette fois au Japon, les descendants du «Taï-pan» et du «Shogun» et la longue histoire de l'affrontement entre un Occident conquérant et un Extrême-Orient replié sur lui-même. Nous sommes au milieu du xixe siècle, à Yokohama, où vit une petite communauté européenne. C'est l'époque des concessions accordées parcimonieusement aux étrangers, ces «Gaï-jin» barbares. Quelques-uns d'entre eux sont victimes d'une agression commise par des samouraïs. Tel est le point de départ d'un enchaînement d'intrigues multiples, passionnelles, familiales ou politiques. Des amours contrariées de la jeune et belle Française Angélique, on passe aux luttes féroces qui opposent des Japonais partagés entre une passion exclusive pour leur patrie, la «Terre des dieux», et une nécessaire ouverture au modernisme. Séductions subtiles des geishas, sociétés secrètes, farouches samouraïs, rien ne manque à la panoplie exotique que l'auteur exploite avec talent et savoir-faire. Et tant pis si les Asiatiques sont un peu trop tels que les Occidentaux les perçoivent.\nGaï-jin\npar James Clavell. Trad. par Jean Rosenthal et Alexis Champon. Presses de la Cité, 1 190 p., 150 F.", "url": "https://www.lexpress.fr/informations/gai-jin_598565.html"}, {"title": "La Dogaresse p", "text": "Saviez-vous que rien n'est plus facile que de voler le globe d'or qui surmonte le bâtiment de la Douane, à Venise? A condition de compter, parmi ses complices, une ravissante comtesse italienne, un milliardaire américain, un génie de l'informatique arrivé tout droit de Californie et un vieil archiviste, détenteur, sans le savoir, des plus vieux secrets de la Sérénissime. Ces voleurs-là ne veulent que le bien de leur cité: la sauver de la montée des eaux, de l'abandon de l'Etat et des manigances des mafieux. Tout amoureux des vieux palais de la lagune est prêt à les applaudir quand les comploteurs décident de larguer les amarres et de s'éloigner de cette «terre ferme» où s'agitent des marionnettes corrompues ou incompétentes. Qui ne rêverait de voir, à la place du triste préfet de Rome, une belle dogaresse aux commandes d'une Venise reprenant sa place dans le concert des nations?\nHenri Sacchi a réussi, avec ce premier roman, un récit fabuleux où se mêlent l'amour, l'Histoire, la farce et la politique. Les vieux doges Contarini, les Français qui dansent la carmagnole, la dernière maîtresse de Vivaldi, Casanova et Byron défilent sur cette scène fragile, à peine étayée par quelques milliers de pieux enfoncés dans la vase. Mais c'est elle, Venise, qui compte. Et l'extraordinaire dénouement ira droit au coeur de ses adorateurs.\nLa Dogaresse\npar Henri Sacchi. Seuil, 440 p., 120 F.", "url": "https://www.lexpress.fr/informations/la-dogaresse-p_598560.html"}, {"title": "Histoire, suspense... des romans pour l'été", "text": "Les vacances, cette revanche sur la vie dite - si justement - «courante», sont un temps béni pour la lecture. «On n'est pas obligés de regarder la télé. Ce soir, on lit au lit!» proclame Laffont, dans ses placards publicitaires, pour vanter ses best-sellers. Car le livre «grand public» n'a plus de complexes. Ne pas confondre avec le pavé sans âme ficelé par un mécanicien sans style. Un bon best-seller exige un vrai talent. Cette année, la récolte a été particulièrement riche. Voici quelques-unes de nos préférences en des genres divers: thrillers, policiers, romans historiques, sagas, récits d'aventures. Et, pour ouvrir la liste, le dernier-né du grand «meilleur vendeur» Frederick Forsyth, passionnant et (presque) fidèle récit de la guerre du Golfe.", "url": "https://www.lexpress.fr/informations/histoire-suspense-des-romans-pour-l-ete_598558.html"}, {"title": "Ces petits bals qu'on dit perdus", "text": "Bruno Lorenzoni fait swinguer la France. Un soir à Marseille, l'autre à Lille. Vous permettez, monsieur, que j'emprunte votre fille\"\n«Le bal, c'est bien. Mais le thé dansant, c'est plus câlin.» Bruno Lorenzoni a le geste rond, le souvenir fertile et l'agenda dodu: 17 galas par mois, boléros, valses ou cha-cha-cha. Il caresse l'accordéon («14 kilos: les bras, les reins s'en aperçoivent»), dirige une PME (son orchestre de 8 musiciens), quadrille les routes en Buick et le vit avec entrain. «Je n'ai pas cherché cette existence. On me l'a donnée pour respirer.» Bruno respire donc large. Un soir, c'est sûr, il vous fera tourner.\nCravates défaites et jupes relevées, la France s'emballe, pieds dans les pieds: 142 000 «séances» (terme officiel) ont été enregistrées par la Sacem en 1993. Un chiffre qui mêle les bals avec disques (70 000) et les bals de «musique vivante», en augmentation par rapport aux années précédentes. «La danse réclame de la sincérité», professe Joseph Donagemma, dit «Jo Dona», trente-quatre ans au service d' «Inter Danse» (France-Inter, minuit, tous les samedis). Il ajoute: «Peut-elle se nicher sur des bandes enregistrées?»\nM. Jo est un cas. En 1946, il débute dans l'orchestre de Jacques Hélian, ancien sax chez Ray Ventura. Et mène une carrière de «roucoulant» jusqu'à ce que le yé-yé vienne le balayer. Faut-il se recycler? Il esquisse un pas chassé et lance «Inter Danse» (5 000 bals relatés y compris dans «Carnets de bal», qui vient de paraître aux éditions Zelie-Hachette). Fondée sur un principe immuable - arrivée le vendredi soir pour le «petit briefing», interview du maire le lendemain, rondelles de saucisson et animation - l'émission draine son million de fidèles.\nEt garde en mémoire des tombereaux d'histoires. Car Jo a fréquenté tout le monde: les stars, les demi-stars, les pas du tout stars. De Gaulle à Colombey (il a refusé de valser), Pompidou à Cajarc (démission absolue), Fourcade à Saint-Cloud («Lui, au moins, il y va»), Defferre à Marseille («Super au tango»), Mauroy à Lille («C'est très bon, tout ça»), Ségolène Royal à la fête du chabichou («Elle bouge terrible»). Comme Bruno Lorenzoni, qu'il apprécie («Il a l'accordéon langoureux»), M. Jo affiche son credo: «Le terroir, un brin de gentillesse. Ah, la belle vie!»\nBelle, oui. Dure aussi. Il y a la fatigue. «Six heures à tirer sur le biniou, c'est faire de la gonflette toute la nuit», estime Bruno Lorenzoni. Il convient ensuite de démonter le matériel, de grimper dans le minibus, d'avaler Marseille-Paris. Et de remettre, dès 3 heures de l'après-midi, «Adios Muchachos» (tango), «Le Dénicheur» (valse), «Bucaro» (paso). Bref, cinq heures de guinche enchaînées avec un abattage, un talent, une générosité qui forcent le respect.\nDe temps en temps, bien sûr, le public «buissonne». Il prend la clef des champs. «Un bide s'apparente à 100 personnes, raconte Bruno. Mais la moyenne gravite autour de 600.» A Lesquin, près de Lille, au bal des Routiers, le 18 juin, on en était bien loin. Bruno Lorenzoni n'avait jamais vu ça. Alors, il l'a dit: «Je n'ai jamais vu ça.» Puis il a enchaîné tous ses morceaux de bravoure avec gaieté. Sans s'économiser. Et il a poursuivi: «Ça me rendra plus humble, tout à l'heure, quand je retrouverai Mme Lorenzoni.» Pour en voir, il en a vu, Bruno. A 2 ans, il tombe malade. Son père - violoncelliste, flûtiste, bassiste - lui offre un accordéon: le voici pris de passion. A 4 ans et demi, le mioche remporte le grand prix d'un concours musical. Il ne sait ni lire ni écrire. «Paris-Soir» titre: «Sommes-nous en présence d'un second Mozart?» A 8 ans, il commet sa première composition et décroche un prix de la Sacem. Entre-temps, Bruno pianote dans «Ça, c'est Paris» aux côtés de Mistinguett, «une bonne femme chiante comme tout».\nIl grandit, s'applique et bricole derrière les Compagnons de la chanson, puis Piaf. «Les soirs où il boxait, on attendait le ``Bombardier marocain'', on attendait Cerdan. Alors, il arrivait et nous tendait une main d'enfant.» Enfin, Bruno s'attelle à Fernandel: «Il m'a appris comment entrer sur scène, comment en sortir, comment aller à la pêche aux applaus. Tout le topo.» Tel Jo Dona, la vague yé-yé le noie. Il se perd de vue, se rebaptise «Bruno Lorenzoni et son accordéon New Soon»: «Par lâcheté, par manque de maturité, j'ai perdu dix ans à faire le clown.»\nJAVA D'INTOXIQUÉS\nLes années swinguent. Il engage sa soeur, Nina Capri, et écume les départementales. Bruno compose aussi des génériques («Fort-Boyard», «Le Schmilblic»). Joue les programmateurs télé pour «Les Jeux de 20 heures». Et enregistre 24 CD (disponibles chez Carrère). Avec Mme Lorenzoni, il prend enfin le temps de fabriquer trois enfants. Abel, 23 ans et une formation de piano classique, a récemment rejoint les claviers de l'orchestre. «Je ne voulais pas qu'il vive tout ça. Mais, un jour, il est venu m'aider. On s'est souri... Il tient sa place, le gosse.»\nPetit, quand «le gosse» ne discernait plus de bosse sur la main de son père, il «chignait»: «On n'aura bientôt plus de sous.» Car, dans le musette comme ailleurs, il devient dur de faire son beurre. Les belles affaires (cf. la fête du Petit Vin Blanc à Nogent) se raréfient. Les discomobiles (camions-discothèques) ont longtemps miné le bal. Et les patrons de dancing ploient sous les charges sociales. Mais ce contexte de crise n'affecte guère Bruno Lorenzoni, qui avoue ne pas trouver cinq jours d'affilée pour enregistrer.\nVenu en Corse, sa patrie, acquitter 10 prestations, il en donne 50. «Que répondre à celui qui supplie: ``Bruno, j'ai le petit qui se marie''?» Tourner revient, en outre, à encaisser des droits d'auteur. Selon la Sacem, un bal sans recettes coûte à son organisateur 198 francs au minimum. En cas de gains, la somme atteint 8,80% du prix des entrées, plus 4,40% des bénéfices du buffet. Et ces taux se voient majorés de 25% en cas d'utilisation de disques. Beaucoup préfèrent donc l'orchestre. Or sa réputation désigne souvent Bruno Lorenzoni. Son style (une grosse dose de faconde mâtinée de bonne franquette), aussi.\nDimanche 19 juin, Bruno anime un thé dansant à La Guinguette de Conflans-Sainte-Honorine, chez Régis et Cécile. Ses fans viennent de Chartres, d'Auxerre, avec - dans le coffre de leur voiture - une barquette, «des fraises du jardin pour les musiciens». Bruno a le mot gentil, l'oeil qui frise et le baiser facile. Il ne se force pas. Il les aime bien, ses «petits copains». La veille, à Lesquin, il a écouté les routiers. Ceux qui poussent le «tracteur» de la Grande-Bretagne à l'Espagne. Ceux qui laissent leur sac de linge sale au péage d'Arras «pour les femmes». Ceux qui courent derrière leurs heures impayées. Chaque week-end a son histoire, son climat, son\népopée.\nBref, une couleur de fraternité. A Conflans, les couples glissent sans laisser filer le moindre tango, madison ou paso. Entre deux tapotis de serviette-éponge, ils lambadent ou valsent. Et l'émotion passe. «L'accordéon est un instrument sexy», scande Bruno Lorenzoni. «Samedi soir sur la terre», l'une des dernières chansons de Francis Cabrel, qui, longtemps, fit les bals, en résume l'esprit: «Il arrive, elle le voit, elle le veut/ Et ses yeux font le reste/ Elle s'arrange pour mettre du feu/ Dans chacun de ses gestes...» De «Perle de cristal» à «Reine de musette», Bruno attise donc les «dingues de la dansette». «C'est facile. Au fond, il n'y a rien de plus conservateur qu'un public accordéon.»\nRien de plus enthousiaste non plus. «Stand by Me» (en italien) l'affole. «Rio Bravo» (avec solo de trompette) le transporte. Mais, à 20 heures, tout s'arrête. Vidés, Bruno Lorenzoni et son orchestre tombent le costume de scène, démontent et reprennent le bus ou la Buick. Une java d'intoxiqués que l'on pourra apprécier via d'autres latin lovers, d'autres trognes, d'autres allumés le 14 juillet, à 20 h 40, dans «Vive le bal!», sur Arte. En juillet, Bruno Lorenzoni, lui, bourlinguera en Gironde. D'ici là, il se repose sous un figuier en regardant - avec Mme Lorenzoni - pousser Harmonie (sa petite fille, une twisteuse de 3 ans), ses laitues, ses radis.\nPHOTOS\nBruno Lorenzoni à La Guinguette de Conflans-Sainte-Honorine. A gauche, la France valse pieds dans les pieds.De gauche à droite. Chez Gégène:\n«La danse réclame de la sincérité.»\nA Conflans-Sainte-Honorine: en haut, cinq heures de guinche\nassurées. «Le thé dansant, c'est plus câlin.» En bas: Bruno Lorenzoni\nsur la route Lille-Paris. Jo Dona, 5 000 bals animés sur France-Inter.", "url": "https://www.lexpress.fr/informations/ces-petits-bals-qu-on-dit-perdus_598553.html"}, {"title": "France 2 crée Palestine 1", "text": "France Télévision couvrira en exclusivité le retour de Yasser Arafat à Jéricho. Où elle doit aussi lancer l'ORTF local. Historique.\nC'est la dernière blague à la mode dans les milieux palestiniens de Paris: pourquoi Yasser Arafat tarde-t-il tant à effectuer son grand retour dans sa bonne ville de Jéricho? Réponse: parce qu'il redoute la concurrence médiatique de la Worl Cup de football aux Etats-Unis! Cruel. Les 6 tonnes de matériel de télévision entreposé depuis des semaines dans les soutes d'un avion estampillé France 2, prêt à s'envoler dans l'heure pour la Palestine, témoignent en tout cas d'une chose: le leader de l'OLP a soigneusement préparé son affaire. Et il tient à ce que ce show diplomatique ait une résonance planétaire. Jean-Pierre Elkabbach aussi: c'est au PDG de France Télévision que l'organisation palestinienne a confié, au terme de bien des péripéties, l'exclusivité de la couverture (en mondovision) du «spectacle».\nToutefois, plus que le retour d'Arafat au pays, un autre défi agite depuis plusieurs mois les responsables de France 2 et de France 3: la création, d'ici à la fin de l'été, de la radiotélévision palestinienne. Un mini-ORTF reconstitué aux portes du désert. Et l'une des priorités du leader de l'OLP. Un événement, également. Pour la première fois dans l'histoire des médias, une télévision publique va être créée de toutes pièces. Avant que l'Etat lui-même prenne véritablement forme. Preuve de son caractère pressant: cette exigence audiovisuelle figure en bonne place dans la liste des revendications transmises à la communauté internationale par les dirigeants palestiniens. Juste derrière la demande de mise en place d'une armée. Mais loin devant l'installation d'un système d'assainissement d'eau. Ou la frappe d'une monnaie...\nC'est dire le sentiment d'urgence qui anime les dirigeants de l'OLP. L'un des émissaires de France Télévision a d'ailleurs pu le mesurer à ses dépens, lors d'un récent voyage à Tunis: «Pourquoi ne me donnez-vous pas ma radio tout de suite?» s'était écrié, ce jour-là, Arafat, ajoutant: «Au Liban, je l'ai obtenue en vingt-quatre heures!» Dans un petit bureau, à Jérusalem, Radwan Abu Ayyash s'impatiente tout autant: cet ancien militant du Fatah passé par les geôles israéliennes est le PDG d'une chaîne fantôme... Pour lui, le temps presse. D'où cette crainte exprimée à Paris: que les hommes d'Arafat ne soient à bout de nerfs et ne décident, devant les retards accumulés, d'installer seuls leur télé, avec moins de moyens, bien sûr, mais leur télé quand même. Quitte à pirater une fréquence et à provoquer un incident avec Israël.\n«BREVET DE DÉMOCRATIE»\nEt pourtant, mis en route au mois d'août 1993 par le correspondant de France 2 en Israël, Charles Enderlin, et soutenu par l'ancien PDG de France Télévision, Hervé Bourges, puis par son successeur, Jean-Pierre Elkabbach - tous deux familiers de longue date d'Arafat - le dossier avance. Un premier groupe d'une trentaine de journalistes et de techniciens a d'ores et déjà été formé par France 3 (la chaîne comptera 150 personnes). Un car régie flambant neuf a été offert par la chaîne des régions aux Palestiniens. Et un squelette de grille de programmes - flashs (diffusés en quatre langues: anglais, français, arabe et hébreu), documentaires et divertissements - a été confectionné par l'ancien patron de l'antenne de France Télévision, Pascal Josèphe. Parallèlement, les dons affluent. Allemands et Danois se sont engagés à fournir de l'information gratuitement. Les Britanniques, des antennes paraboliques. Tandis que la fondation Soros et les Saoudiens financeront la création d'un centre audiovisuel à Jéricho.\nReste le chapitre le plus épineux, celui qui fait encore blocage: le budget. Qui, de la Banque mondiale ou de la CEE, apportera les 165 millions de francs nécessaires au démarrage du projet? Cette question aura été tranchée, en principe, le 29 juin, à Bruxelles, entre les représentants du Quai d'Orsay, du Foreign Office, de l'Union européenne, de l'Unesco et de la Banque mondiale, justement. 165 millions de francs? C'est le budget annuel de la station régionale de France 3 Ile-de-France. Autant dire une goutte d'eau dans la pluie de dollars que s'apprête à déverser la communauté internationale sur la Palestine. Néanmoins, l'Europe rechigne. Argument: l'audiovisuel n'est pas une priorité.\nAlors? Alors Arafat gronde. Mais qu'attend-il, au juste, d'une radio et d'une télévision? «Tout, répond Leïla Chahid, la représentante de l'OLP à Paris: l'avènement de la démocratie en Palestine passera par la radio et la télé. C'est un élément indispensable au processus de paix.» Responsable du dossier à l'Unesco, Alain Modoux ne dit pas autre chose: «Décidés à s'octroyer un brevet de démocratie, les dirigeants de l'OLP veulent prouver à l'Occident leur capacité à favoriser la création sur leur sol de médias laïcs et pluralistes.» Objectif d'Arafat: disposer au plus vite de relais afin de préparer les premières élections législatives, toutes proches. Sa hantise: que ne surgisse à l'improviste une chaîne tenue par des extrémistes - une télé Hamas! Crainte qui masque à peine la sourde lutte que livrent dans la coulisse «durs» et «modérés» pour le contrôle des médias. Les Israéliens partagent cette analyse et, pour preuve de leur soutien, ils vont bientôt restituer à l'OLP l'émetteur de Ramallah, un pic stratégique qui diffuse bon nombre des émissions de radio et de télévision dans la région.\nLes dirigeants de France Télévision restent donc prudents sur l'issue du projet. D'autant qu'ils viennent d'être échaudés: il aura fallu toute l'énergie de l'Union européenne de radiotélévision et la force de conviction de Jean-Pierre Elkabbach pour bloquer la dernière initiative en date de l'entourage d'Arafat, qui prévoyait de facturer 100 000 francs chacune des places d'avion occupées par les journalistes désireux d'accompagner le chef de l'OLP dans son voyage de retour à Jéricho! Une opération confiée à une société autrichienne de marketing sportif, Axis, qui a essayé de court-circuiter les Français: elle s'était engagée à investir 45 millions de francs dans la création de la future Académie des sciences palestinienne, en contrepartie de l'exclusivité des droits de retransmission, qu'elle aurait monnayée aux télés du monde entier. Finalement, le spectacle sera gratuit: les caméras de Jéricho tourneront uniquement pour l'Histoire!\nPHOTO YASER ARAFAT ET JEAN-PIERRE ELKABBACH", "url": "https://www.lexpress.fr/informations/france-2-cree-palestine-1_598546.html"}, {"title": "Menaces sur la reprise", "text": "Les perturbations financières venues des Etats-Unis n'expliquent pas à elles seules la hausse des taux d'intérêt à long terme. L'importance de la dette et des déficits publics français suscite aussi l'inquiétude des investisseurs et des banquiers. Qui doutent de la capacité des gouvernements actuel et futur à les maîtriser.\nLes gouvernements des grands pays occidentaux ne doivent pas courtiser seulement leurs électeurs, mais aussi les marchés financiers. Banquiers et investisseurs professionnels qui manipulent les monnaies, les taux d'intérêt ou les actions votent chaque jour à leur manière. Qu'un pays inspire confiance, et ils y placent de l'argent sans se montrer trop gourmands sur la rémunération demandée, c'est-à-dire le niveau des taux d'intérêt. Mais si une gestion leur semble laxiste, ils se feront payer plus cher et les taux augmenteront.\nLa France subit cette loi à double titre. Elle est d'abord victime de phénomènes planétaires qui la dépassent: depuis cinq mois, un mouvement parti des Etats-Unis fait monter les taux à long terme. Il se nourrit, ces dernières semaines, de la baisse persistante du dollar. En revanche, la France est directement concernée par le second phénomène: l'importance de sa dette et de ses déficits publics. A vrai dire, ce n'est pas tellement leur niveau qui inquiète (il se compare honorablement à celui des grands pays), mais la volonté et la capacité du gouvernement à les maîtriser, puis à les résorber.\nOr la hausse des taux d'intérêt à long terme - si elle se prolonge - menace l'économie française. Par trois biais: elle renchérit le coût du remboursement de la dette et limite donc davantage les marges de manoeuvre budgétaire; elle risque de freiner les investissements des entreprises et ceux des ménages, c'est-à-dire les achats immobiliers.\nCe n'est bon ni pour la France ni pour le candidat Balladur: la carte «reprise» est l'atout maître de ce dernier dans la course à la présidentielle. On comprend donc pourquoi le Premier ministre, invité de France 2 le 27 juin, a insisté sur la réduction des déficits. Le gouvernement essaie de démontrer que, depuis le vote par le Parlement de la loi quinquennale de maîtrise des finances publiques, les inquiétudes des marchés ne sont plus fondées. Le ministre du Budget, Nicolas Sarkozy, multiplie les rencontres avec des banquiers et des investisseurs - il déjeunait encore le 24 juin avec 200 gestionnaires de fonds réunis par la Société de banque suisse - pour les persuader du sérieux de la France.\nLa tâche est ardue. Certes, la loi stipule une réduction du déficit de l'Etat (2,5% du PIB en 1997 contre 4,5% en 1993). L'objectif est clair, mais non les moyens concrets d'y parvenir. «Le retour de la croissance [qui permet d'engranger des recettes fiscales supplémentaires] ne suffira pas, souligne Patrick Artus, directeur des études économiques et financières à la Caisse des dépôts, il faudra en passer par la réduction des dépenses et/ou la hausse des impôts.» Or le climat ne semble pas s'y prêter. Les récentes revendications du patronat, qui demande un crédit d'impôt en faveur de l'investissement, comme les décisions de Matignon (baisse de l'impôt sur le revenu en 1994 et nouvelle réduction d'impôt ou des charges sociales envisagée pour 1995) ne vont pas dans le sens souhaité par les marchés!\nCeux-ci sont également très préoccupés par l'explosion de la dette. Elle résulte logiquement de l'accumulation des déficits budgétaires successifs. Mais, en un an, le gouvernement a décidé de deux opérations (100 milliards de francs pour le remboursement anticipé de la TVA et 110 autres de prise en charge par l'Etat du déficit de la Sécu) qui ont directement gonflé la dette sans passer par le budget. Au total, la France devra quelque 2 900 milliards de francs à ses créanciers à la fin de 1994. En deux ans (1993-1994), la dette se sera accrue de 800 milliards!\nEnfin, les incertitudes politiques françaises n'arrangent rien. Les divisions de la droite jettent le trouble. Le score des anti-Maastrichtiens aux européennes a surpris: les marchés financiers y voient un signe de la volonté de s'éloigner de la politique de rigueur. Sentiment accentué par le récent ouvrage de Jacques Chirac «Une nouvelle France», qui insiste sur la priorité absolue à donner à la lutte contre le chômage. «Du point de vue des investisseurs, cela signifie plus de dépenses publiques et une moindre volonté de résorber les déficits», souligne un banquier étranger de Paris.\nEn tout cas, les désaccords au sein de la majorité et le virage à gauche du PS (qui a fait la Une du «Financial Times» au lendemain de l'arrivée d'Henri Emmanuelli à sa tête) coûtent cher: les taux d'intérêt à long terme français sont (environ) un demi-point plus élevés qu'en Allemagne, alors que, il y a trois mois, ils faisaient jeu égal.\nBien sûr, pour le moment, la reprise semble se confirmer, malgré les hésitations de la consommation. Mais elle ne résisterait pas à la prolongation de ces perturbations financières franco-françaises ou planétaires!\nINFOGRAPHIE:\nLE DEFICIT BUDGETAIRE - LA DETTE DE L'ETAT", "url": "https://www.lexpress.fr/informations/menaces-sur-la-reprise_598541.html"}, {"title": "LE CHOIX DE LA REINE", "text": "Christine Ockrent récidive: avec la suite de ses «Portraits d'ici et d'ailleurs», entamés l'an dernier, la journaliste vedette de la télévision prouve de nouveau qu'elle maîtrise aussi bien la plume que le petit écran. Son écriture soignée, parfois tendre, souvent acérée, toujours ajustée, met à nu les personnalités qu'elle croque avec gourmandise, décodant les âmes derrière la fumée de l'air du temps. De l'abbé Pierre à Silvio Berlusconi, de Françoise Giroud à Mélina Mercouri, les stars défilent sous le regard clair et un brin moqueur de la reine Christine.\nL'Aube, 190 p., 95 F.\nPHOTO DE CHRISTINE OCKRENT", "url": "https://www.lexpress.fr/informations/le-choix-de-la-reine_598534.html"}, {"title": "Ecran total à La Rochelle", "text": "Jean-Loup Passek est un enfant des Mardis du studio Parnasse - soirées-débats organisées autour des années 60 par Jean-Louis Cheray. Il en a transmis la chaleur et l'esprit à la cinémathèque de Beaubourg, qu'il anime depuis 1978, et au festival international du film de La Rochelle, qu'il dirige avec succès depuis 1973. Des chiffres: 850 spectateurs la première année; 56 000 en 1993. Des noms: les révélations de Oliveira, Kieslowski, Egoyan, Ripstein. «Le festival de La Rochelle privilégie un cinéma qui satisfait un public curieux des pays lointains, et amateur de ''voyages immobiles''», commente-t-il. Au programme de cet été, Dino Risi (de 1956 à 1978) et Ernst Lubitsch (période 1918-1925) voisinent avec Ferdinando Maria Poggioli, Italien méconnu, Abram Room, Russe dont on suivra l'évolution de 1926 à 1970, Antonio Campos, documentariste portugais, Shin Sang Okk, metteur en scène coréen... 130 films de toutes les nationalités, répartis en hommages, rétrospectives, inédits. Et quelques «Maciste», interprétés par l'acteur Bartolomeo Pagano, dont Mussolini copia les gestes et l'allure. «J'aime les confrontations de mondes différents, poursuit Passek, pas sectaire. Et je suis persuadé que le cinéma peut être le meilleur antidote contre le racisme. Lorsqu'on le saisit bien, on comprend alors toutes les différences.»\n22e Festival international du film de La Rochelle, (16) 46-51-54-00. Jusqu'au 10 juillet.\nPHOTO: \" La princesse aux huitres\" d'Ernst Lubitsch", "url": "https://www.lexpress.fr/informations/ecran-total-a-la-rochelle_598527.html"}, {"title": "BEAUNE", "text": "La lecture du programme dispense de tout commentaire. William Christie dans Charpentier, Marc Minkowski et Sigiswald Kuijken dans Rameau, Jordi Savall dans Monteverdi, Fabio Biondi dans Haendel, Philippe Herreweghe dans Mozart, Christophe Rousset dans Jommelli, Gérard Lesne dans Stradella, Paul McCreesh dans Purcell... Bref, le gratin du baroque. Anne Blanchard et Kader Hassissi, les directeurs, auront du mal à faire mieux l'an prochain.\nDu 1er au 31 juillet. (16) 80-22-24-51.", "url": "https://www.lexpress.fr/informations/beaune_598522.html"}, {"title": "AMIS DES BÊTES", "text": "Pas question de laisser seuls toutous et minous pendant les vacances. Milpat propose une solution plus conviviale que les chenils et les pensions: la garde dans des familles d'accueil, triées sur le volet (un animal par foyer). Frais de pension: 50 F par jour pour un chien; 40 F pour un chat. Auxquels s'ajoute l'adhésion à l'association, variable selon la durée du séjour. Autre formule: l'échange. Plus économique, les «parents» ne payant que l'inscription à Milpat. Uniquement Paris et région parisienne. (16-1) 42-38-38-44.", "url": "https://www.lexpress.fr/informations/amis-des-betes_598515.html"}, {"title": "UNE FEMME NOMMÉE TONI", "text": "Une voix retentissante, envoûtante. Elle chante les peurs, les espoirs, les rêves, les désirs. Dans son troisième album, «The Woman's Boat», Toni Childs s'offre une plongée au plus profond de la nature humaine. Après avoir grandi dans les déserts de l'Arkansas, de l'Oklahoma et du Nevada, elle lance une nouvelle tendance: l' «Inner World Music». A 31 ans, elle découvre le monde, et les sonorités indiennes, africaines, australiennes. Une chanson, «Womb», est composée lors d'un voyage en Inde; elle impose un schéma à l'ensemble: le cycle inévitable de la naissance, de la vie, de la mort, de la renaissance. Aux Etats-Unis, l'album remet aussi au goût du jour la féminité. Un concept repris par d'autres chanteuses, telles kd lang, Femmes 4 Femmes. «L'esprit féminin habite dans chaque chose, chaque personne, y compris l'homme, affirme l'Américaine. Pendant très longtemps, je me suis sentie plus à l'aise du côté masculin que féminin. Comme si j'avais raté le ?Bateau de la féminité?. Je sais maintenant que j'ai toujours été\nau-dessus!»\nPHOTO DE TONI CHILDS", "url": "https://www.lexpress.fr/informations/une-femme-nommee-toni_598510.html"}, {"title": "Des vacances très à la plage", "text": "On s'y baigne, on y bronze moins qu'avant, on s'y ennuie aussi un peu, mais on y va. Pour un tiers des Français, pas question de renoncer à ce bonheur-là.\nLa plage est une énigme en forme de paradoxe. Il faudrait qu'elle soit déserte sans être vide. Qu'on soit le premier à en fouler le sable blanc et, en même temps, qu'elle rassemble des êtres fréquentables en nombre raisonnable. Tous les prospectus en quadrichromie du monde n'y feront rien, une telle chose n'existe pas. La plage de rêve demeure un rêve. Et le baigneur, un être qui souffre d'un drôle de complexe: qu'on le prenne pour un baigneur.\nAinsi, pourquoi cette grosse dame qui traîne les pieds, suivie d'un môme braillard, a-t-elle décidé d'attenter à votre espace vital en dépliant sa serviette juste à côté de la vôtre? Elle aurait pu avoir la délicatesse de se pousser un peu, ne serait-ce que d'un mètre. Non, elle a choisi d'être là. Mais comment faire pour être un peu seul au milieu de cette foule? Pour le puriste, la plage idéale est donc celle qu'il n'a pas encore eu le loisir de découvrir. Pour d'autres, plus nombreux, elle représente un statut. Peuplée de monde, certes, mais de «beau monde», croient-ils. Pour la grande majorité, cependant, la plage, c'est du sable avec la mer devant et la foule de ses semblables, bien sûr. On s'y rend en famille, un raphia roulé sous le bras, une casquette de yachting coincée entre les deux oreilles. Heureux! Du Front populaire à l'ouverture du premier «village» par le Club Med, en passant par M. Hulot, ce bonheur-là n'a jamais été remis en question. L'estivant-roi avait tous les droits. Pour gâcher ce beau tableau, il a fallu que quelques esthètes se mettent à ironiser. Tel Paul Morand. «Ces corps, allongés côte à côte sur les plages, qui font penser à des poulets cuits en série à l'ultraviolet, cachent-ils au moins des coeurs heureux?» demandait le dandy en 1960. C'est qu'il ne les aimait vraiment pas, ces «poux de sable, la valise tourne-disque à la main». Il partait en villégiature, lui. Pas en vacances!\nDepuis, le snobisme et les charters ont compliqué les choses. Il y a des plages à la mode. Et des modes de plage. Les années 70 privilégiaient les dunes sauvages et herbeuses de Vendée ou d'ailleurs, et les sites hors circuit, comme Matala, en Crète, jusqu'à ce que la police des colonels jette en prison les hippies qui peuplaient ses grottes. Avec les années 80 et les tour-opérateurs, il fallait que les plages soient forcément exotiques et lointaines. Nu ou en paréo, on retrouvait le cru et l'état sauvage. Philippines, Sierra Leone ou Ceylan: une petite île au milieu d'un lagon bleu. La paix, loin de tout. Pressé de questions, le bronzé finissait tout de même par avouer que son bungalow était pris d'assaut tous les soirs par une bande de singes hurleurs. Pour bien faire bicher les petits copains, on revenait noir - et en février, si possible. Pour le reste, personne n'était dupe d'aventures sous les tropiques.\nAujourd'hui, nos plages sont redevenues françaises et sages. C'est l'île de Ré ou Belle-Ile. Ou bien, tendance Balladur, les rives des lacs de montagne. Le bronzage a aussi changé d'intensité. On cesse d'être cramé pour apparaître seulement hâlé. La conscience écologique doublée de la frousse du cancer a imposé aux peaux l'écran total. On n'est pas revenu aux beautés laiteuses du début du siècle, mais pas loin.\nFut un temps où l'on était contraint à de difficiles contorsions, en passant d'un pied sur l'autre, une serviette nouée autour des hanches, pour changer son maillot humide après la baignade. On ne fait plus tant d'histoires. Les dernières pudeurs ont sauté, comme le fil du string, et les nus ne se trouvent plus exclusivement dans les camps de nudistes. Il y a les plages où l'on enlève le haut, celles où l'on pratique l'intégral. Et pas besoin d'une carte de la fédération de naturisme pour cela. Ceux qui sont là pour se rincer l'oeil en sont pour leurs frais: rien de caché, rien à voir...\nUne fois fait trempette, on s'ennuie ferme à la plage, reconnaissons-le. Se baigner? Ça y est. Et puis, il faut marcher jusqu'à l'eau. Qui est loin. Trop froide. Ou trop chaude. Faire une balade dans l'arrière-pays? Ça se prépare. Des abdominaux? Une autre fois. Lire? Hormis la grande presse et les intrigues amoureuses des princesses d'opérette, vite consommées, on ne peut décemment pas lire allongé sur le sable. Reste à regarder les vagues. Ou les autres. Piteux spectacle. Et il faut tenir jusqu'au soir.\nChaque année, pourtant, un bon tiers de la France s'échoue sur les grèves. Comme une colonie de lemmings au bout d'une course instinctive et folle. Un rituel immuable. «Entre terre et mer, les images d'une convivialité répétitive et sans bavure se mettent en scène et s'exhibent dans l'homogénéité d'un vase clos», écrit savamment Jean-Didier Urbain, qui s'est fait une spécialité de l'étude des tribus balnéophiles et des pratiques estivales à travers deux essais récents, «Sur la plage» et «L'Idiot du voyage» (Payot).\nUn jeune père baigne fièrement sa fille pour la première fois. Des enfants creusent une tranchée de leurs pelles pour arrêter la mer. Une maman immortalise l'instant. On va à la plage, à la mer, pas tant pour oublier et se laver des soucis d'hivers de plus en plus longs que pour tenter fragilement de recréer un monde apaisé. Plus tendre.\nPHOTO DE PLAGES", "url": "https://www.lexpress.fr/informations/des-vacances-tres-a-la-plage_598508.html"}, {"title": "Note politique", "text": "«Je ne suis pas une groupie», affirme dans un sourire Isabelle Juppé, femme de ministre et journaliste de métier. Elle conserve naturel et franc-parler. Evidemment solidaire de son mari, elle ne peut s'empêcher de porter sur lui un regard de pro, à la fois tendre et lucide. En constatant modestement: «Je me suis rendu compte qu'il était encore plus difficile d'être un homme politique qu'un journaliste!» En passant de l'autre côté de la barrière, elle satisfait au fantasme de beaucoup de ses confrères: jouer les «petites souris» dans les coulisses du pouvoir. Elle en a déjà tiré quelques impressions amusées, qu'en accro de la plume elle a consignées dans un bouquin alerte et gai («A bicyclette», Grasset). Elle raconte ses débuts dans ce monde à part que constituent les Affaires étrangères, avec ses rites, ses palais, ses voyages. Et ses corvées... Isabelle Juppé ne déteste pas accomplir certains de ses «devoirs d'épouse». Elle a, par exemple, rédigé elle-même le discours qu'elle a prononcé devant les 300 participantes du Conseil international des femmes. Mais elle ne paraît pas avoir attrapé la grosse tête: dès la rentrée, elle reprend son boulot dans la presse. En attendant, elle signe son livre un peu partout en France. Le 24 juin, c'était à Bordeaux. Un signe?\nPHOTO D'ISABELLEJUPPE", "url": "https://www.lexpress.fr/informations/note-politique_598503.html"}, {"title": "L'esprit du Procope", "text": "Le Procope a toujours vécu avec son siècle. C'est l'un des rares restaurants parisiens à véhiculer un passé glorieux. Une âme? Pour ce qu'il en reste...\nEn cuisine, sans doute, puisque cet élégant bistrot a été repris, il y a peu, par les célèbres frères Blanc. Mais loin des fourneaux, côté salle, la tradition a perdu de sa superbe. Dans ce lieu fréquenté jadis par la fine fleur intellectuelle, auréolée de prix littéraires, on tente, aujourd'hui, de renouer avec la coutume. Las! en 1988, il y eut le projet - abandonné - de remettre des «procopes d'or» aux rois de la communication. Autre temps, autres moeurs... Là-haut, au paradis des immortels, Molière, premier habitué du Procope, en rit sûrement dans son théâtre imaginaire, lui qui aimait tant égratigner les travers de notre société. Voltaire, qui avait sa table là, ne manquerait pas d'y ajouter quelques couplets ironiques. Car, ici, excusez du peu, Diderot et d'Alembert ont écrit leur encyclopédie entre deux lampées de rossoly, liqueur d'anis et de fenouil. C'est qu'on sirotait beaucoup en ces temps de réflexion. Même entre romantiques... Alfred de Musset et Victor Hugo, en quête d'inspiration, n'étaient pas les derniers à s'arsouiller. Ni, quelques années plus tôt, Marat, Danton et Desmoulins, qui, au sortir du club des Cordeliers voisin, venaient y fomenter l'insurrection de 1789.\nVive la Révolution! Et le théâtre, encore et toujours, aux côtés des pièces que Courteline monta dans cet antre de la pensée, qui s'en fut, au fil des temps, de plus en plus légère.", "url": "https://www.lexpress.fr/informations/l-esprit-du-procope_598590.html"}, {"title": "La nostalgie des potagers", "text": "Les nobles y venaient en villégiature, les petites gens y sont restées. On y cultivait légumes et primeurs, et la rénovation y fait fureur...\nMarcher dans le village de Charonne, c'est laisser courir l'imagination. Dans le sud-est de ce xxe arrondissement, on déambule dans un territoire dont les frontières sont la porte de Bagnolet, le boulevard de Charonne, le cours de Vincennes et le périphérique. Par tradition, on dit qu'il s'agit d'un quartier populaire. Et les immeubles «modernes», dont trois affreuses tours près de la rue Mendelssohn, confirment cette renommée. Pourtant, les on-dit et l'Histoire sont souvent contraires. Pour preuve, ce village de Charonne, indépendant jusqu'en 1860, annexé par la commune de Paris sous le second Empire...\n«Pendant quelques dizaines d'années, Charonne était un lieu de résidence, de villégiature de la noblesse», raconte Lionel Longueville, 69 ans, l'une des mémoires du village et président de l'association Les Anciens de Charonne. Médecin à la retraite depuis 1990, il a exercé pendant trente-sept ans et demi dans ce périmètre du xxe arrondissement. Avec humour, il dit avoir gravi 250 000 étages et être «le sherpa de la médecine». Avant d'affirmer qu'ici il s'est toujours senti «médecin de campagne».\nOui, c'était la campagne... Regardons les plaques des noms de rue: des Maraîchers, des Haies, des Grands-Champs, des Vignoles, du Clos... Glissons dans le square des Cardeurs, ces ouvriers qui démêlaient les fibres textiles... C'est ce bourg, loin du bruit et de l'agitation de la capitale, que décrit Jean-Jacques Rousseau dans les «Confessions» et dans\n«Les Rêveries du promeneur solitaire». On y cultivait légumes et primeurs.\nLa vie ici était évidemment organisée autour de l'église Saint-Germain-de-Charonne - on affirme qu'elle a été érigée au xie siècle. Aujourd'hui encore, sur son tertre, elle irradie le quartier, et, avec Saint-Pierre-de-Montmartre, elle est l'une des deux églises parisiennes à posséder son cimetière. Un cimetière modeste mais follement bucolique où sont enterrés Robert Brasillach, les fils d'André Malraux et le gagman de la Révolution française, M. Bègue, dit le père Magloire, joyeux soudard, voyou de médiocre envergure mais fort d'une belle fausse carte de visite, puisqu'il se prétendait secrétaire de Robespierre...\nBien sûr, le village était coupé en deux: le nord et le sud. Les aristocrates. Les petites gens. On a construit un chemin: la rue de la Réunion. Au début du siècle, une famille débarque d'un village proche de Parme, le père est maçon. Et la rue des Haies devient le quartier italien. Ces quinze dernières années, la rénovation a évidemment fait fureur: la rue Saint-Blaise, hier coeur du village, a été sérieusement «liftée». Les avis sont partagés: certains évoquent le plaisir retrouvé du temps passé, d'autres crient au décor d'opérette. Murmure de Lionel Longueville: «Charonne, c'est le village de la nostalgie...»\nCARNET D'ADRESSES\nAucune Idée, 2, place Saint-Blaise, XXe, (16-1) 40-09-70-67. Le meilleur restaurant du village. Simple et raffiné. 200 F environ à la carte.\nLignes d'outrance, 1, place des Grès, XXe, (16-1)\n46-59-01-67. Une petite librairie généraliste, avec un beau rayon poésie.\nAu quinquet, 40, rue Saint-Blaise, XXe, (16-1) 43-71-46-69. Joli choix de luminaires de style dans une boutique tenue par l'un des derniers bronziers d'art de Paris.\nCaves Maurice, 104, rue des Pyrénées, XXe, (16-1)\n43-70-82-30. Un établissement, de père en fils, réputé pour l'excellente qualité de ses vins et cidres.\nMarché de la Réunion, place de la Réunion, XXe. Le lieu de rencontre du village.\nA découvrir surtout le dimanche, pour les légumes et primeurs.\n`PHOTO SAINT-GERMAIN-DE-CHARONNE", "url": "https://www.lexpress.fr/informations/la-nostalgie-des-potagers_598588.html"}, {"title": "Le cadre supérieur", "text": "Il n'y avait que la commune de Montmartre pour accueillir un tel artisan. La Baguette de bois a trouvé dans cette patrie des peintres un cadre idéal pour débuter. Mme Delalande n'en doutait pas lorsqu'elle créa, en 1925, ses premiers ateliers d'encadrement, où reposent encore des bustes de Mac Orlan signés d'un sculpteur anonyme. Et ce n'est pas un hasard si Maurice Utrillo, habitué de ce quartier, lui apporta ses premières toiles. Aussitôt mises en valeur, pour donner du relief aux rues tristes et solitaires qu'il aimait peindre.\nSans une ride, le savoir-faire de cet encadreur de la rue Lepic a traversé toutes les époques. Les cadres, copies de style, du Renaissance au Louis XIII, sont sculptés et dorés à main. Et les étapes de blanchiment et de patinage du bois sont, elles, toujours confiées aux doigts des experts. Seule l'évolution des techniques a imposé l'utilisation d'essences exotiques, comme l'ayous et le ramin, destinées également aux créations contemporaines. Car, ici, on doit satisfaire aussi bien les goûts des galeristes néerlandais que ceux des peintres amateurs. Mais pas seulement. Ne voit-on pas des clients exiger des encadrements pour tout et n'importe quoi: des robes de mariée, des mygales, voire des chemises qu'aurait portées... Elvis Presley! Objets insolites ou précieux, cette boutique n'a qu'un leitmotiv: effacer le travail de l'encadreur pour qu'au premier regard seul le sujet accroche l'oeil. Quelle générosité!\nLa Baguette de bois, 44, rue Lepic, XVIIIe, (16-1) 46-06-36-80. De 350 à 2 000 F\net plus.", "url": "https://www.lexpress.fr/informations/le-cadre-superieur_598583.html"}, {"title": "Jean-Louis Ezine, le réveil mutin", "text": "Un recueil de chroniques matinales et revigorantes.\nMontaigne préconisait de se faire réveiller au son des violons, afin d'ouvrir l'oeil en douceur, avant de se rendormir avec délices. Mais tout le monde n'a pas les moyens financiers d'un maire de Bordeaux ou d'un Proust convoquant, après minuit, ce fameux quatuor Poulet qu'un vain peuple assimile encore aux inventeurs de la contredanse. Par chance, il y a M. Ezine. Il est bien secourable à qui, n'ayant pas un rond, n'en demeure pas moins ami de la volupté. Car, aux aurores, notre confrère enrichit de sa chronique le journal de France-Culture. Il est doux de soulever une paupière à l'heure affreuse où les écervelés, par crainte d'un chômage qui, volens nolens, les rattrapera, hâtent l'allure en direction de leur lieu de travail. Le sage, lui, écoute au fond de son lit celui qui, en toute saison, persifle, glougloute, cacarde, jacasse, jabote, carcaille et même bourloute, selon certains. Il parcourt toute la gamme de l'ironie et des cris d'oiseaux dès qu'il a trouvé dans l'étable de l'actualité un brin d'absurde. M. Ezine l'examine avec le détachement de l'individu logé dans les bois à 72 kilomètres de la capitale et sûr du moelleux des croissants vendus à la boulangerie.\nLes grands vieillards, dont nous sommes, seront-ils tentés d'évoquer la minute de Saint-Granier, qui s'élevait jadis derrière la lyre du poste de TSF? Retenons-les. (Quoi de plus facile que d'arrêter des vieillards sans force?) Ici, le bon sens a été passé à la moulinette de la pataphysique; il s'est frotté à Jarry et à Alphonse Allais. Rien de ce qui est humain - l'affaire des faux génitoires de Napoléon, l'ennui d'être prince au Liechtenstein - n'est étranger à cet esprit qui, entre deux cycles de sommeil, nous persuade que l'humour a le dernier mot sur terre. Et ces billets qui, à l'écoute, nous consolent par avance des chagrins du jour sont encore plus séduisants à l'écrit qu'à l'oral. On y découvre - couchées sur le papier comme on l'est dans le foin - d'aimables et inconvenantes arrière-pensées.\nDu train où vont les jours, par Jean-Louis Ezine. Seuil, 148 p., 89 F.\nPHOTO DE JEAN-LOUIS EZINE", "url": "https://www.lexpress.fr/informations/jean-louis-ezine-le-reveil-mutin_598576.html"}, {"title": "La Marque de Windfield", "text": "Un thriller victorien... Damned! Quand l'au-teur de «L'Arme à l'oeil» change d'époque et dépeint le Londres du XIXe et ses Rastignac, sa plume se fait aussi noire que celle d'une Edith Wharton, peut-être même d'un Dickens. Il y aurait déjà eu des serial killers, en ce temps-là, d'après M. Follett, qui précipite les copains et les coquins du collège de Windfield dans la spirale du pouvoir et de l'argent, après la noyade de l'un des leurs, en 1866. Accident? Assassinat? Depuis le drame, une puissance maléfique envahit le destin des témoins de cette ténébreuse affaire.\nEn cette fin de siècle, l'essor industriel de la Grande-Bretagne autorise tous les coups pour faire fortune et décrocher les honneurs au nez des concurrents, quand ce ne sont pas les blasons. Dans le contexte de rivalité qu'engendrent les investissements internationaux de la City, on avance le couteau entre les dents. Veulerie et lâcheté d'Edward Pilaster, richissime héritier d'une dynastie de banquiers dont il provoquera la ruine, fourberie et dépravation de son ami Micky Miranda, fils d'une canaille, propriétaire terrien en Amérique du Sud, se heurtent à l'honnêteté et à la compétence de Hugh, le cousin de Pilaster, et à l'excellente famille Greenbourne. Humilié par la faillite d'un père qui s'est suicidé, en butte à la haine de sa tante Augusta, prodigieuse d'audace criminelle, Hugh serre les dents pour construire son bonheur, en dépit des complots destinés à l'éliminer de la banque.\nUne documentation fouillée mais jamais pesante, d'incroyables re-bondissements, ce qu'il faut d'amants maudits, d'anges et de catins, de duchesses et d'enfants dont le sort serre le coeur, et un petit coin de ciel bleu donnent à ce roman une originalité, une vigueur et une jeunesse tout à fait singulières.\nLa Marque de Windfield\npar Ken Follett. Trad. par Jean Rosenthal. Laffont, 502 p., 139 F.\nPHOTO DE KEN FOLLETT", "url": "https://www.lexpress.fr/informations/la-marque-de-windfield_598571.html"}, {"title": "Vénus dans la Vierge", "text": "Comment dénicher l'homme de sa vie, à l'approche de la quarantaine? Un casse-tête obsessionnel pour quatre copines noires de l'Arizona: Savannah, la célibataire au coeur tendre; Gloria, qui cache sous les kilos superflus ses déboires sentimentaux; Bernardine, que son mari, un clone de Donald Trump, trompe avec sa secrétaire; et Robin, dont les allures frivoles masquent les rêves de maternité. De crises de déprime en nuits torrides, la partie n'est jamais gagnée d'avance. Lorsque les mâles de Phoenix ne sont pas mariés, ils ont peur de s'engager lorsqu'ils ne sortent pas avec des femmes blanches, ils sont homosexuels. Et les autres? Des salauds ou des nigauds, des infidèles ou des imposteurs... A peine publié, ce troisième roman de Terry McMillan est devenu un best-seller aux Etats-Unis, les lectures publiques virant en séances de communion collective. Comme si l'auteur avait mis à vif les blessures des femmes noires de sa génération. Leurs soeurs blanches se reconnaîtront aussi dans cette comédie des années 90, tout à la fois désopilante, tendre et féroce.\nVénus dans la Vierge\npar Terry McMillan. Trad. par Annick Le Goyat. Flammarion, 397 p., 145 F.\nPHOTO DE TERRY MCMILLAN", "url": "https://www.lexpress.fr/informations/venus-dans-la-vierge_598569.html"}, {"title": "Retour à L.A.", "text": "Mike est un paumé, un laissé-pour- compte du rêve américain. Il a vu sa famille dégringoler tous les barreaux de l'échelle sociale et venir grossir les rangs des petits Blancs en voie de clochardisation dans les quartiers colonisés par les Noirs et les chicanos, qui ne sont guère mieux lotis. Il a vu sa fille crever sous ses yeux dans le service des urgences d'un hôpital public où les toubibs n'ont de respect que pour les riches. La cité des Anges est devenue l'antichambre de l'enfer où seuls les gangs offrent un peu de sécurité et de solidarité. Mike a quitté la Californie pour aller chercher fortune sur le Vieux Continent. Il zone en clandestin dans Berlin, partage des squats avec des immigrés turcs et africains, quand des inconnus lui proposent un contrat: retourner dans le cloaque de Los Angeles pour tuer son ami d'enfance, l'hispano Tony Costa-Mendes, un surdoué devenu le meilleur biogénéticien du Nouveau Monde. Il est urgent d'agir avant que les Japs organisent sa défection, s'approprient sa dernière découverte et provoquent un Pearl Harbor technologique. Retour à L.A., Mike retrouvera les traces de ses années de plomb et l'ombre du perdant qu'il est. Un polar noir, très noir, très classique, pourtant signé par un écrivain suédois.\nRetour à L.A.\npar Vidar Svensson. Trad. par Alain Gnaedig. Rivages/Noir, 166 p., 48 F.", "url": "https://www.lexpress.fr/informations/retour-a-l-a_598564.html"}, {"title": "Le Dernier Avertissement", "text": "Dans l'utile collection Retour au texte, et sous un attelage de «coauteurs» qui fait grincer des dents, voici la fameuse encyclique «Mit brennender Sorge» (Avec une brûlante préoccupation), parue le 14 mars 1937, et la riposte du grand communicateur du nazisme, le discours prononcé le 28 mai par Goebbels devant 25 000 convaincus à la Deutschlandhalle de Berlin. Il faut lire ou relire ces textes, que l'on ne trouve que rarement. Celui du pape frappe par sa courageuse netteté. Il nomme un chat un chat et Hitler un persécuteur de la foi. «Vicaire» plus timide, Pie XII sera accusé de «silence». Quant au discours de Goebbels, il est d'une violence et d'une ignominie à peine croyables. Il présente le clergé allemand comme un ramassis de criminels sexuels, d'une «dépravation effrayante et révoltante qui n'a guère pu être constatée dans toute l'histoire culturelle du genre humain». On n'a jamais mieux défini le nazisme.\nLe Dernier Avertissement\npar Pie XI et Goebbels. Romillat, 121 p., 50 F.", "url": "https://www.lexpress.fr/informations/le-dernier-avertissement_598557.html"}, {"title": "Qui s'intéresse à l'Afrique?", "text": "L'Express va plus loin avec V. S. Naipaul Ce jour-là, le soleil incendiait Londres. A 5 heures, V. S. Naipaul fit une pause, arrosée au darjeeling. Il y a plus de trente ans, il s'embarquait pour la «Traversée du milieu» (Plon), qui allait le mener en Caraïbe. Premier retour, après dix ans d'absence, à Trinidad, où sa famille, originaire de l'Uttar Pradesh, dans la plaine du Gange, s'était établie deux générations plus tôt. Cette «Traversée», enfin publiée en France, aura été l'épreuve initiatique, prélude à ces extraordinaires reportages que sont «Crépuscule sur l'Islam» (Albin Michel) et «L'Inde, un million de révoltes» (Plon). Naipaul y affûte ce regard qui eut le don d'exaspérer les tiers-mondistes. Il n'est pas près, on le constatera, de caresser ses contemporains dans le sens du poil. Cette distance hautaine n'a d'équivalent que l'exigence de l'écrivain envers lui-même. Du «Masseur mystique» (10/18) aux chefs-d'oeuvre de la maturité - «A la courbe du fleuve» (Albin Michel) ou «L'Enigme de l'arrivée» (10/18) - sir Vidiadhar Surajprasad n'a jamais dérogé. Ce qu'il cherche\" Le bonheur...\nL'EXPRESS: Quel regard portez-vous sur celui que vous étiez, au début des années 60, lors de cette «Traversée du milieu» vers Trinidad, votre île natale, et la Caraïbe?\nVIDIADHAR SURAJPRASAD NAIPAUL: Quand on est soi-même issu des colonies, rien n'est plus difficile que de tenir le rôle de l'écrivain-voyageur. Je ne savais guère comment m'y prendre. Les seuls récits auxquels je pouvais me référer étaient l'oeuvre de visiteurs venus du centre lointain de l'Empire. Ils écrivaient en réalité sur eux-mêmes. Sans doute se percevaient-ils ainsi plus facilement, par contraste avec un décor colonial. Il a donc fallu que j'improvise, chemin faisant, ma propre manière - cette combinaison entre l'autobiographie, les faits sociaux, l'excitation du voyage, les dialogues, les rencontres. Ce mélange relève de la seule nécessité. Finalement, c'est ce qui lui donne sa valeur, à mes yeux. Au moment de sa publication, ce livre m'a valu une avalanche d'insultes. On l'a accusé d'être raciste, dirigé contre les Noirs.\n- Que vous reprochait-on?\n- Au début des années 60, le désir d'affirmation des Noirs, des Africains de la Caraïbe s'est traduit par la proclamation de leur égalité avec les Blancs. Et, pour être vraiment leurs égaux, ils les copiaient en tout, assimilaient leurs valeurs, leurs façons de voir, et jusqu'à leurs préjugés. Je me suis simplement élevé contre cette attitude. A mes yeux, c'était une erreur totale. J'ai récolté la haine pour avoir osé le dire.\n- A l'évidence, ce n'est pas ce que l'on attendait de vous...\n- Bien entendu. On m'a expliqué, un jour, que l'autoanalyse était un luxe réservé aux ressortissants des cultures avancées. Evidemment, si vous venez d'un pays défavorisé, vous n'avez pas droit à l'esprit critique.\n- L'exercer, c'est trahir les siens?\n- Assurément. Ces derniers temps, un écrivain africain a signé dans la presse britannique plusieurs articles sur le Rwanda. Il appelle à une intervention des Nations unies, au motif que «10 millions d'Africains sont en danger». Cet euphémisme lui a permis d'énoncer une vérité difficile, tout en la contournant: il n'avoue pas que des Rwandais se livrent à une guerre tribale et s'entre-tuent. Cela dit, autour de l'Afrique, il n'y a guère que des réactions émotionnelles. Qui se préoccupe vraiment du destin de l'Angola, du Mozambique ou du Zaïre? Aujourd'hui, l'Afrique noire n'est pas un sujet d'intérêt. Elle est abandonnée à elle-même. C'est tout.\n- Dans «A la courbe du fleuve», Salim dit: «Un jour, ici, tout repartira de plus belle.» C'est votre conviction?\n- Il ne fait qu'exprimer l'idée d'un mouvement cyclique, où alternent renaissances et destructions. Un reporter s'est rendu sur les lieux exacts du livre. D'après son témoignage, la ville que j'ai évoquée n'existe plus. Une autre apparaîtra sans doute, plus simple, plus riche et plus durable. C'est ainsi, et je ne sais si nous en verrons la fin. Les pronostics politiques ne sont pas mon affaire. Ce qui l'est, en revanche, c'est de comprendre le nihilisme, la rage autodestructrice qui saisit parfois les sociétés. Et comment les rancoeurs et les ambitions peuvent se muer en soif d'anéantissement.\n- Que représente pour vous l'arrivée au pouvoir de Nelson Mandela?\n- L'Afrique du Sud présentait un réel intérêt, en tant que croisade morale. Mais ce n'est pas au triomphe de cette croisade que nous assistons à présent. Elle aurait pu avoir lieu - avant la Première Guerre mondiale. Gandhi, qui se rendit dans ce pays à partir de 1893, lutta, des années durant, contre les lois raciales sans qu'un seul pays d'Europe lui apporte son soutien. A peine une poignée d'intellectuels connaissaient-ils son action. Depuis longtemps, la véritable question n'était plus morale, mais impériale. Car, enfin, l'Afrique du Sud fut l'ultime création de l'Empire, ou plutôt de l'impérialisme, britannique. On a essayé de mettre sur le dos des Afrikaners - des gens déplorables, bien entendu - la responsabilité de la ségrégation raciale. Mais c'est sous l'égide de l'Empire que celle-ci a été instaurée, selon la philosophie qui prévalait à la fin du XIXe siècle. Dès lors, ce produit impérial pouvait-il survivre indéfiniment à la disparition de l'Empire, après la Seconde Guerre mondiale? Il était devenu un anachronisme étrange, voué à un inévitable déclin.\n- Que représentait l'héritage africain dans la Caraïbe?\n- Quand j'étais gosse, à Trinidad, les Antillais éclataient de rire à la seule vue d'un Africain, en pagne, sur un écran. Impensable, aujourd'hui! C'est dire le chemin psychologique qu'ont parcouru les Noirs du Nouveau Monde, en un demi-siècle. Malgré tout, je suis coupable d'avoir rappelé des souvenirs peu reluisants. Or je sais, moi, que, à la minute même où l'on admet sa honte, elle disparaît. Trop souvent, sous couvert de grandes causes politiques, on s'est livré, dans la Caraïbe et ailleurs, à un véritable trafic de mensonges, plutôt que d'affronter la vérité. Commencez à tordre l'Histoire, et toute lueur de vérité s'évanouit. Dans une revue de l'université des Antilles, j'ai lu, autrefois, que la civilisation noire avait été fondée par les Grecs, les juifs et les Romains. Que ses valeurs étaient celles de la «tradition chrétienne-hellénique»... Ces thèmes m'étaient familiers: les politiciens noirs les utilisaient pour attiser l'hostilité à l'égard des Asiatiques. A Trinidad, les Asiatiques étaient ressentis comme des étrangers.\n- En Ouganda, aux Fidji, ce même antagonisme a provoqué l'expulsion ou l'exode des Indiens. A quoi tient le caractère parfois prémonitoire de vos livres?\n- Lorsqu'on observe une situation sans préjugés - j'entends par là non seulement les opinions politiques, mais aussi les considérations sentimentales, la suffisance intellectuelle, les simplifications abusives - les éléments qui préfigurent l'avenir apparaissent toujours dans la description du présent. Revenons à Mandela: c'est assez de l'avoir vu, avec sa fille, se présentant au couronnement - car à quoi d'autre le monde a-t-il assisté? - pour comprendre que l'Afrique du Sud va se trouver face à une autorité absolue. Mais, dès que l'on porte les yeux sur Mandela, le préjugé pousse à condamner tout ce que les Blancs ont fait par le passé, plutôt que d'être lucide sur la réalité présente. Personne, on le constate déjà, n'oserait s'élever contre lui. Ses paroles ont force de loi. Et sa fille sera la reine...\n- Etes-vous sûr de ne pas en remettre, sur la froideur du regard?\n- Je vous renvoie à la société coloniale d'où je suis issu, aux multiples tensions qui la traversaient, et que personne n'ignorait. A Trinidad, les égoïsmes raciaux étaient tellement évidents qu'il devenait impossible d'adhérer à un quelconque parti. J'ai toujours eu le don de savoir, d'emblée, à quoi m'en tenir sur quelqu'un. Donc de repérer, chez les politiciens, les attitudes, les distorsions légères de la vérité qui alertent sur les dangers à venir. En plus, il serait frauduleux de ma part de prétendre m'associer à l'évolution politique d'un pays étranger. Cela reviendrait à me déchoir moi-même de mon droit de juger. Et, là, c'est la mort de l'écrivain. Souvenez-vous de ces intellectuels occidentaux qui ont visité l'URSS, au temps des grandes famines de 1932-33: ils les ont passées sous silence, pour chanter les louanges d'un régime qui allait consumer une partie du monde.\n- Qu'est devenue la peur que vous inspirait autrefois Trinidad?\n- Très jeune, j'ai fait le voeu d'en partir. Trinidad était cynique, sans créativité. Toutes les histoires que l'on y racontait étaient des histoires d'échec. Il fallait aller ailleurs pour accomplir quelque chose. Après ce voyage de 1960, j'y suis souvent retourné. Désormais, c'est fini. Définitivement.\n- Pourquoi?\n- Toutes ces îles de la Caraïbe sont en passe de devenir comme Haïti. Il m'est pénible de le constater. L'absence de loi, de justice est l'un des facteurs les plus préoccupants. Le système de valeurs a complètement explosé. Il n'y a rien, aucun recours. Excepté la force nue.\n- Et la tentative de putsch islamiste, en 1990, à Trinidad?\n- Elle en dit long sur l'effondrement de toute légalité. Ce coup d'Etat manqué a fait de nombreuses victimes. On a recensé de multiples cas de pillage, à la faveur des troubles. Mais il n'y a pas eu la moindre sanction. L'affaire s'est soldée par un non-lieu général. Le présent n'est qu'une continuation du passé, cent fois aggravé. Quand des individus ont été si longtemps et à ce point opprimés, ils se pardonnent à eux-mêmes n'importe quel comportement.\n- Vos impressions de Martinique?\n- Ce fut un véritable traumatisme! Je ne sais si c'est le système social français, importé en bloc, qui se combine avec des stratifications raciales beaucoup plus rigides qu'à Trinidad, ou le caractère confiné, l'absence de perspectives de l'île, mais ce mélange me donnait l'impression d'étouffer. Je déteste ces endroits où l'on vous dit qu'untel n'est qu'un «nègre», au motif qu'il a un seizième ou un trente-deuxième de sang noir! J'ignore ce qu'il en est à présent. J'avais été élevé dans l'idée que les Français étaient des gens bien et libéraux. Mais cette réputation était surtout liée à leur culture...\n- L'Angleterre, où vous vivez depuis longtemps, vous a-t-elle apporté ce que vous en attendiez autrefois?\n- J'ai trouvé là ce que je cherchais, et qui n'existe, pour moi, nulle part ailleurs. J'avais besoin d'un lieu où je pourrais écrire, être publié, et me sentir en sécurité sur ce point. L'écriture n'est pas seulement une expression de l'esprit, mais un véritable travail. Ce travail n'existe qu'à la condition d'être imprimé, vendu, jugé. C'est donc aussi un produit, qui requiert les mécanismes élaborés d'une culture industrielle.\n- Les distinctions formelles entre autobiographie, fiction et non-fiction ont-elles encore un sens, pour vous?\n- Il existe, malgré tout, une différence entre les oeuvres qui font intervenir l'imaginaire et les autres. Mais, même dans un roman, je déteste le «il», cette troisième personne qui observe les événements de loin, comme un dieu omniscient. Je veux restituer une vision personnelle. Il faut donc que l'écrivain, ou le narrateur, soit défini et bien présent. Toutes mes fictions ont inévitablement un aspect autobiographique.\n- Et vos enquêtes, en Inde ou ailleurs?\n- Là, vous avez une réalité à restituer. Par rapport à elle, l'écrivain-voyageur doit établir qui il est et ce qu'il cherche. Mais je n'écris pas sur moi-même. Ceux que je rencontre sont infiniment plus importants. Et c'est à eux de dire, avec leurs mots, le monde dans lequel ils vivent. Je n'ai pas à le faire à leur place. J'en ai pris conscience en commençant mon voyage parmi les croyants de l'islam. Bien entendu, on attendait de moi un travail militant, ce à quoi je me refuse absolument. L'accueil fut sinistre!\n- A l'époque, nombre d'intellectuels soutenaient encore Khomeini...\n- Des intellectuels? Allons donc! Des missionnaires dévoués à la cause. Ou de pseudo-universitaires vivant de subsides dispensés par les pays arabes. Cet argent a corrompu, dans le monde, certains hauts lieux du savoir. J'ai trouvé choquant que François Mitterrand, en 1987 (1), suggère qu'être français c'est déjà être un peu arabe...\n- Pour en revenir à vos enquêtes, comment vous y prenez-vous?\n- C'est une entreprise éreintante, chaque fois. Dans le cas de l'Inde, j'étais confronté à une civilisation entière, que je m'étais donné pour tâche de reconstruire. La difficulté, c'est que les gens essaient toujours de vous faire rencontrer les porte-parole de leur propre communauté. Je souhaite, moi, parler à des individus de leur expérience particulière. Je veux savoir comment la conscience de soi se développe, comment elle se répand, semant la révolte jusque dans les basses castes. Je n'irai pas m'informer de l'évolution de l'Inde auprès d'un journaliste. En revanche, je demanderai à un religieux si la vie a changé, en quoi, et ce que fait son fils. J'interrogerai le fils sur son propre itinéraire. Comme je suis naturellement intéressé par autrui, on me parle. Si l'un de mes interlocuteurs élargit, par ses propos, le champ de mes investigations, je sollicite un second rendez-vous. Et j'arrive avec un petit carnet. Chacun de ces entretiens exige quatre ou cinq jours de préparation.\n- Vous avez déclaré, récemment, ne plus vouloir retourner en Inde...\n- Jamais pour écrire, ce qui est assez différent. Avant de mettre en chantier «L'Inde, un million de révoltes», en 1988, j'ai dit à mon éditeur que j'avais l'ambition de faire un livre capable d'expliquer l'évolution de ce pays d'ici à la fin du siècle. L'Inde change très vite, mais je crois avoir repéré toutes les forces en présence.\n- Estimez-vous, comme il y a trente ans, que l'islam est une religion statique, contrairement à l'hindouisme?\n- L'islam ne laisse aucune place à la conscience individuelle. Aucune à l'adaptation. La loi du Prophète ne saurait être modifiée, et chaque musulman a pour tâche essentielle d'assurer son triomphe. Toutes les religions de la révélation sont d'ailleurs inévitablement fondamentalistes, au sens où seule l'application stricte des règles permettrait de restaurer la pureté des premiers temps. Les Malais s'acharnent à se purifier de leur passé antéislamique - animiste, hindou, bouddhiste... Alors que l'essence d'une civilisation vivante, c'est d'être pensée et renouvelée constamment. Aujourd'hui, nombre de pays demeurent en attente du développement. Que reste-t-il, alors, à ces millions d'individus qui voient l'avenir se fermer devant eux? Le communisme a failli. Leurs seuls recours sont l'identité nationale et la religion, l'une confortant l'autre, jusque dans les surenchères nationalistes. Or, chacun de nous procède désormais d'identités multiples. Comment pourrait-il s'enfermer dans une seule?\n- L'hindouisme, selon vous, aurait la capacité d'intégrer les évolutions?\n- Il avait commencé à l'acquérir, mais les invasions musulmanes ont brutalement stoppé ce processus. De cette grande blessure, l'hindouisme ne se remettra qu'à partir de la fin du XVIIIe siècle. Une renaissance intellectuelle s'est fait jour, lentement, à la faveur de la présence britannique. De la confrontation avec les idées, le savoir, le droit, importés d'Europe, a surgi une figure nouvelle - l'individu, avec ses aspirations et sa conscience de soi. A présent, elle s'est propagée partout dans la société. Et l'hindouisme, comme toutes les religions, sera contraint de s'en accommoder. Son atout, c'est de ne pas être limité par l'étroitesse d'une vérité révélée.\n- Pourriez-vous vivre en clandestin, comme Salman Rushdie, condamné à mort en 1989 par Khomeini?\n- Non, je n'en serais pas capable. Mais j'aurais sans doute réagi différemment. Ce «jugement», cette «sentence», ce n'est pas acceptable. J'aurais refusé de me cacher. Je suis convaincu qu'une telle réclusion est très difficile à supporter. Il aurait dû défier ces islamistes. En tant qu'intellectuel de la modernité, il leur accorde une immense importance en se résignant à cette existence de proscrit. Mais que peut-on dire?\n- Vous semblez croire à l'émergence d'une civilisation universelle. Malgré, par exemple, les disparités Nord-Sud?\n- Déjà, nous sommes tous habités, à des degrés variables, par ce phénomène, y compris ceux d'entre nous qui se trouvent aux périphéries du développement. Certains croient pouvoir y échapper, mais aucun rempart, de quelque nature que ce soit, ne saurait les en préserver. L'information, les communications ne s'embarrassent d'aucune frontière. Est-il possible d'utiliser des instruments et des produits sans être affecté par les conceptions dont ils procèdent? En plus, cette civilisation est très attirante. Question de mode de vie, certes, mais aussi de choix, de vocation, de liberté et de responsabilité individuels... Autrement dit, la voie enfin ouverte à la poursuite du bonheur. Le terme nous est si familier qu'il prête à contresens. Le bonheur, cette idée éblouissante, n'est pas le plaisir. Concept élastique, il dépend de la nature de chacun et de ses talents propres. L'accomplissement de soi passe par la découverte de l'étincelle divine qui est en chacun de nous. C'est une immense idée humaine, devenue le cauchemar des religions révélées. Leurs sinistres prêcheurs voudraient nous enfermer dans les prisons de la foi, comme les régimes totalitaires nous bouclaient dans celles de l'idéologie.\n- Le fait que l'écrivain et l'individu ne font qu'un serait-il «la plus grande découverte de l'écrivain»?\n- Proust disait que l'on écrit avec la part la plus intime de soi-même. C'est parfaitement juste. Cette part intime, secrète, il vous faut parvenir à la connaître. Vous ne pouvez vous en dispenser. Sinon, vous restez captif d'idées préconçues sur ce qu'il convient d'écrire ou pas. Les autres nous imposent de parler d'eux sous un certain jour. Alors, vous vous perdez vous-même. A l'inverse, si vous écrivez en accord avec votre moi profond, vous échappez aux pièges du mensonge.\n(1) NDLR: année de l'inauguration de l'Institut du monde arabe..\nPHOTOS DE V.S. NAIPAUL", "url": "https://www.lexpress.fr/informations/qui-s-interesse-a-l-afrique_598552.html"}, {"title": "L'ACCORDEON", "text": "Mal connu, mal aimé, méprisé parfois, et pourtant... l'accordéon tient bon, et revient pour un tour nous montrer ce qu'il sait faire, du rock au classique, du musette au jazz. Chauffe Marcel!\nLA SAGA DU BINIOU\nLes ancêtres: instruments à vent utilisant le principe de l'anche libre (le cheng en Chine, vers 2700 av. J.-C.)\nXIXe siècle. L'orgue expressif de G. J. Grenié (1810) et l'handaoline de F. Buschmann, en 1822, sont les précurseurs de l'accor-déon. 1829. Brevets pour l'accordion, déposé par le facteur d'orgues et de pianos Cyril Demian, à Vienne, et pour le symphonium à soufflet (concertina), déposé par le physicien Charles Wheatstone, à Londres. Le mot accordéon s'emploie à partir de 1830. 1830-\n1880. En France, les premiers instruments, diatoniques, comportent un unique clavier «chant». Première méthode d'accordéon signée Pichenot, en 1831. L'instrument français est réputé pour sa facture richement travaillée, nacre peinte à la main, décorations en poudre d'ivoire teintée sur des bois précieux. 1880-1890. Apparition du second clavier d'accompa-gnement. 1895. Les facteurs italiens de Castelfidardo inventent l'accordéon chromatique.\n1950. Création, par Pierre Monichon, de l'harmo-néon, ou accordéon de concert, capable d'aborder tous les styles d'écriture. Alain Abbott, premier grand prix de Rome en 1968.\n1974. L'harmonéon est enseigné dans les conservatoires\nLe diatonique (folklorique): deux sons différents par plaque, que l'on tire ou pousse le soufflet.\nLe piano à bretelles, la boîte à frissons, la boîte à punaises, la boîte à sanglots, le poumon d'acier, la bouine, le dépliant, le lampion, la commode, le biniou.\nModèle d'étude, 3 596 pièces, 53 heures de travail., 11 600 francs\nModèle semi-professionnel, 5 à 6 000 pièces, 100 heures de travail, 20 800 francs\nModèle professionnel, 6 à 7 000 pièces, 160 heures de travail, 35 000 francs.\nPoids de l'accordéon chromatique: de 7 à 13 kg.\nVendu sur catalogue par les fabricants, véhiculé par les marins, les missionnaires et les émigrants, l'accordéon est, au tournant du XXe siècle, présent sur presque la totalité des continents. Outre le musette, l'accordéon est à l'origine de deux autres styles de musique: le bayan (Russie) et le valenato (Colombie).\nLES AS DU LAMPION\nNé avec le romantisme, l'accordéon fut, d'abord, le jouet des dames dans les salons bourgeois sur fond de quadrilles et de polkas. Sa maniabilité et son apprentissage relativement simple le font descendre dans la rue ou partir à la campagne. Intégré au folklore, il remplace la cabrette auvergnate dans les bals, et devient le roi du musette dans le Paris de 1900. Charles Péguri mène le bal chez Bouscatel, rue de Lappe, et Emile Vacher la java dans les bals de la Montagne-Sainte-Geneviève. A son apogée, dans les années 30, il souffle dans le cinéma réaliste (Marcel Carné, Jean Duvivier) et la chanson française (Damia, Fréhel, Piaf). Puis vint le temps du swing, du jazz manouche avec Tony Murena, Jo Privat et Gus Viseur, des virtuoses avec Marcel Azzola et les as du biniou, André Verchuren, Aimable, Yvette Horner. Après son déclin des années 60, l'accordéon revient porté par le jazz, le rock et à la chanson populaire, avec Gérard Blanchard, Higelin, Renaud, les négresses Vertes, les Têtes Raides...\nAccordion de Demian (1829), Accordéon romantique (1860) Mélodéon diatonique\n(1875) Accordéon chromatique (Soprani, 1896) Emile Vacher, roi du musetteJo Privat, as de la valse Marcel Azzola, virtuose. Yvette Horner, sacrée reine.\nRichard Galliano, Jacques Higelin, François Hadji Lazard.\n«L'Accordéon» de Pierre Monichon, éd. Van de Velde/Payot.\n«Histoires de l'Accordéon» de François Billard et Didier Roussin, éd. Climats-INA.\nMarcel Azzola, virtuose\n«L'Accordéon» de Pierre Monichon, éd. Van de Velde/Payot.\n«Histoires de l'Accordéon» de François Billard et Didier Roussin, éd. Climats-INA.", "url": "https://www.lexpress.fr/informations/l-accordeon_598545.html"}, {"title": "Avantage Balladur", "text": "Malgré un chômage persistant, des européennes décevantes et une majorité désordonnée, le Premier ministre garde la faveur des Français et affiche une image sereine. Alors que la cote de Delors semble se tasser, et même si VGE suscite un regain d'intérêt, il se prépare à affronter Chirac dans la course à la présidentielle. Tout en appelant à l'union.\nDepuis des mois, une mystérieuse logique semble imposer sa loi. Quels que soient les aléas, la droite domine le paysage et, en son sein, Edouard Balladur éclipse tous ses concurrents. Une double tendance que confirme le tableau de bord présidentiel Ifop-L'Express du mois de juin. Ni la persistance du chômage, ni la déception des européennes, ni les désordres dans la majorité ne paraissent en mesure de rendre espoir à la gauche. Et le favori de la prochaine compétition élyséenne conforte ses positions: le Premier ministre est, de loin, celui que les Français préféreraient comme chef de l'Etat en 1995. Jacques Chirac, malgré le lancement de son livre, peine à trouver ses marques. Seul Valéry Giscard d'Estaing effectue un début de come-back. Les socialistes, eux, semblent hors jeu. Même sous les couleurs de Jacques Delors, hypothétique sauveur.\nSûr de lui et du soutien de l'opinion, Edouard Balladur pouvait apparaître à la télévision, le 27 juin, sur France 2, dans son attitude favorite, celle de gouvernant serein, loin des querelles politiciennes, uniquement préoccupé des affaires de la France. Un rôle de composition (car, à Matignon, on n'oublie pas de fourbir les armes), mais qui passe bien. Donc le Premier ministre s'y tient. Il laisse à Gérard Longuet, devant le PR, à Nicolas Sarkozy, chez Anne Sinclair, ou à Charles Pasqua, avec son projet de primaires, le soin de plaider pour une candidature unique à l'Elysée, autrement dit... pour lui. Seul présidentiable de droite à recueillir dans l'enquête Ifop un différentiel positif (+ 15: solde entre le nombre de satisfaits et celui de mécontents à l'idée de le voir président); bénéficiant d'une hausse de 7 points dans la majorité et même de 8 au RPR; confortable vainqueur dans toutes les hypothèses de second tour, le chef du gouvernement n'a plus qu'un souhait à émettre, aujourd'hui: «Pourvu que ça dure!»\nChirac ne semble pas - du moins, pour l'instant - profiter de son entrée dans la précampagne. Si son nouveau ton a l'air de plaire à l'électorat UDF (+ 7% au tableau de bord), il déçoit au RPR (- 3); et sa réapparition crispe la gauche (- 7). En tout cas, il peut se targuer de battre Delors avec une marge honorable. Le seul engagement que le maire de Paris ait pris étant de ne pas faire battre son camp, ses performances l'autorisent à persister dans sa vraie-fausse candidature. En espérant que, le jour où Balladur jettera le masque, son image d'homme désintéressé se ternira. Ce qui lui permettra, à lui, Chirac, de prendre le dessus. En attendant, le Premier ministre joue de son rôle de rassembleur au-dessus des partis avec autant d'habileté que d'hypocrisie. Les citoyens applaudissent. Dans dix mois, les électeurs en feront-ils autant? Toute la question est là.\nSurprise du mois: Giscard se refait une santé! Ses interventions répétées dans les médias, un style plus naturel, un regain d'intérêt pour sa personne lui apportent soudain un ballon d'oxygène: + 7% dans l'enquête Ifop (+ 16 dans l'électorat UDF-RPR). Voilà qui ne devrait pas arrêter en chemin l'omniprésent VGE, qui, lors du premier week-end de juillet, doit encore plancher devant ses clubs Perspectives et réalités. Et tant pis si François Léotard et ses amis tentent de le «squeezer»: il contrôle peut-être moins le centre que l' «empire du milieu», comme dirait «Léo», mais il n'est pas né, celui qui obligera Giscard à rester inerte derrière une quelconque muraille de Chine...\nLa gauche est en deuil: Michel Rocard aujourd'hui éliminé, aucun recours ne fonctionne. François Mitterrand, dont les scores lors d'un second tour présidentiel ont été mesurés ce mois-ci, semble hors d'état de briguer un troisième septennat. Malgré un certain regain de faveur et les exhortations de quelques thuriféraires imprudents. Jacques Delors reste le moins mal placé, mais sa cote présidentielle se tasse, et il perd dans tous les scénarios de second tour. Sa mise sur orbite, largement malgré lui, a contribué à conforter sa position à gauche, mais à la fragiliser à droite. Ainsi perd-il 5 points dans l'électorat de la majorité. Le risque pour lui est évidemment que cette évolution ne s'accentue le jour où il serait candidat pour de bon.\nLe duel le plus intéressant est sans conteste la lutte de moins en moins discrète à laquelle se livrent les deux champions du RPR. Chirac et Balladur ont tous deux des partisans qui souhaitent les voir l'un et l'autre figurer dans la compétition, même si le prix à payer est la division. Un désir encore plus affirmé chez les inconditionnels du Premier ministre que chez ceux du maire de Paris. L'hôte de Matignon devance en effet son rival, pour le moment, d'une bonne longueur, y compris dans l'électorat RPR. Mais le choc des ambitions semble tel que le retrait de l'un ou de l'autre champion paraît désormais improbable. C'est pourquoi on entendra de plus en plus des appels à l'union. L'essentiel est de montrer sa bonne foi. Pas forcément que l'on vous croie.\nPHOTO: EDOUARD BALLADUR\nINFOGRAPHIE\nLE TABLEAU DE BORD IFOP DE LA PRESIDENTIELLE\n* Ceux que préfèrent les français\n* Balladur creuse l'écart\n* A gauche tourjours l'échec même avec Mitterrand\n(Delors, Rocard, Mitterrand)", "url": "https://www.lexpress.fr/informations/avantage-balladur_598540.html"}, {"title": "Une plainte embarrassante", "text": "Déposée par des Rwandais pour «génocide» et «crimes contre l'humanité», elle pourrait aboutir et mettre en lumière l'attitude ambiguë de la France.\nLes massacres du Rwanda auront eu le triste privilège de susciter la première plainte déposée en France pour «génocide» et «crimes contre l'humanité» depuis l'entrée en vigueur, le 1er mars 1994, du nouveau Code pénal, qui en donne pour la première fois des définitions légales. Ses auteurs, cinq Tutsi représentés par leurs avocats, Mes William Bourdon et Daniel Jacoby, risquent de poser un délicat problème aux autorités françaises, car cette plainte, qui devrait logiquement être acceptée par le doyen des juges d'instruction de Paris, offre une navrante illustration de l'attitude de la France au début des massacres, en avril dernier.\nLes plaignants, de nationalité rwandaise, sont réfugiés en France (en attente du statut de réfugié politique), après avoir été les témoins directs de l'assassinat de leurs proches, ou bien s'y trouvaient au moment où leur famille a péri au Rwanda. L'un d'eux présente la particularité de posséder également la nationalité française. Parmi eux, un homme d'affaires tutsi dont la femme et les cinq enfants ont été massacrés par l'armée rwandaise alors qu'il séjournait en France. Un étudiant à Paris, qui a perdu la quasi-totalité de sa grande famille (oncles, tantes, cousins), tuée en avril par l'armée et les milices du MRND-CDR. Une ancienne employée du siège de la CEE à Kigali, qui, informée par un ami hutu que son nom figurait sur les listes de personnes à exécuter, a fui grâce aux militaires belges et obtenu, alors qu'une partie de sa famille était massacrée, d'être évacuée à Paris par l'armée française: épouse d'un Français, elle est la mère d'une petite fille de nationalité française, au nom de laquelle elle s'est portée partie civile.\nUn ancien salarié du centre culturel français n'a pas eu cette chance. Fuyant les miliciens venus le tuer chez lui, il a réussi, poursuivi par ses assaillants, à gagner le centre culturel, encore gardé par des soldats français, qui le protégèrent en s'interposant. Mais les Français quittèrent le Rwanda le lendemain en refusant de l'emmener. Abandonné, comme d'autres Rwandais, il fut sauvé par l'armée belge, qui l'évacua, avec ses ressortissants, vers Nairobi, le 12 avril.\nEn revanche - et c'est ce qui rend cette plainte particulièrement embarrassante - certains des complices des crimes, nommément visés, ont été évacués par l'armée française et se trouvaient sur notre territoire il y a encore quelques semaines. Le 9 avril, l'entourage de l'ancien président de la République rwandaise, Juvénal Habyarimana, a en effet bénéficié d'une évacuation d'urgence vers Paris. Notamment son épouse, qui a joué un rôle particulièrement actif, plusieurs cadres des sinistres réseaux Zéro, et Ferdinand Nahimana, ancien responsable de Radio Mille Collines, contrôlée par le régime, sur les antennes de laquelle il a lancé de constants appels au génocide en avril et mai derniers.\nDe concert avec un collègue belge, qui agit de même dans son pays, Mes William Bourdon et Daniel Jacoby déposent cette plainte avec constitution de partie civile sur la base de la convention pour la prévention et la répression du crime de génocide du 9 décembre 1948 (ratifiée par la France et le Rwanda), des conventions de Genève du 12 août 1949, complétées par le protocole additionnel de 1977 relatif à la protection des populations civiles en cas de conflits armés n'opposant pas deux Etats. C'est sur la base de ces textes, qui instituent une compétence universelle pour ce type de crimes, qu'un juge français, Jean-Pierre Getti, s'était déclaré compétent le 6 mai dernier pour instruire une plainte de cinq Bosniaques rescapés de camps serbes pour crimes contre l'humanité commis en ex-Yougoslavie. Il estimait que la jurisprudence internationale et celle de la Cour de cassation lui permettaient d'instruire, sans que les responsables soient effectivement sur le territoire français, afin de poursuivre et d'extrader. Le parquet a fait appel, et la cour d'appel de Paris doit désormais trancher cet intéressant conflit. La plainte des réfugiés rwandais, visant des individus dont certains résident en France, ne peut qu'embarrasser encore plus le parquet.", "url": "https://www.lexpress.fr/informations/une-plainte-embarrassante_598538.html"}, {"title": "EN GRÈCE", "text": "Une maison blanc et bleu, un accueil gentil comme dans une île des Cyclades et une cuisine qui n'a rien à voir avec celle qu'on trouve dans tout ce que la ville compte d'affreux restaurants grecs, de la rue de la Huchette\nà la place de la Contrescarpe. Caviar d'aubergines, lapereau\nà l'étouffée, kadaïf... Ici aussi, on est loin de Paris et on irait bien s'y faire voir plus souvent...\nLes Délices d'Aphrodite, 4, rue de Candolle, 75005 Paris,\n(16-1) 43-31-40-39. A la carte: 220 F environ.", "url": "https://www.lexpress.fr/informations/en-grece_598533.html"}, {"title": "CHATEAUVALLON", "text": "En 1975, Gérard Paquet et Henri Komatis découvraient, dans un vallon surplombant la rade de Toulon, une bastide du xviie siècle, tombaient sous le charme de la ruine, décidaient d'y créer un lieu d'échanges culturels. Depuis 1980, Chateauvallon réserve ses gradins de juillet à la danse. Cette année, l'Américaine Trisha Brown ouvre le festival avec un solo inédit en Europe (les 1er et 2). La Québécoise Marie Chouinard présente son époustouflant «Sacre du printemps» (le 22 [photo]), le Ballet de l'Opéra national de Paris, 3 classiques du xxe siècle (du 8 au 12), les Taïwanais, «The Kingdom of Desire», ou Shakespeare en version Opéra de Pékin (les 23 et 24)...\nChateauvallon, 83192 Ollioules, (16) 94-24-11-76. Du 1er au 26 juillet.", "url": "https://www.lexpress.fr/informations/chateauvallon_598526.html"}, {"title": "CLAUDE VIGNON", "text": "Célèbre peintre français du xviie siècle, Vignon avait disparu de nos mémoires. Grâce à Tours, sa ville natale, voici un hommage à l'un des grands «précieux» de son époque. Plus d'une cinquantaine de toiles permettent d'admirer l'oeuvre de celui qui fut à la fois «peintre et valet de chambre du roi» (Louis XIII), et protégé de Richelieu. Contemporain de Vouet, de Poussin, marqué par l'école de Fontainebleau et le Caravage.\nMusée des Augustins, 31000 Toulouse, (16) 61-22-21-82. Jusqu'au 30 septembre.", "url": "https://www.lexpress.fr/informations/claude-vignon_598521.html"}, {"title": "FABIENNE SERVAN-SCHREIBER", "text": "FABIENNE SERVAN-SCHREIBER peint l'été aux couleurs de sa maison de production, Cinétévé. Après «Jalna», feuilleton chic en huit épisodes (voir L'Express n°2241) sur France 2, elle «vend» «Fruits et légumes» - comédie sur les petits soucis d'un épicier arabe - à France 3. «Chez nous, le thème effraie encore les ?décideurs''. Mais l'intégration passe par la présence d'immigrés dans les sitcoms. J'y vois presque un devoir de citoyen.» Car Fabienne pense vite et sain. Réalisatrice de magazines (sur la campagne d'alphabétisation au Nicaragua ou l'éducation communautaire pratiquée en kibboutz), elle côtoie des scientifiques et des artistes qui n'ont pas accès à la télé. Pour le leur donner, elle crée Cinétévé et parie sur ce qu'elle sait faire: les documentaires. Un marché fragile que la moindre nomination au sein des chaînes remet en question. Alors Fabienne élargit son capital à UGC, traque les idées, lance des fictions. «L'Enfant des loups», puis «La Révolte des nonnes», d'après Régine Deforges, diffusés, rediffusés (France 2, France 3), ouvrent la voie. Pendant que Cinétévé prépare un magazine sur Saint-Denis (un an d'investigation) et une saga sur les Servan-Schreiber, Fabienne se fraie un chemin dans «un monde violent où les hommes cognent en se disant: ?La petite ne tiendra pas le coup.''» Mais, campée sur ses onze ans d'existence, onze ans d'évidence, «la petite» tient debout.\nPHOSTOS DE FABIENNE SERVAN-SCHREIBER", "url": "https://www.lexpress.fr/informations/fabienne-servan-schreiber_598519.html"}, {"title": "BOÎTES À MALICE", "text": "Ces coffrets métalliques extraplats (introuvables jusqu'ici en France) sont en fait des jeux astucieux que les enfants peuvent trimbaler en voyage, sans risquer d'en semer une partie en route. Ils sont composés chacun d'un décor et de pièces de bois aimantées, qu'il n'est jamais nécessaire de sortir de la boîte pour jouer. Cinq activités d'apprentissage (heure, mots, chiffres, etc.) à mettre entre toutes les petites mains. De 57 à 81 F. Le Dauphin voyageur, (16-1) 45-44-39-49. Et par correspondance", "url": "https://www.lexpress.fr/informations/boites-a-malice_598514.html"}, {"title": "Chirac: le bouquin", "text": "Lorsqu'il reçoit L'Express, le 22 juin, dans son bureau de l'Hôtel de Ville, Jacques Chirac - nettement plus détendu au naturel que devant les caméras - a du mal à cacher une certaine jubilation. Voilà à peine trente-six heures qu'il a rendu public, sur TF 1, le «coup» qu'il préparait en secret depuis plusieurs semaines - un petit bouquin de 141 pages («Une nouvelle France. Réflexions 1», Nil) - que, déjà, il le pressent, il a marqué, cette fois, un point. Rien ne prouve qu'en 1995 il sera élu président de la République, mais, en 1994, il aura contribué, comme il le souhaitait, au débat d'idées. Par le biais d'un livre accessible, personnel, plus gaulliste que pompidolien, plus séguiniste que balladurien, pragmatique et non exhaustif. Car, à ses yeux, les enjeux sont graves. Significatif: ce mercredi-là, Jacques Chirac - après avoir couvert d'éloges Martine Aubry, l'une des très rares à avoir compris ce que signifiait la «tragédie» de l'exclusion - qualifie d' «excellente» la tribune libre publiée la veille dans «Le Monde» par le socialiste Max Gallo. Or quelle en est la phrase clef? «La crise que subit le pays n'est pas moins grave et moins cruelle que celle des années 30-40.» Pour l'ancien Premier ministre, la France, l'an prochain, va effectivement réussir (ou rater) un tournant comparable à celui de 1958. Qu'elle échoue, et «l'espace sera occupé demain par des démagogues plus ou moins charismatiques».\nDans le livre, trois questions centrales:\n* La lutte contre le chômage doit-elle devenir la «priorité absolue»? Réponse: oui. Et Chirac de juger «méchante, mais révélatrice» la boutade prêtée à Séguin: «Béré-Balladur, c'est Trichet for ever!» (Allusion au rôle du champion de la politique du «franc fort».)\n* L'Europe doit-elle continuer avec les mêmes méthodes? Réponse: non. Il lui faut une vraie identité, l'ouverture à l'Est et l'abandon de l' «illusion fédéraliste».\n* La République se porte-t-elle bien? Réponse: non. Trop de place pour la «technostructure», une dérive «monarchique», une coupure croissante entre élites et citoyens. Conclusion, façon Pasqua: «On n'a jamais raison contre le peuple!»\nPHOTO DE JACQUES CHIRAC", "url": "https://www.lexpress.fr/informations/chirac-le-bouquin_598507.html"}, {"title": "Les oubliés de Bisesero", "text": "L'opération \"Turquoise\" a commencé. N'intervenant pour l'instant qu'en territoire hutu, les militaires français n'ont eu aucun mal à protéger les camps de réfugiés. Mais, pour les Tutsi terrés et traqués dans les collines, la tâche est moins aisée. Que leur arrivera-t-il si l'on ne parvient pas à désarmer les tueurs\"\nLe sentier forestier, chaos de rocaille grise et de poussière ocre, grimpe à l'assaut de la colline, vers Bisesero. De la piste qui, le long du lac Kivu, file plein sud vers Cyangugu, on en devine à peine les lacets. «Mais il faut y aller, avait glissé dans un souffle un prélat téméraire. Là-bas, ça continue. Tous les jours.» Lui savait. Lui avait entendu, à un barrage, une bande d' «interahamwe» - miliciens hutu - se vanter de «retourner au boulot». Le boulot? Une version rwandaise de la «corvée de bois». La traque frénétique des rescapés tutsi, perdus au c?ur d'un «Hutuland» ivre de pureté ethnique. Dès le premier virage, l'atmosphère s'alourdit. Nulle âme qui vive. Ici, une case ronde aux murs à demi calcinés, privée de sa toiture. Une parmi tant d'autres. Plus haut, on peine à dénombrer les maisonnettes isolées, ainsi décapitées ou léchées par les flammes. Çà et là, des panaches de fumée suspects tranchent sur le vert moiré des vallons. Le décor est sinistre, les acteurs inquiétants. D'abord, cette cohorte au repos, militaires et miliciens mêlés. Les uns en treillis, le fusil d'assaut à la hanche; les autres armés de machettes, de lances, de serpes, de piques et de gourdins noueux. L'arsenal des massacreurs. Puis une colonne de paysans. Un «outil» à la main et, sur la tête, un butin de tuiles rondes ou de tôles ondulées. N'était leurs gestes de victoire, n'était le grotesque salut militaire dont ils gratifient l'étranger, ces terriens ravis de l'aubaine feraient figure de paisibles bâtisseurs.\n«Mission impossible»\nSavent-ils au moins que, la veille, une patrouille de «marsouins» français, en route pour Kibuye, a longé leur royaume? Là-bas, dans ce bastion d'un pouvoir hutu aux abois, les bérets verts ont séjourné six heures. Avant de regagner leur base de Bukavu, en territoire zaïrois. Certes, il s'agissait d'une simple reconnaissance, confiée aux pionniers de l'opération «Turquoise». Pour autant, maints autres Bisesero risquent d'échapper au déploiement «strictement humanitaire» amorcé le 23 juin. Autant il semble aisé de protéger des réfugiés massés dans un camp de fortune, tel celui de Nyarushishi, autant le sauvetage des Tutsi disséminés - ici un fuyard, là une famille recluse ou des blessés au secret dans un dispensaire - exige un quadrillage sans faille. «Mission impossible», tranche un civil expatrié, familier des tragédies du «pays des mille collines». Qu'importe: légionnaires et commandos de marine s'y attellent déjà. Parfois sans excès de doigté. Dans ce couvent où se terrent neuf adolescentes tutsi, l'irruption de deux officiers parachutistes a de quoi effaroucher. Craintive, la mère supérieure répond évasivement aux questions, un rien martiales, des gradés. Malaise. Non, elle ne se sent pas menacée; oui, les deux gendarmes rwandais la protègent. «Bref, vous n'avez pas besoin de nous, hasarde un para.» «Mais vous pouvez revenir», concède la religieuse. Ils reviendront. Car ils savent combien la peur noue les langues. Leurs protecteurs partis, les s?urs livrent leur cauchemar. Avec de temps à autre, en guise d'exorcisme, un rire étouffé. Voici, lavée à grande eau, l'église où périrent, en avril, des milliers d'innocents. Voici les deux charniers. L'un dans la bananeraie, l'autre derrière les salles de classe. Au tableau noir, le texte d'une fable - «Le Coq et le chacal» - souvenir de l' «examen de Pâques», voisine avec un descriptif sommaire de la Mission des Nations unies pour l'assistance au Rwanda (Minuar), qu'une main malhabile a rebaptisée «Munuar»; tandis que son chef, le général canadien Roméo Dallaire, devenait «Roméon Daraire». Ailleurs, des vestiges moins candides retracent la descente des miliciens pillards. Dans ce local exigu, aux murs zébrés de traces de doigts brunâtres, le sang a giclé jusqu'au plafond. Tout à côté de l'atelier de couture, criblé d'éclats de grenade. Propos accablés d'un prêtre, lui-même d'ethnie hutu: «Les interahamwe - «ceux qui attaquent ensemble» - plaident la légitime défense. Ils citent un plan d'extermination fomenté par les Tutsi. Avec caches d'armes et fosses communes creusées par avance.»\nIl est des triomphes dont on se passerait volontiers. Le jeudi 23, c'est sous les bravos et les vivats qu'un premier détachement de la 11e division parachutiste pénètre en terre sinon rwandaise, du moins hutu. Laissant dans son sillage, semé de drapeaux tricolores cousus à la hâte - parfois à l'envers - une lourde sensation de méprise. Un remake, en version africaine, du débarquement des Casques bleus russes à Gorbavica, quartier serbe de Sarajevo, en février dernier. Trahi par son verbe, un ministre du gouvernement provisoire salue l'arrivée du «corps expéditionnaire» français. «Le meilleur ami, proclame une banderole, se révèle dans l'épreuve.» «Vous venez nous sauver! jubile un caporal des Forces armées rwandaises (FAR). Notre ennemi commun, c'est le FPR.» Haro sur les rebelles majoritairement tutsi du Front patriotique rwandais, maître des deux tiers du pays.\nLe doute n'effleure ni le bidasse ni le milicien. A leurs yeux, Paris vole - comme en octobre 1990 et février 1993 - au secours d'un régime à la dérive. C'est à peine si les ultras renâclent. Comment? Nos instructeurs d'hier démantèlent cette barricade? Ils confisquent ma grenade? Escarmouches bénignes. Mais qu'adviendra-t-il si une escouade de tueurs prétend entraver l'accès à telle enclave tutsi, jusqu'alors à sa merci? «On n'est pas sorti de l'auberge», lâche un officier. Pour l'heure, sur les barrages qu'ont dressés les milices, il n'est de meilleur sauf-conduit que le passeport français. Entre Cyangugu et Gisenyi, il vaut, à qui sait feindre l'enjouement et serrer des mains d'assassins, de franchir sans encombre 45 «checkpoints». Bardés de pancartes, tous exaltent la «coopération franco-rwandaise». Mais il faut attendre le dix-septième pour dénicher un portrait, peu flatteur au demeurant, de François Mitterrand.\n«On ne pleure plus»\nD'emblée, le colonel Didier Thibaut, patron des Bérets rouges de Cyangugu, s'évertue à dissiper le malentendu. «Nous ne sommes là ni pour faire la guerre au FPR ni pour épauler les FAR», assène-t-il au préfet du cru et aux chefs militaires, dûment convoqués. «A ce moment, il y a eu un froid», note l'officier, amusé. Restait à balayer une autre équivoque. A torpiller la rumeur, un temps vivace chez les Tutsi traumatisés, selon laquelle «les Français viennent nous achever». Pour ce faire, l'officier toulousain ira s'asseoir parmi les «chefs de quartier» du camp voisin. Le message passe. Le courant aussi. Et les gamins entonnent, en kinyarwanda, une aubade inattendue: «La France nous apporte la paix. Les machettes et les pieux ne peuvent plus tuer.»\nLe FPR aurait-il senti le vent tourner? Voici qu'il tempère son hostilité envers l'opération «Turquoise», tenue hier pour une «déclaration de guerre». Est-ce là le prélude à un blanc-seing, pourvu que l'intrus n'entrave pas son offensive? Inflexion ambiguë. Car, dans le même temps, on spécule sur le dessein caché d'un «ennemi» avide de récupérer, sous couvert d'aide humanitaire, matériel haut de gamme et conseillers militaires menacés. Tandis qu'à Kigali un défilé voue aux gémonies Paris et Mitterrand, «traître, tueur, truant (sic) et chasseur de drogue». Sous l'?il de Paul Kagamé, le chef militaire du Front. Confidence de l'un de ses combattants: «Tout changera quand nous aurons tué 20 Français. Nous y sommes prêts.» De fait, les artisans du déploiement avouent redouter les infiltrations d'une rébellion aguerrie. Au point de renoncer, pour l'heure, à patrouiller vers l'est, dans la forêt de Nyungwé.\nLa nuit est fraîche. Les braseros de fortune jettent une lueur blafarde sur les tentes du camp de Nyarushishi, à l'est de Cyangugu. Trois arceaux de branchages, une bâche verte ou bleue, les abris grignotent les deux versants dégringolant vers la vallée. Tant pis pour la toux des gosses, la faim, la dysenterie; tant pis pour les corps inertes et décharnés, alignés sous les poches à perfusion: leurs craintes dissipées, les 8 000 Tutsi, nourris et soignés par la Croix-Rouge, laissent à d'autres le soin de fustiger le «colonialisme» français. Eux voient les paras boucler, dès la tombée du jour, les abords du site. «Pour la première fois depuis des mois, nous avons dormi en paix, note Marie, 34 ans. Les miliciens traînent dans les parages. Mais ils n'osent plus frapper.» La veille de l'arrivée des Bérets rouges, vous raconte-t-on, un commando vint enlever trois hommes. Avec la complicité des gendarmes aujourd'hui affectés à la garde du lieu... Scénario maintes fois vécu dans le stade de Cyangugu, où la plupart des rescapés furent parqués avant leur transfert à Nyarushishi. Ceux, du moins, qui ne disparurent pas pendant le trajet. De Bukavu, ville frontière zaïroise, on entendait alors les cris et les tirs déchirer la nuit.\n«Ici, c'est plus spacieux, plus confortable», avance Emmanuel Bagambiki, nommé préfet voilà un an. Tardif élan d'humanisme de la part de celui qui, à en croire les rescapés, guidait naguère, aux côtés des militaires, les rafles du stade. Alfred, casquette plate et veston de laine élimé: «Il n'avait pas besoin de liste. Ici, tout le monde se connaît. Professeurs, magistrats, fonctionnaires: jamais on n'a revu ceux qu'ils emmenaient.» M. le préfet ne manque pas d'aplomb. «Les milices? Quelles milices? Nous, nous n'avons rien à cacher. Les Français devraient aller en zone FPR. Là où se commettent les pires exactions.» Il ne voit même pas le colonel Thibaut froncer les sourcils. On ne l'arrête plus. Les femmes éventrées, les enfants abattus? «Quand on se bat, on ne distingue pas bien l'ennemi.» Qu'il aille expliquer cela à Marie. Elle a vu tomber son mari, un fils de 2 ans, décapité à la machette, et son bébé de 6 semaines, mort dans ses bras sous les coups de gourdin. «Pleurer? Le c?ur est dur. On ne pleure plus. Pour les Tutsi, tout est fini. Emmenez-nous où vous voulez. Au Zaïre ou ailleurs.»\nDans ce pays emporté par la démence, où des prêtres dévoyés prêchent le meurtre, l'arme à la main, il n'y a ni pardon ni repentir. Parmi les fidèles endimanchés sortant en grappes joyeuses de la messe de 8 heures, combien de criminels? Pour qui prient-ils donc, dans ces églises, refuges violés, champs de bataille favoris des massacreurs? Vers qui vont leurs suppliques? Vers les frères qui ont du sang tutsi dans les veines, ou vers ceux qui en ont sur les mains? Dieu, s'Il en trouve, reconnaîtra les siens. «La France, ânonnent les miliciens, vient nous sauver.» Mais les sauver de qui, sinon d'eux-mêmes?", "url": "https://www.lexpress.fr/actualite/monde/afrique/les-oublies-de-bisesero_492378.html"}, {"title": "Le dernier baroud de Mitterrand l'Africain", "text": "Ce n'est que le 15 juin, après une boucherie ethnique sans précédent au Rwanda, que le président, estimant que \"ce n'est pas acceptable\", a déclenché l'opération \"Turquoise\". Pour efficace qu'elle soit, cette \"mission humanitaire\" ne doit pas faire oublier le soutien apporté par Paris au dictateur de Kigali et à ses pairs. Reste que la France, quitte à intervenir seule, ne peut laisser l'Afrique s'autodétruire.\nIl y avait ce coupable abandon que rien ne pouvait justifier. Le Rwanda, petit morceau d'Afrique cliniquement mort, avait cessé ses appels au secours. Pour cause de génocide. Depuis douze semaines, en effet, le pays des Mille Collines n'est plus qu'un immense cimetière. 500 000 morts, peut-être davantage, 350 000 réfugiés hors des frontières, 2 millions de personnes déplacées à l'intérieur de cet abattoir ethnique. Un désastre humanitaire sans précédent et le silence assourdissant de la communauté internationale...\n«Ce n'est pas acceptable, il faut sans tarder faire quelque chose. J'en assume l'entière responsabilité.» En ce mercredi 15 juin, François Mitterrand a réuni, en conseil restreint, le chef du gouvernement, Edouard Balladur, Alain Juppé, François Léotard et Michel Roussin, respectivement ministres des Affaires étrangères, de la Défense et de la Coopération, et l'amiral Lanxade, chef d'état-major des armées. Décrivant l'indicible massacre, le président de la République ne peut cacher son émotion. Ni sa colère. Il ne peut laisser dire que, face à cette tragédie, il est resté les bras croisés. Que la France a abandonné l'Afrique. Question: la France est-elle bien placée pour faire valoir le principe du droit d'ingérence en cas de non-assistance à population en danger? Après tout, Paris a apporté son soutien au régime du président assassiné, Juvénal Habyarimana, et précipité le retrait des Bérets rouges chargés d'évacuer les Occidentaux de Kigali, alors que le signal de la boucherie avait été donné.\nEst-ce encore - et toujours - la vocation de la France de jouer les gendarmes en Afrique? Les temps ont changé, le monde n'est plus bipolaire, et le Rwanda, de toute façon, n'a jamais représenté un véritable enjeu stratégique. Sans doute. Mais, fait observer le chef de l'Etat, il n'est pas possible de se retrancher derrière ce cynisme tranquille. Il faut forcer le mur de l'indifférence. Parce que les Rwandais sont des francophones. Parce qu'il s'agit de l'Afrique et que, dernière des grandes puissances à s'y impliquer vraiment, la France est la seule à pouvoir y intervenir. Et parce que, enfin, l'accumulation d'images venues de Kigali est devenue intolérable. Sous une façade d'unanimité, on devine les grimaces: d'un côté, les «interventionnistes», le président et le ministre des Affaires étrangères; de l'autre, le duo Balladur-Léotard, qui estime que Paris n'a pas «soldé son passif» dans cette région des grands lacs et qu'une action militaro-humanitaire comprend, évidemment, de hauts risques. Les limites d'une opération occidentale en Somalie à moitié manquée sont présentes à l'esprit de tous.\nCette vérité a son importance. Elle ne modifiera pas, toutefois, la détermination de François Mitterrand, malgré la prudence du Premier ministre. L'opération «Turquoise» est déclenchée (voir le reportage de Vincent Hugeux) face à une impuissance internationale consentie. Pas question, en tout cas, de renouveler les opérations «Barracuda» (République centrafricaine) ou «Manta» (Tchad). Marsouins, parachutistes et légionnaires ont pour mission de protéger des populations civiles menacées d'extermination. Et leur action sera limitée dans le temps.\nQuelques Trissotin ont cru déceler dans cette intervention de «brancardiers» - pour reprendre l'expression d'un officier supérieur - un relent de colonialisme. Ainsi, lors du sommet de l'Organisation de l'unité africaine, tenu cette année à Tunis, des voix, peu nombreuses il est vrai, se sont élevées pour dénoncer l'ingérence de la France sur le continent noir. Les participants les plus critiques ont cependant dû admettre qu' «il n'y avait, pour l'instant, d'autre choix». En vérité, personne ne s'est opposé formellement à l'initiative de Paris, qui n'a d'autre objet que de servir de «relais», en attendant le déploiement, en principe fin juillet, de 5 000 Casques bleus.\nEn principe? Paris connaît trop, en effet, les pesanteurs du «machin», les retards à l'allumage habituels dès qu'il faut mettre en marche une force internationale. Voilà pourquoi, parallèlement à la mission Turquoise, la France a déclenché une opération ONU. Pressions diplomatiques et politiques à New York pour que les pays enrôlés accordent au plus tôt leurs actes avec leurs déclarations. Pressions déjà couronnées d'un relatif succès: les Tunisiens ont accru leur contingent; les Canadiens vont placer 350 spécialistes des communications au service de cette force; les Belges eux-mêmes, si longtemps réticents, devraient fournir un appui logistique. Du coup, l'action de la France, d'abord accueillie avec surprise, puis un certain scepticisme, prenait de plus nobles accents.\nElle n'aurait pas dû surprendre. Car il est incontestable que le dernier baroud de Mitterrand l'Africain, outre qu'il apaise sa conscience, s'inscrit parfaitement dans la continuité interventionniste entre Cancer et Capricorne. L'ancienne métropole est intervenue une bonne vingtaine de fois dans ses ex-colonies, soit pour rétablir l'ordre, en vertu d'accords de défense, soit pour consolider le pouvoir de potentats aux abois. Dans les faits, tous les gouvernements de la Ve République, de gauche comme de droite, ont suivi une politique identique à l'égard du continent noir. Avec des nuances quant au type de rapports à établir avec tel ou tel chef d'Etat, il y a toujours eu, en effet, consensus sur le devoir moral et l'intérêt politique d'aider de façon privilégiée l'Afrique francophone.\n«Notre domaine réservé»\nPublié en 1953, après son passage au ministère de la France d'outre-mer, dans le cabinet dirigé par René Pleven (juillet 1950-février 1951), le livre de François Mitterrand «Aux frontières de l'Union française» est prémonitoire. Entre autres choses, on y lit ceci: «Dire à nos alliés que là est notre domaine réservé et dire aux populations d'Afrique que ce domaine est aussi et surtout le leur, c'est, je crois, commencer par le commencement.»\nEn 1981, lorsqu'il succède à Valéry Giscard d'Estaing, le nouveau maître de l'Elysée ne déroge pas aux usages. Il a tissé de solides amitiés en Afrique subsaharienne et connaît personnellement plusieurs «pères de l'indépendance». Il innove, pourtant, en appelant à la Coopération et au Développement Jean-Pierre Cot, 44 ans, député rocardien de Savoie. Le jeune ministre incarne tout ce que ses interlocuteurs africains détestent. Il veut - de façon assez maladroite, il est vrai - moraliser les relations franco-africaines, défendre les droits de l'homme et établir de nouveaux rapports économiques de codéveloppement.» L'expérience a fait long feu. Il est remercié en décembre 1982.\nLe fil direct Afrique-Elysée est immédiatement renoué. Un an plus tard, Mitterrand conforte cette relation presque familiale avec ses pairs africains en nommant aux côtés de Guy Penne, son conseiller pour les affaires africaines et malgaches, son fils aîné Jean-Christophe, qui a été chef de poste des bureaux de l'Agence France-Presse à Nouakchott, puis à Lomé. Népotisme? «Papamadi», comme certains l'ont baptisé, s'acquitte avec discrétion de sa tâche, mais en profite aussi pour faire des affaires.\nUn continent marginalisé\nIl faudra attendre le sommet franco-africain de La Baule, en juin 1990, pour qu'enfin les choses changent. L'art de gouverner sur la prévarication, la violence et l'arbitraire n'est plus de mise. Quelques mois auparavant, le mur de Berlin est tombé: de toute évidence, les vents d'Est soufflent désormais sur le Sud. Le message de Mitterrand est donc clair: aide au développement à condition d'une transition pacifique des régimes africains vers la démocratie et le multipartisme. Certains pays n'ont pas attendu le conseil présidentiel pour tenter l'expérience. D'autres, cependant, renâclent. Ainsi, une poignée de tyranneaux locaux parviennent à conserver non seulement le contrôle des forces de répression, mais aussi - on l'a vu au Togo et au Zaïre - des trésors de guerre, constitués au cours de vingt à trente ans de pouvoir absolu.\n«En prenant les devants à La Baule, écrit le chef de l'Etat français à l'un de ses amis, je n'ai pas voulu faire autre chose que mettre en garde mes pairs africains sur l'inéluctabilité du changement auquel il convenait que leurs Etats et systèmes politiques se préparent, à défaut d'être emportés eux-mêmes dans la tourmente ou de voir leur continent marginalisé sur l'échiquier mondial.» C'est quasi fait. Car qui s'intéresse aujourd'hui à ce continent sinistré? Les Etats-Unis, échaudés par leur déconvenue somalienne (ils ont perdu 39 hommes), ont juré de ne plus y remettre les pieds. Il y a belle lurette que les Russes et les Cubains ont plié bagage. La fin de la guerre froide a laissé Paris en tête à tête avec ses anciennes colonies. Elles lui coûtent cher, très cher. Pour de multiples raisons, pourtant, la France entend maintenir ses engagements et assumer ses responsabilités. «Pays de moyenne impuissance», comme aimait à le rappeler l'ambassadeur Guy Georgy, elle ne veut ni ne peut abandonner cet espace francophone, indispensable à son rang. Le Rwanda en est la tragique illustration.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-dernier-baroud-de-mitterrand-l-africain_492373.html"}, {"title": "La papetière et ses greffiers", "text": "Quarante-quatre ans qu'elle trône derrière le comptoir de sa papeterie. Et Micheline a toujours le sourire. A peine la porte franchie, entre la vieille horloge et les quatre chats persans qui somnolent, vous vous croyez en province. Sur les étagères à l'ancienne, des cahiers d'écolier, des plumes Sergent-Major et des sacs de billes. Et quelques concessions à la modernité: tortues Ninja et tee-shirts Tintin. Pour Micheline, la vie n'est pas si facile. «Autrefois, il y avait un cours privé tout près. Et puis sont venus les promoteurs.» Mais, à 75 ans, elle n'imagine pas changer de quartier. Ici, elle connaît son monde. Et elle s'occupe...\nAinsi trouvait-elle que les cartes postales ne restituaient pas toute la beauté de l'île. Alors elle a réalisé les siennes, poussant quelques portails, appareil photo à la main. Depuis des années, on lui amène aussi tous les chats perdus des environs, auxquels elle se charge de trouver une famille d'accueil.\nLes Insulaires,\n34, rue Saint-Louis-en-l'Ile, IVe, (16-1) 43-26-44-72..", "url": "https://www.lexpress.fr/informations/la-papetiere-et-ses-greffiers_598602.html"}, {"title": "Dilettante a plus d'un titre", "text": "Son papa, ouvrier chez Panhard, rêvait pour sa progéniture d'une vie, autant dire d'un dictionnaire, d'où le mot «usine» serait banni. Le fils se tourna donc, en toute logique, vers les anars: ni Dieu, ni maître, ni chaîne, ni patron. Ils étaient beaucoup, dans le coin, autour des années 70, à rêver, entre l'université de quartier, la boutique de droit et le «Canard du XIIIe», d'un monde à leur mesure. Libre. Où l'on «instruirait le peuple». Ainsi naquit, sous forme de coopérative, la Bouquinerie de la Butte-aux-Cailles, devenue plus tard Commune de la Butte-aux-Cailles, aujourd'hui rebaptisée Le Dilettante. On y trouve, outre le libraire, Dominique Gaultier, 41 ans, et son éternel fume-cigarette, un empilage rare de bonne littérature. Celle qu'il aime, uniquement. Neuve et ancienne, avec une prédilection affirmée pour les «petits maîtres» français. Modeste, Le Dilettante oublie de dire qu'il est aussi éditeur, et pas des moindres. C'est lui qui a tiré de l'oubli, en 1986, un inédit de Vialatte, «L'Auberge de Jérusalem». Réédité, la même année, «Aftalion, Alexandre», d'Emmanuel Bove, et «Ville lumière», d'Eugène Dabit. Et, plus récemment, «Un grand voyage», d'Henri Calet. Il approvisionne aussi en rêves les bibliophiles, grâce à un catalogue qui aligne près de 400 titres. Un Artaud numéroté, un Dali signé, un Delteil de 1926, un Perec avec envoi. Et caetera. On vient ici de tout Paris, et même le dimanche matin, slalomer entre des pyramides de bouquins. Pour, selon le maître des lieux, «acheter très cher des livres qui ne se sont pas vendus à la parution, et me permettre d'en éditer d'autres qui, à leur tour, ne seront pas achetés. Ainsi, la boucle est bouclée...» Et le lecteur, enchanté\nLe Dilettante, 11, rue Barrault, XIIIe, (16-1) 45-80-08-71.\nPHOTO DE DOMINIQUE GAULTIER", "url": "https://www.lexpress.fr/informations/dilettante-a-plus-d-un-titre_598599.html"}, {"title": "Hôtel des muses", "text": "C'est, au bord de la Seine, une principauté de l'Esprit et de la Création. Un petit royaume trop discret qui défend la gloire de Paris au-delà des océans. Mais qui le sait? La Cité internationale des arts accueille, pour des séjours prolongés, écrivains et peintres, musiciens et sculpteurs français et étrangers qui vivent et travaillent dans leurs ateliers-logements. Depuis sa création, voilà près de trente ans, tous les courants de l'art contemporain se sont exprimés ici. Et concerts et expositions témoignent de la vitalité de cette abbaye de Thélème.\nCité internationale des arts, 18, rue de l'Hôtel-de-Ville, IVe, (16-1) 42-78-71-72.", "url": "https://www.lexpress.fr/informations/hotel-des-muses_598594.html"}, {"title": "La bourgeoisie au charme discret", "text": "Ni prolos ni aristos, les Batignollais restent fidèles à leurs racines. La quiétude sans l'ennui.\nGustave Doré l'a croqué, Labiche l'a moqué, Fantin-Latour l'a brossé, Verlaine, Mallarmé, Zola, Maupassant y ont habité: mi-ville, mi-banlieue, c'est le quartier des Batignolles. Ni snob-chic ni branché-mode, ce sanctuaire de la petite-bourgeoisie résiste courageusement aux influences limitrophes de l'aristocratique Courcelles et des populeuses Epinettes. Son limes administratif suit grosso modo les rues de Tocqueville et de Lévis, le boulevard des Batignolles, l'avenue de Clichy et le boulevard Berthier.\nAvant de devenir un quartier du XVIIe arrondissement, en 1860, les Batignolles étaient une commune verdoyante, complètement indépendante de Paris. Rentiers, retraités, demi-solde, commerçants, artisans, boutiquiers et fonctionnaires pouvaient s'y faire construire pour pas cher une maison à deux ou trois étages, avec une cour sur la rue ou un jardinet ombragé. Le mot «Batignolles» dérive d'ailleurs de «Bastillole» ou «Bastidiole», c'est-à-dire: «petite maison de campagne». A la fin du xixe siècle, le quartier connut une certaine faveur auprès des artistes et des intellectuels. Les poètes du Parnasse venaient rimer dans le salon de la marquise de Ricard, boulevard des Batignolles; les impressionnistes avaient leurs habitudes au café Guerbois, avenue de Clichy; les ténors de la politique et de l'intelligentsia enfiévraient la salle publique de la rue de Lévis.\nAujourd'hui, la littérature a changé de rive, les artistes campent sur Montmartre et les tribuns débattent à la Mutualité ou sur les rostres médiatiques. Les Batignolles ont recouvré la quiétude qu'elles n'avaient, en fait, jamais perdue. Mais attention! Quiétude ne signifie pas ennui. Fidèles à leurs racines, les Batignollais forment une communauté véritablement villageoise, bigarrée mais conviviale: jeunes ou moins jeunes, couples ou célibataires, Français ou étrangers, tout le monde connaît tout le monde. On s'interpelle, on échange, on s'entraide, on commère. Et surtout, on commerce. La rue de Lévis est un véritable marché permanent. La rue des Dames, la rue des Batignolles et la rue Legendre alignent restaurants, laveries, boutiques, bazars, brocanteurs. On trouve même un antiquaire de «plomberie et toilette». Dans les rues plus calmes sont installés des ateliers d'artisans: ébénistes, bourreliers, encadreurs, joailliers, faïenciers.\nPréhaussmannien, l'habitat est disparate, mais authentiquement rétro, notamment dans la partie est, vers Clichy. Des rues étroites, des passages, des cours, des impasses préservées. La partie ouest, très animée et proche du xviie chic, est plus huppée. Mais le véritable coeur du quartier bat à l'ombre de l'église Sainte-Marie, sur la paisible place Lobligeois et dans le square qui la prolonge. Une amicale bouliste, des bancs publics pour les amoureux et les mamies-aux-pigeons, une fausse rivière avec de vrais canards pour les enfants... Le temps suspend son vol. C'est la province à Paris.\nCARNET D'ADRESSES\nLe Madigan, 22, rue de la Terrasse, XVIIe, (16-1) 42-27-31-51. Menu: 180 F. A la carte: 300 F. Cuisine de qualité et concert classique tous les soirs. Terrasse sur rue piétonne, clientèle chic et ambiance feutrée.\nChocolat viennois, 118, rue des Dames, XVIIe, (16-1)\n42-93-34-40. A la carte: 150 F. A la fois restaurant autrichien, «heurigen», salon de thé et boutique. Chaleureux et rapide.\nLa Tête de goinfre, 16, rue Jacquemont, XVIIe, (16-1) 42-29-89-80. A la carte:\n150 F. Bons petits plats rustiques. Ambiance joyeuse et clientèle d'habitués.\nAux salles de bains rétro, 29-31, rue des Dames, XVIIe, (16-1) 43-87-88-00. Des\ninstallations anciennes restaurées par Nicolas Beboutoff, poète, collectionneur, antiquaire et plombier. Un véritable musée.\nPHOTOS: LA COUR SAINT-PIERE ET LE CYRANO RUE BIOT", "url": "https://www.lexpress.fr/informations/la-bourgeoisie-au-charme-discret_598587.html"}, {"title": "Paris-sur -gouaille", "text": "Entre un passé rebelle et un Montmartre touristique, on vit ici un film d'avant guerre. Titis, bistrots et accordéon...\nAllons-y sur l'air de «Ça s'est passé un dimanche, un dimanche au bord...» du ciel! Place des Abbesses, au ras des nuages, le village haut perché de Montmartre, le vrai. Pas celui du funiculaire, des hordes guidées et des tourniquets à souvenirs. Mais l'autre quartier de la colline, celui qu'empruntent les arpenteurs du passé, le coeur léger, pour crapahuter le long du tortueux chemin du Tertre, territoire illustre où fricotaient, non loin de l'atelier de Toulouse-Lautrec, rue Caulaincourt, Valentin et sa Goulue. Pourquoi s'y rendre un dimanche? Parce que les trottoirs lavés de frais effacent les fièvres du samedi soir, poisseuses et ingrates, sur le boulevard Rochechouart, pour laisser poindre, au petit jour, un soleil encore pâle, à la sortie du métro Blanche. Terminus du train miniature, aux sièges de moleskine bleue, «en gare» dès 10 heures pour sa première virée vers le Sacré-Coeur.\nOublions-le un instant, histoire de musarder, pas à pas, au fil de notre humeur.\nLevée aux aurores, la rue Lepic croule sous les victuailles et appelle le chaland de sa gouaille parisienne: «Allez, allez dans la fraise, y en aura pas pour tout le monde!» Lulu l'édenté harangue la ménagère, tandis que Ninon, sur son chariot, entasse les fines herbes odorantes à l'angle de la rue Coustou. Juste en face du Lux Bar, le royaume du musette chanté sur les trémolos d'un accordéon.\n«Chauffe Marcel!», la rengaine reprend du service le dimanche, justement. Le jour où cette rue sent bon les tartes faites maison, notamment chez le Petit Mitron, un pas-de-porte à l'ancienne niché entre une fameuse boutique de bandes dessinées et la boucherie chevaline du secteur, drapée dans ses rideaux de toile rouge sang. Rue Constance: «Chambre avec téléphone et coin cuisine», il n'y a qu'ici que les hôtels et les meublés, fréquentés par Van Gogh, affichent leurs commodités. L'aimable ruelle caresse l'impasse Marie-Blanche, où demeurent les derniers métiers de ce siècle, perdus dans la vigne vierge envahissante. Une étrange maison rose bonbon se dresse comme un minaret: voilà l'antre, pur style rococo, du dernier ferronnier de la capitale. A côté, l'entrepôt de La Baguette de bois, vénérable adresse du plus vieil artisan de la Butte (voir les encadrés).\nQuoi de plus normal ici, puisque nous sommes à deux pas du Bateau-Lavoir, où Picasso, Van Dongen, Modigliani et Utrillo vécurent, à l'heure de leur jeune gloire? Un jardin en contrebas, rue Burq, où cavalent des gosses insouciants, permet de songer à ce que fut jadis le temps des cerises sur cette terre de la révolte, où le maire, un certain Jean-Baptiste Clément, socialiste et poète, participa à la Commune de Paris. De ce passé-là il ne subsiste rien, sinon le communard: moitié vin rouge, moitié cassis, une variante apéritive pour les connaisseurs...\nUN DÉCOR DE MARCEL CARNÉ\nLes escaliers de la Butte sont toujours durs aux miséreux, surtout lorsqu'il vous prend l'envie d'aller admirer la façade de ce célèbre atelier d'artiste, sur la place Emile-Goudeau, comme accrochée au coteau: géraniums, toits de tuile, rues en dégringolade, pigeons roucouleurs... Sommes-nous à Paris, vraiment? Ou bien dans l'une de ces villes de province éternellement endormie autour de son cordonnier, de sa boutique de retouches, de son salon de coiffure pour dames, de sa chapelière - ici, Tête en l'air, une jeune modiste apparue depuis peu - et de ses librairies poussiéreuses - dans celle-ci, rue Durantin, le propriétaire, en photo dans la vitrine, répétant une pièce de Sartre au théâtre Antoine, conserve, dans un capharnaüm sympathique, des ouvrages rarissimes signés Claudel, Colette, Saint-Exupéry...\nSi l'on préfère le septième art, il faut alors se laisser glisser vers la rue Tholozé - merveille champêtre grimpant jusqu'au vieux Moulin de la Galette - où règne le Studio 28: rare cinéma d'art et d'essai, petite salle comme on les aime, fraîche et intime, au pied de la rue des Abbesses. Qui, autrefois, serpentait le long des carrières, disparues depuis belle lurette. Un jour, Henri IV, qui faisait le siège de Paris, y planta ses canons pour riposter aux ligueurs. Le roi ne prit pas la ville, dit-on, mais le coeur d'une jeune abbesse du couvent voisin, auquel appartenait la colline...\nPlace des Abbesses: rien ne manque à ce décor que l'on croirait sorti d'un film de Marcel Carné. Là une colonne Morris, plus loin une fontaine Wallace et, au beau milieu, la station de métro, signée Guimard; chef-d'oeuvre de l'Art nouveau, possédant encore un auvent tarabiscoté. Un espace très 1900, avec, en point d'orgue, construite à cette même époque et toute de briques rouges, l'église Saint-Jean, où prie, sous une mezzanine sculptée dans la pierre, sainte Rita, patronne des causes désespérées. Elles ne manquaient pas dans les proches alentours de ce village de Paris que l'on nommait le maquis.\nUn maquis qui est aujourd'hui extrêmement ordonné. Sur la place, par exemple, le square Jehan-Rictus était hier une sorte de parenthèse verte et chaotique, laissée aux jeux et aux cris des enfants. A présent, entièrement redessiné de la main d'un architecte, ce distingué jardin apporte, sans nul doute, un coefficient multiplicateur aux immeubles restaurés environnants.\nUn, deux, trois, ne comptez pas, il y en a dix! Dix troquets ont ici pignon sur rue, offrant chacun sa clientèle. Le Bistro des Abbesses convient plutôt aux siffleurs de ballons, le Bruant, lui, attire davantage les nostalgiques, alors que la Mascotte, plus populo, se laisse narguer par le Sancerre, bar chicos pour intrus de passage. Reste le vieux Saint-Jean, avec ses vins maison et sa terrasse ensoleillée le matin, point de vue admirable sur toutes les allées et venues de la place. On y prendrait bien racine, n'étaient les bruyants travaux du nouveau parking creusé à l'angle de la rue Germain-Pilon. Une désolation en vue, car la Ville de Paris prévoit d'y bâtir en surplomb une Maison de la danse. Pour y apprendre le french cancan? Probablement pas. Ce genre de folklore n'est désormais servi qu'aux clients du Moulin-Rouge, entre McDo et sandwicheries. A l'ombre de la cité Véron, impasse où vivaient Jacques Prévert et son ami Boris Vian, du temps où Montmartre était un inventaire, dans lequel il fait bon se replonger...\nPHOTOS Place des Abbesses. La station de métro signée Guimard, la seule qui\npossèe encore un auvent tarabiscoté.\nRue Burq, le Sutdio 28\nCARNET D'ADRESSES\nPromotrain, métro Blanche, XVIIIe, (16-1) 42-62-24-00. Toutes les demi-heures, de 10 à 19 heures. Adultes: 30 F; enfants: 15 F.\nLux Bar, 12, rue Lepic, XVIIIe, (16-1) 46-06-05-15.\nLe Petit Mitron, 26, rue Lepic, XVIIIe, (16-1) 46-06-10-29. Tartes à emporter, à la pièce ou au détail.\nTemps libre, 28, rue Lepic, XVIIIe, (16-1) 42-64-98-22. Librairie de bandes dessinées pour collectionneurs.\nStudio 28, 10, rue Tholozé, XVIIIe, (16-1) 46-06-36-07.\nLibrairie montmartroise, 29, rue Durantin, XVIIIe,\n(16-1) 40-76-41-25.\nLe Bateau-Lavoir, 11 bis, place Emile-Goudeau, XVIIIe, (16-1) 42-54-23-92.\nTête en l'air, 65, rue des Abbesses, XVIIIe, (16-1)\n46-06-71-19. Chapeaux sur mesure, paille, bibis, cloches.\nAntiquaire Leduc, 9, rue Constance, XVIIIe, (16-1)\n46-06-81-81. Jouets anciens, de 1880 à 1950.\nDerrière les fagots, 8, rue des Abbesses, XVIIIe, (16-1)\n42-59-12-53. Antiquaire.\nRestaurant Le Basilic, 33, rue Lepic, XVIIIe, (16-1) 46-06-\n78-43. Menu à 115 F..", "url": "https://www.lexpress.fr/informations/paris-sur-gouaille_598582.html"}, {"title": "Le Nègre du paradis", "text": "L'homme ne sent pas toujours bon; on le constatera en visitant le faux pont d'un navire négrier ou les conseils d'administration de la City. Pour nous guider vers ces enfers, le XVIIIe siècle convient à Barry Unsworth, avec son contraste entre la cruauté naïve de l'homme et ses premières interrogations sur le progrès. Son récit est massif et grave; on ne sonde pas la pourriture avec une chansonnette. Les personnages foisonnent, les histoires s'enchevêtrent. Les retours en arrière, les digressions, l'utilisation des journaux de bord, des symboles littéraires renforcent et enrichissent le propos sans jamais désorienter le lecteur. L'auteur nous guide dans son histoire, ou plutôt ses histoires: celle d'une haine entre deux cousins, celle de la perte d'un négrier, celle, enfin, de l'évolution d'une colonie utopique. Naissons-nous égaux? Notre goût du profit est-il inné? Est-ce en étant torturé qu'on devient tortionnaire? La main dans la main d'un maître, nous progressons vers le doute. Il faut avoir le coeur bien accroché: c'est en nous-mêmes que nous descendons.\nLe Nègre du paradis\npar Barry Unsworth. Trad. par Anne Damour. Belfond. 579 p., 180 F.\nPHOTO DE BARRY UNSWORTH", "url": "https://www.lexpress.fr/informations/le-negre-du-paradis_598575.html"}, {"title": "Les Frères Ashkenazi", "text": "Cette extraordinaire histoire d'une famille juive de Lodz connut un immense succès en 1936. Israël Joshua Singer (1893-1944), dont vient de paraître aussi «Yoshe le fou» (Denoël), beau récit d'un amour passion à l'ombre des rabbins, est bien plus que le grand frère d'Isaac Bashevis Singer, prix Nobel en 1978 et désormais bien connu chez nous. Né à Bilgoraj, peintre à Varsovie, correcteur à Kiev, il avait émigré en 1933 aux Etats-Unis, où son théâtre yiddish était joué depuis longtemps.\nSur fond de misère, de pogroms, de fortune, mais aussi de guerres et de révolutions, les frères Simha et Yakov - la femme de l'un a été mariée de force alors qu'elle aimait l'autre - vont mener deux vies en écho, avec la Pologne catholique pour horizon commun. Guidés par plaisir ou par gloire, ils se retrouvent dans deux camps opposés, patron et agitateur politique, geôlier et prisonnier. Cette saga mêle les nobles impécunieux et stupides aux «ydn» qui ont le talmud pour seul univers, dans un décor de crasse, de pauvreté et de catastrophes répétées, ponctuées de trop rares instants de bonheur. De la piété traditionnelle à la culture moderne, entre la Russie des tsars et des soviets et l'Allemagne du Kaiser et de la République, Singer raconte, avec mélancolie et tendresse, les Rougon-Macquart du Shtetl.\nLes Frères Ashkenazi\npar Israël Joshua Singer. Trad. par Marie-Brunette Spire. Denoël, 506 p., 145 F.", "url": "https://www.lexpress.fr/informations/les-freres-ashkenazi_598570.html"}, {"title": "La Fille d'Homère", "text": "Grand connaisseur du monde antique, l'auteur de «Moi, Claude» et de «King Jesus» croit savoir qu'une femme, venue au monde deux cents ans après Homère, est au moins pour moitié dans sa gloire. Cette princesse Nausicaa, belle prêtresse d'Athéna dans le petit royaume sicilien de Drepanum, est assiégée par 212 prétendants dans son modeste palais et sera sauvée par un blond tireur à l'arc. Homère, seul, n'aurait jamais imaginé pareille histoire, ni un porcher nommé Eumée qui n'a rien d'un faible vieillard. Il était grand temps de nous apprendre que nous devons à Nausicaa un poème épique de 12 000 vers, connu sous le nom d' «Odyssée», mais qui est, grâce aux dieux, politiquement correct, car il fut «composé par une femme pour des femmes». Humour et érudition conspirent à faire de cette utile mise au point un délicieux roman d'aventures.\nLa Fille d'Homère\npar Robert Graves. Trad. par Claude Seban. Stock, 303 p., 120 F.", "url": "https://www.lexpress.fr/informations/la-fille-d-homere_598568.html"}, {"title": "Israël", "text": "Moshe Dayan nous avait caché qu'il eut une nièce qui portait le même prénom que sa fille. Et Yael, la belle guerrière blonde, est un personnage intéressant. Son frère commanda les Mirage de l'aviation israélienne, son amant était le chef du Mossad et son mari, surnommé «Don Quichotte», fut un colonel de parachutistes héroïque et un peu fou.\nYael connaît naturellement tout ce qui compte en Israël. Elle fournira l'épingle nécessaire pour rafistoler le gigantesque caleçon rose de Golda Meir, sous les yeux intrigués du Premier ministre de l'époque. De Tel-Aviv à Los Angeles, durant trois guerres, son fictif destin croisera celui de beaucoup de héros bien réels.\nHerman Wouk n'est pas Tolstoï, qui suggérait seulement la présence de Napoléon, sans le mettre en scène. Le procédé romanesque est donc souvent un peu lourd. Il sera pourtant pardonné à l'auteur d' «Ouragan sur le Caine». Yael Luria en fait un peu trop au milieu de ses hommes, mais la saga est solidement ficelée. Et le portrait de David Ben Gourion est l'un des meilleurs qui aient jamais été brossés.\nIsraël\npar Herman Wouk. Trad. par Pierre Grandjouan. Plon, 640 p., 148 F.", "url": "https://www.lexpress.fr/informations/israel_598563.html"}]