[{"title": "FÊTARDS DE DIJON", "text": "Cinquante troupes d'étudiants sont attendues à l'occasion des 6es Fugues de l'école de commerce de Dijon. Comédiens, danseurs et musiciens s'empareront des rues de la capitale bourguignonne, du 7 au 9 avril, pour célébrer le printemps à leur manière. Mimes grotesques et danses échevelées se mêleront aux satires acides et aux musiques iconoclastes d'étudiants en mal de création. Un jury éclairé récompensera les plus brillantes prestations lors du spectacle final.\nRenseignements: Fugue d'un soir, ESC Dijon, 29, rue Sambin, 21000 Dijon. Tél.: (16) 80.71.24.33.", "url": "https://www.lexpress.fr/informations/fetards-de-dijon_597721.html"}, {"title": "FILMER COURT MAIS BIEN", "text": "Victimes de la magie du grand écran, des élèves de l'école des Hautes Etudes commerciales (HEC) organisent un concours de courts-métrages autour de l'enchanteur «Songe d'une nuit d'été», de Shakespeare. Une référence que les candidats pourront traiter (ou maltraiter) à leur guise. Projetées à l'occasion du Boom, le gala annuel du campus, les oeuvres seront notées par un jury de professionnels. A la clef: la diffusion du film dans les salles Pathé pour le lauréat du 16 mm, et un Caméscope Canon pour le premier prix de la vidéo super 8. Avis aux émules d'Ingmar Bergman et de Woody Allen! Modalités d'inscription: être étudiant et se connecter au 36.15, code Megaplan, rubrique Boom. Date limite de dépôt des candidatures: 15 avril.\nRenseignements: le Boom. Tél.: (16.1) 39.67.85.99.", "url": "https://www.lexpress.fr/informations/filmer-court-mais-bien_597719.html"}, {"title": "SUR LA ROUTE DU SUCCÈS", "text": "L'alternance tient la route! A raison de 4 230 contrats signés en l'espace de cinq mois, la campagne menée par l'Association pour la formation dans le transport (AFT-Iftim) en faveur de cette forme d'enseignement porte ses fruits. Près de la moitié des contrats de qualification répertoriés par la branche transport concernent le métier de conducteur routier. S'y ajoutent une série de BTS et de contrats pour adjoints de direction et commerciaux. Côté logistique, pas loin d'un millier de jeunes ont été engagés (680 en 1992), essentiellement pour des BEP distribution magasinage, des bacs pros et des diplômes de technicien supérieur en exploitation logistique.", "url": "https://www.lexpress.fr/informations/sur-la-route-du-succes_597714.html"}, {"title": "Etudes: gare à la diplomite!", "text": "En ces temps de crise, la tentation est forte de rester dans le cocon universitaire. Mais attention à bien choisir son troisième cycle! Car les patrons n'acceptent pas n'importe quel parchemin.C\nEternel étudiant ou chômeur débutant? Faute de trouver un emploi qui corresponde à leur qualification, de plus en plus de jeunes diplômés décident de continuer leurs études. Troisième cycle universitaire, mastère, préparation des concours administratifs, formation à l'étranger... Tous les moyens sont bons pour retarder une entrée dans la vie active qu'on pressent plus que morose, même à un niveau d'études élevé. «Environ un quart de nos élèves souhaitent poursuivre leur scolarité», observe Jean-Claude de Schietere, directeur de l'Ecole supérieure de commerce de Rouen. A l'Institut national polytechnique de Grenoble, 5% des étudiants continuaient après leur diplôme d'ingénieur en 1990. Ils étaient déjà 13% deux ans plus tard. Pas étonnant, dans ces conditions, que le nombre d'inscrits en troisième cycle augmente rapidement: au moins 20 000 étudiants supplémentaires depuis le début des années 90.\nUn bon calcul? Voire. En attendant la reprise, le statut d'étudiant est certes plus facile à assumer que celui de chômeur. Mais des diplômes nombreux et de haut niveau n'améliorent pas forcément les chances de trouver un travail.\n«Je recrute plus volontiers le jeune ingénieur qui a effectué deux stages longs après sa sortie de l'école que celui qui a une formation supplémentaire. Ceux qui repoussent toujours le moment de travailler ne m'inspirent pas confiance, même dans la conjoncture actuelle», affirme le patron d'une petite entreprise de télécommunications. Une attitude plus fréquente qu'on ne le croit. «Pour des postes dans les PME, on en arrive parfois à conseiller de cacher ses diplômes», observe Marie-Christine Portut, responsable du service jeunes diplômés à l'Association pour l'emploi des cadres (Apec). Trop d'études, un handicap à l'embauche... Paradoxal. Mais compréhensible dans la conjoncture actuelle. «Globalement, le système éducatif produit aujourd'hui davantage de diplômés à bac + 5 ou plus que de jeunes à bac + 2. Le marché n'a pas la capacité d'absorption nécessaire pour embaucher tous ces forts en thème», prévient Bertrand Girod de l'Ain, chargé de mission auprès du ministre de l'Enseignement supérieur, François Fillon. Les grandes entreprises modifient, par ailleurs, leur politique d'embauche. Fini le «toujours plus», l'époque où le diplôme le plus élevé dictait ses conditions. «Avant, les élèves raisonnaient ainsi: une année d'études supplémentaire et c'est 40 KF de plus à l'embauche. Aujourd'hui, c'est un faux calcul», met en garde Jean-Claude de Schietere. Les directeurs des ressources humaines, dans cette période de turbulences, choisissent de préférence les valeurs sûres. «Avec tous les troisièmes cycles actuels, on ne s'y retrouve plus!» s'écrie Françoise Tridon, responsable du recrutement à Saint-Gobain. «Nous embauchons quelques jeunes qui sortent des formations auxquelles nous sommes associés, comme l'Institut du management de l'achat industriel de Bordeaux. Mais, pour le reste, nous prêtons surtout attention à la formation de base», affirme Serge Pinaud, son homologue de Philips. Continuer pour continuer est absurde. Les possibilités d'embauche à bac + 6, 7 ou 8 sont parfois plus limitées qu'à bac + 5.\nPendant les années 80, les docteurs en sciences avaient fait une percée remarquée dans les entreprises. «Ces débouchés se sont restreints de manière spectaculaire», affirme René-Luc Bénichou, président de l'association Bernard-Gregory, qui note également une «multiplication des situations précaires dans la recherche publique et dans l'enseignement supérieur». Dans le domaine de la gestion, la plus grande prudence s'impose aussi. D'après une étude de la Fédération nationale pour l'enseignement de la gestion, les mastères (bac + 6), par exemple, sont moins valorisés par les entreprises que les DESS (bac + 5 universitaires). Les troisièmes cycles en ressources humaines sont devenus carrément des voies périlleuses. «Je préfère un diplômé d'école de commerce sec», observe Serge Pinaud. Méfiance encore dans le domaine de la communication. HEC a supprimé son mastère. Un signe!\n«La situation, en réalité, est très différente d'une filière à l'autre», explique Marie-Christine Portut. Pas la peine de chercher un emploi avec une maîtrise de droit, de psycho, de chimie ou d'électronique. Le DESS est un minimum dans ces secteurs. En revanche, ajouter une peau d'âne à une maîtrise d'informatique appliquée à la gestion (Miage) paraît illusoire. Et les formations complémentaires en gestion apportent beaucoup moins qu'avant aux ingénieurs...\n«Poursuivre des études est utile pour les jeunes qui ont un premier diplôme très théorique et pour les détenteurs d'un projet professionnel pointu qui nécessite une formation ad hoc», note la responsable du service jeunes diplômés de l'Apec. Choisir un DEA de génie génétique après un diplôme vétérinaire, OK. Un DESS de développement local après une maîtrise d'économie, OK aussi. Les «niches» porteuses d'emploi sont encore nombreuses (voir les encadrés) et souvent accessibles aux seuls titulaires de diplômes très spécialisés.\nDans certains secteurs très recherchés, comme l'édition, le mastère joue aussi le rôle de tremplin. «Les étudiants bénéficient du carnet d'adresses des responsables», explique Véronique de Chantérac, directrice de l'Ecole supérieure de commerce de Paris (ESCP) et responsable de la commission des mastères à la Conférence des grandes écoles. Un poste difficile à tenir par les temps qui courent. Créées voilà six ans, ces formations accueillent pour une année de spécialisation environ 2 500 élèves, diplômés de grandes écoles ou universitaires munis de diplômes d'études approfondies (DEA) ou de diplômes d'études supérieures spécialisées (DESS). Tarif: en moyenne, plus de 50 000 F la scolarité... Valable? «Nous sommes en train de mener un audit de l'ensemble des cursus proposés», explique Véronique de Chantérac. Indispensable. Car le label recouvre aujourd'hui des formations extrêmement hétéroclites. «Certaines écoles, notamment en province, n'avaient aucune tradition de troisième cycle. La montée en puissance a été très rapide. Avec un vivier de candidats potentiels souvent insuffisant», reconnaît la patronne de l'ESCP. Les difficultés économiques n'ont pas amélioré la situation. «Dans la conjoncture actuelle, le prix des mastères rebute certainement bien des jeunes», affirme Yves de Belloy, de la Conférence des grandes écoles. Résultat: un taux de sélection parfois insuffisant. Et des formations qui ne valent pas toutes leur coût... «Nous avons dû fermer notre mastère de gestion internationale. Avec le développement des programmes d'échanges européens, tous les ingénieurs possèdent maintenant une expérience à l'étranger. Nous ne leur apportions pas un plus suffisant», explique par exemple Pierre Lamborelle, directeur de l'Ecole supérieure de commerce de Reims. Une honnêteté exemplaire. Combien de troisièmes cycles prospèrent encore en vantant des débouchés inexistants?\nA CONSULTER:\n- «Guide des troisièmes cycles»: droit, gestion, éco, sciences po, management (Lamy, 1994).\n- Dans la collection Etudes, L'Etudiant pratique publie des ouvrages sur chaque filière, du Deug au troisième cycle. Vous y trouverez des informations plus récentes que dans leurs trois guides troisième cycle de la collection (lettres et sciences humaines; sciences; droit, éco, gestion), non remis à jour depuis 1990", "url": "https://www.lexpress.fr/informations/etudes-gare-a-la-diplomite_597707.html"}, {"title": "Le Bonheur du manchot", "text": "Vieux renard né dans les Cévennes, Jean-Pierre Chabrol renonce d'entrée de jeu à toute ruse: «Quand je repense à mon père, je pense d'abord au mal que je lui ai fait, à cette condamnation, ces dix années sans remise de peine.» Ce remords qui lui écrase le coeur, Chabrol le soulève à force d'amour et d'humilité et se tourne vers le passé. Il se souvient de l'année de ses 17 ans, lorsque, «descendant devenu condescendant», il a jugé les siens, tandis qu'il était résistant en culotte courte dans le maquis. Il se rappelle, plus tard, la promesse faite à son épouse, en gage de fidélité, de ne plus rencontrer ses parents dix années durant. Il se revoit enfin, écrivain fêté au pays, passant près de la ferme familiale sans même venir embrasser ses petits vieux privés de fils. Mais «Le Bonheur du manchot» n'est pas seulement le mea culpa d'un homme fou de tendresse tardive. C'est aussi une promenade cévenole, joyeuse et grave, en compagnie du père: né manchot de parents paysans, Silvin restera parmi les demoiselles tandis que ses camarades, en 1914, partiront au front. Mais il aura assez d'une main pour devenir instituteur, champion de billard et époux caressant. Mais «Jip», qui fait le compte des peines paternelles, découvre l'humiliation sous le silence comme il trouva jadis, sous une pile de draps, la prothèse exigée par l'académie du jeune normalien. Biographe de sa lignée et de lui-même, Chabrol ne dispose que d'un petit cartable d'archives. L'histoire de France et des Cévennes comble les trous de son récit. Et quand le fils prodigue dépose enfin son sac de remords, il étreint son père jusqu'à se confondre avec lui.", "url": "https://www.lexpress.fr/informations/le-bonheur-du-manchot_597702.html"}, {"title": "Confessions d'une dame de coeur", "text": "De l'actualité au journal intime, la patte de velours et les coups de griffes de Françoise Giroud, spectatrice informée.\nQuand elle ne le dissimule pas sous les bords de ce chapeau cabossé (on pense à celui de Gide...) qu'elle arborait cet hiver chez les dames du Femina, Françoise Giroud a le plus singulier des regards. Fait d'un pétillement chaleureux et aussi - comment dire? - d'une intensité quasi minérale assez inquiétante. On n'échappe pas à ces yeux-là qui traquent et clouent travers, erreurs ou faiblesses. Jacques Chaban-Delmas le sait bien qui porte la cicatrice de ce trait - «On ne tire pas sur une ambulance» - décoché il y a vingt ans par la directrice de L'Express. Comme saint Paul la correction fraternelle, Françoise Giroud pratique la miséricorde impitoyable.\nAujourd'hui encore? «On tombe toujours, confiait-elle naguère, du côté où l'on penche.» Et donc son «Journal d'une Parisienne» ne ruisselle guère du lait de l'indulgence. Corseté d'intransigeance, ou plutôt d'exigence, l'auteur entend d'abord s'imposer cette rigueur comme une sorte d'hygiène bien rare de nos jours, qui transparaît à l'improviste à travers les menus riens de la vie quotidienne. Ainsi peut-on cueillir l'aveu qu'elle s'était interdit la musique, faute d'égaler les virtuoses: sous les falbalas, le crin du cilice. Y aurait-il dans cette mortification secrète l'orgueil de se vouloir parfaite, lisse, sereine?\nMais le temps n'est pas galant homme, et elle ne saurait taire qu'à son tour il la griffe. Lucidité, au gré des jours, tantôt rageuse, tantôt résignée, devant des mains qui deviennent moins sûres, une oreille qui trahit, l'attention qui se lasse. Devant la complexité des choses domestiques qui se rebellent ou qu'on domine mal: l'ordinateur, le fax, l'électronique, dont se jouent les jeunes. Et puis, dans le grand appartement proche des Invalides au décor blanc et fauve, les soirées solitaires, entre livres et télévision, la compagnie muette de la chatte abyssine, loin des cercles du pouvoir et de ceux qui continuent à s'agiter sans elle...\nLa nostalgie naîtrait facilement, dans ce climat. Pour mieux s'en défendre, l'ancienne ministre de la Condition féminine, puis de la Culture, s'est suffisamment tôt délestée de ses souvenirs. Ils ne l'encombrent donc pas. Mais ce présent qu'elle fait durer, elle le voit aller se rétrécissant. Les premiers pas de son arrière-petite-fille - 2 ans - lui servent de repère: la verra-t-elle devenue femme?\nBien plus que les scènes, souvent cocasses, qu'elle rapporte de ses promenades ou de ses conversations chez les commerçants du quartier, bien plus, également, que ses réflexions sur le cours des choses, les tournants de la politique, ses propres succès littéraires ou le vide sidéral des dîners en ville, c'est, au fond, peint par légères touches, cet autoportrait sans complaisance qui donne son sel à l'ouvrage. Françoise Giroud, qui excellait dans l'art de confesser les autres, se soumet, sans en avoir l'air, à ses propres questions. On serait presque tenté de lui chiper son drôle de petit chapeau du Femina pour saluer l'exploit.\nJournal d'une Parisienne, par Françoise Giroud. Seuil, 427 p., 120 F..\nPHOTO DE FRANCOISE GIROUD", "url": "https://www.lexpress.fr/informations/confessions-d-une-dame-de-coeur_597699.html"}, {"title": "Qu'est-ce que la démocratie?", "text": "Le titre pourrait sembler, à tort, annoncer une réflexion «classique». Alain Touraine part d'un constat réaliste, sinon pessimiste: l'idéal démocratique, qui, à l'époque des Lumières encore, pouvait resplendir comme un projet aussi novateur que porteur d'espérances, s'est aujour-d'hui obscurci. Dans les sociétés libérales elles-mêmes, la croyance aux vertus émancipatrices du progrès des sciences et des techniques est en crise. L'optimisme qui animait les premiers théoriciens du marché a fait long feu. La Déclaration des droits de l'homme, certes, fait l'unanimité, mais dans une optique plus négative que positive: nous l'apprécions davantage par contraste avec les totalitarismes qui ont ensanglanté ce siècle que pour elle-même. Car la réalité mondiale n'a rien de réjouissant: d'un côté, l'uniformité croissante des modes de vie, structurés par procédures rationnelles de production et de consommation de plus en plus similaires; de l'autre, le repli agressif sur des différences culturelles, ethniques ou nationales. D'où le projet qui anime ce livre ambitieux et fort: montrer comment l'idée démocratique, reformulée à nouveaux frais à partir d'une pensée originale de la subjectivité, peut et doit de façon urgente retrouver une seconde jeunesse. Elle seule, en effet, reste le lieu politique d'où se pourrait réduire l'écart désastreux entre une rationalité techno-scientifique planétaire et le retour des tribus.\npar Alain Touraine. Fayard, 297 p., 130 F.\nPhoto: Alain Touraine.", "url": "https://www.lexpress.fr/informations/qu-est-ce-que-la-democratie_597694.html"}, {"title": "Hygiène de l'assassin", "text": "Il y a deux ans, la jeune Amélie Nothomb créait un choc avec son premier roman,\n«Hygiène de l'assassin». Son héros, prix Nobel de littérature, a cessé d'écrire pour se consacrer à l'entretien de son obésité. Malade, il consent exceptionnellement à recevoir un journaliste, pigeon égaré sous les pas du colosse qui n'en fera qu'une bouchée. Avec sa deuxième victime, les choses seront plus compliquées.\nCe qui fascine, dans ce texte affûté pour le théâtre par Benjamin Sire, c'est d'abord l'ingénuité de l'aveu névrotique: une santé grasse et rose dans la perversité d'un adulte qui refusa de grandir sans renoncer aux fantasmes sexuels de son âge. Amélie Nothomb, qui n'a pas passé pour rien ses jeunes années au Japon, fait de son personnage principal un sumo bonsaï et le prénomme Prétextat. Tout est prétexte, en effet, c'est-à-dire fausse raison.\nAuprès de Gérard Desarthe, qui signe une mise en scène à la fois inquiétante et sobre, Laura Morante apporte l'étrangeté de sa diction chantante. Mais leurs rôles ne sont pas faciles: on tombe vite dans une version radiophonique. En revanche, Jacques Ebner, parce qu'il est ce corps pesant et repoussant, permet à la représentation théâtrale d'avoir lieu: sa voix de patriarche sentencieux, sa silhouette de vieille femme obscène ramassée dans sa chaise roulante, son impotence même font théâtre. Il éveille le dégoût autant que la pitié, il est toute la sincérité et tout le mensonge dans le même temps. Et, surtout, il exprime à merveille la rhétorique retorse de l'auteur, qui en appelle à Céline dans l'imprécation. Cette unique filiation revendiquée ouvre de sacrées pespectives.\nd'Amélie Nothomb. MC 93, Bobigny, 48.31.11.45. Jusqu'au 10 avril.", "url": "https://www.lexpress.fr/informations/hygiene-de-l-assassin_597687.html"}, {"title": "La face cachée de la République", "text": "Un sénateur lui suggéra de changer de nom: «Constantin n'est bon que pour un tailleur grec. Quant à Melnik, ça fait franchement cagoulard...» De toute façon, ce fils d'un officier ukrainien, issu, côté maternel, d'une illustre famille de la Russie impériale, aura bientôt un surnom: «le Sdece tartare». De 1959 à 1962 - il a une trentaine d'années - conseiller du Premier ministre Michel Debré, dans la phase la plus dramatique de la guerre d'Algérie, il coordonne l'action des services de renseignement et des polices. Lors de la visite de Khrouchtchev à Paris, il figure en tête sur la liste, dressée par le KGB, des anticommunistes «dangereux» à expédier dans un «camp». Constantin Melnik n'a pas que des amis. «Des services très secrets» (Livre de poche) en disaient long, déjà, sur la face d'ombre de la République. Cette fois, dans une autobiographie qu'il confie à son double, «Un espion dans le siècle» (Plon), il s'interroge sur le «crime légal», tel que le pratiquent parfois les démocraties, et sur les relations qu'entretient le pouvoir politique avec le renseignement. PHOTO DE CONSTANTIN MELNIK\nL'EXPRESS: Vous avez occupé dans l'Etat des fonctions assez exceptionnelles. Mais vos ascendances familiales ne le sont pas moins. Qui était cet aïeul dont on sait qu'il fut le médecin du dernier tsar de toutes les Russies?\nCONSTANTIN MELNIK: Evgueni Botkine, mon grand-père, était lui-même fils du Pasteur russe, fondateur de la médecine moderne en Russie. Cet homme prestigieux, qui avait fait ses études à Paris, ouvrit les premiers hôpitaux gratuits de l'empire et devint alors le médecin de la famille impériale sous Alexandre II et Alexandre III. Son fils occupera les mêmes fonctions auprès de Nicolas II.\n- Votre grand-père restera auprès de la famille impériale jusqu'à la fin.\n- En effet. Les Botkine étaient une famille de grands marchands qui commencèrent à se bâtir une fortune en important le thé de Chine. Dès le début du xixe siècle, leur prospérité s'affirma. Ils préfiguraient la Russie telle qu'elle aurait pu être sans la révolution de 1917. Une branche du clan Botkine poursuivit le négoce familial, tandis que d'autres s'intéressaient aux oeuvres d'art, réunissant une collection unique de la Renaissance italienne, ainsi que des toiles de Matisse et de Picasso. Mais c'est de la médecine que viendra la notoriété. Au moment de la révolution, Evgueni Botkine décide de ne pas abandonner ses patients impériaux.\n- Par choix politique?\n- Rien de tel. Par devoir moral. Il a la responsabilité d'un petit hémophile de 14 ans, d'une impératrice névrosée et d'un empereur avec lequel il entretient des relations d'amitié. Leur dernière conversation avant le massacre porte sur les difficultés de gouverner la Russie. Ma mère - amie d'enfance de la grande-duchesse Anastasia - m'a toujours présenté ce grand-père comme un monarchiste qui avait sacrifié sa vie pour le tsar. J'ai pu vérifier, tout récemment, combien cette image était déformée.\n- Qu'entendez-vous par «récemment»?\n- Grâce à la décomposition du communisme, j'ai réussi à me procurer, au prix d'une véritable enquête de renseignement, ses papiers personnels, une sorte de carnet de route où il notait ses conversations avec Nicolas II, et quelques lettres saisies par la Tcheka. L'ensemble dessine le portrait d'un homme libre, d'une remarquable lucidité sur son temps.\n- Pourquoi était-ce si important?\n- Je vivais assez mal l'idée - fausse - que mon grand-père soit le seul conformiste, à la dévotion de la couronne, de la lignée Botkine, prototype des Russes occidentalistes et libéraux, par opposition aux obscurantistes slaves. Je souhaite offrir à cet aïeul des obsèques décentes à Ekaterinbourg - un projet qui s'est transformé en parcours d'obstacles. Je ne désespère pas: on commence, en Russie, à reconnaître qu'Evgueni Botkine fut une personnalité d'exception, victime d'un meurtre odieux.\n- Comme lui, vous avez été proche du pouvoir, mais du côté de l'ombre et des secrets d'Etat. Pourquoi charger un biographe fictif de le raconter?\n- C'était la seule façon pour moi de rendre compte de l'ampleur des événements que j'ai vécus et de la richesse des personnalités que j'ai côtoyées. Et j'ai le sentiment d'approcher ainsi au plus près de la vérité des faits. On m'objectera que je m'abrite derrière ce dédoublement. Sans doute. Je ne peux cautionner tous les ordres du pouvoir politique à l'exécution desquels j'ai dû veiller.\n- Quand vous avez accepté de rejoindre Michel Debré à Matignon, en 1959, saviez-vous que vous alliez devenir son conseiller pour les questions de sécurité et de renseignement?\n- Pas immédiatement. J'étais un élève de Raymond Aron, et un pur produit de la recherche stratégique américaine, modelée, certes, par la guerre froide, mais profondément anticolonialiste. Donc formé par des écoles de pensée diamétralement opposées à ce que signifiait l' «Algérie française».\n- En quoi consistaient vos fonctions?\n- Le Sdece, l'ancêtre de la DGSE, dépendait alors du Premier ministre. Je travaillais donc avec le général Grossin, socialiste et franc-maçon, qui le dirigeait - et qui avait la haute main tant sur les parachutistes du 11e choc que sur le redoutable service Action. Avec Jean Verdier, chef de la Sûreté nationale, Emile Vié, chef des Renseignements généraux, et ceux de la PJ, de la DST... des hommes tous issus de la IVe République et grands serviteurs de l'Etat. J'étais chargé de coordonner ces services de façon à mettre en oeuvre les directives du pouvoir politique, dans le cadre de la lutte contre le FLN, puis contre l'OAS.\n- Quelles sources de renseignement aviez-vous à l'époque sur le FLN?\n- Des micros installés dans les lieux de détention, en métropole, où étaient gardés prisonniers les dirigeants du FLN, Ben Bella, Aït Ahmed, Khider, Boudiaf, que les services secrets d'Alger avaient arrêtés en octobre 1956. Ce fut d'ailleurs une erreur politique. Il eût été préférable d'avoir en face de soi ces leaders, plus expérimentés que leurs successeurs. A Tunis, Bourguiba avait de fréquents entretiens avec les chefs nationalistes algériens. Nous en connaissions le contenu, grâce à une «bretelle» posée sur sa ligne téléphonique privée et aboutissant à l'ambassade de France. Mais elle a fini par être découverte. Au Maroc, Mohammed Oufkir entretenait alors des relations amicales avec le Sdece. En outre, deux journalistes de gauche en rapports constants avec le FLN, à Tunis, au Caire, à Tripoli, nous apportaient des informations de premier ordre, via un officier appartenant à nos services. L'ensemble de ces données «solides» attestait que le FLN n'accepterait jamais de courber l'échine devant le général de Gaulle - qui était pourtant persuadé du contraire.\n- Aviez-vous la conviction dès 1959 qu'il était urgent de négocier?\n- Comme le général Grossin, j'estimais que la France devait ouvrir des pourparlers tant qu'elle était en position de force, c'est-à-dire beaucoup plus tôt qu'elle ne l'a fait. On aurait ainsi évité bien des désastres et mis fin au conflit d'une façon plus honorable et plus conforme aux intérêts nationaux. Raymond Aron m'a d'ailleurs confié que Mendès France aurait agi «plus vite et avec moins de heurts».\n- De Gaulle ne devait-il pas obliger l'armée à se démasquer?\n- Tolérer des traîneurs de sabre et nommer à Alger un esprit aussi exalté que Challe ne pouvait qu'amplifier la crise. En novembre 1960, après le discours retentissant du général de Gaulle, où figuraient pour la première fois les mots «République algérienne», le général Grossin et moi décidons d'amorcer une négociation secrète avec le FLN. Je n'ose en parler ni à Michel Debré - bien trop «Algérie française» - ni à Jacques Foccart, qui s'intéresse seulement à l'Afrique et aux opérations Action. Je n'en souffle mot à Roger Frey, baron gaulliste, alors ministre délégué auprès du Premier ministre, car ses conceptions se résument à ce mot dont se délectait son conseiller Alexandre Sanguinetti: «Un bon Indien est un Indien mort.» Et quand de Gaulle, deux ans trop tard, consentit à négocier avec les nationalistes, les passerelles étaient prêtes.\n- Jusqu'où allaient vos initiatives du style colis piégés et liquidations?\n- Nous étions en temps de guerre et le général de Gaulle avait autorisé des opérations de commando contre la rébellion. Notre problème était d'éviter toute dérive. En France, hélas! le pouvoir politique a longtemps utilisé les services secrets pour l'accomplissement de sa basse police, alors qu'ils sont là pour défendre les intérêts de l'Etat et prévoir les menaces pesant sur la nation. Nous souhaitions, Grossin et moi, réorganiser le Sdece dès la fin de la guerre, pour en faire un outil professionnel et apolitique, comme l'envisageait déjà, à la Libération, le colonel Passy, ancien chef des services secrets gaullistes, à Londres. Allen Dulles avait créé la CIA en 1947 selon ce même principe. Cela étant, toutes les opérations Action ont été accomplies sur ordre du pouvoir politique.\n- Ce qui signifie, en clair?\n- Il existait un comité restreint, dont seules trois personnes faisaient partie: le Premier ministre, Jacques Foccart, qui parlait au nom de l'Elysée, et moi-même, représentant des services secrets, donc chargé, à travers eux, d'exécuter les directives. Il y eut des cas où le Sdece refusa. Lorsque Jacques Foccart, par exemple, évoqua la «neutralisation» des avocats Jacques Mercier et Jacques Vergès, défenseurs du FLN. L'initiative venait-elle du seul Foccart? Le Général était-il tenu informé ou non? La question reste posée.\n- Quels sont vos motifs de fierté?\n- Le premier contact avec le FLN, je vous le disais, et la lutte contre le trafic d'armes. De 1959 à 1962, les informations fournies par les services secrets ont permis d'arraisonner autant d'armes destinées au FLN que l'armée en saisissait en Algérie. Et les missions Action visant les trafiquants d'armes ont privé les maquis d'environ l'équivalent. L'un des responsables du FLN a même reconnu, après coup, que le Sdece avait littéralement étouffé la rébellion. Selon les estimations statistiques de Grossin, sept bateaux convoyant des armes sautaient en moyenne chaque année durant la guerre.\n- Comment se fait-il que vous n'ayez pas eu vent du putsch d'avril 1961? Ratage ou... complicité?\n- Ça n'a pas de sens! Je n'avais aucun droit de regard sur l'armée. Son ministre de tutelle, Pierre Messmer, en fonction depuis quinze mois, n'a rien vu venir. Ayant obtenu la veille une information, j'ai été le seul à alerter Alger, en pure perte d'ailleurs.\n- Le chef du service Action vous a avoué qu'il était au courant. Pourquoi ne pas l'avoir sanctionné?\n- Parce qu'on ne change pas de chevaux au milieu du gué. Ni lui ni ses parachutistes n'avaient d'ailleurs prêté le moindre concours aux putschistes. De l'avis de Grossin, il était indispensable de s'assurer la loyauté de cette unité d'élite. Si elle avait basculé du côté de l'OAS et organisé, par exemple, un attentat comme celui du Petit-Clamart, de Gaulle n'avait aucune chance d'en réchapper. D'ailleurs, un personnage assez en vue était lui aussi au courant. Il avait été contacté par le colonel Argoud.\n- De qui s'agit-il?\n- Du général Massu. Et personne n'est venu lui demander de comptes. Il faisait partie des Français libres, ce qui constituait pratiquement une garantie d'impunité. En attendant, tandis que les courtisans élyséens voyaient déjà les paras séditieux sauter sur la capitale, qu'André Malraux préconisait de «détruire Alger sous un tapis de bombes», je m'occupais, avec les services concernés, de boucler les frontières, les aéroports. De neutraliser le «complot de Paris», qui regroupait les complices du putsch en métropole.\n- Et votre action contre l'OAS?\n- Il était urgent de démanteler cette organisation. Mais encore fallait-il qu'une volonté politique se manifestât. Là aussi, chez le général de Gaulle, il y a un hiatus entre le verbe et l'action. Sa réaction au putsch le porta à retirer sa confiance aux grands serviteurs de l'Etat issus de la IVe République. Dès lors, il s'appuya uniquement sur ceux qu'il appelait «mes compagnons», et qui se révélèrent incapables de terrasser à temps l'OAS. L'erreur du Général, à ce moment-là, fut d'engendrer le gaullisme, phénomène dont il se méfiait auparavant.\n- Quelle vision en aviez-vous?\n- Comme le colonel Passy, j'étais un gaulliste de raison. Je reconnaissais d'immenses qualités au Général, tout en déplorant qu'il fût plus républicain que démocrate, qu'il cède parfois à des penchants pour l'autocratie, fût-elle éclairée, et subisse à ce point l'influence des gaullistes de cour, qui étaient légion, et des gaullistes d'amour. Croyez-vous que le culte voué à un chef d'Etat soit un signe de démocratie?\n- Vous êtes dur pour Michel Debré!\n- Chez lui, les amours avec de Gaulle étaient plutôt sado-maso.\n- Quelles furent les conséquences de ce changement d'attitude du Général?\n- Une dérive de la République. A terme, la «mort» de la fonction publique, en un sens, puisque les hauts fonctionnaires en place n'étaient plus au service de l'Etat, mais d'un appareil politique et de ses grands barons. Immédiatement, avec l'arrivée de Roger Frey au ministère de l'Intérieur, on vit fleurir les polices parallèles et les barbouzes.\n- Vous connaissiez ça, non?\n- Je luttais contre. Les RG ou la DST sont des polices républicaines, qui jouaient leur rôle, et le service Action était tenu sous contrôle strict. Après la guerre d'Algérie, cette gangrène des barbouzes qui ronge la République contamine les services secrets. On nomme à leur tête des généraux qui sont loin d'avoir la compétence de Grossin. Et c'est ainsi que l'on se retrouve avec l'affaire Ben Barka; ou l'affaire Markovic, qui voit des agents du Sdece se livrer à des montages photographiques scandaleux, avec le renfort d'une prostituée, pour mieux compromettre l'épouse d'un Premier ministre! Dès 1963, les services français étaient devenus l'homme malade de l'Europe. Ajoutons que les orientations de la géopolitique gaullienne - distance par rapport aux Américains, refroidissement à l'égard d'Israël, penchant pour l'amitié franco-russe et identification de Khrouchtchev à la mythologie de la Russie éternelle - n'armaient guère la France contre la pénétration soviétique.\n- Il y a eu le cas Georges Pâques. Mais qu'en est-il des milieux gaullistes?\n- A l'automne 1961, Anatoli Golitsine, un agent du KGB, passe à l'Ouest. Ses révélations, qui comportent à la fois des données très précises et des affabulations, plongent la CIA dans l'ère du soupçon. En Grande-Bretagne, l'Intelligence Service démasque Kim Philby. En France, la DST arrête Georges Pâques, haut fonctionnaire français détaché à l'Otan. Mais Golitsine avait mentionné cinq agents français recrutés par le KGB... Là aussi, il y a eu des soupçons, portant sur des personnes qui, à la faveur du gaullisme, se sont retrouvées à des postes de commandement du Sdece sans que l'on ait enquêté sur leur compte. Il faut rendre justice à Alexandre de Marenches. Lorsqu'il a été nommé à la tête du Sdece par Pompidou, il a écarté toute personne politiquement compromise ou suspectée de contacts avec l'Union soviétique. L'inconvénient, c'est que le service est un peu devenu une annexe du ministère des Armées, dont il dépendait désormais. Or la société militaire est par définition fermée sur elle-même et ses propres priorités. Tant qu'il ne s'agit pas de combattre l'armée d'un autre pays, le renseignement doit bénéficier d'une large ouverture sur le monde extérieur. Cette époque prend fin avec l'affaire du «Rainbow Warrior», qui relève cependant de la même logique. Parce que les amiraux du Pacifique se plaignent des agissements de Greenpeace, Charles Hernu dépêche des agents de la DGSE à la rescousse. En 1981, les socialistes éprouvaient une telle méfiance, d'ailleurs réciproque, envers les services de renseignement que le général Grossin est sorti de sa retraite pour réconcilier les deux parties. Mais il aura fallu le fiasco néo-zélandais pour que l'on désigne enfin, après la réélection de François Mitterrand, un préfet, c'est-à-dire un serviteur civil de l'Etat, à la tête de ces services. Et que l'on conçoive le renseignement dans son acception d' «intelligence», de connaissance objective et de prévision des menaces pesant sur la nation.\n- Que pensez-vous de l'affaire Ames, aux Etats-Unis?\n- Qu'elle est un résidu de la guerre froide. Ames s'est mis à travailler pour l'Union soviétique en 1985, sous la présidence de Ronald Reagan, époque marquée par un regain de tension entre les deux Grands. La CIA, réorganisée, redevient très opérationnelle. Elle recrute alors le chef du KGB pour la ville de Moscou et trouve aussi le moyen d'intercepter les communications du KGB vers l'étranger. A Tokyo, à la faveur d'un transport de porcelaines vers Moscou, la CIA équipe l'un des wagons du convoi de systèmes chargés de détecter les matériaux ou radiations atomiques sur le parcours. Le KGB découvre la manoeuvre. De son côté, il n'était pas moins actif, y compris sous Gorbatchev. Aujourd'hui, la Russie n'est plus vraiment en position de pratiquer à l'égard des Etats-Unis, dont elle attend l'aide, de telles méthodes de croisade. L'espionnage a cependant un bel avenir devant lui. Outre-Atlantique, cette affaire est mise sur la place publique, ce qui n'est guère la tradition française. J'ai pourtant la conviction qu'à présent il ne serait plus possible de tenir sous le boisseau, comme on l'a fait par le passé, de tels cas de trahison. Le renseignement s'est enfin inscrit dans la logique démocratique. Toutefois, quand un ministre de l'Intérieur se permet de déclarer que la démocratie s'arrête là où commence la raison d'Etat, je crois me retrouver trente ans en arrière.\nPHOTOS DE CONSTANTIN MELNIK", "url": "https://www.lexpress.fr/informations/la-face-cachee-de-la-republique_597682.html"}, {"title": "Pas de sport sans plaisir", "text": "Adieu jogging et aérobic, bonjour VTT et thalasso: la remise en forme des années 90 est ludique et conviviale. Qu'on se le dise.\n«C'est une drogue. Je ne peux plus m'en passer.» Deux fois par semaine, le mardi et le jeudi, en fin de journée, pendant une heure, Denise plonge dans une piscine parisienne. Brune et longue femme de 45 ans, psychologue et célibataire, elle revendique «des formes tout en étant en forme». Hier adepte de l'aérobic, cette gym extrême débarquée des Etats-Unis, elle ne jure plus à présent que par l'aquagym: course dans l'eau - dans un bassin où l'on a toujours pied; ensuite, battements de pieds, exercices des bras, torsions du corps, étirements; on termine par une séance de relaxation. Pratiquement toutes les piscines de France proposent des séances d'aquagym. «Le sport des années 90», affirme un médecin sportif. Sûrement...\nAprès la décennie 70 et les grandes bouffes anarchiques d'activité physique (tennis, squash, golf), puis les années 80, où l'on vénérait la «défonce» organisée sur un stade ou dans une salle de musculation, voici les années plaisir. Les années douceur. Le culte du sain, version années de crise, se recentre sur l'activité toute douce. On ne se bat plus avec son corps, on ne le bouscule plus, on ne le torture plus. Finies les séances hebdomadaires de jogging-footing de deux heures dans les sous-bois ou sur le macadam, sous prétexte de perdre cette affreuse et encombrante ceinture abdominale, cet embonpoint invalidant. Oubliés les trémoussements aérobiques du fitness dans des salles encombrées, mal climatisées et bruyantes où l'important était d'être vu (e). Ou, à domicile, en compagnie des «video-forme» signées Jane Fonda, Raquel Welch, Victoria Principal. Ringardes, les sorties du samedi ou du dimanche matin à vélo, sur les routes, en bande, nez dans le vent plus que dans le guidon. Déguisés en LeMond ou Indurain... Métro, bureau, abdos, c'était hier!\nHier, ce masochisme sportif correspondait à «ce terrible besoin de répondre à un idéal social de masse de se valoriser corporellement», explique Olivier Bussy, professeur à l'université de Bordeaux. Aujourd'hui, les gens se sentent encore complexés s'ils ne collent pas au modèle social, le fameux look - aussi important peut-être pour les hommes que pour les femmes. Alors, un Français sur cinq (et près d'une femme sur deux!) s'adonne à un exercice physique au moins une fois par semaine. Mais terminée la dictature du muscle! Au nom du plaisir, on redécouvre les vertus physiques et psychologiques de l'élégante boxe française (savate), on explore les délices de l'enivrante plongée sous-marine (dans quelques trop rares bassins de la région parisienne ou en pleine mer), on envahit les cours de danse de salon, rythmique, modern jazz, salsa ou encore tango...\nC'est aussi le formidable retour en grâce de la randonnée. Une activité physique de grand air, pratiquée (plus ou moins régulièrement) par 12 millions de Français. Chacun à son rythme pour sillonner la France des chemins. Pour muscler le mollet! On assiste également à l'explosion du VTT, avec son guidon plat et ses gros pneus à empreinte cross. Un phénomène, au même titre que l'aquagym. Un marché en pleine expansion: près des deux tiers des cycles vendus en France l'an passé étaient des VTT... Avec le vélo tout terrain («mountain bike» en version américaine), là encore, on allie efficacement exercice corporel et plaisir. Commentaire de Pierre M., 42 ans, chercheur au CNRS et adepte du VTT: «Je ne pratiquais plus aucun sport. Je n'avais pas le temps... Maintenant, j'ai succombé à la douce folie du vélo tout terrain. J'ai trouvé le meilleur moyen de me faire du bien sans courir le moindre risque de faire mal à mon corps.» La liste serait incomplète sans la thalassothérapie, star de la forme en douceur. Son succès va grandissant. Les spécialistes prônent même deux cures d'une semaine par an. Du sur-mesure: de la cure «antistress» à la spéciale minceur, en passant, bien sûr, par la «beauté».\nTrop longtemps, on a répété dans les salles de sport: «Il faut souffrir pour être beau, ou belle.» Désormais, il faut plutôt se faire plaisir...", "url": "https://www.lexpress.fr/informations/pas-de-sport-sans-plaisir_597675.html"}, {"title": "\"Un sentiment de trahison\"", "text": "Professeur de sociologie à l'université Bordeaux II, François Dubet a notamment publié «Les Lycéens» (1991) et «Quartiers d'exil» (Seuil, 1992). Il explique pourquoi les jeunes ont l'impression d'avoir été trahis et donne son sentiment pour l'avenir.\nL'EXPRESS: Le mouvement des jeunes contre le CIP rappelle-t-il Mai 68?\nFRANÇOIS DUBET: C'est très différent. En Mai 68, les jeunes exprimaient le désir de vivre autrement que leurs parents. Ils étaient porteurs d'une idéologie politique, proposaient des utopies pour l'avenir. Il y avait un front commun sous le slogan «Etudiants, travailleurs, même combat». Aujourd'hui, il s'agit du mouvement d'une génération qui n'a jamais connu que la crise. Qui, d'ailleurs, ne critique ni l'école ni la société. Qui a l'impression de ne plus avoir d'avenir, d'attendre une reprise qui n'arrive jamais, d'espérer en vain un partage équitable des bénéfices à l'intérieur de notre société.\n- Le CIP n'avait-il pas pour objectif d'intégrer ces jeunes au monde du travail?\n- Il y a eu une extraordinaire maladresse dans cette affaire. Les jeunes ont eu le sentiment d'avoir été trahis. Le contrat moral que les «politiques» avaient passé avec les lycéens, en particulier ceux des classes moyennes, était le suivant: si vous travaillez et que vous décrochez des diplômes, par exemple de niveau bac + 2, vous aurez votre place dans la société. Certes, un grand nombre d'entre eux savaient qu'ils seraient peut-être chômeurs un jour. Mais, avec le CIP, le gouvernement a reconnu officiellement que l'horizon était bouché. Ce sont donc les nouveaux lycéens issus des classes moyennes, ainsi que les étudiants des IUT, provinciaux pour la plupart, qui ont manifesté. Ils ne demandent qu'à travailler. Mais lorsqu'ils découvrent qu'ils gagneront tout juste de quoi se nourrir et que leurs parents devront continuer à les aider financièrement, ils expriment leur colère et disent en substance: «Nous avons été floués.»\n- Cette révolte est-elle politisée?\n- Il faut être complètement paranoïaque pour voir dans ces manifestations spontanées la main des socialistes, des communistes ou de groupuscules organisés. Rien à voir avec l'automne 1986, la révolte anti-Devaquet, qui, elle, s'était fortement politisée contre le gouvernement de Jacques Chirac.\n- Qui sont les manifestants?\n- Des groupes de jeunes, déjà exclus du système sur le plan scolaire et social, et issus des banlieues difficiles, qui sont venus se mêler aux étudiants et aux lycéens, trouvant l'occasion d'exprimer leur rage, leur haine, leur désespoir, en «cassant du flic». A ce propos, une remarque: lorsque des agriculteurs ou des marins pêcheurs commettent des actes de violence, ils demeurent honorables aux yeux de la société et ne récoltent que des amendes; lorsque ce sont des jeunes, ils sont considérés comme des émeutiers et jugés en vingt-quatre heures par des tribunaux d'exception. Par ailleurs, à l'autre extrémité de l'échelle sociale, on a vu peu de lycéens provenant de «bahuts élitistes» dans la rue. Pour l'instant, ils ne se sentent pas impliqués. Du moins le croient-ils. Lorsque j'entends des étudiants en lettres me dire: «Cela ne nous concerne pas. Plus tard, on sera profs», je me demande s'il y aura là plus de place qu'ailleurs.\n- Comment voyez-vous l'avenir?\n- Plutôt mal. Dans un premier temps, si le gouvernement retire le CIP, l'agitation des jeunes se calmera. Elle reprendra dans quelques mois, sous un autre prétexte. Puisque les problèmes de fond demeurent. Nous sommes devant une rupture. Cette génération a l'impression que les portes de la société se ferment. Et elle n'a pas la capacité politique d'être véritablement entendue.\nPHOTO FRANCOIS DUBET", "url": "https://www.lexpress.fr/informations/un-sentiment-de-trahison_597670.html"}, {"title": "Qui ils sont, ce qu'ils veulent", "text": "Lycéens, étudiants en IUT ou en fac, ils n'ont rien d'enragés. Mais ils sont écorchés et écoeurés. Tous ont le sentiment d'appartenir à une génération soldée. Pour eux, le CIP n'a été que l'occasion de rappeler au monde adulte qu'ils existent. C'est fait.\nVendredi 25 mars, 19 heures, métro Nation. Ils sont dix: sept garçons, trois filles. L'aînée a 24 ans, la plus jeune n'en a pas 16. Cet après-midi, ils ont défilé contre le CIP, puis se sont retrouvés, un peu par hasard, à la terrasse d'un café, place Daumesnil, à l'écart des casseurs, des CRS, des pavés et des grenades lacrymogènes, qui, le lendemain, leur voleront la vedette dans les journaux télévisés. Leur retour au bercail a des allures de fin de monôme. Les garçons arborent crânement leurs tee-shirts barrés d'un «Balladur, pas de futur» du meilleur effet. Et les filles se repassent joyeusement le slogan phare de la journée: «Papa, j'ai trouvé un job: le tien.»\nSoudain, au détour d'un couloir de correspondance, les «civils» déboulent. Blousons, baskets, matraques. Le petit groupe se raidit. Et passe son chemin en rasant les murs. Un peu plus tard, dans la quiétude d'une rame de RER quittant Nation, l'incident ranime, chez Frédéric, 17 ans, le souvenir d'une anecdote antédiluvienne: «Mon père m'a raconté qu'en 68, au moment des charges, ce sont les CRS qui s'échappaient en courant!» Les autres s'esclaffent. Ce soir-là, ils ne se quitteront pas comme ça. Une manif, ça se fête. Surtout lorsque, pour la plupart, c'est la première. Café, Coca, pizza. Ils vont discuter longtemps. Echanger leurs numéros de téléphone. Et jurer, quoi qu'il arrive, de ne plus se lâcher.\nLui, c'est Bernard. Il a 22 ans et achève sa première année de génie mécanique à l'IUT de Cachan. Le genre calme et responsable. Tout le contraire d'un enragé. Jusque-là, il n'était jamais descendu dans la rue. Son histoire a basculé en une matinée: mercredi, lors d'une assemblée générale, deux jours avant la manif. Le CIP, avant d'arriver à la réunion, Bernard était plutôt pour. «Je n'avais aucun a priori. Je me disais qu'il valait mieux vivre avec 3 000 balles par mois que de pointer d'emblée au chômage.» Le même jour, en fin d'après-midi, à la tête de 300 lycéens et étudiants, il bloquait la nationale 108 à hauteur d'Orsay et répondait en direct aux questions de France-Info.\nCOMME UN PRO\nEntre-temps, Bernard avait écouté les multiples orateurs qui appelaient à la grève au sein de son établissement. Il avait encaissé de plein fouet l'angoisse de ses camarades face à l'avenir, ceux du «génie électrique», notamment, la section la plus mal lotie sur le marché du travail. A force de ruminer la détresse des autres, il a fini par se muer en leader spontané d'une révolte qui aurait pu ne jamais le concerner. «D'un seul coup, dit-il, j'ai compris que le CIP risquait d'être pire que tout. La marque d'une génération soldée, le symbole d'une crise dans laquelle nous sommes tous empêtrés. Si j'ai décidé de bouger, c'est moins pour moi que pour mes potes, mes parents et, surtout, pour tous ceux qui viendront après nous.» En première ligne, Bernard a très vite appris à diriger la manoeuvre comme un pro. Le visage peint à la façon d'un chef sioux pour affirmer son appartenance à l'encadrement de la manif, c'est à peine s'il a besoin de hausser le ton. «Il est génial ton porte-voix, tu l'as trouvé où? - Bah! je l'ai loué, chez Kiloutou...»\nLe CIP, évidemment, personne ne veut plus en entendre parler. Tout se passe pourtant comme si cette funeste mesure cristallisait sur son seul nom des années de frustrations, de trahisons, d'incompréhensions où se côtoient, pêle-mêle, le malaise des banlieues, le spectre de l'exclusion et, par-dessus tout, l'impuissance d'une classe politique coupée des réalités, de celles des jeunes, en particulier. «Je me sens aussi proche des grands partis que du Lions Club», tranche Antoine, 17 ans, lycéen à Claude-Monet. Ah! ces jeunes...\nPersonne ne les a vus venir, mais ils sont là. Dans la rue. Sous les fenêtres d'un gouvernement frappé de stupeur et contraint de les convier à sa table. Sur les talons d'un pays qui avait fini par oublier qu'ils existaient. On les disait amorphes, ils sont écorchés. On les croyait dépolitisés, ils sont écoeurés. Nuance. «A la limite, note Françoise, la ?vieille?, 24 ans, étudiante à la Sorbonne, on rattrape toutes les occasions perdues. On aurait très bien pu manifester pour le scandale du sang contaminé ou pour la loi Falloux.» Depuis combien de temps sont-ils sous l'éteignoir? Dix ans? Suffisamment, en tout cas, pour charger les batteries et s'avancer dans la nuit. «L'idée force du mouvement, résume Antoine, c'est qu'on n'a pas d'idée!» Pas même celle de vouloir la peau de Balladur. Ils ne sont pas tous en âge de voter, mais la gauche, la droite, le centre et le reste, ils en ont déjà soupé. Edouard? «Le bonhomme ne nous intéresse pas. Pas plus que les autres...» rétorquent-ils en choeur. Pour un peu, ils lui décerneraient presque un bon point. Valérie, 19 ans, future psychanalyste, la seule qui ait flirté avec l'idéal marxiste, s'y collerait bien: «Au moins, Balladur, lui, a essayé de nous proposer quelque chose.» Pas de chance, quoi. Il a juste mis à côté de la plaque.\nEt, tandis que ceux qui nous gouvernent ne vivent plus que dans la hantise d'une vaste déflagration sociale, voici, curieusement, la première rébellion étudiante débarrassée du fantôme de Mai 68. En 1986, lors de la mobilisation contre la réforme Devaquet, le concept faisait encore recette. «On parlait d'un 68 à l'envers, la référence était là, témoigne Françoise. Cette fois, ça n'a plus rien à voir. Personne ne parle de faire la révolution. Et pourtant l'ambiance est moins débonnaire, beaucoup plus électrique.» Mai 68 est périmé, tout bêtement parce qu'ils n'étaient pas nés, que la société a basculé, que les livres d'histoire ne sont pas faits pour les chiens, et que, si leurs parents n'avaient qu'une idée, dixit Pascal, 18 ans, lycéen à Noisy-le-Grand, «se tirer de chez eux», eux ne demandent qu'une chose: rester chez papa-maman, «et le plus longtemps possible». Ce n'est peut-être pas très romantique, mais le romantisme n'a jamais ouvert les portes d'une entreprise. Tant pis pour l'amour-propre. «On manifeste parce qu'on est contre, ajoute Frédéric. Contre le CIP et tout ce qu'on veut nous imposer. Mais on n'a rien à donner.»\nLA «LOI FESSÉE»\nEvidemment, le programme n'est pas folichon. Dans ces conditions, il faut ramer pour mobiliser. L'exemple vient d'en bas, des plus jeunes, comme Pascal. «Au lycée, il n'y a que les élèves de première pour se bouger. En seconde, les gamins sont tenus par leurs parents, qui redoutent la violence des manifs. Et, en terminale, ils sont déjà tous à potasser leur bac.» Chacun enrage contre l'infantilisation générale et la circulaire Bayrou, qu'ils ont aussitôt rebaptisée la «loi fessée». «Certains proviseurs appliquent les consignes à la lettre. Ils laissent entrer les élèves dans l'établissement, puis ils referment les grilles jusqu'à la sortie des classes.» Bouclés. A double tour. Du coup, ce sont eux qui jettent la pierre aux casseurs. «Une manif qui dégénère, estime Frédéric, c'est 2 000 jeunes en moins à la suivante.» Signe des temps: à l'issue du grand rassemblement parisien, Pascal, Frédéric et les autres n'auront qu'une hâte: se précipiter sur le téléphone pour rassurer leurs familles.\nDepuis trois semaines, ils font la Une des journaux, mais ils ne se sentent pas dans la peau de héros. Dépourvue de points cardinaux, leur révolte défie les lois du genre. La fronde remonte de province, leurs pas ne sont guidés par aucune figure emblématique, leur jeunesse ne se connaît pas de modèle. Ce n'est pas une génération, c'est une classe d'âge. Polarisée par sa seule réussite professionnelle. Ainsi Pascal, le turbulent, ne rêve que de devenir agent des impôts. Un beau métier. «J'ai bien une utopie, ose Ronan, 17 ans, gueule d'ange, casque de cheveux bruns: ce ne sont pas les petites fleurs, mais l'espoir que l'on se fédère autour d'un idéal, qu'on se crée une identité collective.»\nIls en sont loin. La seule musique qui flatte leurs tympans? Le rap. MC Solaar. «Pour les paroles», insiste Frédéric. Choeur des autres: «Ouais, mais le rap, c'est pas de la musique! Là, non plus, on n'invente rien.» Les médias, ils s'en méfient comme de la peste. La télé? Zappons par charité. Un film culte, au moins? En cherchant bien, Ronan en déniche un: «The Wall», des Pink Floyd. Regard consterné de ses copains: «Ça a au moins dix ans, ce machin...» A ce rythme-là, il n'y a plus que la pizza trois fromages pour faire l'unanimité.\nMinuit. L'heure du dernier café, des dernières rames de RER, des vaines promesses et des grands serments. L'idée a jailli du bout de la table. Puisqu'ils ne s'incarnent en rien ni personne, pourquoi ne porteraient-ils pas eux-mêmes leurs couleurs?\n«Et si on fondait un parti? - Génial! On l'appellerait le PDJ, le Parti des jeunes... - Plus tard, on parlerait du mouvement du 26 mars, du groupe des dix...» Jusqu'à ce que Pascal, l'air de rien, douche l'enthousiasme général. «Okay, mais on s'inscrit où pour créer un parti?»\nPHOTO DES JEUNES MANIFESTANTS: PASCAL, RONAN, BERNARD, VALERIE, FRANCOISE", "url": "https://www.lexpress.fr/informations/qui-ils-sont-ce-qu-ils-veulent_597668.html"}, {"title": "Moralisme et politique", "text": "Le président Clinton est poursuivi par l'affaire Whitewater. Entre l'obsession protestante de la vérité et la pratique française de la discrétion, n'est-il pas temps d'imaginer une troisième voie\"\nVersion américaine: le traitement de Whitewater est exemplaire. Aux Etats-Unis, la presse, la justice, le Congrès sont de vrais contre-pouvoirs. Ils n'épargnent rien ni personne. Le président lui-même est l'objet d'investigations serrées, sur son passé comme sur le présent, sur toutes ses activités, qu'elles soient financières ou sexuelles.\nCe contrôle absolu et impitoyable présente plusieurs avantages. Il permet de tester la capacité des dirigeants suprêmes ou de ceux qui prétendent le devenir. Lors des primaires, la surveillance jusque dans la chambre à coucher a permis naguère d'écarter le charmant Gary Hart de la course à la présidence parce que ce dernier avait prouvé, par sa manière de réagir aux accusations, qu'il ne faisait pas le poids. Une fois le président élu, l'inquisition doit se poursuivre pour vérifier qu'il conserve la maîtrise exigée.\nA l'argument de l'évaluation permanente du chef s'ajoutent les exigences de la morale. Le puritanisme américain impose une moralité minimale de la part des dirigeants, puisqu'ils servent d'exemples. Et puis il demande surtout que l'on dise la vérité. Une faute reconnue, assumée, expliquée est pardonnée. Ainsi Clinton passa-t-il l'épreuve, désormais quasi routinière, de l'adultère révélé (moyennant finances pour l'ancienne maîtresse devenue bavarde).\nVersion française: l'ampleur prise par Whitewater est lamentable. D'éventuelles anomalies dans le règlement d'une faillite immobilière et le financement des campagnes électorales passées de Clinton occupent l'essentiel de l'espace médiatique - donc de l'attention publique. L'on s'intéresse davantage à ces détails nauséabonds qu'aux dérèglements de la demi-démocratie mexicaine - affaire autrement importante pour l'avenir des Etats-Unis.\nLe test n'est qu'un prétexte, et le moralisme est l'alibi du sensationnalisme pour faire monter l'Audimat. A moins qu'il ne soit le masque de la lutte politique conduite par les républicains, furieux d'avoir perdu le pouvoir... Les deux explications sont d'ailleurs cumulatives.\nLes effets de cette «scandalite médiatique» sont consternants. La politique se transforme en un voyeurisme sordide. Les vrais problèmes de la cité ne sont plus l'objet de la moindre discussion publique. Tant et si bien que les dirigeants, qui n'ont déjà pas toujours spontanément tendance à s'y attaquer, par crainte de perdre des voix, les délaissent totalement, les uns parce qu'ils sont au coeur du cyclone, les autres pour ne pas risquer de s'y trouver.\nVersion honnête: aucune des deux visions n'est tout à fait inexacte. Les Américains expriment une exigence de vérité, de transparence, d'authenticité au coeur de la télé-démocratie contemporaine. «Bas les masques.» Qui prétend gouverner doit dire la vérité. Et, si Clinton l'assume, il s'en sortira; s'il couvre, manoeuvre, ment, il ne s'en remettra pas. Les Français n'ont pas cette exigence protestante pour la vérité. Cependant, la progression de l'idée démocratique et des demandes qui l'accompagnent nous rapproche des Etats-Unis. Les juges sont de plus en plus nombreux qui s'émancipent, les journaux de plus en plus audacieux dans ce qu'ils révèlent. Nous n'en sommes pas encore à la grande lessive italienne ou aux enquêtes à l'américaine, mais nous n'en sommes déjà plus à l'occultation systématique de tout ce qui gêne le pouvoir en place.\nMais une chose est de ne plus cacher toutes les corruptions politiques, de laisser une indépendance minimale au juge et une impertinence nécessaire à la presse, une autre de pratiquer l'acharnement médiatique, d'étaler le feuilleton des affaires sur toutes les Unes, de ne se complaire que dans la fange des autres, au nom d'une purification digne de Saint-Just dans ses moments les plus terrifiants.\nLa solution de ce cruel dilemme ne réside pas dans un entre-deux approximatif. Elle implique une redéfinition de l'éthique médiatique et de l'éthique politique. Quelle part de la vie des hommes politiques doit rester secrète? Le respect de l'intimité doit-il être total? Ou limité au domaine sexuel? Y compris pour les chantres de l'ordre moral? Le contrôle public des fortunes et de leur évolution n'est-il pas, en toute hypothèse, nécessaire pour limiter la corruption?\nAutant de vraies questions. Et, plutôt que de se précipiter dans des réponses toutes faites ou, pis, même pas formulées, il serait temps d'engager une discussion publique sur les valeurs que nous souhaitons respecter, les principes qui en découlent, la manière de régler les cas concrets, au nom desdits principes et pour respecter lesdites valeurs. Faute de cette réflexion collective de longue haleine, nos démocraties risquent de poursuivre leur dérive.\nINFOGRAPHIE: L'AFFAIRE WHITEWATER\n(Chronologie de l'affaire)", "url": "https://www.lexpress.fr/informations/moralisme-et-politique_597663.html"}, {"title": "LA FOLIE DOUCE, d", "text": "LA FOLIE DOUCE,\nde Frédéric Jardin\nC'est un portrait de groupe avec jeune femme, Louise (Géraldine Pailhas), qui quitte Eric pour Landrieu (Bernard Verley), un homme plus vieux. Autour, gravitent les copains et leurs amours sans lendemain. Sur ce scénario, disons ténu, Frédéric Jardin - qui fut l'assistant de Godard, cela transparaît - colle ensemble des moments volés, des morceaux de bravoure (cf. Edouard Baer, génial), un rien de bavardage et des plans qui s'attardent. Restent quelques scènes d'anthologie, la capture de l'air du temps, des comédiens touchants et un vrai sens du cadre.\nPHOTO DE EDOUARD BAER, CHRISTINA CASCARDO", "url": "https://www.lexpress.fr/informations/la-folie-douce-d_597656.html"}, {"title": "PALETTE GOURMANDE", "text": "L'amant qui va dire des choses définitives comme l'homme d'affaires qui «traite» bien son client sont en paix, ici, dans la salle du rez-de-chaussée, spécialisée dans les «produits de la mer», ou celle du premier, dans les «produits régionaux». Des boiseries, des miroirs, de l'étoffe saumon, des fauteuils Knoll et des nappes cachemire... L'atmosphère est feutrée, et le service, courtois et efficace. Quant à la cuisine, elle est sûre, elle aussi, même si les filets de sole sont moins bons que la lotte rôtie.\nChez Emile, 13, place Saint-Georges, Toulouse. Tél.: 61.21.05.56. T.l.j., sauf le dimanche et le lundi, jusqu'à 22 h 30. CB, AE. Menus à 195 et 220 F. A la carte: 250 F.\nPHOTO;", "url": "https://www.lexpress.fr/informations/palette-gourmande_597651.html"}, {"title": "MICHEL PLASSON N", "text": "N'en déplaise aux jaloux, Michel Plasson, depuis vingt-six ans dans la Ville rose, a fait de l'Orchestre national du Capitole la meilleure formation française, pas seulement dans un répertoire cocorico. Les spectateurs de la Halle aux grains ont encore dans les oreilles les sonorités splendides de «Parsifal» ou d' «Elektra». Juste reconnaissance de son talent: le très germanique Orchestre philharmonique de Dresde l'a choisi comme directeur musical. Il n'abandonne pas pour autant son amour de la musique française, puisqu'il s'apprête à faire découvrir aux Toulousains l'oeuvre monumentale de Berlioz: «Les Troyens» (le 4 juin, au Palais des sports). Le nouveau patron du théâtre du Capitole, le metteur en scène Nicolas Joël, sait choisir ses distributions: Françoise Pollet en Maréchale («Le Chevalier à la rose») ou Catherine Malfitano en Tatiana («Eugène Onéguine»). La production nancéienne de «Billy Budd», signée Antoine Bourseiller (du 22 au 29 avril), et une «Tosca» mitonnée par le maître des lieux, avec José Van Dam en Scarpia (du 20 au 31 mai), devraient en apporter la preuve.\nPHOTO DE MICHEL PLASSON", "url": "https://www.lexpress.fr/informations/michel-plasson-n_597649.html"}, {"title": "EDITIONS", "text": "Patrice Amen (photo) est catégorique: «Nous sommes l'éditeur le plus important hors de Paris.» Dans le propos de ce patron toulousain de 43 ans, aucune forfanterie. Seulement le constat d'une réalité: quatorze ans après leur fondation, les éditions Milan figurent dans le Top 5 des ouvrages pour la jeunesse. Chaque année, ce sont 80 nouveaux livres pour enfants qui sortent des bureaux de la rue Léon-Moulin. Avec un best-seller: Copain des bois, vendu à 300 000 exemplaires, traduit en 12 langues! Milan, c'est 260 collaborateurs, un catalogue de 720 titres et un chiffre d'affaires en hausse de 17% en 1993. Patrice Amen, qui, jeune homme, vendait des bandes dessinées dans la librairie de son oncle, aime aussi rappeler que sa maison produit, par an, une vingtaine de livres «régionalistes» (à ne pas manquer, le formidable Dictionnaire des rues de Toulouse) et des magazines. Pour les enfants et les adolescents, de 9 mois à 18 ans (Picoti, Wapiti, Les Clés de l'actualité, etc.); pour les adultes, des revues bimestrielles de territoire: Pyrénées, Alpes, et le dernier-né, Méditerranée. Des hymnes aux paysages les plus beaux.\nPHOTO DE PATRICE AMEN", "url": "https://www.lexpress.fr/informations/editions_597644.html"}, {"title": "LES CHOIX D'EUROPE 2", "text": "COMMUNICANTE\nSon agence de communication est devenue, en cinq ans, la première de Toulouse! Exclusivement entourée de collaboratrices, l'imprévisible Anouk Deque a un sens inné du contact. A peine consciente de son succès, elle est toujours occupée à surprendre, à innover, à épater inconsidérément!\nAnouk Deque, 33, allée des Demoiselles. Tél.: 61.55.35.92.", "url": "https://www.lexpress.fr/informations/les-choix-d-europe-2_597637.html"}, {"title": "COIFFANT", "text": "Les Bertini, venus de Toscane il y a deux générations, sont chapeliers depuis toujours. Leur boutique regorge de cloches, de capelines et de paille tressée, teinte au choix. Faites main et sur mesure. Et aussi de chapeaux griffés Marie Mercié, Fatalitas et Willys.\n36, rue du Taur. Tél.: 61.23.15.73.", "url": "https://www.lexpress.fr/informations/coiffant_597632.html"}, {"title": "Les chemins de la création", "text": "«A bas la laideur organisée, vive le beau!» Laurence Izern n'a pas oublié la phrase, rageusement griffonnée sur sa devanture. C'était en 1970. Pionnière de l'art contemporain dans la ville, la galerie Protée - spécialisée dans l'abstraction lyrique - venait d'ouvrir et exposait Tapies, encore incompris, aujour-d'hui vénéré (23, rue Croix-Baragnon). Dans l'euphorie des années 80, son expérience a fait des émules. A commencer par Françoise Courtiade (7, rue Clémence-Isaure), dont la sensibilité penche vers Baselitz et Arroyo. De son côté, Jacques Girard suit le travail du mouvement Support-Surface - Pincemin, Cane, Pagès (20, rue des Blanchers)...\nMais rien à faire. Les Toulousains restent fâchés avec la création. Comment\ns'en étonner? susurrent quelques esprits frondeurs. Une ville dont les références restent enfermées au Capitole: les peintres de la salle des Illustres! Les galeristes ne se découragent pas pour autant. Et l'annonce de la création d'un musée d'art contemporain a, bien sûr, regonflé les coeurs. Ainsi, depuis quatre ans, le jeune Eric Dupont s'enthousiasme-t-il pour des talents inconnus, qu'il accueille souvent en première exposition (25, rue Croix-Baragnon). A contre-courant - mais il s'en moque - il défend la peinture comme moyen d'ex-pression contemporain. A l'inverse de Brice Fauché, responsable de Sollertis (12, rue des Régans), amateur de démarches conceptuelles et minimalistes, dont les exhibitions - de Sophie Calle à Bertrand Lavier - perturbent parfois l'opinion locale.\nC'est en connaissance de cause que Patrick Meunier - ex-architecte - et Brigitte Bosch - ex-conservateur de musée - ont installé leurs pénates dans la Ville rose. Descendus du Nord, ces deux exilés volontaires viennent d'ouvrir la galerie de l'Atelier (42, rue des Couteliers). Leur fil conducteur: cultiver le lien qui unit peinture et écriture. A chacun son chemin.", "url": "https://www.lexpress.fr/informations/les-chemins-de-la-creation_597625.html"}, {"title": "L'HOMME DE LA SEMAINE: BERNARD KOUCHNER", "text": "Bernard Kouchner a su se rendre indispensable. Michel Rocard aura tout fait pour l'arrimer à l'équipe qu'il conduira en juin prochain, lors des élections européennes. Le premier secrétaire du PS a, en effet, accepté que sa liste ne s'appelle pas «socialiste», que Jack Lang y figure, que «BK» soit à la troisième place, accompagné de quelques amis en position éligible (dont, notamment, le politologue et universitaire Olivier Duhamel). Cela n'a pas été sans des grincements de dents du côté des apparatchiks, contraints de se serrer un peu pour laisser une place à leurs camarades de... l'ouverture. Mais, à l'heure où Bernard Tapie s'envole à Marseille et menace de réaliser un score non négligeable aux européennes, les rocardiens ont considéré qu'il était impensable de laisser Kouchner faire cavalier seul. De quoi aurait l'air un PS qui n'aurait su s'attacher ni le héros de la gauche populiste ni celui de la cause humanitaire? La parole est désormais aux militants: la liste Rocard, une fois adoptée par le conseil national, va leur être soumise pour un vote qui sera entériné lors d'une convention, le 16 avril. Rocard-Kouchner, le ticket se précise.\nPHOTO DE BERNARD KOUCHNER", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-bernard-kouchner_597620.html"}, {"title": "TAPIE", "text": "Devenu premier vice-président du Parti radical valoisien, le député UDF Didier Bariani ne décolère pas contre le président de l'OM, devenu la vedette des... radicaux de gauche: «Il ne cesse de parler au nom du Parti radical. Ce n'est pas un lapsus, mais un hold-up. Non seulement il n'en a pas le droit, mais lui radical, quel gag!»", "url": "https://www.lexpress.fr/informations/tapie_597618.html"}, {"title": "DES MARCO POLO POUR LES PME", "text": "Quand les emplois deviennent rares en France, pourquoi ne pas en chercher à l'étranger? C'est la démarche qu'ont adoptée trois jeunes diplômés en fondant Entrepreneurs sans frontières. Cette association veut donner aux PME-PMI les moyens de leur développement international. Pour remplir cette mission,\ndes animateurs vont réali-\nser un tour du monde\nen 365 jours. Départ: le 31 mars. Au programme de leur périple: prospections commerciales, analyses sectorielles, études de terrain en tout genre. Couvrant plus de 8 pays d'Amérique du Sud et d'Asie, ces aventuriers des temps modernes espèrent ainsi devenir des «pros de l'implantation» et mettre leurs connaissances fraîchement acquises au service des petites structures, qui manquent souvent d'une stratégie éclairée en matière d'exportation.\nRenseignements: Le Tour du monde en 80 raisons d'entreprendre, Entrepreneurs sans frontières, 75, rue de Lourmel, Paris-XVe. Tél.: (16.1) 40.59.41.18.", "url": "https://www.lexpress.fr/informations/des-marco-polo-pour-les-pme_597720.html"}, {"title": "PRÉPAS BIEN ORIENTÉES", "text": "L'accès aux grandes écoles de commerce n'est plus réservé aux élèves des classes préparatoires. Marginale il y a encore quatre ans, l' «admission sur titres» concerne un nombre croissant d'étudiants. Egarés des universités ou jeunes diplômés de cycles courts, les candidats sont attirés par le label. Mal informés, ils ont néanmoins des difficultés à se repérer dans la jungle de ces concours parallèles. Pour les aider à s'orienter, «Espace prépas» leur consacre son dernier numéro spécial.\nRenseignements: «Espace prépas», 28, rue de La Trémoille, Paris-VIIIe. Tél.: (16.1) 42.93.21.46.", "url": "https://www.lexpress.fr/informations/prepas-bien-orientees_597718.html"}, {"title": "LE WHO'S WHO DES DRH", "text": "Montée en puissance des ressources humaines dans la hiérarchie des grandes entreprises. C'est la conclusion qui s'impose à la lecture des 300 pages et 1 000 biographies citées dans le «Guide des ressources humaines», publié par les éditions Jean-François Doumic. Récession, plans sociaux, nécessité d'une gestion rigoureuse des effectifs, tout contribue à mettre la fonction «personnel» aux avant-postes - notamment au sein des comités de direction des grands groupes. A noter qu'il y a seulement 18% de femmes directrices dans cette activité.", "url": "https://www.lexpress.fr/informations/le-who-s-who-des-drh_597713.html"}, {"title": "Le CAC et les 40 valeurs", "text": "Comment sont calculés les indices boursiers\" Mieux vaut le savoir, car nombre de sicav les suivent..\nDès 7 h 30, alors que vous êtes à peine levé, la radio vous apprend que le Nikkei a encore perdu près de 3%. Dans la soirée, la télévision vous révélera que le Dow Jones a frôlé son record historique tandis que le CAC 40, lui, a gagné près de 2%. Si vous faites partie des quelque 12 millions de Français qui ont investi en Bourse, vous n'ignorez pas que ces indicateurs au nom étrange ont pour mission de refléter la tendance des marchés. Sans toujours bien comprendre le lien que ces baromètres entretiennent avec vos actions et la place qu'ils prennent dans la gestion d'un nombre grandissant de sicav et de fonds communs de placement (FCP).\nQu'est-ce que le CAC 40?\nCréé en 1988 pour remplacer le vieil «indice général CAC», qui n'avait pas intégré les privatisées, il est constitué des 40 plus grosses valeurs du marché à règlement mensuel (RM) de la Bourse de Paris, pondérées en fonction de leur capitalisation (voir ci-contre). Il est calculé en continu, toutes les trente secondes. Le sigle CAC ne signifie plus Compagnie des agents de change, mais «cotation assistée en continu». Sa notoriété a été immédiate, voire encombrante: aux yeux des investisseurs, surtout étrangers, le CAC 40 est devenu synonyme de la Bourse de Paris, qui compte pourtant plus de 700 sociétés cotées. Consécration suprême: des produits «dérivés» ont été créés, utilisant cet indice comme référence: des sicav et des fonds communs de placement classiques, mais aussi, plus sophistiqués, des warrants, contrats à terme, et d'autres options. Autant de spéculations qui ont encore renforcé l'intérêt pour les 40 valeurs privilégiées. Inconvénient majeur pour les autres, parfois injustement délaissées. Ainsi, lorsque les dirigeants de Total se sont présentés à la Bourse de New York en vue d'une introduction, ils se sont entendu dire, en substance: «Vous osez être candidat à Wall Street alors que vous n'êtes même pas dans le CAC 40!» Tant pis pour le risque de surpondération des «pétroliers» dans l'indice, Total usa de tout son poids pour être admis au CAC 40... puis fut reçu à Wall Street. L'intrigue paie: l'entrée dans ce club fermé se traduit en général par une hausse de 5 à 10% du cours. Et une exclusion, par une baisse du même ordre.\nPourquoi deux nouveaux indices à Paris?\nC'est pour réagir contre cette «dictature du CAC 40» qu'ont été lancés, en décembre 1993, le SBF 120 et le SBF 250 (SBF, pour Société des Bourses françaises). Ce dernier n'est autre que le vieil indice général rénové, représentant, avec ses 250 valeurs pondérées, 96% des transactions de la Bourse de Paris.\nLe SBF 120, lui, inclut, outre la «bande des 40», 80 autres valeurs, suffisamment liquides et jugées dignes d'intérêt (certaines sont cotées au comptant et au second marché). Déjà des sicav, les FCP et warrants l'ont pris comme référence. Et, lorsqu'il sera coté en continu, en avril, il pourra, espère-t-on, faire l'objet de «futurs»: option ou contrat à terme. La consécration.\nFaut-il jouer les produits indiciels?\nLes sicav et FCP indiciels (pour la plupart éligibles au PEA) se donnent pour objectif de faire aussi bien et même mieux que l'indice choisi.\nSachez qu'il n'est pas très difficile de battre la performance de l'indice, puisque les gestionnaires y ajoutent les dividendes versés.\nN'oubliez pas, enfin, que coller à une tendance moyenne n'est pas une garantie contre la baisse en cas d'effondrement du marché. Au contraire. C'est pourquoi apparaissent depuis quelque temps, à côté des «indiciels purs», des produits mixtes (comme Progression 100 de la Poste), qui offrent une garantie à la baisse: votre capital est bloqué cinq ans, mais vous êtes assuré de le récupérer.\nCela dit, à en croire les gestionnaires, sur trois à cinq ans, les «indiciels» sont presque toujours gagnants, et les sicav en actions classiques ne font en général pas mieux que l'indice. Un bon placement, donc, pour le moyen terme.\nINFOGRAPHIE:\n* LES VALEURS DU CAC (avec leur poids en%)\n* GRAPHIQUES COMPARATIFS DES TROIS INDICES BOURSIERS\n(CAC 40, SBF 120, SBF 250)\n* TABLEAU LES 10 MEILLEURS SICAV INDICIELLES\n* LES 30 VALEURS DU DOW JONES", "url": "https://www.lexpress.fr/informations/le-cac-et-les-40-valeurs_597706.html"}, {"title": "La chaise vide", "text": "La mort d'Ionesco, explorateur des angoisses quotidiennes..\n«La littérature soulage le roi!» s'exclame avec régularité un comparse, dans ce qui est sans doute l'une de ses meilleures pièces, «Le roi se meurt». Ionesco ne se cachait pas d'avoir donné beaucoup de ses obsessions et de ses peurs à ce prince d'opérette - Bérenger Ier - que tous autour de lui veulent préparer au trépas. On comprenait vite que, dépassant l'auteur, ce personnage n'était autre que l'Homme avec une majuscule, prompt à se dissimuler ses fins dernières, à grand renfort de divertissements. Telle est la chance du théâtre écrit par ce Roumain né en 1912, ancien correcteur dans une maison d'éditions juridiques, dont les premiers découvreurs, Camille Mauclair, Geneviève et Jean-Marie Serreau, se rappelaient la nourriture à base de nouilles, servie au rez-de-chaussée d'un pavillon de banlieue. Toutes ses pièces - exploration minutieuse de l'angoisse quotidienne - se prêtent à l'interprétation symbolique. C'est leur force et leur faiblesse en même temps. Leur force, les milliers de représentations de «La Cantatrice chauve» à travers le monde, les traductions par dizaines l'attestent. Leur faiblesse, elle commence seulement à être décelée: depuis vingt ans, à l'inverse d'un Jean Anouilh qui remit de la copie jusqu'au bout, Ionesco, replié dans la prose - et des bougonnements de rédacteur du «Figaro» devant le spectacle du monde - n'avait rien proposé qui fût bien convaincant. Comme si, entré à l'Académie française, il s'était choisi pour lui-même un sépulcre où il eût été inconvenant de faire du bruit. Il suffisait largement à sa gloire qu'il eût constitué avec Beckett et Adamov le trio rassemblé après la guerre sous l'étendard de «l'absurde», cette tapisserie que, depuis un demi-siècle, les Pénélope de la critique et de l'Université n'ont cessé de coudre et de découdre. Voué, à ses débuts, aux sarcasmes des bourgeois, Ionesco s'est transformé en classique. Quand il sera sorti du purgatoire promis à tout artiste célébré à l'excès de son vivant, on lui rendra son véritable mérite: d'avoir, avant les autres, exploité la force comique des lieux communs où nous nous complaisons, plutôt que d'accepter le silence. Ou le risque d'un tête-à-tête avec soi-même. Ou encore la prière.\nPHOTO D'EUGENE IONESCO\n.", "url": "https://www.lexpress.fr/informations/la-chaise-vide_597701.html"}, {"title": "Le festin de pierres", "text": "La première biographie de Roger Caillois, que même Victoria Ocampo ne put sauver des déboires de l'intelligence.\nUn de nos anciens confrères, qui résume vingt ans de journalisme ici par la formule de Sieyès «J'ai vécu» - il s'est recyclé avec fruit dans l'importation des musacées du Venezuela - n'a jamais oublié la première lettre de remerciements qu'il reçut. Il la devait à la rédaction d'une note sur un récit d'enfance dépourvu des pâmoisons et mélancolies inhérentes au genre, et néanmoins déchirant par son étrangeté même. Il s'intitulait «Le Fleuve Alphée», par allusion à un fleuve de légende qui, après avoir traversé la mer, retourne à sa source. L'auteur avait envoyé au stagiaire un billet où s'exprimaient une politesse et une reconnaissance qui étonnent encore le destinataire. Car, enfin, ce n'était jamais qu'un article comme nous sommes tous conduits à en faire, et d'une chaleur destinée à masquer les défaillances du savoir. L'histoire ne s'arrête d'ailleurs pas là. Le papier en question, on l'avait, à la maquette, surmonté d'une photo qui arracha au critique l'exclamation du détective d'une série télévisée: «Bon sang, mais c'est bien sûr...» C'était, en effet - avec ses cheveux plaqués, son regard étincelant, ses bajoues et sa silhouette massive - le monsieur bien mis qu'il côtoyait chaque matin, à neuf heures, au comptoir du bistrot de Mme Jean, à proximité du Champ-de-Mars. La nuque raide, silencieux, il avalait cul sec deux verres de blanc, payait aussitôt et sortait sans avoir jeté un regard autour de lui. L'établissement a disparu. Sa propriétaire, qui était le sosie de Luis Mariano sous une perruque auburn, a regagné, fortune faite, son village de l'Aveyron, sans avoir jamais soupçonné qu'elle avait pour client un académicien, elle qui appelait déjà docteur un préparateur en pharmacie.\nMme Felgine admettra que l'anecdote ne s'écarte pas de ce qu'elle dit elle-même dans sa biographie de Roger Caillois (1913-1978): à la fin, une solitude qui rendait sensible aux éloges d'un débutant et n'était supportable que par le recours à l'alcool. De tout ce qu'on aurait pu lui raconter au sujet de l'amateur de pouilly aux pourboires proustiens, Mme Jean n'aurait sans doute retenu qu'une chose - qu'il était\nhaut fonctionnaire de l'Unesco. Le reste - sociologue, mythologue, essayiste - n'aurait rien évoqué dans son esprit. Et, sans doute, si on lui avait expliqué que Caillois, sur le tard, avait trouvé l'inspiration et le salut dans la contemplation des pierres, aurait-elle vigoureusement vissé son index sur la tempe. Quitte à compromettre l'équilibre de sa perruque, laquelle, faute d'un entretien régulier, en avait attrapé des cheveux blancs, comme avec l'âge. Peut-être ne faut-il pas aller beaucoup plus loin que la limonadière si l'on entend rabattre des lecteurs vers l'ouvrage de Mme Felgine. Entrer dans les détails de la fondation du Collège de sociologie, qui fit, avant la guerre, crier au fascisme, quand il n'y avait, au pis, en l'affaire, qu'une variante de la théorie des «fils de roi», chère à Gobineau? Rendre compte d'une fameuse querelle avec Lévi-Strauss, dans les années cinquante? On risquerait, ce faisant, de condamner un travail si passionnant du point de vue psychologique à être lu des seuls mandarins, alors qu'il est accessible à chacun, votre serviteur compris. Et cela en vertu de son principal défaut, qui, à force d'exagération, devient un atout. Il est copieux à l'excès. Du coup, c'est beaucoup plus que de Caillois qu'il parle - de Caillois qui est exécuté par inadvertance, lorsque, montré dans sa tentative visant à établir une phénoménologie de l'imaginaire, il est traité de «Malraux appliqué». On s'attache à ce livre parce que l'écrivain qui l'a inspiré s'y trouve à la tête d'une procession composée des principaux personnages de la scène culturelle française, telle qu'elle fut en son éclat au cours d'un demi-siècle. Dîner de têtes ou bachotage, qui nous laisse un espoir à l'examen, c'est comme on voudra. Voici Breton qui tient concile au Cyrano, place Blanche, prononce des oracles devant un verre de mandarin-curaçao et, obsédé par l'étrange, n'hésite pas à utiliser la boule de cristal des voyantes. En compagnie de Georges Bataille, il court au cinéma du coin si l'on affiche un péplum genre «Quo vadis?», afin d'applaudir les séquences où les chrétiens sont jetés en pâture aux lions. (D'un sérieux effroyable, le khâgneux Caillois, qui débarque de Reims, juge ces mômeries avec sévérité.)\nVoici Roger Vailland et ses camarades du mouvement poétique le Grand Jeu - René Daumal et Roger Gilbert-Lecomte. Voici Salvador Dali, inventeur de la paranoïa critique, qui, sommé de se justifier devant le tribunal des surréalistes, se présente couvert de lainages, un thermomètre à la bouche: il ne tolérera pas que sa température s'élève au cours des débats. Le peintre n'obtiendra pas plus son acquittement que Jacques Lacan, condamné en raison d'un mariage religieux. Voici Etiemble, René Char, Crevel, l'ange promis au suicide, et Drieu la Rochelle, encore fréquentable. Bataille vient à propos pour interrompre une litanie de manuel scolaire. L'auteur de «L'?il», Sade au petit pied - sans vouloir médire du pied, dont il est des usages exquisément frauduleux - a-t-il envisagé de sceller par un sacrifice humain la complicité des membres de l'Acéphale, la société secrète qu'il avait fondée? L'assassinat a toujours été considéré en France comme l'une des formes des beaux-arts, puisque la conversation roule toujours sur les absents. Bataille exigeait-il plus que les paroles meurtrières dont on se contente en général? Mme Felgine relève sous la plume de Caillois, dans «Approches de l'imaginaire», des phrases qui donnent à réfléchir. Il était temps qu'une amoureuse intervînt dans la vie du jeune professeur, agrégé de grammaire, qui se voulait dépourvu de toute affectivité. Ce fut Victoria Ocampo, mélange de Greta Garbo et de Mme de Staël, l'une des plus fascinantes figures féminines de notre époque et l'unique milliardaire qui, dans l'histoire de l'Occident, se soit ruinée pour la littérature. Elle avait vingt-trois ans de plus que son amant, qu'elle invita à Buenos Aires, où la guerre le surprit, l'immobilisa et le transforma par l'exil. Sous l'influence de Victoria, le «chéri», le chérubin de haut vol intellectuel - Mme Jean eût peut-être utilisé un autre mot - adhéra au comité de soutien à de Gaulle, fonda la revue «Les Lettres françaises», écrivit ses meilleurs livres et découvrit les auteurs du sous-continent, qui allaient bientôt s'imposer - de Borges à Paz, de Carpentier à Neruda. Tel est le rayonnement de Victoria, dont\nVirginia Woolf était amoureuse, qu'elle arrive à envahir la biographie de son amant. Jamais il n'aura été aussi bien démontré que l'important, chez l'homme, c'est la femme. Serait-ce chez un intellectuel qui avait une pierre à la place du coeur et n'éprouvait d'émotion que devant l'inanimé. Bien sûr, avoir écrit, à partir de la description d'une agate ou de la diorite orbiculaire, quelques-unes des plus belles pages de la prose française, ce n'est pas rien. Mais ce n'est que cela, de l'aveu de Caillois lui-même, qui confiait à Bernanos, réfugié au Brésil: «Je pensais que l'intelligence suffisait à tout, j'ai été mal à l'aise de constater, par mon propre et vain effort, son inefficacité.»\nOn ignore la réponse de son correspondant. Elle invoquait probablement la grâce.\nRoger Caillois, par Odile Felgine. Stock, 464 p., 180 F.\nPhotos: Roger Caillois.\nVictoria Ocampo, en 1939.", "url": "https://www.lexpress.fr/informations/le-festin-de-pierres_597693.html"}, {"title": "Holiday on Ice", "text": "Un spectacle d'opéra et une revue de «Holiday on Ice» ont au moins un point commun: ils coûtent très cher. Avec 9 millions de francs, le divertissement sur glace trône dans le «Guinness des records». Mais certaines productions lyriques pourraient se vanter de dépenser plus. «Holiday on Ice» figure également au\n«Guinness» pour un atout qui joue «L'Arlésienne» à l'Opéra: sa popularité. Plus de 300 millions de petits et grands ont été éblouis par les arabesques givrées de patineurs au sourire aussi blanc que la piste de leurs exploits. Depuis que, à la Noël 1945, trois Américains de Milwaukee eurent cette idée géniale pour animer la foire du Wisconsin, le rêve made in USA glisse à travers le monde, divisé en six troupes. Résultat: 1 800 représentations annuelles, 3 000 costumes recouverts de 2 tonnes de paillettes, 500 kilomètres de tuyauterie réfrigérante (chaque patinoire est montée sur place, puis gelée, en trois jours)... Les Parisiens ont droit en 1994 aux Mille et Une Nuits, avec «Aladin et sa lanterne magique». Le héros frotte sa lampe avec beaucoup de conviction. Emmanuele Ancorini - comme son nom ne l'indique pas - est suédois. Deux fois champion de son pays, ce jeune homme brun au charme latin fait craquer les dames. Les messieurs préfèrent la délicieuse princesse Shareen, alias Margarida Papell. Entre les actes, des intermèdes comiques viennent rompre l'insupportable suspense: Aladin triomphera-t-il du méchant marchand? Avec ses patineurs déguisés en chiens de toute race et leurs maîtres (ses?) travestis,\n«Superchien», parodie d'exposition canine, provoque l'hilarité générale. On a bien le droit de s'amuser sans attraper la migraine, non?\nPalais des Sports, 44.68.69.70. Jusqu'au 17 avril.", "url": "https://www.lexpress.fr/informations/holiday-on-ice_597686.html"}, {"title": "Terreur en Algérie", "text": "Alors que 32 étrangers ont déjà été assassinés depuis septembre 1993, l'armée se montre incapable d'endiguer le terrorisme. Et, empruntant aux islamistes leur tactique, les militaires multiplient les raids nocturnes contre les familles «suspectes». Une méthode qui ne fait que renforcer l'insécurité et la haine des autorités..\nSous le regard impuissant de ceux qui souhaiteraient l'aider, l'Algérie, pétrifiée par la peur, attend l'heure de vérité. Celle qui lui apportera - personne ne sait comment - la fin des violences, ou qui la plongera pour une longue période dans les ténèbres de la loi islamiste. A moins que, selon un scénario à l'afghane, le pays n'éclate, déchiré entre des chefs de guerre qui se disputeront la manne des hydrocarbures.\nParis, qui s'est fié trop longtemps aux analyses lénifiantes de son ambassade - et des Algériens de France - a dû se rendre à l'évidence: l'armée est incapable d'endiguer le terrorisme. Pis: ses méthodes contribuent à le renforcer. La situation «se dégrade fortement», a déclaré le ministre des Affaires étrangères, Alain Juppé, avant de conseiller aux Français résidant en Algérie (2 500 expatriés, 20 000 binationaux et pieds-noirs enregistrés, et environ 50 000 binationaux non immatriculés dans les consulats) de quitter le pays. Roger-Michel Drouaire et son fils Pascal-Valéry venaient d'être égorgés à leur domicile, portant à 8 le nombre des victimes françaises; 32 étrangers, au total, ont été assassinés depuis le mois de septembre 1993. Madrid, qui, à l'instar de Paris, n'avait pas voulu «lâcher» les autorités, incite à son tour ses ressortissants à rentrer en Espagne.\nA Alger, les luttes intestines se poursuivent à la tête de l'Etat. Après deux mois de ligne «réconciliatrice» suivie par le général-président Liamine Zéroual et sabotée par ses adversaires, le dialogue promis avec les islamistes semble bloqué. La politique intransigeante, dite «éradicatrice», reprend le dessus. Tandis qu'un article du quotidien «El Watan», connu pour ses liens avec les milieux les plus radicaux de l'armée, accuse Zéroual de «conduire le pays à la ruine», le général Mohammed Lamari, chef d'état-major et leader des «faucons», vient de s'arroger les prérogatives du ministre de la Défense (fonction cumulée par le président). Il a laissé courir la rumeur - pour forcer la main à Zéroual? - d'un rappel prochain des réservistes: les forces de l'ordre manquent d'effectifs. Puiser dans ce réservoir de 150 000 hommes... moins les insoumis et les futurs déserteurs, qui n'auront d'autre solution que de rejoindre les maquis, trahit plus une faiblesse que la volonté d'en finir avec cette guerre civile qui n'ose pas dire son nom.\nDepuis plusieurs mois, les autorités tentent de reconstituer l'ancienne Sécurité militaire. Pour quadriller la société et infiltrer les entreprises (celles-ci sont, comme les trains ou les camions, des cibles régulièrement incendiées par les islamistes). Cette ligne dure se traduit aussi sur le terrain par une tactique calquée sur celle des terroristes. Raids nocturnes dans les appartements de suspects: au petit matin, on retrouve des cadavres abandonnés sur le trottoir - outrage ultime dans une société qui respecte plus les morts que les vivants. Finis les bilans ponctuels des opérations, l'heure est aux chiffres globaux et invérifiables. Exemple: «52 terroristes armés ont été tués au cours des trois derniers jours.» Mais les bavures se multiplient qui enracinent la haine des autorités et alimentent la peur.\nIslamistes, mafieux, forces de l'ordre... La mort peut venir de n'importe où. Elle est omniprésente, unique sujet de conversation, bloquant les projets d'avenir. Les prix de 9 produits de première nécessité viennent d'être augmentés, dans des proportions variant de 30 à 100%. Hier, une telle mesure aurait provoqué des émeutes. Aujourd'hui, personne ne se révolte, tant la sécurité devient l'unique obsession.\nPHOTO DES OBSEQUES D'ABDELKADER ALLOULA", "url": "https://www.lexpress.fr/informations/terreur-en-algerie_597681.html"}, {"title": "La colère des sans-avenir", "text": "Ils sont jeunes. Ils sont beurs. Ils n'ont jamais vu leurs pères travailler. Pour eux, c'est la délinquance ou le RMI. Désespérés et lucides, ils prévoient un «coup de chaleur».\nIls sont quatre garçons. Ils glandent dans la rue, après le lycée. Ils «tiennent le mur», comme ils disent. Maghrébins, 16 ou 17 ans, casquettes de base-ball à l'envers, parkas trop grands, pompes de basket orthopédiques. Des gamins comme tous les gamins. Mais la scène se passe boulevard Laennec, dans le quartier des Hauts-Champs, à Hem. Une artère qui a mauvaise réputation. Des dealers, la nuit, s'y retrouvent souvent. C'est aussi un boulevard par lequel on passe pour s'en aller ailleurs, traverser cette banlieue triste d'une ville pas bien gaie, Roubaix, dans le Nord. Un après-midi, donc, une dame blonde, au volant d'une Mercedes. La voiture cale, ne peut redémarrer. Les jeunes s'approchent. «On voulait la pousser, c'est tout. T'aurais vu la bonne femme: elle a fermé tous les cliquets des portières. ?Allez-vous-en! elle nous a dit? Nous, on voulait juste la pousser, putain! Mais elle a vu qu'on était arabes. Elle a eu peur. Alors voilà, on voulait aider, et on a été rejetés comme un animal.»\nIls sont pleins de colère, quand ils racontent cette histoire, les enfants de Hem. Une colère farouche, de celles que provoque l'injustice. Le sentiment que, quoi qu'ils fassent, ils seront rejetés, mis en marge, exclus. Pourquoi bien faire? Pourquoi jouer les gentils quand personne n'écoute, alors qu' «un bon petit boxon», quelques vitrines brisées, une ou deux voitures qui flambent, et tout le monde les entend? Ce sont cette colère et cet isolement qui expliquent la hargne soudaine que les jeunes des banlieues, des jeunes qui leur ressemblent, mettent à casser cabines de téléphone et supérettes au moindre incident. Une violence qui exprime l'exaspération, le désespoir d'être abandonnés sans l'avoir mérité, de vivre une aliénation radicale à l'égard de la société qui les entoure, et qui les exclut tout aussi radicalement. Une violence qui répond à celle qu'ils subissent, sociale, celle-là, qui les voue au chômage, à l'instabilité affective, à l'oisiveté forcée. Ils sont désespérés parce que très lucides. «Quand tu n'as pas de travail, pourquoi te lever le matin?» demande l'un d'eux. Bonne question. Pas de réponse. A Hem, les jeunes n'ont pas souvent connu leurs pères au travail, anciens ouvriers d'un textile à l'agonie. Ils savent que pour eux l'avenir est fermé. Les plus opiniâtres vont de stages d'insertion en contrats précaires, fondent des associations, aident leurs petits frères dans leurs devoirs, tentent de leur éviter le destin de guetteur de coin de rue. Les autres découvrent vite que la délinquance paie beaucoup mieux que le RMI des parents, ou bien trouvent dans l'islam une identité et un salut militant que personne d'autre n'a su leur offrir. La mosquée du quartier, le vendredi, ne désemplit pas. «Nous aurons l'islam que nous méritons», avertit le père Jean-Luc Brunin, un jeune prêtre de la Mission ouvrière qui travaille depuis douze ans avec les jeunes des quartiers difficiles de la région de Roubaix. «Si on lui laisse le champ libre pour faire exister ces jeunes, nous aurons un islam violent. Nous sommes à la croisée des chemins. L'intégrisme, c'est nous qui le préparons, en n'apportant aucune réponse, aucune solidarité nouvelle à leur désespoir. Ils n'ont plus rien à perdre.»\nUn soir de juillet 1991, à Hem, une centaine de jeunes ont balancé bouteilles de bière et morceaux de ciment sur des policiers qui avaient pris en chasse une voiture volée. Un «coup de chaleur» dont les jeunes du quartier prédisent le retour prochain. «Ça pourrait éclater de nouveau, dit l'un. C'est le ras-le-bol. Ils nous ont construit un ghetto, faut qu'ils assument!» Le ghetto dont ils parlent, dans lequel ils s'enferment et nous les enfermons, ce n'est pas seulement ce paysage terne de cités HLM, de magasins murés. C'est aussi le ghetto de nos peurs. Une peur palpable, qu'attisent encore quelques Zorro sécuritaires qui, sous l'étiquette des «Chevaliers de Roubaix», proposent alarmes et maîtres-chiens aux adhérents de leur association. La peur des dames en Mercedes en panne boulevard Laennec, mais aussi celle des ménagères du quartier, qui voudraient des CRS à tous les carrefours et regrettent le temps où l'on laissait sur le seuil des maisons bouteilles de lait et caisses de bière, avec des billets de banque dans le goulot pour la prochaine livraison. Nous avons rencontré une dame qui vit depuis trente-six ans aux Hauts-Champs et qui nous a fait jurer de préserver son anonymat tant son fils craignait des représailles. Dans sa minuscule cuisine, elle a évoqué un temps où son quartier était «un endroit idéal. On laissait les portes ouvertes; les jeunes qui faisaient du tapage, on connaissait leurs parents. On avait même une kermesse, ici, autrefois. C'est fini. Ils ont mis le feu aux autos tamponneuses. J'ai un peu peur d'aller faire mes courses, maintenant. J'y vais le matin: les jeunes dorment; on est plus tranquilles».\nIls sont une dizaine, ce soir, à jouer à la belote dans une salle polyvalente. Notre entrée provoque un silence soudain. Ils n'ont guère envie de parler à des journalistes. Ils ne veulent pas nous donner leurs noms. Ils se méfient. Nous venons d'un autre monde, a priori hostile, hors des murs de leur quartier. «Vous allez encore raconter des conneries.» Chaque fois qu'on écrit quelque chose sur les Hauts-Champs, c'est, selon eux, pour y décrire le Chicago du Nord, les rodéos dans des voitures volées, les deals de drogue la nuit tombée. «La dernière fois qu'on a vu une journaliste, elle était accompagnée d'un flic!» Ils ont toujours en mémoire un reportage télé, des images filmées à la sauvette d'une voiture, décrivant leur cité comme une sorte de supermarché de la dope. «T'es de L'Express, toi?» Un jeune homme se dresse, furibard. Il a un contentieux à régler et nous l'expose vertement. Nous avions publié, en novembre 1993, une photographie du boulevard Laennec, justement. «Boulevard du shit», à Hem, disait la légende. On y voyait, dans la nuit tombante, deux silhouettes penchées vers les portières d'une voiture. Le deal y était fortement suggéré. Mais la voiture, paraît-il, était celle d'un copain du jeune homme en colère, lequel copain, jure notre interlocuteur, ne touche pas à la drogue. «Dès que vous voyez un Arabe boulevard Laennec, vous dites que c'est un dealer!» Un garçon qui jusqu'à présent était resté silencieux, raconte tout d'un coup, avec gravité, que des dealers, bien sûr qu'il y en a, pas plus loin qu'au prochain carrefour, et que c'est dur, finalement, de ne pas les rejoindre, de résister à la tentation de tout cet argent facile. «Il faut de la force morale. Quand on sort de chez nous, on va dans la rue. Où voulez-vous qu'on aille? Et dans la rue on voit des copains qui ont des belles voitures, des Golf, qui vendent des joints 100 francs pièce, et nous, on fait des études, on veut des diplômes, on veut aller le plus loin possible. On sait que de toute façon il n'y a pas de boulot pour nous dehors, surtout quand on est arabe et qu'on vient des Hauts-Champs.»\nIls ont tant de choses sur le coeur qu'ils nous parlent quand même, et tous en même temps, puisque après tout on n'a «pas eu peur d'aller les voir», ce qui les étonne un peu, leur fait finalement plaisir, bien que ce ne soit pas tout à fait vrai. Nous avions respiré un grand coup avant de pousser, la nuit venue, la porte de la salle du quartier, en pensant à notre consoeur de «Nord-Eclair» dont la voiture s'était retrouvée les quatre roues en l'air la dernière fois qu'elle s'était aventurée par ici et à ces deux journalistes de M 6 agressés par des gosses au visage masqué par des capuches. «On a une étiquette. Maghrébin, des Hauts-Champs. Pour les gens, t'es dealer. Nous on sait que c'est pas vrai. On vit là. On n'est pas tous dealers.» Ils accusent la mairie de ne rien faire pour eux. Le maire, Marie-Marguerite Massart, si soucieuse, quand nous l'avons rencontrée, que nous écrivions un papier «positif» sur sa ville, et sincèrement inquiète, manifestement, d'intégrer les jeunes des quartiers difficiles, ne passe jamais les voir, disent-ils. «Ecrivez-le: Mme Massart, elle fait rien pour nous, elle fait tout pour les vieux, tout pour les bourges.» «Ils ont mis une école de police dans le quartier, ajoute un autre, avec des murs et tout, et dedans, y a le terrain de football qu'on avait avant, on peut même plus y jouer!» «Et la mosquée! lance un troisième. Elle est saturée. Ils ont agrandi l'église, mais pas la mosquée, parce que c'est des Arabes, à la mosquée.» «Ces jeunes sont à la dérive, affirme le père Brunin. Ils commencent à prendre conscience qu'ils n'ont aucun avenir. Ils ont épuisé tous les stages possibles et, au final, ils ne trouvent aucun emploi. Sans emploi, ils sont sans argent. Sans argent, ils n'ont pas d'appartement, donc pas de vie affective normale, pas de possibilité de fonder un foyer. Alors ils traînent leur vie, ils sont en situation infrahumaine, en danger de mort sociale. Et nous, nous les regardons mourir.»\nINFOGRAPHIE: LA CRIMINALITE EN FRANCE", "url": "https://www.lexpress.fr/informations/la-colere-des-sans-avenir_597679.html"}, {"title": "Non aux régimes totalitaires!", "text": "Chaque printemps, on veut perdre ses formes pour retrouver la forme. Mais gare à la dictature du pèse-personne!\nEtes-vous adepte d'Atkins ou de Montignac, macrobiotique ou Weight Watchers? Il en est des régimes alimentaires comme des dogmes philosophiques. Chacun d'entre eux a réponse à tout. Mais aucun n'est universel. «Médecins, diététiciens, praticiens ou charlatans de diverses obédiences tirent leur présumé savoir dans toutes les directions, et, en conséquence, l'opinion publique flotte.» Dressant ce constat dans sa «Psychanalyse de la gourmandise» (à paraître, le 13 avril, chez Payot), Gisèle Harrus-Révidi démontre avec férocité comment, «de nos jours, une obscure et impérieuse nécessité de beauté et de santé, agrippée au moi de chaque individu, a pris lieu et place de l'éthique et de la religion». Vaine mise en garde. Avec le printemps viennent les jours où la vision du monde se rétrécit autour du nombril des candidats à l'amaigrissement. A quel rite se vouer?\nEn lisant le somptueux «Traité de l'alimentation et du corps», publié par Flammarion, sous la direction de Gérard Apfeldorfer, on constate que les multiples régimes alimentaires sont aussi contradictoires que les querelles byzantines sur le sexe des anges. Par ailleurs, une récente polémique, ouverte dans «Le Quotidien du médecin», entre Michel Montignac et ses détracteurs en blouse blanche a révélé la vigueur des anathèmes formulés par les ayatollahs de la diététique contre les insoumis aux doctrines officielles. Et pourtant tous finissent par se mettre d'accord sur un certain nombre de règles qui semblent constituer la base des principes dignes d'être respectés et des erreurs à ne pas commettre.\nEn premier lieu, ne pas se culpabiliser jusqu'aux limites du masochisme. La tendance à l'embonpoint est souvent d'origine génétique, autrement dit héréditaire. Il n'existe, dans ce cas, aucune recette à court terme. Le seul traitement possible doit être prescrit par un médecin en vue d'établir avec le praticien une conduite prenant en compte les facteurs physiologiques et psychologiques de l'obésité. Cette question délicate mise à part, le souci partagé par la majeure partie de la population vise à corriger les rondeurs superflues. Le dessein étant d'approcher du poids idéal. Comment le connaître? Bien que la célèbre équation de Lorentz ne soit pas à l'abri de toute critique, elle a le mérite de préciser objectivement les idées. On peut lui préférer l'indice de corpulence qui intègre les variations dues à l'âge (voir les graphiques). Une fois ces calculs effectués, il ne reste qu'à soumettre ses propres réalités corporelles à l'épreuve du pèse-personne. Puis à s'imposer un régime. La première vertu de cette décision étant de surveiller, enfin, son alimentation.\nTRAQUEZ LA GRAISSE\nTous les spécialistes sont d'accord sur un point d'une évidence fondamentale: si vous voulez maigrir, absorbez moins de calories. Et, comme il est assez rare que l'on puisse en toutes circonstances peser ses aliments et les confronter aux tables d'équivalences caloriques, mieux vaut fixer son attention sur les deux principaux ennemis du tour de taille: les sucres et les graisses. Les premiers étant d'autant plus sournois que leurs excédents, par l'effet qu'ils ont sur l'insuline, se transforment en graisse dans l'organisme. Et, attention, il ne s'agit pas que du sucre en morceaux. Les traîtres glucides prennent différents aspects. En bas de l'échelle: les moins dangereux (dans les haricots blancs et les lentilles). Au sommet: les plus redoutables (dans le pain et les pommes de terre). A noter que les sucres simples (tel celui que l'on ajoute au café) se situent au milieu (index glycémique moyen). Alors, que faire? Ne pas rejeter en bloc tous les sucres - ils sont indispensables au fonctionnement des muscles et du cerveau. Mais consommer avec modération, comme l'alcool.\nEn réalité, l'adversaire n° 1 de la sveltesse, c'est la graisse. Quelle que soit la forme sous laquelle elle est consommée, c'est elle qui favorise le plus lourdement l'augmentation de poids. Si ces lipides alimentaires ne sont pas brûlés par l'activité musculaire, ils sont également stockés. De préférence sur le ventre. Par chance, explique le Pr Jean-Marie Bourre («Les Bonnes Graisses», Odile Jacob), toutes les nourritures dites «grasses» ne sont pas si perverses. Exemple: le rôti de porc, si l'on prend soin d'en ôter le lard, est une chair très maigre. En revanche, il faut fuir les graisses cachées dans les viandes, la charcuterie ou la pâtisserie. Enfin, on doit proscrire les graisses rajoutées: sauces, vinaigrette, mayonnaise... Tels sont les réflexes alimentaires et élémentaires qui conditionnent la plupart des régimes amaigrissants. Et pourtant, même si on les respecte à la lettre, aucun n'est absolument satisfaisant. Certains sont excessifs. C'est le cas du régime Atkins, qui préconise le rejet total des sucres (féculents, fruits, etc.), au profit des lipides et des protéines (viande, poisson, oeufs, fromage...). D'où un excès de cholestérol, qui a valu à cette méthode le surnom de «passeport pour l'infarctus». De leur côté, les régimes dissociés, qui conseillent de manger de tout, mais pas au cours du même repas, sont trop rigides. «L'expérience clinique - expliquait le\nPr Gérard Slama, lors du débat organisé par ?Le Quotidien du médecin'' - m'a appris à réfuter les dogmes. Il ne faut pas exclure. Il faut diversifier.» La règle d'or est la suivante: manger de tout, mais peu!\nEnfin, ne jamais oublier que le principal défaut des régimes est leur prétention à l'absolu. Or les nutritionnistes sérieux sont unanimes à affirmer qu'il n'existe aucune recette toute faite, applicable à tout le monde. Un régime d'amaigrissement à court terme, quel qu'il soit, ne peut être que décevant. Au premier écart, la balance accuse une reprise de poids. La seule solution durable s'obtient par l'acceptation personnelle d'un style alimentaire, respecté en permanence, comme une seconde nature, en surveillant régulièrement son poids. A défaut d'observer cette autodiscipline fondée sur le précepte «Connais-toi toi-même», les régimes ne servent guère qu'à... alimenter les conversations dans les dîners mondains.\nINFOGRAPHIE:\n* LE POIDS IDEAL (Méthode de calcul)\n* LE POIDS RAISONNABLE", "url": "https://www.lexpress.fr/informations/non-aux-regimes-totalitaires_597674.html"}, {"title": "\"Appelez-moi Michel!\"", "text": "Ou quand le ministre du Travail tente le dialogue en invitant les jeunes sous les lambris..\n«C'est d'accord: le ministre veut bien vous recevoir.» Le matin même, Hélène (IUT Paris) avait demandé une audience à Michel Giraud au nom de la Coordination des étudiants des IUT et des BTS. Une bravade, un coup de bluff. Et voilà qu'il les convie «en toute amitié» à un dîner «en petit comité»!\nEn début de soirée, ce 21 mars, sept étudiants parmi les plus actifs du mouvement arrivent Rue de Grenelle. Vêtus comme à l'ordinaire. Jean-Daniel Leroy, conseiller du ministre, les accueille sur le perron. Poignées de main timides, sourires empruntés. Alix (IUT Paris) raconte: «Il nous semblait très mal à l'aise, sous une apparente bonhomie qui le rendait même cavalier.» Mais on ne sait qui est le plus gêné. Michel Giraud n'est pas encore là. On sert l'apéritif: galanterie oblige, les filles d'abord, les garçons ensuite. Tous sont fascinés par le faste du lieu, le mobilier précieux, les plafonds à moulures aux dimensions majestueuses. Malika (IUT du Havre) témoigne: «Nous n'osions pas boire avant qu'on nous y invite. La cigarette nous démangeait, mais personne ne sortait son paquet.» Michel Giraud arrive. Re-poignées de main, re-sourires crispés. On s'attable autour d'une sorte de pique-nique: viande froide, salades composées et fruits. Bientôt le ministre demande s'il peut tutoyer ses hôtes. «Appelez-moi Michel!» propose-t-il aux jeunes pétrifiés. Même Malika, pourtant très spontanée, n'y parvient pas: «Je me débrouillais pour ne pas prononcer son prénom ni même son titre. Je ne l'appelais pas non plus ?Monsieur?, mais l'apostrophais par des ''Et vous'' un peu familiers mais plus confortables.»\nAu fil des échanges, par la magie du vin, tout le monde se déride: «Les jeunes appellent le Premier ministre Balla parce que Balla c'est 80% de Balladur!» lance Malika. La blague amuse Giraud. Les deux adultes restent à l'écoute, concentrés et ouverts, mais n'évitent pas quelques maladresses. Ainsi, ils tentent par moments d'orienter le débat selon leur stratégie. Alix se souvient: «Le ministre a fait l'historique des CIP: du CES à l'apprentissage.» Un exposé magistral qui déplaît par sa longueur et son ton doctoral. Malika s'empare donc de la parole et témoigne, comme pour inviter le ministre à plus de modestie: «Après mon CAP, j'ai passé mon BEP. J'ai rejoint le circuit traditionnel en première. Aujourd'hui, en IUT de gestion, j'ai l'impression d'avoir régressé.» Elle aimerait bien que son diplôme lui donne droit à un salaire à la mesure de ses efforts.\n«Il y a eu aussi le coup des petits billets.» Alix se souvient de sa gêne: «Leroy sortait un papier de sa poche, y griffonnait quelques mots et le passait au ministre, derrière mon fauteuil. C'est peut-être une habitude de travail. Mais on était censé ne pas finasser.» Sans rancune, les sept jeunes pardonnent. La conversation repart aussitôt. On parle de l'entreprise, que certains tiennent en grande suspicion. Et de questions plus graves: le sida, le chômage, l'exclusion, etc.\nVers minuit, le ministre pique du nez. La soirée se poursuit chez Hélène, autour d'un café. Jean-Daniel Leroy s'est joint au petit groupe. Enfin libérés, les étudiants assaillent le conseiller: «En quoi consiste votre travail? Quelles études faut-il faire pour en arriver là? Comment marche un ministère?»\nOn se quitte à 2 heures du matin, en se promettant de se revoir. Malika s'enthousiasme: «Demain, au Havre, quand je dirai: ?Les copains, j'ai dîné avec le ministre hier! ? Il ne faudrait pas que j'attrape la grosse tête!»\nPHOTO DE MALIKA", "url": "https://www.lexpress.fr/informations/appelez-moi-michel_597667.html"}, {"title": "ITALIE: L'INCONNUE BERLUSCONI", "text": "La péninsule voulait une rupture. Elle l'a. Même la gauche, qui n'a jamais gouverné, se retrouve laminée. Punie, comme associée à l' «ancien régime». Une majorité d'Italiens s'est tournée vers «Sua Emittenza» et ses alliés du Pôle des libertés. Mais, entre le «Cavaliere», la Ligue du Nord et les néofascistes, les dissensions vont jusqu'à l'insulte. Le leader cathodique devra bâtir un gouvernement. Un nouveau pari.\nCette fois, ce n'est ni un vidéo-clip ni une tele-novela, encore moins une image virtuelle. Quand Silvio Berlusconi franchira le porche du Quirinal pour se voir chargé, par le président de la République, de former le gouvernement, on sera dans la nouvelle réalité italienne. «Il Cavaliere» a gagné. Il tient le destin du pays entre ses mains.\nUne victoire sans discussion, un verdict sans appel: la droite, que lui seul est parvenu à fédérer, a convaincu l'électorat. L'Italie lui demande à présent de la conduire à travers une Terra incognita, périlleuse phase de transition vers une République réformée de fond en comble.\nPour ce saut dans l'inconnu, les électeurs ont choisi des... inconnus. Car derrière le beau Silvio, lui-même un néophyte dans la gestion des affaires publiques, se profile une série de novices qui devront, pour les uns, diriger des ministères ou, pour les autres, siéger au sein de commissions parlementaires où se décide la loi.\nPourquoi avoir élu ces «amateurs», comme les qualifiait l'un de leurs opposants de gauche pendant la campagne? L'Italie aspirait indéniablement à une rupture. Au spectacle de la fin judiciaire et scandaleuse de l' «ancien régime», l'opinion a été prise de nausée. Or la gauche, regroupée autour du PDS, l'ex-Parti communiste, avait encore le parfum du passé. Certes, elle n'a jamais gouverné, soigneusement tenue à l'écart, pendant près d'un demi-siècle, par des coalitions successives associant démocrates-chrétiens, socialistes et partis centristes. Mais elle n'a pu échapper au discrédit général de la classe politique précédente. A l'anti-communisme traditionnel s'est ajoutée la suspicion: l'ex-PCI, au moins certains de ses cadres, a encaissé des pots-de-vin comme les autres. Et puis, dans ses traits, les Italiens ont, à tort ou à raison, reconnu cette pratique du compromis, de l'arrangement à l'amiable, fondement du «malgoverno» qui accabla la République sortante. Ainsi, le rejet a dominé tout autre réflexe. La gauche, forte de ses dirigeants expérimentés et du soutien de la fine fleur de la société civile, avait beau présenter l'alternative de gouvernement la plus crédible, elle a été lourdement défaite.\nPAS DE BASE MILITANTE\nAu lendemain de ce scrutin proprement révolutionnaire, nombre d'analystes transalpins insistent sur l' «ingovernabilità» du pays. Pour ce qui est de la solidité, il est vrai, la coalition hétérogène bricolée par Berlusconi et ses lieutenants n'offre pas les garanties de la défense du Milan AC. La curieuse troïka Forza Italia-Ligue du Nord-Alliance nationale (MSI) aura les plus grandes difficultés à diriger l'Italie. Le parti de Berlusconi, si ce terme peut s'appliquer à l'ensemble de clubs aux couleurs tricolores nés en trois mois, n'a pas de structures, pas de base militante et un programme qui tient en quelques pages. Forza Italia, c'est surtout une machine électorale au service des ambitions d'un homme. La Ligue, en revanche, repose sur une forte implantation régionale. En Lombardie, bien sûr, mais aussi en Vénétie, dans le Piémont et en Ligurie. Elle gère des administrations municipales - Milan, notamment - et a acquis une expérience parlementaire à Rome (55 députés et 25 sénateurs élus en 1992). Mais la «Lega», c'est aussi le séparatisme, les dynamiteurs de l'unité italienne, qui revendiquent un «fédéralisme fiscal», exigence d'un Nord fatigué de se faire «voler son portefeuille» par le Mezzogiorno, selon les termes de leur leader, Umberto Bossi. Comment concilier les égoïsmes septentrionaux avec les objectifs du troisième larron, Alleanza nazionale? Derrière cette nouvelle étiquette se dissimulent les néofascistes (ou postfascistes, comme ils aiment à se définir) de Gianfranco Fini. Ces derniers, héritiers du Duce, ne veulent pas entendre parler d'une dislocation de la péninsule, pas même d'une distension des liens entre les différentes parties de l'Italie. Pour deux raisons. La première, idéologique, veut que cette droite-là soit par nature centraliste et autoritaire. Le mot «décentralisation» la met en colère. La seconde est simplement clientéliste. Fini et les siens sont devenus la formation politique favorite du Sud, déshérité (Calabre, Pouilles, Campanie...), en lieu et place de la Démocratie chrétienne. On les imagine mal soutenir un gouvernement qui favoriserait Vérone contre Catanzaro. Le sénateur Bossi ne s'est d'ailleurs pas privé, pendant la campagne, de nier toute alliance avec les néofascistes, feignant d'ignorer que son partenaire Berlusconi en avait scellé une avec eux. Au-delà des Alpes, l'algèbre déroge à ses règles: les amis de mes amis sont parfois mes ennemis.\nEt les désaccords ne sont pas seulement d'ordre politique. Les conflits de personnes les renforcent encore. Outre ses diatribes anti-Fini, Umberto Bossi, qui se vante devant son public de «l'avoir bien dure», n'a pas cessé d'insulter Silvio Berlusconi en des termes tout aussi élégants. Au soir des résultats, alors que le «Cavaliere» faisait don de sa personne à l'Italie, se proposant de conduire le gouvernement, le Lombard a précisé qu' «un homme d'affaires ne devait pas être président du Conseil».\nA l'évidence, la droite électorale n'est pas encore, loin de là, une droite de gouvernement. Elle doit pourtant opérer cette mutation. Avec une écrasante majorité absolue à la Chambre des députés (366 sièges sur 630) et près de la moitié des sénateurs, le Pôle des libertés a reçu un mandat incontestable des Italiens. Il lui faudra gouverner tant bien que mal. La période qui s'ouvre sera chaotique. La Ligue et les néofascistes devront composer, au risque de provoquer des scissions internes. C'est la logique d'un système bipolaire qui implique des mariages contre nature (voir PC-PS ou UDF-RPR en France). Pivot de cette coalition, Berlusconi jouera, une fois de plus, le rôle vital du fédérateur.\nEst-ce la victoire de la télévision, comme on l'entend partout? Pas plus qu'ailleurs. «Sua Emittenza» s'est effectivement servi de son réseau pour sa campagne. Mais la RAI, service «public», était tout aussi dévouée, sinon plus, aux Andreotti, Craxi et consorts sous l' «ancien régime». Et cela ne les a pas empêchés de disparaître dans l'opprobre. Berlusconi avait la plupart des journaux contre lui. Et les plus prestigieux intellectuels de la péninsule avaient condamné son entrée en politique. Plus qu'un fils de pub, Berlusconi est un phénomène de cette fin de siècle, où les électeurs des grandes démocraties se brouillent avec leurs élites et leur préfèrent des idées simples. La gauche italienne voulait faire valoir son expérience et sa compétence. La droite l'a battue avec le langage du populisme. La télé reste un véhicule du pouvoir. Elle n'est pas «le» pouvoir.\nPHOTO DE SILVIO BERLUSCONI LE 28 MARS AU SOIR\nINFOGRAPHIE: l'EFFET BERLUSCONI SUR 630 députés en 1992 ET 1994", "url": "https://www.lexpress.fr/informations/italie-l-inconnue-berlusconi_597662.html"}, {"title": "GRANDE PETITE,", "text": "GRANDE PETITE,\nde Sophie Fillières\nOu les errances de Bénédicte (Judith Godrèche, désenchantée), qui, au pied d'une poubelle, trouve un revolver et 500 000 francs. Sophie Fillières - révélée par un court-métrage, «Des filles et des chiens» - filme des déplacements (physiques, amoureux) et le malaise d'une jeune fille, ballottée entre trois «amants» (dont Hugues Quester, parfait) qui ne lui disent jamais ce qu'elle attend. Indéniablement, Sophie Fillières a le sens de la mise en scène - souvent bressonienne. Dommage qu'elle se contente ici de son climat dérangeant!", "url": "https://www.lexpress.fr/informations/grande-petite_597655.html"}, {"title": "Lever de rideau", "text": "l y a le Capitole. Il y a aussi cette scène cramoisie où, chaque soir, se donne la représentation d'une comédie renouvelée. A peine. Car le Toulousain branché, comme le Bordelais ou le Parisien, vit en codes, qui, d'un théâtre l'autre, changent peu. Ici comme ailleurs, on se serre près du grand bar, derrière lequel le garçon lance des baisers complices. On se connaît, on s'embrasse, on rit. On se mêle, petites filles de la bonne société à talons plats et hommes jeunes en blouson, ménages installés dans le coup et éternel vieux beau, qui, après avoir avalé des pâtes mal cuites dans son studio, vient prendre son service ici, chaque soir, assis sur le même tabouret, face à la porte, le même verre à la main et le même regard enjoué, draguant toutes les minettes qui entrent. Dans cette immense salle où sont alignées des tables, genre d'hôte, entre auberge rustique et boîte de nuit des années 60, avec des bougies qui vacillent, des affiches sur les murs et de la musique forte, les serveurs-copains courent les assiettes au bout des bras et les dîneurs s'émerveillent d'une cuisine banale, certes, mais pas mauvaise. Moules farcies à l'espagnole, bien sûr, caviar d'aubergine, terrine de joue de boeuf, foie gras, brochettes de canard, onglet excellent... Ce qui compte, ici, c'est de tenir son rôle, dans cette bonne humeur inaltérable, quand il fait nuit sur la Ville rose, alors que les passions d'un soir s'intensifient et que le séducteur fatigué a enfin réussi à capturer une fillette qui rit dès le premier verre offert...\nLa Divine Comédie, 14, rue de l'Industrie, Toulouse. Tél.: 61.99.28.57. T.l.s., sauf le dimanche, jusqu'à 1 heure du matin. CB. 200 F à la carte.", "url": "https://www.lexpress.fr/informations/lever-de-rideau_597650.html"}, {"title": "HUMOUR", "text": "Le Printemps des courges est le tremplin des découvertes en France pour les héritiers de Coluche. Ici, Pierre Palmade et les Nouveaux Nez ont fait leurs débuts. Café-théâtre, one-man-show, marionnettes, commedia dell'arte, spectacle de rue et music-hall. A l'affiche, cette année, Jérôme Thomas, avec le cirque dans tous ses états, Hervé Devolder, sélectionné au festival Performances d'acteurs à Cannes, le Russe Pavlov, l'un des plus grands clowns d'aujourd'hui, et Chantal Ladesou, la zinzin des temps modernes.\nDans 19 salles différentes. Du 22 au 29 avril. 62-21-23-24.\nPHOTO DE CHANTAL LADESOU", "url": "https://www.lexpress.fr/informations/humour_597648.html"}, {"title": "ESCALE CULTURELLE", "text": "L'écrit n'a pas dit son dernier mot. Christian Thorel (photo) en est convaincu. La librairie Ombres blanches, qu'il dirige depuis vingt ans, est devenue une «plaque tournante de la parole», où les écrivains et les essayistes les plus connus font escale deux ou trois fois par semaine. En avril, Pascal Quignard, l'auteur du best-seller «Tous les matins du monde», viendra animer l'un de ces débats publics. Christian Thorel l'hyperactif a tressé des liens avec les institutions culturelles locales. Le cinéma Utopia projette-t-il «Un homme qui dort», réalisé par Georges Perec, notre libraire invite David Pellos, son biographe, à prendre la parole. Et le théâtre Sorano de faire salle comble lorsque, à sa demande, André Touraine ou Eugen Drewermann, le provocateur curé allemand, viennent défendre leurs opinions. Véritable centre culturel, Ombres blanches poursuit parallèlement son travail d'éditeur. A signaler: «Les Mémoires de Marguerite de Valois», autrement dit la reine Margot, que l'on découvrira au prochain festival de Cannes sous les traits d'Isabelle Adjani.\nOmbres blanches, 50, rue Gambetta. Tél.: 61-21-44-94.\nPHOTO DE CHRISTIAN THOREL", "url": "https://www.lexpress.fr/informations/escale-culturelle_597643.html"}, {"title": "LES CHOIX D'EUROPE 2", "text": "INTIMISTE\nAvec sa scène de poche et son microbar, Edouard Pey, qui cumule les fonctions de comédien, régisseur, manager, programmateur, barman et... balayeur, affiche un large sourire. Ses 3 T ne désemplissent pas. Anne Roumanoff y rode chacun de ses spectacles et Antoine de Caunes vient y «piocher» quelques idées pour les personnages de ses émissions de Canal +!\nLes 3 T, 40, rue Gabriel-Péri. Tél.: 61.63.74.00.", "url": "https://www.lexpress.fr/informations/les-choix-d-europe-2_597636.html"}, {"title": "MUSICAL", "text": "Depuis dix ans, c'est le disquaire incontournable de Toulouse. Vincent Berlandier est le chantre du hardcore punk, du punk, de l'acid jazz, de la musique industrielle, et parle aussi avec talent de la techno belge ou du rock alternatif. Suprême délice du lieu: des expositions de peintres souvent étincelants, toujours surprenants.\nAtomium, 2, rue du Coq-d'Inde. Tél.: 61.55.24.34.", "url": "https://www.lexpress.fr/informations/musical_597631.html"}, {"title": "LA CHANSON DES BRICOLEURS", "text": "«Nous ne sommes que des bricoleurs de la chanson.» Jean-Pierre Mader, 39 ans, Toulousain de toujours, voyage dans le show-biz depuis une vingtaine d'années. Observateur attentif et passionné, il se souvient des années 80 et de l' «école toulousaine».\nIl en était le leader, avec Gold, un groupe de «balloches». Suivirent Art Mengo, Pauline Ester, Patrice Guirao. Aujourd'hui, Faubert ou la délicieuse et ronde Juliette. «Ici, on n'a pas subi la vague punk. A peine si on l'a aperçue dans la mode vestimentaire, raconte Mader. A Toulouse, en fait, il y a toujours eu des individualités. Et c'est un hasard si, à un moment, on a retrouvé des sons très proches les uns des autres.» N'empêche! Désormais,\nà côté de Paris, Toulouse est l'un des hauts lieux de la (bonne) variété française. Et compte une dizaine de studios d'enregistrement, dont Polygone - l'un des trois plus performants de France. Francis Cabrel y a séjourné près de deux mois pour son nouvel album, et seules ses exigences sur les conditions de séjour ont empêché Mick Jagger lui-même d'y travailler! Toulouse fait bouger\nla chanson. La meilleure preuve: le succès d' «Espace indécent», le bel album d'Ute Lemper. Producteur: Jean-Pierre Mader; auteur: Patrice Guirao; compositeur: Art Mengo. La diva allemande ne jure plus que par le trio.\nEt des pointures de la chanson les appellent régulièrement pour donner une nouvelle direction à leur carrière. On attend avec impatience la rencontre entre les trois «bricoleurs» et la somptueuse Sapho. C'est plus que prometteur!\nPHOTO NDE ART MENGO ET JEAN PIERRE MADER", "url": "https://www.lexpress.fr/informations/la-chanson-des-bricoleurs_597629.html"}, {"title": "LES RACINES DU MIRAIL", "text": "Le Mirail? «La terre des derniers Indiens», disent Christian Grenet et Geneviève Brun, tandem de l'association Cavale, qui lança, il y a dix ans, le festival Racines, dans ce quartier populaire excentré - tours HLM et barres de béton - blotti autour d'un lac artificiel, où vivent 80 nationalités. Les faire cohabiter autour d'un projet culturel relevait du défi. Il est aujourd'hui gagné, avec, chaque mois de juin et pour trois jours, plus de 60 000 spectateurs, venus de toute la région Midi-Pyrénées.\nLa «Symphonie du Nouveau Monde»: la partition se prêtait à la circonstance, quand l'Orchestre national du Capitole de Toulouse vint jouer ici, en 1988, sous la baguette de Michel Plasson. Un souvenir aussi précieux que ceux qui ont été engrangés à la venue de Tayfa, un groupe berbère-breton, de Kukuruza, le jazz-band de Moscou, ou de la Portugaise Madre Deus, découverte ici avant sa tournée au Printemps de Bourges. Le succès aujourd'hui assuré, Grenet et Brun visent un autre pari. Décentraliser Toulouse et faire venir au Mirail des expositions d'art contemporain et de photographies, montrées ici dans les halls d'immeuble ou à l'entrée des lieux publics. Une étape avant que soit prêt, en juillet, le tout proche château de la Mounède, cédé par la ville pour y bâtir une salle d'arts populaires. A cinq minutes du centre- ville... par le métro.", "url": "https://www.lexpress.fr/informations/les-racines-du-mirail_597624.html"}, {"title": "MAJORITÉ", "text": "Le gouvernement est-il en train de voir surgir un nouveau cactus? Le député UDF Claude Goasguen a décidé de s'attaquer au paritarisme, cette cogestion des fonds de la formation professionnelle par les syndicats patronaux et ouvriers. Au nom de la «transparence financière», l'élu de Paris demande la suppression des structures existantes (à l'exception de celles qui travaillent pour le compte des PME-PMI). Et il réclame la mise en place d'un financement des syndicats sur... le budget de l'Etat.", "url": "https://www.lexpress.fr/informations/majorite_597617.html"}, {"title": "ELYSÉE", "text": "Surprise à la récente réunion du G 7, qui était consacrée au lancinant problème de l'emploi, à Detroit (Etats-Unis): le président américain, Bill Clinton, a en effet exigé que la secrétaire générale adjointe de l'Elysée et «sherpa» de François Mitterrand pour les sommets occidentaux, Anne Lauvergeon - 34 ans - ait rang de... ministre. Avec immense Cadillac rouge, gardes du corps et, surtout, siège en séance aux côtés des deux «vrais» ministres qui avaient fait le voyage: Edmond Alphandéry et Michel Giraud. Les autres sherpas étaient, eux, assis à l'arrière-plan. Un geste destiné au président français, avec qui le démocrate Bill Clinton a, dit-on, un excellent contact: n'a-t-il pas révélé qu'en mai 1981, en Arkansas, il avait fêté au champagne l'élection de François Mitterrand? Et cette entente - sur le terrain social, notamment - pourrait se concrétiser, murmure-t-on, lors de la réunion finale du Gatt à Marrakech, en avril, où un axe Paris-Washington se dessine pour inclure une clause sociale dans les règles du commerce international. Afin d'atténuer les distorsions entre les pays occidentaux qui respectent la législation sociale et les nouveaux pays industrialisés, d'abord en Asie, qui en font fi.\nPHOTO D'ANNE LAUVERGEON", "url": "https://www.lexpress.fr/informations/elysee_597612.html"}, {"title": "ALLER SE VENDRE AILLEURS", "text": "Trouver un job à l'étranger relève à la fois du parcours du combattant et de la navigation à vue: frapper à la bonne porte, boucler le budget, supporter les imprévus administratifs et, enfin, ne pas oublier de se faire préciser la rémunération. Noir sur blanc. Mais, au bout du compte, rien ne vous préserve des mauvaises surprises. Qui recrute et à quelles conditions? Où s'informer? Comment rédiger un CV en anglais? Quels sont les pièges à éviter? Etc. Pour vous guider sur le terrain, souvent miné, des stages à l'étranger, Dakota éditions publie «Le Guide du job-trotter», 89 F, en vente dans les librairies.", "url": "https://www.lexpress.fr/informations/aller-se-vendre-ailleurs_597717.html"}, {"title": "POUR CONSULTER EN LIBERTÉ", "text": "Consultant indépendant, voilà un métier qui s'apprend! L'Institut d'administration des entreprises de l'université Paris I (Panthéon-Sorbonne) le démontre en lançant le diplôme d'université IAE Consulting. Cette formation est réservée aux cadres ayant quinze années d'expérience, ou dix années s'ils sont titulaires d'un bac + 4. Au programme: création de cabinet, prospection, gestion et constitution de réseau. La première promotion débute en avril. Prochaines inscriptions en novembre. Ce cursus est codirigé par Jean-Pierre Helfer et Nicole Turbe-Suetens.\nContact: Valérie Leray, IAE, 162, rue Saint-Charles, 75740 Paris cedex 15. Tél.: (16.1) 44.25.27.48.\nPHOTO DE JEAN PIERRE HELFER", "url": "https://www.lexpress.fr/informations/pour-consulter-en-liberte_597712.html"}, {"title": "Union sacrée contre le sida", "text": "Pas de pub, pas d'Audimat et programme unique sur sept chaînes de télévision: c'est l'opération «Tous contre le sida». Du jamais-vu.\nPas de zapping, le 7 avril. Vous êtes prié de regarder de 20 h 50 à minuit «Tous contre le sida», une émission présentée par Christophe Dechavanne et Frédéric Mitterrand, en direct du Zénith. Une célébration orchestrée par sept chaînes de télévision françaises (TF 1, France 2, France 3, Canal +, M 6, Arte, RFO) et retransmise aussi sur la RTBF, RTL, TVI, Canal + Belgique, TV 5, et, dans les DOM-TOM, sur les réseaux de Canal Dom, Archipel 4, ATV, TCI, TV 4, et TV Sud. Une union sans précédent au profit de la grande cause et autour d'un logo commun (signé François Boisrond). Pour cette soirée historique (estimée à 8 millions de francs), on oubliera toutes les règles qui régissent la télévision depuis la mort de l'ORTF. Pas d'Audimat, pas de publicité (tant pis pour les 25 millions de francs que les spots auraient pu rapporter), ni de compteur de dons comme pour le Téléthon. Objectifs: sensibiliser le public, lutter contre l'exclusion des malades et récolter des fonds qui seront redistribués pour moitié à la recherche, pour moitié aux associations, sous le contrôle financier de la Fondation de France. Toutes les stars de l'Hexagone - ou presque - participent. Sportifs, chanteurs, mannequins, comédiens manifesteront ensemble leur solidarité sur la scène du Zénith: de Deneuve à Dutronc en passant par Estelle Hallyday et Alain Souchon, qui, lui, aidera Jérôme Bonaldi à démonter les idées reçues sur le virus...\nBref rappel des faits pour comprendre cette exceptionnelle symbiose. Le\n11 décembre 1985, Pierre Bellemare offre son pla-\nteau à Line Renaud. En moins d'une heure, elle récolte 98 000 chèques de 100 francs. Il faut attendre sept ans et la soirée Sida-Urgence sur France 2, en avril 1992, pour que la télé ose renouveler semblable appel à la générosité. Il est alors timide et peu racoleur. Résultat de la cagnotte: 10 millions de francs. Un pactole encourageant mais sans lendemain: personne n'ose se lancer dans la guerre de l'audience sur un sujet si délicat. Cependant, en novembre 1993, Hervé Bourges, en fin de mandat (advienne que pourra...), s'engage pour un nouveau Sida-Urgence prévu pour le printemps de 1994. De son côté, TF 1 a accepté, plus de deux ans après la proposition de Dechavanne, que le militant de la capote à 1 franc présente une soirée sur le même sujet en février. Tandis que le Pr Luc Montagnier, avec l'appui du ministre délégué à la Santé, Philippe Douste-Blazy, et Line Renaud se battent pour obtenir la grande union des chaînes. Dans la presse se multiplient les appels à la trêve de l'Audimat. Tous, de Pierre Bergé, président d'Acart-Sida, à Philippe Vandel (le journal du hard sur Canal +) et Gérard Holtz, plaident pour le programme commun. Fraîchement débarqué sur France Télévision, Jean-Pierre Elkabbach s'en fait l'avocat. Patrick\nLe Lay, président de TF 1 (pas très scout de nature), finit par donner son accord. Le 14 janvier, «Tous contre le sida» est une affaire entendue, signée par tous les présidents dans les locaux de M 6. Ils désignent alors chacun un mousquetaire pour gérer l'opération. Dominique Cantien (prêtresse des shows grand public sur TF 1) se charge du contenu, Pierre-Henri Arnstam (France 2), de la collecte des fonds, Henri Chartiez (directeur d'antenne de M 6) coordonne l'ensemble et Nicolas Plisson (adjoint au directeur des programmes de Canal +) négocie avec les associations. La partie la plus épineuse, on s'en doute. Celles-ci se rencontrent sous la houlette d'Act Up, le 3 janvier, bien décidées à s'immiscer dans l'organisation de l'événement. Car les «ambassadeurs de la réalité» ne sont pas prêts à laisser déraper les missionnaires cathodiques vers un grand show pailleté. Les associations\nse regroupent très vite,\navec les chercheurs, sous la bannière d'ECS (Ensemble contre le sida), créée pour l'occasion, laissant de côté leurs différences et leurs différends. Seule fausse note dans cette harmonie: la presse télévisée. Paul Giannoli, rédacteur en chef de «Télé\n7 Jours», ne réussira pas à convaincre ses confrères du bien-fondé d'une couverture unique. Alors que commence, le\n21 mars, la collecte des fonds à laquelle se sont associés de nombreux réseaux et entreprises, rien n'est encore bouclé. Pas moins de 20 conducteurs (déroulement, minute par minute, d'une émission) seront nécessaires pour mettre tout le monde plus ou moins d'accord. «Tous contre le sida» sera articulée autour de quelques questions clefs: qu'est-ce que le sida? Comment se transmet-il? Comment en parler? Comment le vivre? Que signifie l'amour au temps du sida? Oubliés, les tiraillements entre les chaînes et les associations, les démêlés entre chercheurs. Le temps d'une soirée. C'est peu. C'est beaucoup.\nPHOTO DES ORGANISATEURS", "url": "https://www.lexpress.fr/informations/union-sacree-contre-le-sida_597705.html"}, {"title": "Savoir parler d'autre chose", "text": "Lire Atlan sur Jérusalem, Rocard sur la solitude, Augé - qui signe la préface - sur le métro ou Elisabeth Badinter sur le plaisir n'est pas toujours une surprise mais reste intéressant. Entendre Lévy-Leblond parler des champignons, Le Goff du crabe et Le Roy Ladurie de sa bécane («La rue du Cherche-Midi est la plus plaisante qui soit pour la bicyclette») a de quoi déconcerter.\nC'est ce qui attend le lecteur qui se laissera savamment dériver sur le flot de ces pages étranges et vraies. Elles sont regroupées par thèmes: le rire, la vérité, l'amour, la haine, la marginalisation, etc. L'indiscrétion spirituelle et le culot érudit de Guitta Pessis-Pasternak sont bien connus des lecteurs de «Globe», du «Monde», de «Libé» ou de «Passages»: elle «accroche» une quarantaine de personnalités de grande classe intellectuelle, Prix Nobel ou professeurs au Collège de France, afin de les pousser là où on ne les attendait pas: Changeux et la peinture, Lang et la cuisine, Senghor et la danse, Laborit et la mer, Ferro et les animaux. Ces entretiens, dont certains sont inédits, se répondent sans le savoir. Le texte de Borges, «Mémoire faite d'oubli», est éblouissant. Qui s'en étonnera? Plus qu'une éphémère invitation à la table des aristocrates de la pensée, casse-croûte laissant souvent sur sa faim, ces pages réconcilient, sur un ton faussement badin, avec le plaisir et les exigences des savoirs qui structurent le monde d'aujourd'hui.\nDérives savantes ou les paradoxes de la vérité. Entretiens avec Guitta Pessis-Pasternak. Cerf, 286 p., 150 F", "url": "https://www.lexpress.fr/informations/savoir-parler-d-autre-chose_597700.html"}, {"title": "Du vent sous la peau", "text": "Dès son retour glorieux du Mexique, où il a arraché la victoire de son équipe, Antoine Cazenac, rugbyman de classe internationale et étudiant sans conviction, se réfugie à Sainte-Claire, doux pays de son enfance. Là, il retrouve Maïté, sa soeur jumelle au fier caractère, et les amis de toujours: Anne et Marie, dont les parfums le troublent encore, Popaul, le géant au coeur pur et, surtout, Jean, son oncle et tuteur. Quant à Albert Rivage, le député maire controversé de Nayrac, il fait partie de la famille, tout simplement.\nAntoine se remémore ses années de pension, où il découvrit l'amitié en même temps que le rugby. Mais rien n'est simple, même pour un garçon qui réfléchit le moins possible: de quoi est mort papa? Pourquoi l'oncle Jean évite-t-il le député Rivage? N'ont-ils pas fait l'Algérie ensemble, avec papa qui est tombé là-bas? Antoine se passerait bien de réponse: il a assez à faire avec ses souvenirs. Mais Maïté veut la vérité et l'aura. Guy Lagorce, qui décrit aussi bien les mêlées à quinze sur le terrain que les mêlées à deux sous les draps, distingue le vrai du faux et brise, l'air de rien, quelques destinées au passage. Ses méchants sont vraiment méchants. Dommage qu'ils se fassent prendre.\nDu vent sous la peau\npar Guy Lagorce. Lattès, 236 p., 119 F.", "url": "https://www.lexpress.fr/informations/du-vent-sous-la-peau_597697.html"}]