[{"title": "Après Budapest Sartre parle", "text": "Aujourd'hui, Jean-Paul Sartre reprend la parole. Pour cette impressionnante rentrée en scène, qui exercera à coup sûr une influence considérable sur l'attitude de très nombreux intellectuels et militants d'extrême gauche, actuellement désorientés, angoissés, incertains, Jean-Paul Sartre a choisi \" L'Express \"\nIl a tenu à marquer nettement que ce choix n'avait aucune signification politique: il s'affirme en effet en désaccord avec la position du journal sur de nombreux points. Mais c'est parce que \" L'Express \" constitue une libre tribune, ouverte à toute la gauche française, et qu'il a estimé indispensable d'exprimer le plus vite et le plus complètement possible sa position, qu'il a bien voulu accepter de répondre à nos questions dans l'interview exclusive, qu'on lira ici.\nComment avez-vous appris les événements de Hongrie et quelles ont été vos premières réactions?\nMa première réaction, l'angoisse, il y avait eu cette faute incroyable: demander l'intervention des troupes russes et l'on ne savait pas encore si c'était le dernier rakosiste ou le nouveau gouvernement hongrois qui s'en était rendu coupable. Au bout de quelques jours, l'angoisse a cédé la place à l'espoir et même à la joie: si le commandement russe - dont on venait d'apprendre qu'il avait été appelé par Geroë - avait commis la criminelle maladresse d'accéder à cette demande, il avait ensuite retiré ses troupes de Budapest.\nOn faisait état de régiments soviétiques qui avaient reculé devant les insurgés plutôt que de tirer sur eux, de soldats russes qui avaient déserté. Le Kremlin paraissait hésitant; il semblait que les insurgés allaient vaincre. Peut-être, malgré cette première et terrible effusion de sang, l'Union Soviétique voudrait revenir à des solutions négociées comme celles qui ont prévalu en Pologne.\nL'angoisse est revenue tout de suite après, plus intense chaque jour; elle ne m'a pas quitté quand on a vu sortir de prison et soudain surgir au premier plan le cardinal Mindszenty, j'ai pensé: l'U.R.S.S. va être prise dans une tenaille: on leur a rendu leur cardinal; à quand Horthy et l'intégration au bloc occidental? Les Russes devront abandonner la Hongrie ou recommencer les massacres. La neutralité demandée par Nagy n'était évidemment qu'une exigence minima formulée sous la pression des insurgés et qui ne leur suffirait pas.\nLe retour aux anciens partis, la chasse aux membres de la police secrète et, sans doute aussi, aux fonctionnaires communistes, la décision de changer le nom du parti communiste, le retour des émigrés, l'apparition des \" émigrés de l'intérieur \", l'existence possible d'une conspiration réactionnaire au sein de l'armée, tout montrait que l'insurrection hongroise s'orientait vers la liquidation entière de ce qu'on appelle les bases socialistes du régime.\nCest cette situation tragique que résumait alors, à Radio-Budapest, un des derniers membres com-munistes du gouvernement Nagy: \" Nous sommes pris entre la menace d'un retour de la réaction et celle d'une occupation étrangère. C'est elle qui a donné lieu à l'intervention russe. C'est elle qui l'explique. \" Mais expliquer n'est pas excuser: en tout état de cause, l'intervention était un crime. Et c'est un mensonge abject que de prétendre que les travailleurs luttent aux côtés des troupes soviétiques.\nEcoutez plutôt les appels de Kadar, la nuit dernière: \" Ouvriers, aidez nous!... Ouvriers et paysans, luttez avec nous! Le parti communiste traverse la phase la plus tragique de son histoire. Nous rompons avec le passé; d'ailleurs, nous avons changé le nom du parti. \" Serait-il besoin de ces appels si le peuple entier ne soutenait pas les insurgés? Si les travailleurs et les paysans, après avoir \" manifesté leur légitime mécontentement \", pour parler comme la Pravda, s'étaient unis au gouvernement Nagy pour repousser les émigrés, il y aurait peut-être eu guerre civile mais aucune dépêche, aucune radio, même dans les démocraties populaires, n'ont fait état d'une guerre civile. Tout est confusion, déséquilibre, dans les groupes d'insurgés qui apparaissent un peu partout.\nDans ces groupes, unis pour lutter contre les Soviétiques ou pour demander leur départ, on a vu surgir des éléments réactionnaires, d'autres inspirés par l'étranger. Mais le fait est là: des ouvriers, des paysans, le peuple entier a accepté de combattre aux côtés de ces gens. L'élément communiste avancé, animé par la volonté de démocratiser le régime, coexistait avec les réac-tionnaires dans les mêmes groupes qui comprenaient beaucoup d'autres tendances en même temps et qui basculaient d'un côté ou de l'autre en vertu des événements, des changements de composition des groupes et finalement surtout en fonction de l'intervention russe.\nEn un mot, c'est sur le peuple entier et non sur une poignée d'émigrés armés que l'Armée rouge allait tirer. C'est le peuple, ce sont les ouvriers et les paysans - les anciennes victimes de Horthy - que l'on massacre aujourd'hui encore.\nEt le crime, pour moi, ce n'est pas seulement 1'attaque de Budapest par les blindés, c'est qu'elle ait été rendue possible et peut-être nécessaire (du point de vue soviétique évidemment) par douze ans de terreur et d'imbécillité. Si la droite l'a emporté, chez les insurgés, c'est qu'il y avait une passion, commune à tous, et toute négative: la haine des Soviétiques et du rakosisrne.\nCes chasses dans les égouts ont été atroces: mais comme il avait fallu que le régime se soit fait haïr! A part une minorité consciente - les intellectuels, l'Union des écrivains - vite dépassée par la masse, les ouvriers et les paysans, après avoir répété les leçons apprises par coeur, se sont trouvés dans une complète confusion, sans aucune éducation politique et sociale.\nEn général, les révolutions populaires se font à gauche. Pour la première fois - mais tout est neuf dans ces tragiques événements - nous avons assisté à une révolution politique qui évoluait à droite. Pourquoi? Parce qu'on n'avait rien donné au peuple, ni satisfactions matérielles, ni foi socialiste, pas même une vue claire de la situation. Ils se trompaient, c'est sûr: mais, d'abord, même dans ses erreurs, le peuple a le droit à la liberté et au respect: les travailleurs s'émancipent par eux-mêmes, à travers des fautes, des expériences; on ne corrige pas les erreurs à coups de canon. Ensuite, de ces erreurs mêmes, le stalinisme est entièrement responsable.\nOn prétend à droite que le drame hongrois consacre la déroute définitive du socialisme. Qu'en pensez-vous?\nCe que le peuple hongrois nous apprend avec son sang, c'est la faillite complète du socialisme en tant que marchandise importée d'U.R.S.S. En Union soviétique, ont sait tout ce que le socialisme a coûté: que de sueur, que de sang, que de crimes, que de courage aussi, que de persévérance. Mais aussi au premier rang des puissances industrielles. C'est que les conditions historiques le permettaient: les communistes en 1917 prenaient la relève d'une bourgeoisie encore peu développée, mais qui avait jeté les bases d'une puissante concentration industrielle.\nIl était parfaitement absurde d'imposer une imitation servile de la construction stalinienne à chaque pays \"satellisé\" pour en faire une U.R.S.S.-joujou, un modèle réduit, sans tenir compte de la différence des situations. La Hon-grie, en particulier, étouffée par son surplus de population, faite en majorité de paysans, conduite avant la guerre par une classe de grands propriétaires féodaux et par une bourgeoisie lâche et démissionnaire qui préférait une semi-colonisation à son propre développement, était aussi éloignée que possible d'une révolution socialiste.\nEn 1939, les villes supportaient mal la dictature Horthy, mais les paysans, quoique misérables s'en accommodaient; un prolétariat inexistant ou presque, une classe paysanne accablée sous des préjugés séculaires: voilà ce que les Soviets trouvaient devant eux en 1945. Et les premières élections portèrent au pouvoir un Front démocratique où les communistes, tout puissants dans l'occulte, n'avaient officiellement qu'une place restreinte: 57% des votes étaient allés au parti des petits propriétaires.\nLa tâche redoutable du nouveau gouvernement, c'était de brûler les étapes, de morceler les grands domaines, de distribuer les terres aux paysans, mais ensuite d'opérer une nouvelle concentration (des terres sous forme de coopératives, des usines, des populations, en attirant le surplus des paysans vers les villes), à la fois bourgeoise et socialiste. C'est-à-dire d'opérer ces énormes changements à la place d'une bourgeoisie qui n'avait jamais su prendre ses responsabilités et au profit du socialisme. Tout dans ce programme heurtait les habitudes séculaires des paysans; quant aux ouvriers, ils arrivaient de la campagne et restaient plus solidaires du village que de l'usine.\nRien ne pouvait se faire sans accepter une impopularité certaine et sans exercer une certaine contrainte: il fallait ravitailler ces villes agrandies, cette population ouvrière qui enflait chaque jour, et les paysans, moins nombreux, encore mal outillés, ne pouvaient y suffire qu'en acceptant les taxes et un début de collectivisation.\nCette contrainte a toujours existé dans les pays capitalistes: simplement la concentration et les formes diverses d'expropriation qui en résultent paraissent à l'individu les conséquences d'un destin anonyme. En pays socialiste, ce destin risque fort de prendre le visage et le nom du chef du gouvernement.\nIl convenait donc d'abord que cette contrainte fût la moins irritante, donc les plans devaient rester modestes, la progression vers le socialisme devait s'étager sur une longue période; il fallait envisager tout de suite d'élever le niveau de vie pour que chacun, dans le régime, ait quelque chose à défendre. Rappelez-vous que c'est la vente des biens nationaux qui a fait la force de notre Révolution. Et puis, surtout, à cette étape de l'évolution, l'essentiel était de convaincre. Les Chinois disent: \" Il faut toujours expliquer. \" \" Expliquer \", ce n'est pas faire de la propagande. C'est informer, éduquer, et aussi - car on ne convainc pas seulement par les paroles - donner quelque chose. A des gens qui sont déjà persuadés que le socialisme est ce qu'il faut à leur pays, on peut demander des sacrifices. Mais à des gens qui, comme la plupart des paysans hongrois, sont à la fois contre l'occupant étranger et contre le socialisme, on ne peut rien demander: il faut d'abord les conquérir, les convaincre. Exiger d'eux la même chose que d'hommes qui croient déjà au socialisme, c'est créer une coupure sans cesse plus profonde dans les masses, faciliter la naissance d'une situation terroriste, fabriquer soi-même toutes les conditions d'une contre-révolution.\nOn n'expliqua rien: un faisceau d'événements était venu tout changer. D'abord, le plan Marshall; son but avoué était d'empêcher la construction du socialisme dans les \" satellites \": la responsabilité de l'Amérique est incontestable dans les événements actuels. Il s'ensuivit, à l'époque, un resserrement brutal des liens entre pays socialistes; du plan Marshall date le \" rideau de fer \". Vint ensuite la première rébellion du communisme national: le titisme.\nTout poussait à la stalinisation: après le plan Marshall on vit disparaître le parti social-démocrate et le parti des petits propriétaires; après le titisme, on assista à la bolchevisation du P.C., c'est-à-dire à l'élimination des éléments nationaux qui se trouvaient être, comme par hasard, les seuls populaires et à leur remplacement par les communistes formés à Moscou. Peut-on imaginer l'effet en Hongrie du procès Rajk (Rajk avait combattu aux côtés des paysans pendant la résistance) et des triomphes de Rakosi (qui avait passé de longues années en U.R.S.S.).\nNaturellement, cette transformation avait deux conséquences économiques considérables: 1'U.R.S.S. réalisait à son tour la semi-colonisation de la Hongrie, la sur-industrialisation conduisait à pousser à outrance la collectivisation. La Hongrie, plus que tous les autres pays d'Europe centrale résistait à ce régime de force. Tous les observateurs - même les communistes français - sont d'accord sur ce point. Il fallut la terreur pour le maintenir. La terreur blanche qui, en certains lieux, apparut justifier ces jour-ci l'intervention de l'armée soviétique, n'est que la conséquence de la terreur rouge.\nOn voit l'erreur: l'U.R.S.S. avait réussi le \" socialisme en un seul pays \", chez elle; il s'agissait de réussir le \" socialisme en plusieurs pays \". Elle a préféré rééditer plusieurs \" socialismes en un seul pays \". Cette façade lui permettait de rester le seul moyen de communication d'un satellite à l'autre, repoussant ainsi la solution qui s'imposait: un commonwealth socialiste avec des économies complémentaires, par méfiance, et parce qu'elle voulait des économies complémentaires de son seul pays. Le résultat: c'est que nous assistons à la liquidation totale d'un régime qui n'a jamais été accepté par personne en Hongrie.\nIl y a des gens qui disent: il fallait sauver \" les bases du socialisme \" en Hongrie. Si les bases du socialisme existaient en Hongrie, le socialisme se serait sauvé tout seul. L'Armée rouge est intervenue pour sauver en Hongrie les bases du socialisme en U.R.S.S., c'est-à-dire des positions militaires (comme l'avoue Courtade) et des mines d'uranium.\nVous avez parlé de \"démocratisation\". Pouvez-vous préciser le sens que vous donnez à ce mot dans un régime socialiste?\n_ Pour moi, la démocratisation est une chose qui ne petit tenir que dans une révision complète des rapports de l'Union soviétique avec ses satellites.\nCette démocratisation ne peut être réalisée que dans une organisation des pays satellites conçue en fonction de leurs intérêts propres plus que de ceux de I'U.R.S.S. Elle exige par conséquent une véritable planification générale à l'échelon de tous ces pays, ensemble. On constaterait alors qu'il n'est pas nécessaire que la Pologne fabrique des autos qui ne peuvent pas marcher, que Budapest n'a pas besoin d'un métro inondé, que le charbon polonais peut se répartir plus utilement entre les différents pays d'Europe centrale. Cette union de tous les pays du mouvement socialiste s'effectuerait sous la direction de l'U.R.S.S.; mais cette direction ne s'exercerait vraiment que sur le plan de l'élaboration commune d'une politique étrangère. A ce moment, une élévation du niveau de vie deviendrait possible. Et, avec elle, la démocratisation pourrait prendre des formes concrètes.\nQuand le niveau de vie s'élève, vous pouvez dire la vérité sans craindre les troubles et même la laisser dire aux gens qui ne sont pas de votre avis. On ment aux hommes qui crèvent de faim et de fatigue parce que c'est pour eux que les erreurs du gouvernement sont question de vie ou de mort. La démocratisation pour moi n'est pas nécessairement le retour à la pluralité des partis: la réapparition des partis conservateurs a rendu en Hongrie la présence (et non l'intervention brutale) russe à peu près nécessaire. Mais on peut revenir à une démocratisation centralisée à l'intérieur du parti, on peut restaurer la liberté individuelle, l'habeas corpus, on peut supprimer la censure, créer des conseils ouvriers. Pour tout dire, c'est à chaque gouvernement de décider en fonction de la situation et des exigences des masses. Mais avant tout, pour moi, la démocratisation commencera lorsque ces partis abstraits qui se nomment parti communiste hongrois, roumain, bulgare, etc., auront vraiment repris - s'il en est temps encore - contact avec les masses.\nCroyez-vous que le stalinisme se caractérise par une primauté absolue accordée à la politique étrangère?\nJe n'en suis pas sûr. Il me semble qu'au début l'U.R.S.S., comme c'était d'ailleurs légitime, ne distinguait pas la politique étrangère de la construction du socialisme. De 1945 à 1948, elle eût souhaité s'attacher les républiques populaires par une élévation lente du niveau de vie, par une construction progressive des bases socialistes, ce qui, en même temps, lui donnait la sécurité et la défendait contre l'encerclement.\nLa hantise de la rupture du front socialiste encore une fois c'est le plan Marshall qui l'a provoquée. Je crains bien en tout cas que ce ne soient les considérations de sécurité militaire qui aient provoqué avant tout l'intervention russe en Hongrie. C'est en tout cas l'avis de Pierre Courtade, qui \" mange le morceau \" dans l'Humanité.\n\" Fallait -il souhaiter que puisse s'établir en Hongrie, au nom de la \" liberté \", le régime des féodaux?\n\" L'Union soviétique, dont les forces étaient stationnées en Hongrie, en vertu des traités, pouvait-elle courir le risque d'un \" renversement des alliances \" qui eut fait de la Hongrie une place forte des puissances occidentales au coeur du système des démocraties populaires? \"\nQuelle peut être maintenant à l'égard de l'URSS l'attitude d'hommes qui, comme vous, ont été jusqu'ici ses amis?\n_ Je vous dirai d'abord qu'un crime n ?engage pas un peuple. Je ne pense pas que le peuple russe ait jamais eu beaucoup de sympathie pour les Hongrois, pas plus que les Hongrois d'ailleurs n'en avaient pour les Russes. Rares sont, au sur-plus, dans l'opinion russe, ceux qui sont parfaitement éclairés sur les événements. Il faut pour cela pouvoir lire la presse hongroise et polonaise, si elle continue à être diffusée à Moscou. Ce qui s'est passé en Hongrie est donc assez peu, à mon avis, de nature à émouvoir le peuple russe, à atteindre des couches profondes. D'autant plus qu'on lui ment sciemment. La Pravda écrivait d'ailleurs dimanche à quelques heures de l'agression soviétique contre Budapest: \" Le peuple hongrois, sa classe ouvrière, tous les véritables patriotes de Hongrie trouveront en eux-mêmes les forces nécessaires pour détruire la réaction. \"\nVoilà certainement ce que croient les lecteurs de la presse soviétique. Vous savez d'ailleurs que les troupes qui interviennent en Hongrie sont constituées par des éléments allogènes: il n'y a aucune chance que les ouvriers de Moscou reviennent pour dire à leurs camarades: nous avons tiré sur des ouvriers.\nNon, le peuple russe est innocent, comme le sont d'ailleurs tous les peuples, à moins qu'ils ne se rendent complices par leur silence d'un système concentrationnaire établi à l'intérieur du pays. En U.R.S.S., la stupeur de la population depuis le retour des détenus montre assez qu'elle n'était pas au courant. Personnellement, ma sympathie pour ce grand peuple travailleur et courageux n'est pas altérée par les crimes de son gouvernement.\nJe lisais ce matin dans Combat: \" Toujours plein de discrétion, Raymond Aron ne voulait pas tirer de ce qui venait de se passer la satisfaction intellectuelle que procure le fait de voir ce que l'on a écrit, confirmé par de tels événements. \" Eh bien! si Raymond Aron est satisfait de voir ses prévisions confirmées par les événe-ments, c'est qu'il a le coeur bien accroché!\nSans doute pense-t-il, et certaines gens avec lui, que la déstalinisation était un masque, que c'était des mots. Pour ma part, je crois que c'est là une erreur totale. La déstalinisation a fait l'objet chez certains membres du gouvernement soviétique et de la bureaucratie d'une volonté réelle et les a amenés à courir un risque. Peut-être certains d'entre eux paient-ils déjà cette ten-tative? C'était pourtant souhaitable, c'était néces-saire et j'exprime à titre personnel ma reconnaissance et mon respect pour ceux qui l'ont tentée d'abord.\nMais il fallait savoir où l'on allait et ne pas se laisser dépasser par les événements, il ne fallait pas jouer à ce jeu imbécile que le sinistre Hermann appelle dans Libération la \" douche écossaise \", il ne fallait pas en Hongrie par exemple, appeler Nagy au pouvoir en 1953, promettre des investissements plus élevés dans l'industrie de consommation, s'effrayer ensuite, ramener Rakosi après l'avoir critiqué, reprendre la thèse du primat inconditionné de l'industrie lourde, réhabiliter Rajk en laissant son assassin au pouvoir, puis lâcher brusquement celui-ci et le remplacer par un autre Rakosi en plus médiocre, par Geroë, et pour finir appeler Nagy trop tard, quand le sang coulait, en lui ôtant du premier jour toutes les chances de reconquérir la confiance populaire.\nOui, il fallait savoir ce qu'on voulait, jusqu'où l'on voulait aller, entreprendre des réformes sans les claironner d'abord, mais les faire progressivement. De ce point de vue, la faute la plus énorme a probablement été le rapport Kroutchev, car, à mon avis, la dénonciation publique et solennelle, l'exposition détaillée de tous les crimes d'un personnage sacré qui a représenté si longtemps le régime est une folie quand une telle franchise n'est pas rendue possible par une élévation préalable, et considérable, du niveau de vie de la population.\nMalenkov avait été beaucoup plus habile. Il avait commencé par entreprendre des réformes sans rien dire sur Staline. C'est lui, par exemple, qui déjà avait mis Nagy à la place de Rakosi.\nJe ne considère pas Staline comme un personnage de culture et d'intelligence considérables. Mais de là à nous raconter par exemple qu'il a dirigé toutes les opérations de la guerre en suivant le mouvement des armées sur une mappemonde d'école, il y a quand même une sérieuse marge. Même Hitler était quand même capable de lire une carte d'état-major. Ainsi, le rapport Kroutchev, au lieu d'être une explication franche et complète, n'était qu'un tissu d'anecdotes. Ce rapport a été un coup terrible. Il a continué la dictature du parti au lieu de contribuer à la réduire.\nJe sais bien qu'il n'a pas été écrit dans le silence du cabinet qu'il s'agit d'une improvisation, que c'était probablement la manoeuvre du groupe qui voulait pousser plus avant la démocratisation, afin de conserver ou de reprendre les rênes du pouvoir. Mais le résultat a été de découvrir la vérité pour des masses qui n'étaient pas prêtes à la recevoir. Quand on voit à quel point, chez nous, en France, le rapport a secoué les intellectuels et les ouvriers communistes, on se rend compte combien les Hongrois, par exemple, étaient peu préparés à comprendre cet effroyable récit de crimes et de fautes, donné sans explication, sans analyse historique, sans prudence.\nTant que Kroutchev a tenu les rênes, il a dit: \" Nous accepterons le plus que nous pourrons les conséquences de la déstalinisation. \" Les événements ont été, après la réconciliation spectaculaire avec Tito, les émeutes de Pologne, ce que vous savez: ce mélange de brutalité parfois inouïe et de recul, qui n'est pas sans rappeler la vieille manière russe.\nLa déstalinisation a aussi été l'occasion de véritables efforts de démocratisation à l'intérieur dont a bénéficié la société soviétique. Je pense qu'il faut respecter cette tentative, même si elle a été ratée. Donc j'y crois, dans la mesure où elle n'est pas brusquement arrêtée aujourd'hui. Mais je redoute cet arrêt brutal: il est impossible de croire un seul mot du programme que brandit Janos Kadar, impossible de penser en particulier qu'il puisse demander le départ des troupes soviétiques de Hongrie, puisque alors l'intervention russe n'aurait eu aucun sens. Le peuple hongrois est fou de rage, il reste encore, dit-on, des îlots de résistance. Comment peut-on imaginer que l'armée soviétique s'en aille. Une fois de plus, le mot aura signifié le contraire de ce qu'il veut dire: Guy Mollet se sert du mot de pacificateur pour signifier \" opérations militaires \"; Kadar dit \" démocratisation \" pour signifier terreur et occupation étrangère.\nAinsi, à mon avis, la démocratisation est arrê-tée en Hongrie, si elle reprend jamais. Elle est très probablement arrêtée ailleurs aussi: on ne peut pas imaginer un pays qui maintient la dictature sur d'autres sans maintenir la dictature sur soi. Par conséquent, je crois à la démocratisation, mais je crois aussi à sa fin pour quelque temps, et il est possible que cette fin se manifeste même dans des changements importants au sein du gouvernement soviétique.\nComment décrivez-vous dans ces conditions votre position personnelle vis-à-vis de l'URSS?\nJe condamne entièrement et sans aucune réserve l'agression soviétique. Sans en faire porter la responsabilité au peuple russe, je répète que son gouvernement actuel a commis un crime et qu'une lutte de fractions au seins des milieux dirigeants a donné le pouvoir à un groupe (militaires \" durs \", anciens staliniens?) qui dépasse aujourd'hui le stalinisme après l'avoir dénoncé.\nTous les crimes de l'Histoire s'oublient, nous avons oublié les nôtres et les autres nations les oublieront peu à peu. Il peut venir un temps où l'on oubliera celui de l'U.R.S.S. si son gouvernement change et si de nouveaux venus tentent d'appliquer vraiment le principe de l'égalité dans les relations entre les nations socialistes ou non. Pour l'instant, il n'y a rien d'autre à faire qu'à condamner. Je brise à regret, mais entièrement, mes rapports avec mes amis les écrivains soviétiques, qui ne dénoncent pas (ou ne peuvent dénoncer) le massacre en Hongrie. On ne peut plus avoir d'amitié pour la fraction dirigeante de la bureaucratie soviétique: c'est l'horreur qui domine.\n- Si la Hongrie avait été laissée indépendante, la proposition du maréchal Boulganine à Eisen-hower pour une intervention commune dans l'affaire égyptienne aurait pu être prise au sérieux. Mais cette idée d'une démarche pressante des deux Grands, lancée au lendemain de l'écrasement de la Hongrie devient une dérision, une manoeuvre politique. Cela achève de déconsidérer toute possibilité d'action de l'O.N.U. Songez que maintenant nous nous trouverions devant une situation qui se décrit ainsi: d'une part les Etats-Unis, avec l'Angleterre et la France, inter-viennent éventuellement contre 1'U.R.S.S. en Hongrie; d'autre part, les Etats-Unis avec l'U.R.S.S. s'entremettent éventuellement entre l'Egypte et Israël, contre l'Angleterre et la France, à propos de Suez.\nJe ne sais si l'O.N.U. a jamais été quelque chose, mais cette absurde confusion prouve qu'elle n'est plus rien du tout. D'ailleurs, s'il doit y avoir une conférence à cinq en Suisse, une fois de plus c'est en dehors du cadre des Nations Unies que l'on aura cherché et peut-être trouvé la détente.\nQuelles conséquences des événements de Hongie attendez-vous pour la Gauche française?\n_ La triste réalité d'aujourd'hui, pour moi, c'est que la gauche française risque de mourir de ces événements s'il n'y a pas de changement dans les partis qui la constituent, si les minorités ne parviennent pas à prendre ses destinées en mains.\nJe lis ce matin dans la presse que le parti socialiste lance un nouvel appel aux militants communistes pour les inviter à abandonner le parti communiste et à se joindre à la S.F.I.O. C'est d'une singulière audace. Cela veut dire: lâchez donc cet impossible parti communiste qui approuve l'écrasement de Budapest et venez acclamer avec nous ceux qui torturent en Algérie. Devant une pareille contradiction, que reste-t-il de la gauche?\nSur le parti radical, je vous dirai franchement ma pensée: je ne crois pas qu'il ait jamais été vraiment à gauche. De plus, il représentait la droite depuis un certain nombre d'années. Les changements que M. Mendès France, qui est à mes yeux un homme parfaitement respectable dans ses idées et dans sa vie, lui a imposés ont provoqué une première scission. Et malgré cette scission, l'autre jour, M. Mendès France ne représentait plus dans un vote décisif que le cinquième des deux tiers du parti radical.\nDans L'Express, vous avez dit de moi un jour: \" Jean-Paul Sartre est tombé hors du coup \". Je peux vous dire maintenant: \" Mendès France a voulu être dans le coup, et il est tombé à son tour hors du coup. \"\nJe ne crois donc pas à quoi que ce soit qui pourrait venir désormais de ce qu'on appelait, autrefois, au moment des élections, le \" Front républicain \".\nLe parti socialiste se trouve dans une situation effroyable. Il a trahi ses électeurs. Il a trahi ensuite sa mission de socialiste. Il se tient actuellement - et c'est la chose la plus incroyable qu'on puisse imaginer - aux côtés des conservateurs anglais contre les travaillistes. La mauvaise conscience de ses chefs fait qu'ils deviennent maintenant d'un cynisme répugnant. Avez-vous entendu M. Pineau dimanche à la radio? Sur un ton pleurnichard, un ton de condoléances insupportables, il a eu deux phrases pour les courageux insurgés de Budapest. Puis, tout d'un coup, sa voix s'est faite acerbe, mordante, glorieuse: \" L'O.N.U., disait-il, avait préféré s'occuper d'un \" dictateur égyptien \".\nLe parti communiste français est fait de 180 000 adhérents environ, je crois, dont 170 000 sont des militants sincères et 10 000 des cadres permanents à 40 000 francs par mois, qui en constituent l'appareil. Tant qu'il s'agissait de politique intérieure française, jusqu'à ces dernières années, le parti communiste, malgré des erreurs, est resté dans la droite ligne: il était en contact avec les masses; il ne pouvait pas se couper d'elles. Car on peut parfois se couper des masses dans un régime autoritaire lorsqu'on a le pouvoir, mais pas dans l'opposition.\nAvec quelques retards, il a pris le virage pour la guerre d'Indochine, mais finalement il l'a bien pris. Il a d'abord découragé pas mal de gens, déconcerté, par son attitude sur la politique algérienne; mais finalement, là aussi, il a fait le rétablissement. Quelques jours avant les événements de Budapest, il gagnait encore des voix dans des élections partielles.\nMais le parti communiste est un parti international. C'est donc un parti qui a des décisions à prendre en politique étrangère. Or, ces décisions aujourd'hui lui sont entièrement dictées par un appareil totalement inféodé à la tendance la plus intransigeante du gouvernement soviétique.\nLe résultat, ce sont les mensonges les plus répugnants, comme ceux qu'on pouvait lire dans L'Humanité de ce matin: \" Au moment de s'enfuir, les émeutiers ont mis le feu à de nombreux bâtiments. Budapest était dimanche soir une mer de flammes. Un des seuls postes de radio encore aux mains des contre-révolutionnaires dimanche soir se vantait que la lueur des incendies était visible à plusieurs kilomètres à la ronde. \"\nJe vois mal les insurgés courant de maison en maison, dans la ville encerclée par les Russes et bombardée avec des engins au phosphore, pour mettre le feu à leurs propres refuges. C'est la technique habituelle: on reprend, en les déformant, en les dénaturant, les récits des événements. C'est l'effroyable habitude qu'ont prise les dirigeants communistes de salir d'abord les gens qu'ils tuent ensuite.\nQuel espoir reste dans votre analyse à la Gauche française si durement atteinte?\n_ Il est évident qu'en ce qui nous concerne - beaucoup d'intellectuels pensent comme moi - nous conservons notre sympathie entière à ces milliers de militants communistes dont je sais aujourd'hui qu'ils sont torturés d'angoisse et dont je comprends très bien aussi qu'au moment où leur parti se fait attaquer de toutes parts - par sa faute d'ailleurs _ ils n'aient pas envie de le quitter. A ces gens-là, on peut garder de la sympathie, parce qu'ils ne sont pas, eux, responsables des massacres de Budapest. Ce sont des gens honnêtes, convaincus, inquiets, et il y en a aussi parmi les dix mille cadres et permanents de l'appareil. Mais les chefs, eux, sont totalement et irrémédiablement responsables.\nAutant je dis qu'après des années d'inquiétude, de rancoeur, d'amertume, il sera peut-être possible de reprendre des rapports avec l'Union soviétique - il suffit que change nettement sa tendance politique - autant avec les hommes qui dirigent en ce moment le parti communiste français il n'est pas, il ne sera jamais possible de reprendre des relations. Chacune de leurs phrases, chacun de leurs gestes, est l'aboutissement de trente ans de mensonges et de sclérose. Leurs réactions sont absolument celles d'irresponsables.\nLe crime qui vient d'être commis n'engage pas à mon avis la responsabilité de ceux des communistes qui ne peuvent pas parler, de ceux qui ne se résolvent pas à quitter le parti parce que le parti est en danger, parce qu'il est le seul à représenter aujourd'hui en France le mouvement socialiste, parce que si on l'a sali, ce n'est pas seulement à cause de ses crimes, mais parce qu'il est le seul à aller vers le socialisme. Ces hommes-là sont contre la politique dictatoriale faite à l'intérieur du parti.\nEn outre, je suis certain que tous les hommes de gauche se regrouperaient si, à la demande d'individus, comme Tixier-Vignancour, le parti communiste était menacé d'interdiction.\nDans le parti socialiste aussi, il y a une minorité honnête et sincère à la tête, une masse de militants inquiets à la base. Bien sûr, cette mino-rité n'a pas beaucoup protesté, ou du moins ses protestations n'ont pas eu jusqu'ici beaucoup d'échos, contre la politique du gouvernement Mollet.\nMais que ces communistes qui s'opposent à la dictature aient le pouvoir et la force d'imposer un changement de politique, et que cette minorité socialiste dégage d'elle-même des principes réno-vés, on retrouverait alors une sorte de front populaire d'un type nouveau, dont l'élément médiateur pourrait être la \" nouvelle gauche \". La gauche chrétienne, qui existe vraiment et qui est vraiment à gauche, les éléments dynamiques du radicalisme même, les inorganisés, pourraient rejoindre ce grand courant. Mais si celui-ci ne naît pas, il faut le dire franchement: la gauche est perdue.\nDans une telle perspective, comment concevez-vous les rapports entre les socialistes et les communistes?\nLes communistes sont déshonorés, les socialistes se plongent dans la boue, ils acceptent de faire la politique de la droite: c'est ce qui a régulièrement perdu les régimes de gauche qui s'y sont laissé entraîner. Rappelez-vous l'exemple de l'Allemagne de Weimar. Oui, la droite aujourd'hui jouit, grâce à Guy Mollet, d'une espèce de pureté. Ce n'est pas elle qui torture en Algérie; ce sont les socialistes qui ont débarqué à Suez. Si on dés-oriente à ce point les Français, où iront-ils le jour où ils protesteront, pour leurs impôts d'abord, pour leur essence ensuite, pour leurs fils enfin - car ce sera malheureusement dans cet ordre? Ils seront tentés alors de passer à l'extrême droite. Poujade l'a bien compris, lui qui a refusé que ses gens à la Chambre votent \" pour la reine d'Angleterre \". Heureusement que Poujade est quand même un imbécile.\nLa voie de la gauche est très malaisée, presque impraticable peut-être, mais c'est le seul espoir. La \" nouvelle gauche \" est pleine de gens très intelligents; on y trouve, à côté d'intellectuels, des ouvriers, des petits bourgeois. Mais à moins qu'elle ne s'enfle énormément, elle ne représente guère actuellement dans le pays que quelque deux cent mille personnes peut-être. C'est une plaque tournante très utile pour réaliser des liaisons. Mais le vrai problème est ailleurs.\nLe vrai problème est dans les rapports entre les socialistes et les communistes. Les communistes pourront-ils renverser leurs propres dicta-teurs et les socialistes de la minorité pourront-ils quitter le parti? Jusqu'à présent, les militants et certains des cadres de la S.F.I.O. ont lutté à l'intérieur de leur parti. Ils n'ont obtenu aucun résultat. Inversement, un certain nombre de communistes ont quitté un à un le parti, où ils étouffaient. Ces départs non plus n'ont eu aucun résultat.\nUne des conditions mêmes de la limite socialiste d'aujourd'hui, c'est précisément l'existence de ces structures fortes des partis: ainsi la direction du P.C. s'adresse-t-elle toujours \" aux socialistes \", sans jamais amorcer la moindre distinction entre les militants et la direction, contribuant ainsi à consolider cette direction. Il faudrait un courage et une force considérable chez tous ces opposants, dans les deux partis, pour parvenir à changer les choses.\nL'autre perspective, c'est que l'unité populaire se fera s'il surgit une dictature, celle du maréchal Juin ou d'un autre. Ce sera la seule manière pour la gauche de faire oublier ses fautes. Le parti socialiste pourra verser son sang pour payer celui qu'il a fait couler. Le P. C., après avoir mérité le titre admirable de Parti des Fusillés, peut recevoir aujourd'hui celui de Parti des Fusilleurs: ce seront ses futurs fusillés qui huit rendront l'honneur et nous tous, de gauche, nous payerons pour tout ce que nous n'avons pas pu empêcher. J'espère encore que ce nettoyage nous sera évité.\nComment se pose pour un militant communiste le problème de la lutte à l'intérieur du parti?\n_ Si les militants de base honnêtes et sincères sont bouleversés, comme tout l'indique, qu'ils cherchent appui sur les masses ouvrières, à l'intérieur de la C.G.T. par exemple.\nQuant à la droite, elle n'a rien à revendiquer. Les gens qui n'ont pas protesté contre les tortures en Algérie et contre Suez sont aussi totalement dénués du droit de protester contre les événements de Hongrie.\nQuelles vont être les réactions du P.C. français devant votre prise de position?\n_ Quelque déplaisant qu'il me soit de rompre avec le parti communiste, c'est parce que j'ai dénoncé à temps la guerre d'Algérie que je peux le faire: je ne suis pas en contradiction avec tous les hommes sincères et honnêtes de la gauche, même ceux qui restent dans les rangs du P. C. Je demeure solidaire d'eux, même s'ils me repoussent demain.\nLes dirigeants diront qu'ils avaient eu raison depuis longtemps de m'appeler \" hyène \" et \" chacal \" au temps où Fadéev - qui s'est sui-cidé - parlait comme l'Humanité aujourd'hui mais il m'est totalement indifférent de savoir ce qu'ils diront de moi, étant donné ce qu'ils disent des événements de Budapest.\n(Copyright L'Express. Reproduction, même partielle, strictement interdite.)", "url": "https://www.lexpress.fr/informations/apres-budapest-sartre-parle_590852.html"}, {"title": "Lendemains de victoire", "text": "Avec la prise de Gaza et l'occupation du Sinaï, Israël a atteint ses objectifs. Mais les intérêts coalisés dans l'intervention franco-britannique en Egypte risquent de se retourner contre le «valeureux petit pays traqué».\nLundi soir, le speaker de la radio israélienne interrompit un programme musical pour annoncer d'une voix pathétique: «Peuple d'Israël, voici le dernier exploit de l'un de tes fils: un pilote de Spitfire (560 km/h, 4 mitrailleuses) vient d'abattre un Mig égyptien (1 200 km/h, 4 canons).»\nUne immense clameur d'enthousiasme jaillit alors de la foule rassemblée dans l'artère principale de Tel-Aviv et l'on entendit les femmes crier: «Vive le Vieux!»\nLe «Vieux», c'est Ben Gourion, Premier ministre du gouvernement israélien. Un diable d'homme, petit, trapu, rude et malicieux, qui a les traits de Churchill dès qu'il parle. A 71 ans, il lui est donné de s'identifier avec l'Etat d'Israël dont il résume toutes les luttes, tous les rêves, tous les drames. Aujourd'hui, le Vieux a donné aux Israéliens de quoi les consoler de plusieurs années de craintes, d'inquiétudes et d'angoisses.\nLes communiqués de victoire se sont succédé, plus éblouissants les uns que les autres: entrée triomphale à Gaza, destruction des volontaires de la mort palestiniens, 18 000 Egyptiens faits prisonniers, la péninsule du Sinaï tout entière investie. En Israël, ce fut du délire. Et comme tout là-bas prend une dimension mystique, les modernes «légions de David» se sont senties, comme il y a deux mille ans, l'armée du Peuple élu.\nBen Gourion a laissé son peuple acclamer les soldats israéliens, danser dans les rues et chanter des cantiques. Lui il s'est retiré dans sa modeste petite villa de Jérusalem pour réfléchir une soirée durant avec ses collaborateurs intimes. Il est sans illusions. Les drames vont recommencer pour Israël. Et c'est sans illusions non plus qu'il a vu des soldats britanniques fraterniser avec des soldats israéliens: le drame pourrait bien venir de l'Angleterre. Déjà ce sont les Britanniques qui demandent l'évacuation du Sinaï; ce sont eux aussi qui favorisent le jeu irakien. Pour la Grande-Bretagne, estime Ben Gourion, un Nasser antisioniste mais proanglais eût été un homme admirable.\nSans doute Israël a-t-il atteint tous ses objectifs: avec la prise de Gaza, il a mis entre les territoires israéliens et l'Egypte un désert de 400 kilomètres. Avec l'occupation du Sinaï, il a pu nettoyer toutes les poches de résistance qui comprenaient des fedayins, (anciens réfugiés palestiniens que les Egyptiens armaient et maintenaient autour d'Israël pour entretenir l'insécurité par des actes de banditisme); le matériel de guerre récupéré sur les Egyptiens accroît considérablement le potentiel israélien. Enfin, psychologiquement, le prestige militaire israélien est devenu immense et peut susciter le respect et la crainte de ses voisins.\nTout cela à une réserve près: c'est que ces voisins agissent seuls. Mais cela est hors de question. Le Moyen-Orient est devenu, d'un seul coup, le champ clos de toutes les guerres froides. Les Russes y sont plus que jamais présents et jamais leurs rapports avec Israël n'ont été si mauvais: le message du maréchal Boulganine, sévère pour Guy Mollet et Anthony Eden, a été injurieux à l'égard de Ben Gourion.\nLes avions soviétiques sont déjà venus remplacer en Egypte les avions égyptiens détruits, et les Russes prennent pied en Syrie: le président Eisenhower en a informé Ben Gourion jeudi dernier.\nEn fait, les intérêts de certaines puissances occidentales ne se sont trouvés converger avec les intérêts d'Israël que par accident et dans une conjoncture toute provisoire. Ben Gourion le sait, et il va jusqu'à envisager que tout le monde puisse s'entendre un jour sur le dos d'Israël. Reste la France, évidemment. Mais la France, comme la Grande-Bretagne, ne s'était pas opposée à l'interdiction égyptienne qui fermait aux bateaux israéliens le canal de Suez, tant qu'elle pouvait profiter de ce canal et tant que le colonel Nasser ne la gênait pas en Afrique du Nord. En fait, Israël est seul, et ne compte que sur lui.\nLa force n'est pas une solution. David Ben Gourion en est persuadé, lui qui a multiplié les offres de paix à l'Egypte et aux autres Etats arabes. Il fut un temps, après le renversement de Farouk et à l'époque de la révolution sociale, où Ben Gourion espérait beaucoup de Nasser. Cet homme nouveau, se disait-il, comprend les vrais malheurs et les vrais problèmes de son peuple. Il va essayer de se servir des techniciens d'Israël, de son potentiel économique. Il ne se lancera pas dans une nouvelle aventure. Et puis, il a fallu déchanter. Non pas que Nasser fût devenu antisioniste: il a confié à plusieurs personnalités qu'il désirait au fond de lui-même la paix avec Israël, mais il lui était impossible d'asseoir sa position intérieure sans s'imposer extérieurement, et pour s'imposer il lui fallait prendre la tête de l'antisionisme.\nDésormais, avec les Russes au Moyen-Orient, c'est l'épreuve de force. Les Etats-Unis demandent à Israël une évacuation des troupes que Ben Gourion refuse «tant que ne sera pas imposée la paix avec l'Egypte». Boulganine va plus loin: il met en question l'existence d'Israël en tant qu'Etat!\nLe problème va devenir, pour la France, les Etats-Unis et l'Angleterre, de ne pas se servir d'Israël comme gage lors de la prochaine conférence des cinq Grands. La seule chose qui pouvait paraître indiscutablement morale dans l'intervention franco-britannique en Egypte, le seul alibi valable, c'était la protection d'un «valeureux petit pays traqué» dont l'éloge a valu à Guy Mollet à l'Assemblée un brillant succès. On voudrait que tout cela ne soit pas oublié lorsque les Grands discuteront de leurs intérêts.\nL'Express, 9 novembre 1956", "url": "https://www.lexpress.fr/informations/lendemains-de-victoire_590851.html"}]