[{"title": "L'affaire Boulin", "text": "Un corps à demi enfoncé dans l'eau noire des étangs de Hollande... Robert Boulin. Le suicide du plus ancien ministre du gouvernement prend aussitôt la dimension d'une affaire d'Etat. Albert du Roy explique la tragédie personnelle vécue par Boulin, et ses implications politiques. Elles vont bien au-delà de la colère contre la presse...\n\"Que voulez-vous que je réponde ? J'ai l'âme et la conscience tranquilles, et j'ai été exemplaire... Peut-être plus encore que vous ne le pensez, parce qu'il y a des choses que je ne peux pas dire ici... \"\nSur cette phrase se termine la dernière prestation publique de Robert Boulin : il vient de répondre pendant plus d'une heure aux questions des journalistes du Club de la Presse d'Europe 1 du dimanche 21 octobre. Questions incisives, réponses carrées, sans concession ni esprit de déférence d'un côté, sans esquive hypocrite de l'autre. Comme il se doit, entre des journalistes et un homme politique.\nLa dernière question porte sur l' \"affaire de Ramatuelle\". Robert Boulin y a acheté un terrain qui est au centre d'un imbroglio juridico-financier. Un journal, \"Minute\", en a déjà brièvement parlé. Boulin sait que d'autres journalistes sont en train d'enquêter. Il a même, refusant de se défiler, pris rendez-vous pour le lendemain avec deux rédacteurs du \"Canard enchaîné\". Certainement outré d'être suspecté, probablement bouleversé, mais sûr de son bon droit, décidé à répondre. A donner sa version des faits. A convaincre de son honnêteté, sans se réfugier dans les anathèmes et la vertueuse indignation.\nLa question, au Club de la Presse, ne le surprend pas, ne le choque pas. Il répond. Avec sa vérité. Concluant : \"J'ai été exemplaire...\" Et, juste avant que le générique sonore vienne clore l'émission, cette phrase : \"... Il y a des choses que je ne peux pas dire ici.\"\nPersonne ne se doute, alors, qu'il les dira - et dans quelles circonstances dramatiques ! et avec quelle sévérité ! - peu de temps après.\nSept jours après le Club de la Presse, le dimanche 28 octobre, seul dans son bureau en son domicile de Neuilly, Boulin s'installe devant sa machine à écrire et tape, à deux doigts, plusieurs lettres. Le lendemain, en fin de matinée, les membres de son cabinet sont réunis autour de lui. On parle du discours qu'il doit prononcer le 9 novembre à l'O.c.d.e. Du Conseil municipal de Libourne, le 17 novembre, qu'il aimerait présider et qui tombe le jour où, à Paris, le gouvernement doit engager sa responsabilité dans le débat budgétaire. Boulin évoque son intention d'écrire au \"Monde\", qui, à son tour, a parlé de l'affaire de Ramatuelle. L'un de ses collaborateurs a étudié le dossier pendant le week-end : il redoute que ses explications n'apparaissent invraisemblables.\nBoulin déjeune ensuite dans son appartement du ministère, avec son fils Bertrand, et son gendre, Eric Burgeat. Plusieurs enveloppes dépassent de sa poche. \" C'est le courrier de Libourne\", explique-t-il.\nAprès avoir reçu un député, Gaston Flosse, qui lui avait demandé rendez-vous, il s'en va, une mallette à la main. A son appartement de Neuilly, où il se fait conduire, il renvoie son chauffeur et l'officier de police qui ne le quitte pas, prend le volant de sa voiture personnelle, une 305 bleu métallisé, et s'en va.\nLa soirée se passe. On s'inquiète. C'est à 4 heures du matin que son fils et son gendre, de plus en plus alarmés, trouvent, dans la corbeille de son bureau, les fragments d'un brouillon de lettre déchiré. Ils déchiffrent les mots griffonnés : \"Je ne peux pas supporter qu'un ancien ministre du général de Gaulle voie son honneur souillé.\" Robert Boulin parle de suicide, \"dans la forêt de Rambouillet, où j'ai tant aimé monter à cheval\". Bertrand, aussitôt, y part, alors qu'Eric Burgeat se rend au ministère de l'Intérieur.\nUne lettre à la famille\nPeu après, la gendarmerie de Rambouillet reçoit ce message laconique : \"Prière rechercher personnalité gouvernementale disparue à bord Peugeot bleue, susceptible mettre fin à ses jours.\" Les battues, appuyées par deux hélicoptères, commencent.\nQuelques minutes avant 9 heures, mardi, un motard, passant à proximité des étangs de Hollande, aperçoit un corps à demi enfoncé dans l'eau noire et immobile de l'étang Rompu. La voiture est garée sur une rive couverte d'herbes et de feuilles mortes, sous de gros chênes, à proximité de deux pancartes : \"Baignade interdite\", \"Pêche réservée\".\nSur le siège de la voiture, une lettre à sa famille, une autre à ses collaborateurs du ministère. On découvrira peu après que d'autres lettres, adressées à Jacques Chahan-Delmas, à l'A.f.p., à \"Sud-Ouest\", ont été postées dans le village voisin de Montfort-l'Amaury.\nLa nouvelle du suicide du ministre - on a retrouvé à proximité de l'étang une boîte ayant contenu des barbituriques - se répand comme une traînée de poudre. Et prend tout de suite la dimension d'une affaire d'Etat. L'émotion est grande. Mais, très vite, elle fait place à la colère. Tournée exclusivement contre la presse.\nEn sortant de l'Elysée, Raymond Barre, dont c'est la première apparition depuis sa sortie du Val-de-Grâce, termine son éloge du disparu par cette phrase : \"Je vous demande de méditer sur ce que peuvent être les conséquences de certaines ignominies d'une grande Bassesse.\" L'après-midi, à la tribune de l'Assemblée nationale, Chaban-Delmas parle \"de cet assassinat qui atteint la France et la République\". Il pense, à ce moment-là, à la presse même si, le lendemain, mieux informé des dessous politiques de l'affaire, il rectifie ses accusations. Au même moment, au Sénat, le ministre de l'Intérieur, Christian Bonnet, proclame : \"On peut tuer par la plume autant que par l'arme.\" Georges Marchais dénonce \"les campagnes de discrédit personnel, nourries d'affirmations sans preuves, d'allusions perfides, de manipulations de faits déformés ou grossis...\"\nL'émotion et le désespoir\nPartout, on cite le précédent historique de l'affaire Salengro. Ministre socialiste de l'Intérieur dans le gouvernement de Front populaire, victime d'une campagne de l'hebdomadaire d'extrême droite \"Gringoire\", qui l'accusait d'avoir déserté pendant la guerre de 1914, lavé de tout soupçon par une commission d'enquête et par l'immense majorité des députés, Roger Salengro s'était néanmoins suicidé, à Lille, le 16 novembre 1936.\nSeule l'émotion peut justifier que l'on résume le drame de Robert Boulin à ce constat simpliste : une campagne de presse diffamatoire a poussé un homme au désespoir. L'assimilation avec l'affaire Salengro est abusive. Le ministre du Front populaire a dû faire face à une campagne d'une extraordinaire violence, qui a duré plus de quatre mois. Et c'est après avoir lavé son honneur qu'il a craqué.\nRobert Boulin, lui. n'était mis en cause publiquement que depuis deux semaines. Et aucun des articles consacrés à l'affaire de Ramatuelle ne peut être comparé, même de loin, à la virulence haineuse de \"Gringoire\". Ils faisaient passer le ministre plus pour un naïf trompé par quelques personnages retors que pour un malhonnête homme.\n\"Un homme politique aussi expérimenté se suicide-t-il pour une affaire aussi banale ?\" se demande un de ses proches.\nEn réalité, le monde politique, en rejetant la responsabilité exclusive du drame sur la presse, a choisi, comme souvent, la solution de facilité. Boulin lui-même se charge d'expliquer que les choses ne sont pas aussi simples. Dans sa lettre posthume, publiée le lendemain de sa mort, il parle de \"la collusion évidente d'un escroc paranoïaque, mythomane pervers, maître chanteur, et d'un juge ambitieux, haineux de la société, considérant a priori un ministre comme prévaricateur, et de certains milieux politiques où, hélas ! mes propres amis ne sont pas exclus, qui aboutit, pour ma part, à auditions, campagne de presse et suspicion \".\nLe texte de cette lettre est communiqué, mercredi 31 au matin, aux ministres réunis en Conseil. Ils en sortent accablés. Ainsi l'homme qu'ils croisaient tous les jours avait sur le cœur un poids qu'il leur cachait. Cette pudeur est bien dans la manière de ce personnage affable et discret. A Libourne, on l'appelle \"le laboureur\". Pour cette façon qu'il a de ne rien laisser passer, d'examiner chaque problème, méthodiquement, l'un après l'autre. Le surnom aurait pu le suivre dans les dix ministères dont il a eu la charge en quinze ans de vie ministérielle. \"Je suis bon lecteur de dossiers\", dit-il. C'est peu dire : il lui est arrivé de partir un soir avec trente centimètres de dossiers, et de revenir, le matin, capable d'en remontrer aux experts..\n\"Navrant !\"\nMais c'est plus un tâcheron qu'une vedette. A Libourne, il est arrivé que des gendarmes arrêtent sa 2 CV sans reconnaître le maire. Dans le train Bordeaux-Paris, il arrive que le contrôleur le réveille sans reconnaître le ministre. A Paris, il expliquait un jour à son attachée de presse : \"Vous êtes là pour faire l'information du ministère. Pas ma publicité.\"\nCertains croient pouvoir déceler, sous cette apparence besogneuse, un redoutable \"carriériste\". Dont la suprême habileté serait de dissimuler son ambition. En réalité, c'est un modeste. Tous ceux qui le connaissent le disent. Il confiait un jour à L'Express : \"Il ne faut pas se persuader que l'on joue un grand rôle. Voyez Peyrefitte, qui le croit, qui n'agit et ne pense qu'en fonction de son ambition. C'est navrant !\"\nDeux fois - lors d'une conférence de presse en avril, et lors de son récent voyage en Aquitaine - le président de la République a fait l'éloge public de son ministre du Travail. Le plaçant. du coup, au premier rang des possibles chefs du gouvernement. Et suscitant la jalousie d'autres prétendants.\nBoulin affectait de ne pas y croire : \"Le Président veut simplement donner un avertissement à Chirac, expliquait-il, lui faire comprendre que, s'il renverse le gouvernement, un gaulliste serait nommé à Matignon. Voilà pourquoi il m'a mis en avant.\" Mais était-il tellement persuadé de ne pas accéder à Matignon ? Le gouvernement flotte, le climat politique se détériore. L'idée d'être nommé Premier ministre le tracassait, depuis l'été.\nEt puis, il y a !' \"affaire\". Impossible à expliquer en détail, tant ses méandres juridiques sont complexes.\nEn Î974, à une époque où il n'est pas ministre - il s'est brouillé avec Jacques Chirac - Robert Boulin, pressé par sa femme Colette, décide d'acheter un terrain dans le Midi. Par l'intermédiaire d'un ami, Henri Tournet, bardé de décorations obtenues dans la Résistance, il jette son dévolu sur 2 hectares faisant partie d'une propriété de 36 hectares, à Ramatuelle. Après avoir reçu l'assurance du préfet du Var qu'il pourrait y construire une villa, il achète. Pour un prix exceptionnel : 40 000 Francs. Il y fait construire l'Asphodèle, un mas au crépi ocre et aux volets gris de 180 m², respectant les règles d'urbanisme. \"Le permis a été délivré en quatre mois, ce qui est un délai normal\", dit le maire socialiste Albert Raphaël.\nLe problème est que les 36 hectares avaient déjà été vendus par Tournet, pour un prix bien supérieur, à des acquéreurs normands. Dès la signature de l'acte d'achat par Boulin, les premiers acheteurs font valoir leurs droits. Complication supplémentaire, la première transaction n'avait pas été enregistrée au bureau de conservation des hypothèques de Draguignan.\nVoilà Boulin, bien malgré lui, enterré dans un labyrinthe dont il ne réussira pas à sortir.\nSa bonne foi a-t-elle été surprise ? Il l'affirme. Pourtant, \"Le Canard enchaîné\" du 24 octobre et \"Le Monde\" du 27 octobre font état de lettres et de documents divers qui semblent indiquer que le ministre était ou aurait dû être - parfaitement informé de la situation juridique confuse du terrain dont il s'était porté acquéreur.\nLes relations entre Henri Tournet, d'une part, Robert et Colette Boulin, d'autre part, sont anciennes. II semble que Boulin se soit à plusieurs reprises laissé convaincre par les arguments de son \"ami\". Qu'il qualifiera, dans sa lettre posthume, d' \"escroc paranoïaque, mythomane pervers et maître chanteur\". Le ministre croit que l'affaire sera réglée par la Chambre des notaires. Sa maison a été construite dans les règles. Pendant quatre ans, il attend, avec une apparente sérénité, que la Chambre mette les choses en ordre. Jusqu'au 7 mars dernier, rien ne se passe.\nL'affaire démarre vraiment lorsque le dossier est confié à un jeune juge d'instruction dynamique de Caen, Renaud Van Ruymbecke, spécialisé dans les questions financières. C'est \"le juge ambitieux, haineux de la société\" dont Boulin parlera. Celui-ci perquisitionne le 11 juin au domicile parisien de Tournet, saisit tous ses papiers et l'inculpe, le lendemain, pour \"faux en écritures publiques\".\nMardi, dans son appartement de Neuilly, Tournet affichait une grande tristesse après le suicide de Robert Boulin. \"Jamais je ne salirai la mémoire de mon ami. Jamais vous ne me ferez dire des choses qui puissent ternir son nom\", disait-il, sans que son émotion dissimule tout à fait une certaine rancune. Témoin, cette lettre datée du 26 juin, et qu'il montre à l'envi, dans laquelle il suppliait Boulin de \"venir témoigner clairement de son honnêteté\". Robert Boulin n'y a jamais répondu. Mis au courant de ce que Boulin écrit de lui, Tournet se dira scandalisé. Et mettra les termes utilisés par le ministre sur le compte de la dépression.\nL'épée de Damoclès\nDepuis qu'il sent l'enquête judiciaire se rapprocher de lui et de sa femme, le ministre du Travail supporte de plus en plus mal cette épée de Damoclès. \"Je n'accepterai pas l'humiliation de devoir demander au Conseil des ministres l'autorisation d'être entendu par le juge d'instruction\", confiait-il à l'un de ses proches. A plusieurs reprises depuis lors, et notamment ces huit derniers jours, il était question qu'il soit convoqué, de même que sa femme, par le juge Van Ruymbecke.\nPendant l'été, il avait averti le président de la République et le Premier ministre que son nom risquait d'être mêlé à une affaire embrouillée, leur proposant même de démissionner. A ses collaborateurs, qui lui faisaient remarquer qu'il s'était simplement \"fait rouler\", il répondait : \"La situation est plus grave que vous ne le croyez \" Se plaignant à plusieurs reprises de ce que la Justice semblait tout faire pour le compromettre.\nMinistre membre du R.p.r., comme Alain Peyrefitte, il rencontrait fréquemment le garde des Sceaux au cours de déjeuners chez Chaban-Delmas, ou de petits déjeuners entre ministres gaullistes, au ministère de la Justice. Il avait essayé, le 18 juin, de le convaincre de son entière bonne foi. Et souffrait visiblement de ne pas trouver chez lui l'appui qu'il attendait : que l'instruction de l'affaire Tournet soit menée dans les strictes règles de discrétion. D'où cette phrase de sa lettre : \"Le dévoiement dans la révélation du secret de l'instruction laisse froid un garde des Sceaux plus préoccupé de sa carrière que du bon fonctionnement de la Justice.\"\nAu lendemain du suicide, Peyrefitte justifiera son attitude par les règles judiciaires. Ajoutant : \"L'affection qui me liait à lui me commandait d'être vigilant. Dans le respect des devoirs de ma charge, je l'ai été.\" Cette phrase, pouvant signifier que Boulin souhaitait voir Peyrefitte faire pression sur le juge, fut supprimée deux heures plus tard, sur l'instance de Barre et de Chaban.\nLa tragédie est close\nSa volonté de s'expliquer, de se justifier, cette impression de se heurter partout à l'incompréhension, même chez ses proches, porte Robert Boulin, le lundi 22 octobre, à recevoir deux journalistes du \"Canard enchaîné\" qui vont publier leur enquête le lendemain. Il l'a fait sans demander l'autorisation du Premier ministre et de son entourage.\nQuelques jours plus tôt, à propos de l'affaire des diamants de Bokassa, l'Elysée a fait savoir qu'il ne convenait pas de discuter avec un journal satirique.\nD'après certains ministres, le chef de l'Etat aurait même vivement reproché à Boulin d'avoir rencontré les journalistes du \"Canard\". Ce que l'Elysée dément.\nLa \"campagne de presse\" - si l'on peut dire, puisqu'il s'agit en tout et pour tout de trois articles - est \"tombée\" sur un homme seul, mais aussi sur un homme fatigué. Par les incessantes négociations sociales dues à la crise de l'emploi. Par les flottements sensibles, ces dernières semaines, dans l'équipe de Raymond Barre. Par le sentiment d'être suspecté au sein même du gouvernement. Il se sentait mal à l'aise dans sa peau de ministre : il avait affirmé qu'il ne serait plus candidat, ni aux législatives ni aux municipales. Pour un homme de 59 ans dont la carrière a été aussi riche, cette attitude traduit une profonde déception.\n\"Que ferez-vous après ?\" lui demandait-on. \"Je m'occuperai de ma famille\", répondait-il simplement.\nSa famille ! Pas une interview, pas un portrait où il ne la mette en avant. Mais pouvait-elle encore être un refuge et un réconfort ?\nBoulin adorait sa mère. A chacun de ses séjours à Libourne, il faisait les 60 km jusqu'à Villandraut, son village natal, pour aller la voir. Il se désolait d'avoir dû la placer, .récemment, dans une maison de retraite. Le 30 septembre, lors de sa dernière visite, elle ne l'avait même pas reconnu.\nSa femme aussi : \"Elle est formidable, elle a fait ma carrière.\" Colette, extravagante, a une vie active : elle est connue du Tout-Paris politique. On la dit parfois maladroite. Difficile de mener une vie indépendante avec un mari ministre.\nC'est pour sa femme, amie d'enfance d'Henri Tournet, qu'il a fait construire la maison de Ramatuelle. Lui n'aimait pas tant y aller. Colette s'y plaisait. Et s'était activement - imprudemment ? - occupée de l'achat du terrain.\nSes enfants, enfin. Il avait pris son gendre avec lui, au ministère. Il s'inquiétait beaucoup des critiques proférées contre son fils, avocat passionné des droits des jeunes, à partir de 12 ans, à disposer d'une grande indépendance. Concluant sa lettre explicative, c'est à sa famille que Boulin pense. Il craint pour elle. \"On commence à l'attaquer scandaleusement. Qu'elle se resserre encore davantage dans le souvenir non altéré que je pourrai laisser\". Malgré son côté fantasque, c'est auprès d'elle qu'il a, sans doute, trouvé son seul réconfort lorsque le piège dans lequel sa naïveté l'avait conduit s'est refermé. La tragédie personnelle est close. Ses conséquences politiques peuvent être considérables.", "url": "https://www.lexpress.fr/actualite/politique/l-affaire-boulin_893046.html"}]