[{"title": "1979 : De la Santé à Strasbourg", "text": "Du ministère de la Santé à la présidence de l'Assemblée européenne... Simone Veil entame sa deuxième carrière. Déjà certains demandent : et après \"\nSur un hommage appuyé du chef de l'Etat ? \" Nous regretterons votre sourire ! \" ? et une poignée de main exceptionnelle, devant les photographes, en haut du perron de l'Elysée, Simone Veil a quitté le gouvernement, où elle a brillé depuis cinq ans.\nEntre la Peugeot 604 ministérielle, désormais utilisée par Jacques Barrot, et la lourde Mercedes 450 de la présidence de l'Assemblée européenne, que certains lui attribuent un peu hâtivement, voilà le maillot jaune en tailleur Chanel des sondages politiques français à nouveau recroquevillée au volant de sa Fiat 500. \" Sait-elle seulement encore la conduire ? \" s'inquiète son entourage.\nPour elle, l'entracte ne peut durer longtemps. Peut-être moins de deux semaines si, le 17 juillet, le \" perchoir \" européen lui est confié. Simone Veil, dans sa première fonction politique, a occupé une telle place à la tête de son administration, en tête des sondages, dans la tête des Français, et singulièrement des téléspectateurs, que personne ne peut l'imaginer s'attardant dans la coulisse. Il y a un \" phénomène \" Veil. Soudainement apparu au lendemain de l'élection présidentielle de 1974, lorsque Giscard cherche une femme pour le premier gouvernement de son septennat. Chirac, qu'il a choisi pour Matignon, connaît bien \"Poussinette\", alors secrétaire du Conseil supérieur de la magistrature. La voilà en charge de la Santé. Avec, comme premier objectif, réputé suicidaire : libéraliser la législation de l'avortement.\nL'histoire politique aurait tort de retenir que la popularité de Simone Veil date de ce combat-là. Inconnu en mars, son nom est mentionné pour la première fois, dès septembre, dans une enquête d'opinion. Et c'est déjà la percée : 43 % d'opinions favorables. Parce que c'est une femme, la première à occuper un poste ministériel d'une telle importance. Mais aussi parce que ce n'est pas une suffragette : responsable, compétente, expérimentée sont les premiers qualificatifs qu'on lui attribue. Les psychologues de l'instinct collectif disent déjà que les Français ont retrouvé en elle l'image de la mère. De la \" mamma \", précisent les irrespectueux.\nDès novembre 1974, l'image s'enrichit de quelques touches fondamentales. Ce ministre, qui pourrait n'être qu'un technocrate de charme, a aussi du coeur et du courage. La loi sur l'interruption volontaire de grossesse est le fruit d'un travail de longue haleine, dans lequel l'ensemble du gouvernement s'est engagé. Mais c'est elle qui affronte les députés. Et singulièrement les députés de la majorité. La moitié des réformateurs de l'époque, les deux tiers des gaullistes, les trois quarts des Républicains indépendants giscardiens ne votent pas la libéralisation. La gauche permet d'emporter la décision.\nHasard : la télévision est en grève. Pour meubler l'écran, les trois chaînes diffusent le débat en direct. Tous les Français peuvent suivre la lutte du ministre à la tribune. Déjà bons, les sondages s'envolent. En cinq ans, ils ne baisseront pratiquement pas, sauf lorsque, comme au printemps, avec le scrutin européen, Simone Veil descendra dans l'arène. Sa popularité est personnelle, non politique. Beaucoup d'électrices socialistes l'apprécient pour ce qu'elle représente de libéralisme, mais ne sont pas prêtes à la suivre dans ses engagements partisans.\nIl y a deux \" époques Simone Veil \" : la première est celle où elle fut, avant tout, ministre de la Santé. La seconde, amorcée au début de l'année, complètement engagée aujourd'hui, où elle est, avant tout, une femme politique. Si l'on ne redoutait le brusque éclat d'acier de ses yeux verts, on dirait \" une politicienne \".\nA-t-elle été un bon ministre ? Après son élection à l'Assemblée européenne et sa démission du gouvernement, son cabinet a diffusé un résumé de son action. C'est le premier responsable de la Santé à avoir cru bon de dresser un tel bilan, si riche, si satisfait, que ses prédécesseurs - Poniatowski, Boulin ? pourraient en rougir de honte.\nBeaucoup, parmi les ex-administrés de Mme le Ministre, sont moins enthousiastes, quelle que soit leur tendance politique. \" En matière de prévention, dit, par exemple, le Dr Gérard Merat, président du Syndicat de la médecine générale, elle a lancé des campagnes lourdes contre le tabac, l'alcool, qui visaient non pas à convaincre les individus, mais à culpabiliser. \" \" Ces opérations peuvent plaire au profane, ajoute le Dr François Bachelot, secrétaire général des électroradiologistes, mais elles n'ont pas de retombées véritables.\n\" Nul doute, pourtant, que ce côté \" va-t-en guerre \" de Simone Veil contre des \" vices intouchables \" de la société française a grandement contribué à sa popularité.\nUn reproche semblable lui est adressé à propos de l'avortement. Faire voter la loi, reconnaît-on, fut un succès méritoire, et spectaculaire. La faire appliquer, surtout par les médecins des établissements publics, était un travail plus obscur dans lequel, estime-t-on, le ministre a moins bien réussi. Le talent qui lui est reconnu est d'oser s'attaquer à des tabous, de bousculer des habitudes (ce qui explique, sans doute, la sévérité des professions médicales, très conservatrices, à son égard) plutôt que de définir et de mener une action de longue haleine.\nElle laisse d'ailleurs à ses successeurs un dossier explosif, à peine entrouvert sous son règne : celui de la Sécurité sociale. Il y a des miracles que même Mme Veil n'a pu réussir.\nMais, au-delà des critiques, tous ses interlocuteurs d'hier reconnaissent avoir eu, en face d'eux, quelqu'un qui savait ce qu'il voulait. \" C'était oui ou non, jusqu'à l'entêtement \", dit le Dr Jacques Beaupère, de la Confédération des syndicats médicaux.\nCe côté net, carré, sans détour, sans astuce, a tranché, et a plu, dans le débat politique engagé à la veille du scrutin européen. \" Son inexpérience a été la meilleure arme \", disent ses amis. Lorsque Chirac, à la télévision, lui posait des \" colles \". sur les S.m.e. ou les montants compensatoires, il posait de vraies questions. Elle répondait tant bien que mal. Seuls les techniciens étaient en mesure d'apprécier. Pour le téléspectateur moyen, il semblait inconvenant de la malmener ainsi.\nMais voilà aujourd'hui Simone II, à Strasbourg, sur une autre scène. Les armes qui lui ont si bien servi hier seront-elles aussi efficaces ? Pourra-t-elle dire \" oui \" ou \" non \" avec cette netteté qu'elle affectionne à cet aréopage sans pareil d'experts en jeux politiques ?\nTout ce qui parvient, ces jours-ci, aux oreilles de Simone Veil a de quoi la choquer, du moins si l'image idéalisée que les Français ont d'elle est exacte.\nElle entend que des émissaires de la C.d.u. allemande se succèdent à Paris, dans l'intention de marchander, en échange de son élection à la présidence, l'inscription d'un nombre suffisant d'élus U.d.f. au groupe démocrate-chrétien européen pour permettre à celui-ci de supplanter le groupe socialiste.\nElle apprend que Michel Poniatowski veut, au contraire, regrouper un maximum de parlementaires français au groupe libéral pour qu'ils puissent y jouer un rôle prépondérant. Elle ne peut ignorer que les gaullistes poussent au maintien à la présidence du démocrate-chrétien italien Emilio Colombo, dont ils espèrent qu'il ne fera pas plus demain qu'hier, c'est-à-dire pas grand-chose.\nLa voilà plongée, bon gré, mal gré, dans un \" magouillage \" auquel elle a réussi à échapper jusqu'à présent.\nL'enjeu est d'importance. L'Assemblée européenne est le premier Parlement supranational. Il lui appartient de délimiter son domaine d'action. Les premiers mois seront décisifs, puisqu'ils donneront le ton. Si, sous la houlette d'un président potiche, l'Assemblée n'en fait pas assez, les antieuropéens pourront transformer cette timidité en jurisprudence. Si elle en fait trop, l'Europe politique risque de déraper, de provoquer des tensions entre les Etats.\nLes hasards du destin\nGiscard estime qu'un libéral français est le mieux placé pour maintenir l'équilibre entre les plus ardents et les plus prudents. Il a, comme toujours, mis deux fers au feu : Simone Veil, d'abord, tête de liste pour rassembler le maximum des suffrages français, Edgar Faure, ensuite, imposé comme n° 3 de la même liste.\nAvantage évident d'une présidence Veil : une image neuve pour une assemblée nouvelle, et, de plus, une \" création giscardienne \". Handicap : son noviciat parlementaire ? elle n'a jamais été élue avant le 10 juin. Saura-t-elle \"tenir\" l'Assemblée ? \" Elle sera très bien pendant les trois premiers jours. Mais après ? \" ironisent déjà les vieux routiers démocrates-chrétiens de l'Assemblée.\nVieux routiers ? En veux-tu, en voilà ! Si l'argument de l'inexpérience porte, le 17 juillet, Edgar Faure pourra monter au feu. Certes, ce n'est pas un homme de renouveau, mais, pour noyer les poissons, éteindre les passions, contrôler les dérapages, on peut difficilement trouver plus expert.\nMais Simone Veil, quand même, selon Giscard, ce serait tellement mieux... Les journaux européens ne se sont pas trompés, qui la bombardent de demandes de biographie.\nSi cet espoir est comblé, la trajectoire Veil ne sera pas pour autant à son zénith. Présidente le 17 juillet, auréolée d'une popularité internationale, enrichie d'une nouvelle expérience encore plus politique, elle sera, dès le lendemain. mise en piste, par toute la presse, vers d'autres objectifs.\nPour quelqu'un qui se vante de n'avoir jamais caressé l'idée d'être ministre avant de le devenir, de n'avoir jamais souhaité d'être tête de liste giscardienne avant d'y condescendre, de ne pas briguer la présidence à Strasbourg avant d'y être portée, entendre dire que l'on pourrait un jour accéder à Matignon, voire plus haut, sera jugé agaçant.\nOn ne peut indéfiniment faire montre d'un tel dédain pour sa destinée quand on répond aussi magistralement aux hasards du destin.", "url": "https://www.lexpress.fr/actualite/politique/1979-de-la-sante-a-strasbourg_856070.html"}]