[{"title": "Mesrine: le grand cirque de Clignancourt", "text": "«Jusqu'à nouvel ordre, M. Mesrine ne reçoit plus de visite.» Humour noir. Placardée sur une porte de l'Institut médico-légal, cette annonce entend décourager le défilé des dizaines de policiers qui se bousculent pour contempler Mesrine mort. Le cadavre d'un ennemi sent toujours bon. Surtout quand cet ennemi vous a défiés, divisés, ridiculisés.\nRevanche de dix-huit mois de guérilla perdue? La réplique policière et judiciaire, sur le terrain et auprès des médias, a été à la mesure de la ranc?ur. Jour des Morts 1979 la France revit un beau jour d'avril 1912. Quand deux compagnies de zouaves nettoyaient Bonnot et sa bande d'anarchistes.\nLe fort Chabrol n'est, cette fois, qu'une B.m.w prise sous le tir de carabines U.S. Ruger 5,56 de quatre inspecteurs de la brigade du commissaire Broussard. Sur les vingt-cinq coups de feu, deux, mortels, atteignent Mesrine au thorax. Sylvie Jeanjacquot, la Bonnie du Clyde français, est blessée. Le gangster n'a pas eu le temps de saisir son pistolet Herstal à 14 coups. Ni les deux grenades défensives, placées à ses pieds, cuillers retenues par des élastiques. Les services de police ont tiré les premiers.\nSur place, les témoins-badauds ignorent qu'il n'y a plus d'ennemi public n° 1, et ne comprennent pas pourquoi des costauds, signalés par des brassards \"Police\", rient et se donnent des claques dans le dos. Mais, descendus des boulevards, les gens affluent. Hésitant entre un tour au Zoo et un ticket pour la tour Eiffel, des milliers de promeneurs transistorisés voient leur débat réglé une visite à Mesrine s'impose.\nPorte de Clignancourt, la foule gonfle autour du théâtre en rond. Parfaitement mis en scène - encore qu'avec des effets un peu appuyés - le spectacle vaut le déplacement. Par haut-parleurs, la police recommande aux curieux de se méfier des \"pick-pockets\". On attend des barrières métalliques capables de contenir la foule. Elles n'arriveront qu'à l'extinction des feux. Comme par hasard, chacun a pu se repaître à loisir du spectacle de l'homme abattu dans ce XVIIIe arrondissement devenu le cirque Gévaudan. Monument de la revanche, clou de ce show de carrefour, la B.m.w. de Mesrine restera plus de trois heures la chaussée. Avant d'être enchâssée dans la cour de la P.j. Là, pour le plaisir des photographes, on matérialise les trajectoires des balles des Ruger par vingt-cinq longues tiges blanches. Mortel et spectaculaire hérisson.\nA la même heure, le standard du 36 quai des Orfèvres éclate les félicitations que les Français adressent à leur police affluent. D'autres correspondants téléphonent au quotidien Libération pour faire part de leur \"peine\" ou de leur \"honte\". Ils demandent l'heure et le lieu de l'enterrement. \" Est-ce que l'on peut envoyer des fleurs? \". A chacun ses héros...\nA 17 h 49, une agence de presse diffuse un télégramme \" La mort de Mesrine sera sans doute une des plus belles réussites de la carrière de Maurice Bouvier, directeur central de la Police\" A la télévision, l'\"affaire Boulin\" quitte agréablement le premier rang pour les coulisses. Pour sa sortie, Mesrine occupe toute l'avant-scène.\nSamedi 3 novembre, c'est la Justice, le Parquet de Paris, qui se fait entendre. Le procureur Christian Le Gunehec ajoute un nouvel article au Code pénal, en déclarant \" Avec Mesrine, l'état de légitime défense était permanent. \"Dès la découverte de la cache du tueur, les magistrats avaient accordé blanc-seing à la police.\nTombé sous les balles officielles, Mesrine a été aussi la victime du \"milieu\", auquel, malgré sa légende tordue et tenace, il n'a jamais cessé d'appartenir. \"Mister Ja \" a été vendu par l'une de ses multiples \"balances\", l'indicateur qui va de pair avec le monde des voyous. C'est à la Brigade des stupéfiants que l'\"information\" est arrivée \"Mesrine fait équipe avec Charly Bauer\" Il suffisait alors de retrouver Charly pour \"tomber\" Mesrine. Fin logique, donc, pour un truand qui n'était rien de plus qu'un cambrioleur, braqueur, trafiquant, assassin, lié à l'équipe d'un gros bonnet de la porte de Montreuil.\nAvoué dans son livre, L'Instinct de mort , le racisme de Mesrine le poussait à tuer des \"ratons\" sans que cela lui ait retiré l'admiration de quelques farfelus supposés de gauche.\nCe sont eux qui, prenant pour argent comptant les \"combats\" de Mesrine, achètent des fleurs et veulent \" venger\". Ils étaient les supporters de l'ancien tueur de l'O.a.s...\nUne querelle s'ouvre maintenant sur les circonstances de la mort du bandit. Samedi 3 novembre, sur le court de tennis d'un village du Cher, on pouvait entendre ce dialogue échangé entre notables locaux, des gens tout à fait raisonnables: tu peux prendre le problème dans tous les sens, la police a outrepassé ses droits, en tuant Mesrine avec préméditation.\"\nVoilà que l'on va récrire Le Cid, ouvrir un bon vieux débat d'idées, à la française. Il faut s'en tenir au droit et au dossier. Là, de l'aveu même de Maurice Bouvier, la police a bien ouvert le feu la première. Le jeudi, un désaccord s'était manifesté entre les diverses autorités responsables de la traque. Tout le monde était du même avis sur un point ne prendre aucun risque pour se débarrasser de Mesrine, vedette plutôt embarrassante. \"Qu'en ferait-on dans un quartier de haute surveillance? \"Mais les uns voulaient l'abattre au fusil à lunette, de loin, comme au stand de tir, tandis que les autres préféraient le piège de la porte de Clignancourt. Cette dernière solution présentait l'avantage de sauver la face, en insistant sur la légitime défense. Le coup difficile de prendre vivant le seul desesperado français en exercice, personne n'a voulu le tenter.\nEt c'est ce qui choque les juristes, les puristes et les démocrates, déjà émus par les chaleureuses félicitations que le procureur de Paris a adressées au commando de Clignancourt. Mesrine mort, la police se voit mise en cause par une partie de l'opinion, qui n'avait pourtant aucune sympathie pour l'assassin ni pour sa doctrine. Mise en cause pour avoir préféré, trop commodément peut-être, l'efficacité au droit.\nAujourd'hui, Quai des Orfèvres, l'enquête Mesrine continue. Il s'agit, par exemple, d'en savoir davantage sur tel enlèvement dont les victimes se sont jouées des enquêteurs en refusant de dénoncer Mesrine - qui avait pourtant agi à visage découvert. Des braves gens qui auraient versé à \"l'ennemi public\" les mensualités d'une rente de déprime pour certains policiers, ces éternels \"mal aimés\", à qui reste seulement, faute de mieux, le plaisir du chasseur qui vient de faire mouche.", "url": "https://www.lexpress.fr/actualite/societe/justice/mesrine-le-grand-cirque-de-clignancourt_487152.html"}, {"title": "Giscard et l'Affaire", "text": "Le chef de l'Etat parviendra-t-il longtemps encore, même en citant l'Evangile, à éluder tous les problèmes politiques ou personnels qui le gênent ou l'irritent ?\n\"Qu'on laisse désormais les morts enterrer les morts.\" [Evangile selon saint Matthieu, VIII, 22]... Et que chacun des acteurs de la vie publique donne sans tarder son indispensable dignité au débat démocratique.\" La courte déclaration du président de la République faite, le mercredi 7 novembre, devant le Conseil des ministres met fin aux folles rumeurs qui agitent Paris depuis quarante-huit heures.\nQue n'annonçait-on pas à la Une des grands quotidiens ! Une retraite de Giscard au château familial de Varvasse, en Auvergne, au moment où la France est secouée par l'affaire Boulin, devait se conclure nécessairement par un électrochoc : au minimum, un profond remaniement ministériel et - pourquoi pas ? - des élections (législatives ou présidentielle) anticipées. Mgr Poupard n'annonçait-il pas, du haut de la chaire de Notre-Dame : \"Il est des morts qui sonnent le glas d'une société.\" La presse étrangère, quasi unanime, ne prédisait-elle pas une crise de régime ?\nC'était mal connaître le chef de l'Etat. Novembre 79 n'est pas Mai 68, Varvasse n'est pas Colombey, et Giscard n'est pas de Gaulle. Dès le 6 au matin, il confie à L'Express qu'il ne dira rien. De Gaulle, lui, dramatisait volontiers, pour mieux se poser ensuite en sauveur. Giscard tergiverse, lénifie, aseptise. Une nouvelle fois, il compte sur le temps, porteur d'oubli.\nQui parlait d'une affaire d'Etat ? Tout se passe comme si le malheureux Boulin avait trouvé la mort, le 30 octobre, dans un accident d'automobile. Comme s'il ne s'était pas suicidé, en accusant spectaculairement un autre ministre, celui de la Justice, ainsi que ses propres \"amis politiques\". Comme si le séisme provoqué depuis une semaine par ces accusations n'était qu'une nouvelle et banale péripétie dans les dissensions internes de la majorité. II n'y a pas, il n'y a jamais eu d'affaire Boulin. Seulement le drame personnel d'un ministre \"qui n'a pas résisté à une campagne de harcèlement\". Voilà la parole d'Evangile, livrée par le chef de l'Etat. Les ministres sont priés de s'y \"conformer strictement\". \"Aucun manquement ne sera toléré\", avertit Giscard. La sécheresse du propos est à la mesure des flottements constatés jusqu'au sein d'un gouvernement ébranlé par les accusations posthumes de son ministre du Travail.\nLa méthode Coué (je nie la maladie, donc je ne suis pas malade) va-t-elle permettre d'enterrer l'Affaire ? Dans les démocraties anglo-saxonnes, ce serait impensable. Le chef de l'Etat, le Premier ministre, le ministre de la Justice auraient déjà dû s'expliquer. Mais en France ? La classe politique, liée par d'étranges solidarités, est muette. Comme si dans chaque camp on craignait que quelque cadavre ne sorte inopportunément des placards.\nQuestion polie\nPourtant, loin d'apaiser, la \"dédramatisation\" présidentielle lance le débat politique. Quelques heures seulement après le Conseil des ministres, le socialiste Laurent Fabius interpelle le gouvernement : \"Quand le pouvoir va-t-il se justifier ?\" Question polie, mais verdict sévère : \"Votre société se décompose, et vous en êtes responsable.\" En d'autres temps, sous d'autres latitudes une telle déclaration aurait déclenché un beau tumulte. Elle est accueillie par le silence pesant des députés de la majorité. Nombre d'entre eux se diront même soulagés que l'Affaire soit enfin évoquée. La réponse de Barre est catégorique : \"II n'y a pas d'affaire Boulin.\" Mais, propos inhabituels dans la bouche d'un Premier ministre, il demande \"l'indulgence\" de l'opposition.\nJeudi matin, la presse estime que le pouvoir cherche à escamoter l'Affaire. Giscard convoque Peyrefitte à midi. A l'issue de l'entretien, qui dure une heure, le porte-parole de l'Elysée, Pierre Hunt, déclare : \"Le président de la République a fait part au garde des Sceaux de l'importance qu'il attache à ce que la procédure judiciaire à propos de laquelle M. Robert Boulin s'est donné la mort soit poursuivie en toute indépendance jusqu'à son terme et aboutisse dans les meilleurs délais à un jugement qui soit connu de l'opinion publique.\" Ce qui démontre, au moins, que le ministre de la Justice a quelque pouvoir, malgré l'indépendance sacro-sainte des juges, sur l'accélération des dossiers. Et que la formule lapidaire de Barre ne pouvait mettre un point final au débat. L'affaire judiciaire continue donc. Comment l'affaire politique s'arrêterait-elle ?\nElle a été lancée quelques heures seulement après le suicide de Boulin par Jacques Chaban-Delmas, le président de l'Assemblée nationale. Un gaulliste antichiraquien. Boulin, dit-il, a été assassiné. Désigne-t-il, comme tout le monde, la presse ? Il s'en défend, et précise, en substance, le lendemain : l'assassin a été nommé par Boulin. C'est celui qui a donné les documents de l'affaire de Ramatuelle aux journaux. Cherchez à qui le crime profite ! Les regards se portent sur ceux que le ministre du Travail a mis en cause dans sa lettre posthume. Tous, selon lui, avaient intérêt à le compromettre. Tous avaient accès au dossier.\nLe petit juge\nEt, d'abord, Henri Tournet. Accusé par son ex-ami Boulin d'être \"un escroc paranoïaque, mythomane, pervers, maître chanteur\". S'estimant lâché par le ministre, dont il attendait aide et protection, il veut l'entraîner dans sa chute. Il est, en outre, le mieux placé pour fournir des documents à la presse. Inculpé, il a accès au dossier. Mais Tournet, s'il est très vraisemblablement à l'origine des fuites, a pu tout aussi vraisemblablement être manipulé. Par qui ?\nEnsuite, le \"petit juge\" Renaud Van Ruymbeke. Il a voulu, écrit Boulin, \"jouer au vedettariat et au Saint-Just\". Toute la France pense au magistrat, le mardi 6 novembre, en regardant \"Le Shérif\", le film d'Yves Boisset, aux Dossiers de l'écran. Mais ce Jeune homme de 27 ans, petite moustache, costume étriqué. raideur timide. n'a ni les méthodes du juge Renaud ni les motivations politiques du Juge Patrice de Charette. Il n'appartient à aucune organisation syndicale, ne tient pas de grands discours sur la justice de classe, ne fait pas grève. A Caen, les journalistes lui reprochent de respecter trop scrupuleusement !e secret de l'instruction dans toutes les affaires qu'il traite. -C'est une tombe- disent-ils. En vingt-quatre heures, il quitte le devant de la scène.\nRestent les accusés politiques, ceux qui vont faire les gros titres. En tête, Peyrefitte. Voila le gouvernement dans une situation sans précédent. L'accusateur, le ministre du Travail, était le plus ancien des ministres du gouvernement, Les Français se souviennent encore de l'hommage appuyé que le président de la République lui a rendu, le 5 octobre, à Libourne. Impossible de toucher à sa mémoire. Même s'il a été naïf ou imprudent.\nL'accusé, Alain Peyrefitte, est le deuxième personnage du gouvernement. Académicien, auteur de best-sellers, c'est le plus prestigieux des ministres. Impossible de le déjuger. Ce serait donner des arguments à ceux qui, déjà, évoquent l'affaire d'Etat. Le jeu du pouvoir va donc consister à montrer, en gros plan, à la télévision, que Peyrefitte était l'ami de Boulin. Les Français comprendront, espère-t-on, que, lorsque le ministre a tapé sa lettre, il était trop près de !a mort pour posséder tontes ses facultés de jugement.\nJeudi 1er novembre, dans l'après-midi, le cabinet de Peyrefitte informe les chaînes de télévision et de radio que le garde des Sceaux se rend au domicile de Boulin et qu'il fera a sa sortie une brève déclaration. La famille du ministre est prévenue de la visite par un journaliste. Faut-il le recevoir ? Impossible de lui claquer la porte au nez : il est accompagné de sa femme, qui est une amie de Colette Boulin. Mais la famille refuse de serrer la main du garde des Sceaux. A la sortie de l'appartement des Boulin, il dira d'une phrase son émotion. les apparences sont sauves.\nPeyrefitte doit-il assister aux obsèques en Gironde ? Son absence risque d'accréditer les accusations de Boulin. Mais sa présence pourrait être perçue comme une provocation. Il restera donc à Paris. Pour faire taire les rumeurs, c'est lui qui représente le gouvernement à l'aéroport militaire de Villacoublay pour la cérémonie du transfert du corps, et à une messe officielle dite, à sa demande, à Paris, au moment des obsèques de Villandraut.\nLes Français assistent à cet étrange spectacle : le Pouvoir fait à Boulin des funérailles quasi nationales et, dans le même temps, il témoigne son soutien à celui que Boulin accusait. Comme si les deux choses étaient complémentaires. Aux accusations posthumes de son collègue, Peyrefitte répond : \"Je ne pouvais évidemment pas intervenir auprès du juge d'instruction.\" Il rappelle que, si le dossier a été accéléré en 1978, c'est à la demande de Boulin Lui-même, qui espérait se sortir d'un imbroglio juridique.\nPrudence et méfiance\nSes arguments ne convainquent ni la famille ni l'entourage du ministre du Travail. Ils estiment que Peyrefitte a eu pour le moins un comportement \"inamical\". Prudence, méfiance, volonté de laisser éliminer un concurrent à la succession de Barre ? Lorsque, le 18 juin 1979, Boulin se rend au ministère de la Justice, Peyrefitte le reçoit en présence du directeur des Affaires criminelles. Comme s'il s'agissait d'une relation douteuse, et non d'un ami de vingt ans. Le dossier de Ramatuelle appartient à la catégorie des affaires dites \"signalées\", faisant l'objet d'un rapport régulier du procureur de la République au ministère. Le Parquet, placé sous les ordres du garde des Sceaux, était tenu au courant des développements de l'affaire et pouvait interjeter appel lorsque le juge a décidé la mise en liberté sous caution de Tournet. Pourquoi ne pus l'avoir fait, au risque de précipiter l'exploitation publique du dossier ? demandent les proches du ministre. Pourquoi ne pas avoir ordonné une enquête immédiate sur les fuites des pièces généreusement proposées à certaines rédactions ?\nLe deuxième accusé politique, c'est le R.p.r. Boulin est, comme Peyrefitte, un de ces compagnons qui apportent à Giscard une caution gaulliste. Certains, rue de Lille, au siège parisien du mouvement, auraient craint par-dessus tout que le président de la République n'appelle au printemps un gaulliste à Matignon. Dans cette hypothèse, la position du candidat Chirac serait affaiblie en 1981. Quelles leçons de gaullisme pourrait-il donner à un ancien ministre du Général ? Comme dans les \"Dix Petits Nègres\", d'Agatha Christie, les \"premier-ministrables\" R.p.r. seraient les uns après les autres la cible d'un complot. Après Boulin, après Peyrefitte, les prochaines victimes s'appelleraient Chaban et Guichard. Le cerveau de l'opération serait, dit-on chez les gaullistes antichiraquiens, \"un homme de l'ombre qui, depuis peu, n'est plus officiellement en fonctions, mais qui conserve de fait certains leviers de commande\".\nD'où le mouvement tiendrait-il des documents contre Boulin ? Revoici Tournet. Il possède de nombreuses relations dans la famille gaulliste. C'est un ami de Jacques Foccart, l'homme des Affaires africaines sous de Gaulle et Pompidou. Ensemble, les deux hommes ont participé activement à la Résistance, puis monté des affaires. Tournet est aussi un parent par alliance de Jean-Claude Servan-Schreiber, un proche de Chirac. Il a été très lié a ce qu'on a appelé le \"gaullisme immobilier\".\nLe 3 novembre, le journaliste Philippe Alexandre affirme, an micro de RTL, que les dirigeants du R.p.r. auraient décidé, dans le courant de septembre, de dévoiler l'affaire Boulin. Le R.p.r. attaque Alexandre en diffamation. Chaban confie à L'Express qu'il s'en félicite. \"Cela va lui permettre, dit-il, de dire tout ce qu'il sait.\" Il lui sera facile, en effet, de rapporter les propos peu amènes de certains gaullistes sur les ministres R.p.r.\nLe mouvement estime, au contraire, qu'il y a machination contre Chirac. Que certains tentent d'utiliser l'affaire Boulin pour le discréditer. Pour Bernard Pons, nouveau secrétaire général du R.p.r., il suffit de rappeler ce que le ministre du Travail avait déclaré, le 21 octobre, au \"Club de la Presse\" d'Europe 1 : \"J'ai toujours dit que je pouvais ne pas être d'accord avec Chirac, mais qu'il restait mon ami.\" Aurait-il tenu ce propos aimable si, comme on l'affirme aujourd'hui, il avait eu vent du complot ? Boulin, qui n'a pas hésite a attaquer nommément Peyrefitte dans sa lettre posthume, n'accuse ni Chirac ni aucun autre dirigeant du R.p.r. La famille Boulin n'a pas prononcé un seul mot en faveur de Peyrefitte, mais a adressé une lettre à Chirac, l'assurant qu'elle ne nourrit aucun soupçon contre lui.\nCette guerre gaullo-gaulliste entre R.p.r. chiraquiens et R.p.r. giscardiens, faite de soupçons et d'hypocrisie, risque de détériorer un peu plus le climat délétère qui règne dans la majorité. Les uns et les autres, pense Giscard, comprendront qu'ils ont intérêt à ce que l'affaire Boulin soit oubliée au plus vite. C'est pourquoi il a décidé de ne rien dire. N'était-ce pas, d'ailleurs, le meilleur moyen de nier la crise ? Le remaniement devait être réduit au minimum : Jean Matteoli, président des Charbonnages de France, remplace Boulin. Curieux Pouvoir, qui n'est pas réellement menacé, puisque l'opposition, déchirée, n'offre pas de possibilité d'alternance, mais qui, bloqué par ses propres divisions, ne peut survivre qu'en ne décidant rien.\nDéboussolement\nPourquoi s'alarmer? Le P.c. donne chaque jour la preuve qu'il veut faire gagner Giscard. Et l'entourage du Président se dit persuadé que la France profonde s'intéresse peu aux \"prétendus scandales\". La meilleure preuve : la dernière cote de popularité du Président est en hausse, malgré l'affaire des diamants.\nEn revanche, Giscard lui-même est préoccupé du retentissement donné aux scandales par la presse étrangère. Il s'inquiète aussi de la faiblesse du gouvernement, qui paraît usé. De l'imbroglio budgétaire, qui se terminera au mieux par une adoption sans gloire, le R.p.r. s'abstenant. Du \"déboussolement\" de la classe politique, dangereux pour la démocratie. Il parait désormais persuadé de la nécessité de changer de gouvernement au printemps, saut si l'équipe Barre opérait, d'ici là, un spectaculaire et imprévisible redressement.\nGiscard, malgré tout, est décidé de continuer à dédramatiser. Il semble qu'à ses yeux le moment ne soit pas venu de parler de l'affaire des diamants. Il n'a prévu d'aborder ce sujet ni la semaine prochaine, dans le Sud-Ouest, ni à la fin de novembre, devant les journalistes d'A 2. Parviendra-t-il longtemps encore à éluder tous les problèmes politiques ou personnels qui le gênent ou l'irritent ? La dédramatisation continuelle est synonyme d'autosatisfaction. Et elle t'ait courir un risque incontrôlable, celui de l'explosion.", "url": "https://www.lexpress.fr/actualite/politique/giscard-et-l-affaire_893049.html"}, {"title": "Ni assassinat ni complot", "text": "La presse étrangère témoigne à notre égard d'une sollicitude touchante. Menace de crise de régime, écrit, en titre, le \"Corriere della sera\". \"J'accuse\" le régime, titre \"La Stampa\". Le \"Guardian\" voit \"le gouvernement sombrant dans la vague montante des scandales\". La palme revient à Mgr Poupard : \"Il est des morts d'hommes qui sonnent le glas d'une société.\" Diagnostic auquel fait écho Jean Daniel, dans son éditorial, et qui m'indigne. Il y a des milliers de suicides, chaque année, de tous les âges et de toutes les classes.\nQue l'on me pardonne des remarques banales. Si les scandales abattaient les démocraties, aucune d'entre elles ne survivrait. Non que la classe politique soit plus malhonnête en un régime de liberté que dans les despotismes : chaque fois qu'un despotisme s'effondre, on trouve la preuve du contraire. Mais, en démocratie, le pouvoir côtoie l'argent, les hommes ne résistent pas tous à la tentation, et la presse est libre. Quant à la \"corruption en régime soviétique\", les curieux en apprendront aisément les secrets dans un livre publié il y a deux ans sous ce titre.\nJe me garderai de comparer les palmarès respectifs, en ce domaine, des pays membres de l'Alliance atlantique. La France n'a pas connu l'équivalent des pots-de-vin qui ébranlèrent une des plus vieilles dynasties d'Europe. Un vice-président et un président des Etats-Unis ont été, l'un après l'autre contraints de démissionner : cette série noire n'autorise d'ailleurs pas à mettre ce pays en accusation. Le hasard, la sévérité de la presse, les passions partisanes y furent peut-être pour quelque chose.\nDepuis les défaites de la gauche, et notamment la dernière, aux élections de mars 1978, il n'existe plus d'opposition crédible capable de gouverner la France. Les municipalités socialistes-communistes sont secouées par la querelle entre les états-majors.\nLe danger extérieur ne cimente plus la coalition querelleuse des giscardiens et du R.p.r. En dépit des aléas de la situation économique, un second mandat du Président découlait normalement du vote populaire de 1978. Même si le candidat de gauche, au second tour, est soutenu officiellement par les deux grands partis de gauche, on doute que la direction du P.c. engage toutes ses forces pour un homme qu'elle aura inlassablement attaqué.\nFrançois Mitterrand n'a pas accru son prestige en s'alliant avec le Céres. Certes, il avait gagné la partie, en 1971, grâce à lui, mais il l'avait écarté ensuite, avec mépris, quand il se croyait tout proche de l'Elysée, en 1974 ; puis de Matignon, en 1977. Le voici mis en question par Pierre Mauroy et Michel Rocard, autrement dit les hommes sur lesquels il comptait pour gouverner.\nLe R.p.r., tout au moins la direction du parti, n'envisage pas sans inquiétude le renouvellement du mandat présidentiel de Giscard d'Estaing. Inévitablement, nombre de députés R.p.r., qui ont pris l'habitude, depuis vingt ans, d'appartenir au parti du gouvernement, deviennent insensiblement giscardiens autant ou plus que chiraquiens.\nDeux partis, le P.s. et le R.p.r., ont intérêt à \"déstabiliser\", comme on dit aujourd'hui, non pas le régime, mais le règne giscardien. Les rumeurs qui circulent et bourdonnent dans la capitale s'expliquent par cette conjoncture politique. On soupçonne ceux qui auraient intérêt à la crise. Raisonnement trop facile : je rejette les insinuations innombrables et la thèse du complot.\nJe ne dirai rien des diamants avant les déclarations du Président. Venons aux scandales et, d'abord, au prétendu scandale : l'achat d'un terrain par le Premier ministre. Celui-ci ne possède ni sa résidence principale ni une résidence secondaire. En tant que propriétaire immobilier, il est surclassé par nombre de cadres moyens et plus encore par le premier secrétaire du Parti socialiste. L'acquisition d'une parcelle, en vente depuis un an d'après \"Le Monde\", est parfaitement régulière. Les journaux de l'opposition trouvent tout de même un goût amer, une odeur suspecte à l'affaire.\nJugement injuste, mais peut-être inévitable dans la France d'aujourd'hui. Comment savoir si le vendeur n'a pas abaissé le prix du terrain pour rendre un service au Premier ministre, dans le vague espoir d'obtenir une compensation un jour ? Comment éviter que le permis de construire ne soit accordé rapidement ? Raymond Barre qui n'a rien à se reprocher, a eu tort de ne pas admettre que le Premier ministre ne jouit pas, en fait, de tous les droits des simples citoyens.\nAutre est l'affaire Boulin, qui prend une résonance nationale parce qu'elle se termine par un suicide et une lettre vengeresse adressée par un mort aux vivants, lettre dont le style, le ton révèlent, en même temps que le désarroi, la solitude, la dépression, une agressivité extrême contre des personnes nommées et non nommées.\nPourquoi la tragédie d'un homme sonne-t-elle le glas d'une société ? Autant que je puisse comprendre, ce ne sont pas la corruption, la prévarication qui inspirent à Jean Daniel ce diagnostic, mais la société de soupçon, la cruauté des rivaux qui s'entre-déchirent. La politique, en aucun pays, n'a été jouée par des enfants de choeur. Celui qui relit les polémiques de la IIIe République, les journaux d'extrême droite des années 30 ne peut croire que la classe politique et la presse de la Ve République témoignent de plus de férocité que celles d'hier ou d'avant guerre. Il croira exactement le contraire.\nRobert Boulin prévoyait la campagne, réduite d'ailleurs à trois articles publiés sur l'achat du terrain de Ramatuelle. Il avait, dès le printemps, mis au courant le Premier ministre. Le président de la République était, lui aussi, au courant, et les éloges de Libourne n'annonçaient pas une promotion : bien plutôt, ils venaient au secours d'un collaborateur en détresse.\nQue Robert Boulin ait eu le sentiment d'être abandonné par certains de ses amis, à coup sûr ; qu'il ait porté sur le garde des Sceaux un jugement sévère, rien encore de quoi s'étonner. Alain Peyrefitte aurait dû recevoir son vieil ami sans la présence d'un magistrat. Mais quand il déclare qu'il ne pouvait pas, sans manquer aux devoirs de sa charge, intervenir auprès du juge d'instruction, il dit vrai. Et le même journaliste qui prend à son compte les accusations de Robert Boulin aurait pu écrire un article tout aussi violent si le Parquet, sur l'ordre du garde des Sceaux, avait freiné le déroulement de l'instruction.\nIl appartenait, il appartient encore à la Justice de faire la lumière et de trancher entre les versions contradictoires de cet imbroglio humain et juridique. L'instruction n'est pas achevée et la décision fatale de Robert Boulin n'apporte pas de réponse à toutes les questions - ni aveu de culpabilité ni preuve d'innocence.\nHier, la classe politique, avec une incroyable légèreté, désignait l'assassin : la presse. Aujourd'hui, celle-ci lui rend la pareille et dénonce le régime ou la société. Assez de polémiques dérisoires autour d'un tombeau : celui qui se donne la mort emporte avec lui son secret.", "url": "https://www.lexpress.fr/actualite/politique/ni-assassinat-ni-complot_893050.html"}]