[{"title": "Lettre de 1960 d'un parachutiste du contingent", "text": "5 août 1960 (SP 89-518 4e Cie, 2e section) Nous avons été héliportés dans un petit village à flanc de piton, et nous n'avons plus bougé pendant deux jours. Il ne restait plus que des femmes, dans ce village. Tous les hommes plus ou moins rebelles disparaissent dans la montagne dès que l'on arrive. Nous commençons par fouiller les mechtas, c'est-à-dire répandre les sacs de farine sur le sol, balancer les lentilles, casser les plats, chasser et tuer les poules pour notre consommation personnelle. Je n'ai pas touché à mes rations. Au bout de deux jours, le village était saignant, jonché de cadavres de chèvres égorgées, dans lesquelles nous taillions des beefsteaks. Notre sergent, en slip blanc, pieds nus courait partout avec un sabre et jouait au matador avec les ânes. Un véritable déchaînement de violence, de cruauté aussi. Des chèvres bastonnées pour le plaisir, des poules plumées vivantes. Pourquoi? Les femmes étaient fouillées dans les mechtas une à une. A la première, j'ai eu un choc. C'était une vieille, elle est rentrée en relevant ses jupes Pour montrer qu'elle connaissait nos m?urs sans doute. Ensuite, elle a ouvert tout grand sa bouche, afin que je constate qu'il n'y avait pas de dents en or à arracher! Ce matin, nous nous sommes levés à 5 heures et avons tout brûlé. Toutes les femmes étaient rassemblées dans un coin, assises sur leurs talons avec les gosses, tassées les unes contre les autres, silencieuses et terrifiées. Soixante-douze en tout, en comptant le seul homme présent, un aveugle de 30 ans qui n'avançait que sous une grêle de coups de bâton. C'était la première fois que je voyais des gens absolument stupéfiés de douleur, en proie à \"une sorte d'incompréhension lucide de leur condition\" (J'ai trouvé ça dans \" La Promesse de l'aube, que M. m'a envoyée). Nous les avons toutes ramenées à un poste S.a.s., à quelques kilomètres de là. Elles étaient en haillons, sales, pieds nus, marchaient en se bousculant, et nous, jeunes et propres, nous les injurions, les méprisions. C'est trop atroce pour que cela puisse durer. Quand on pense à ce que ces gens ont dû souffrir depuis six ans... (... ) (...) Mais, dès 10 heures du matin, ça recommence, les bêtes qui saignent, la chaleur, les coups, la sueur et les mouches. On se sent sale en dedans, en dehors, on aimerait prendre une douche, dormir dans des draps propres, lire? quand je pense qu'il y a des étudiants. A quelle école je suis, moi! 12 août 1960 (L'auteur a été appelé chez son commandant de compagnie, qui lui demande ce qui ne va pas.) La veille, j'avais vu un vieux de 60 ans pendu la tête en bas d'un arbre accroché par un pied. On le tabassait sans ménagement, à coups de poing, chaussure, ceinture. Il était à moitié mort quand on l'a redescendu. C'était trop frais dans ma tête, et j'ai éclaté. Je lui ai dit que si ma mère s'inquiétait, ce n'était pas trop pour ma vie, mais pour ma santé mentale... Evidemment, je connaissais la réponse: le vieux a parlé, il a indiqué des caches (il n'y avait rien dedans mais il aurait pu y avoir quelque chose,et des vies humaines auraient pu être sauvées). Je n'avais qu'à parler aux anciens pour savoir que les rebelles, eux, ne lésinaient pas sur les moyens, qu'on n'était pas boulevard Saint-Germain et que, malgré Témoignage chrétien et L'Express lui était fier d'être para, etc. 29 septembre 1960 (?) (...)Le type (?) avait été fait prisonnier, et on nous l'a héliporté. Il était allongé sur un brancard, avec trois balles dans le ventre. Il avait toujours entre les jambes la \"gégène\" et ses fils électriques. (?)", "url": "https://www.lexpress.fr/actualite/politique/lettre-de-1960-d-un-parachutiste-du-contingent_492211.html"}, {"title": "Les Français et la torture en Algérie", "text": "[L'Express en ligne du 30/11/2000: Dans un numéro spécial sur l'Algérie intitulé \"Le remords et l'oubli\", L'Express a cherché à savoir si la guerre d'Algérie était encore un sujet tabou pour les Français. Un sondage L'Express Europe1-Louis Harris indiquait que vingt-cinq ans après, les blessures se cicatrisaient. Sauf concernant la torture. Si les sondés n'ignoraient pas l'emploi de la torture pendant le conflit, ils se montraient déjà sévères à l'égard de son utilisation.]\nOn a parlé, à propos de la guerre d'Algérie, d'actes de torture exercés par des militaires français sur des Algériens. A votre avis, est-ce que cela a existé ou pas? Si oui s'agissait-il de bavures exceptionnelles ou d'une méthode employée systématiquement?\nSans opinion ............................. 28%\nN'a pas existé .............................13\nA existé??.................................59\ndont bavures exceptionnelles???..27\nméthode systématique...............25\nsans opinion ...............................7\nAvec laquelle de ces deux opinions êtes-vous le plus d'accord ? Quelles que soient les circonstances, la torture est inadmissible....................................................................81%\nS'il s'agissait de sauver la vie de Français ou d'Algériens amis de la France, on peut comprendre que la torture ait été utilisée pour obtenir des\ninformations....................................................................13\nSans opinion ....................................................................6\nLa condamnation de la torture est un peu moins nette qu'ailleurs, parmi les sympathisants R.p.r. (64%), les ouvriers (76%) et les agriculteurs (77%).", "url": "https://www.lexpress.fr/actualite/politique/les-francais-et-la-torture-en-algerie_492210.html"}]