[{"title": "La victoire du c?ur", "text": "Lorsque Stella Mason, un petit bout de femme de 1 mètre 63 pour 47 kilos, franchit en vainqueur la ligne d'arrivée du marathon olympique, la planète resta stupéfaite. Une femme devant des hommes, à la fin de la première compétition internationale unisexe Au départ de l'épreuve, les grands favoris étaient évidemment ces athlètes de rêve, ces créatures de laboratoire élevées à la dure école des instituts médico-sportifs. Le siècle _ le XXIe _avait quelques mois seulement voilà qu'il connaissait son premier miracle. Décor Brasilia, ex-enfant prodige de l'architecture. Epreuve le marathon, qui avait vu sa distance portée, aux jeux Olympiques de Riyad, en 1992, des 42 km 195 traditionnels à 100 km, pour lui garder sort caractère surhumain. Cette innovation fut une aubaine pour les apprentis sorciers du sport.\nA la veille de Brasilia, l'Allemand de l'Est Hans Kolbz, leur meilleur cobaye, détenait la meilleure performance mondiale, en 5 heures et 7 minutes. Et derrière lui s'engouffrait une meute de champions engagés dans une formidable course au savoir athlétique.\nIl faut rappeler que la fin du XXe siècle s'est caractérisée par la mise en condition systématique des sportifs dc haute compétition. Aux Etats-Unis, par exemple, la Fédération américaine d'athlétisme racheta en 1987 à la Nasa le centre de formation des cosmonautes de Houston. Il fallait disposer d'un instrument de travail de pointe pour pouvoir rivaliser avec les instituts soviétiques, et avec le trop fameux centre de Lhassa, d'où le tiers monde était parti à l'assaut des médailles d'or.\nAinsi, avant la fin du siècle, des milliers de jeunes gens, sélectionnés dès leur naissance par les biogénéticiens, acceptent, au nom de la gloire, de la patrie et de la réussite matérielle, de se couper du monde extérieur.\nLeur existence est celle d'une race à part. Ils se nourrissent dans des salles à manger stérilisées, ils sont constamment surveillés, disséqués, fichés. Des ordinateurs reçoivent et interprètent à longueur de journée et de nuit les informations des microémétteurs sous-cutanés qu'on leur a implantés. Leur respiration, leur transpiration sont analysées On leur éponge le sang, on leur oxygène le cerveau, on stimule électriquement leur musculature, on leur injecte des extraits de venin de serpent pour accélérer leur circulation sanguine. On les \"nourrit\"à la testostérone, la fameuse hormone qui révolutionna le dopage, il y a une bonne vingtaine d'années, parce qu'elle demeurait indécelable à tout contrôle.\nRésultat le monde du sport connaissait, à la veille des premiers Jeux du siècle nouveau, sa bataille d' \"Hernani\" les Modernes prônaient la préparation \"scientifique\"que les Anciens jugeaient incompatible avec le sport. La majorité des athlètes se plia à ce régime. Pourtant, quelques-uns résistèrent à cet endoctrinement forcené. Ils désertèrent les usines à champions. Militants, pour la plupart, de mouvements agro-écologiques, ils s'installèrent dans des régions climatiques favorables.\nLe Prussien du marathon\nAux Etats-Unis, par exemple, par petits groupes, ils essaimèrent vers les hautes collines de l'Oregon. Entraînement poussé, mais Sans contrainte, nourriture végétarienne, refus absolu de la chimiothérapie, convivialité.\nStella Mason appartient à l'une de ces \"communes\" depuis le printemps 1998, depuis qu'elle claqua la porte du camp de Houston. Jusqu'en l'an 2000, en trois saisons, au coude à coude avec ses amis, elle combla régulièrement son retard sur les concurrents masculins des courses de fond. Sa deuxième place derrière Kolbz, le \"Prussien\" du marathon, aux 60 miles de Chicago, à huit semaines de Brasilia, avait ranimé la flamme du \"front du refus\" des centres d'entraînement-laboratoire.\nLorsque, à 15 h 25, le 13 novembre 2000, les 147 concurrents et concurrentes du marathon olympique s'élancèrent, Stella Mason, aérienne, bronzée, respirait la santé et le bonheur. Juste le contraire de ses principaux concurrents, qui jouaient en la circonstance leur carrière et leur avenir. Inconsciemment, ils étaient devenus des êtres vulnérables, déprimés, brisés par l'engrenage auquel ils avaient sacrifié toute joie de vivre. Leurs psychanalystes avaient pensé à tout, sauf à la défaillance par dessèchement du c?ur.\nStella s'est imposée à partir du 72e kilomètre, pour triompher avec 77 secondes d'avance sur les humanoïdes de compétition.", "url": "https://www.lexpress.fr/actualite/societe/la-victoire-du-coeur_483538.html"}, {"title": "Leçon d'amour en apesanteur", "text": "Commencées il y a un an, les fêtes du Troisième Millénaire n'ont pas connu de répit. Les Occidentaux, emervesllés d'avoir échappé jusqu'ici à l'holocauste nucléaire, ont rendu un hommage ironique à Nostradamus, qui prévoyait la fin du monde pour 1999. Encore dix siècles de gagnés Pour la circonstance, les technologies les plus avancées se sont mises au service des plaisirs éternels. Il y avait de quoi rêver. Nous rêvames. Chacun, s'il ne l'a pas vécu, l'a appris par sa vidéo-gazette préférée la plus prestigieuse de ces fêtes s'est déroulée, en août dernier, à bord d'un gigantesque simulacre de navette spatiale. La fausse station imite l'OV 110 utilisé par Air France, T.W.A. et Loft-leidir, qui orbite à 28 000 km-h dans l'ionosphère terrestre. Mais, conçue l'an dernier pour être le plus formidable complexe de loisirs du défunt XXe siècle, elle ne vole pas. Elle a autre chose à faire. Le \" Trigano-anti-boulot-dodo \" se présente sous la forme d'un vaste astronef sur pilotis de chrome-molybdène. Il peut accueillir simultanément, à Sophia-Antipolis, sur la Côte d'Azur, trois mille candidats au plaisir. On y passe une soirée, une semaine, un mois à goûter toutes les défonces ludiques, tous les \"trips\"dont la fin d'un siècle inventif nous fait, aujourd'hui, héritiers.\nDjellabas en fibre de mollusque\nA l'inauguration, le 10 août, ils étaient tous là ceux du \"shuttle set\", ainsi qu'on nomme les privilégiés qui voyagent en navette spatiale, démodant d'un seul coup les attardés du \"jet set\"; Les jeunes cadres écologistes, avec leurs avions à pédales les cheftaines d'entreprise venues de Paris, Amsterdam ou Milan en voitures informatisées, de façon à poursuivre, pendant que l'ordinateur de bord palpe l'autoroute, leurs affaires ou leurs amours; les nouveaux maries \"à la carte \"; les vidéo-journalistes, bien sûr, et la cohorte de joyeux parasites indispensables dans une fête aussi fastueuse. Il faisait beau voir, sagement rangés dans les vestiaires, les vanity-cases de ces messieurs-dames pleins dc chronographes - tachymètres - ausculteurs-baromètres - téléphones sans fil - calculatrices - gestionneuses, le tout contrôlé par le même microprocesseur. Et les manteaux, capes, djellabas en fibre de mollusque travaillée en laboratoire, de façon à changer de couleur ou d'intensité thertno-isolante selon l'heure et la température. Envoyé spécial de L'Express, je suis resté sept jours _avec mon transmetteur et ma belle cons?ur Martine _ dans ce temple du plaisir programmé et déprogrammé. Pour constater que la Carte du Tendre existe encore, même si elle se trace désormais au laser.\nMusique infrapercutée\nD'abord, la salle de Méditation nous incite à oublier le stress de la vie extérieure. Grâce à nos bio-feedback-trainers, nous avons contrôlé nos impulsions cérébrales pour nous mettre, très vite, en ondes alpha, c'est-à-dire en état de repos bienheureux. Une heure de cette méditation remplace avantageusement huit heures de sommeil ordinaire. Bientôt, nous étions prêts à mordre La fête à pleines dents. Sous une tente de polyester iridescent, un gigantesque buffet était dressé vingt-quatre heures sur vingt-quatre. La couleur des sachets-drinks disait leur contenu beaujolais, daikiri, Irish coffee, Bloody Mary. Il suffit de mettre la poudre dans un verre, d'ajouter de l'eau, et l'on obtient le vin ou le cocktail désiré. Le barman, vêtu de peaux de pseudo-bêtes - la mode, dans les boîtes snobs, était encore au \"style caverne\" - dit à Martine \"Si vous avez la gueule de bois, aucun problème. Notre physio-ordinateur indiquera la dose exacte de ]akta-suiker qu'il faut pour rééquilibrer votre métabolisme...\"\nL'estomac lesté d'une délicieuse viande des Grisons made in Okinawa, nous pénétrâmes plus avant dans le troublant labyrinthe. Dans la salle des Sensations, les hôtesses nous gratifièrent chacun d'un casque total ultra-léger. A la fois lanterne magique, cassolette modulatrice de parfums et récepteur haute-fidélité. cet appareil stimule la vue, l'odorat, l'ouïe et le reste. Nous nous trouvâmes bientôt dans un état d'exaltation inouï. L'odeur de l'herbe mexicaine séchée et la musique infrapercutée des synthétiseurs de Nicolas Makutumi, le grand compositeur \"physio\" de l'an 2000, remplacent avantageusement les hallucinogènes. Plus besoin d'absorber des drogues dures ou douces, comme, à la fin du millénaire précédent, les enfants de l'Expansion et de la Crise.\nNous étions d'heureux bébés immergés dans un océan de bien-être. Danser casque contre casque, loin de tout. sauf de nous-mêmes... Le tourbillon mordoré a emporté Martine. Mes doigts couraient le long du dos nu d'une blonde adorable. Insensiblement, les yeux assombris d'une tendresse rebelle à toute analyse spectro-affective, elle m'a entraîné vers la salle des Extases... Comme ailleurs, température, éclairage et son programmés. Une lumière tiède et diffuse. Pas de sièges ni de divans profonds les murs et le sol prennent exactement la forme du corps dès qu'on les touche. Aux Extases. d'autre part, un champ d'énergie supprime à volonté la pesanteur. Il suffit que chaque couple harmonise son gravitomètre. Nous prolongeons notre vol préludique...\nDes phrases de Jodorovski\nJe sens, dans mon oreille, le murmure chaud de Mona. Parce qu'elle s'appelle Mona. \"Attention... Je ne prends pas la pilule. _ N'aie pas peur! J'ai un implant de Gossypol à demeure.\" En effet, l'extrait de graine de coton réducteur de spermatozoïdes, expérimenté il y a plus de quinze ans en Chine populaire, s'est révélé le meilleur contraceptif masculin. Mais Mona, toujours planante, a encore un détail à régler pour avoir l'esprit en paix. \"Excuse-moi trente secondes... \" Sur la face interne de son poignet, elle effleure un cadran minuscule, elle parle, elle écoute \"Tout va bien à l'usine. Mona dirige, à San Francisco, une usine automatisée qui fabrique des panneaux solaires spatiaux de plusieurs kilomètres carrés. Mais le soleil, pour l'instant, est le cadet de mes soucis. Nous avalons nos \"japonaises\". Ce terme anodin désigne des espèces de pilules reliées par radio à un télé-impulseur qui sollicite rythmiquement la région du cortex appelée \"centre du plaisir\". Synchrones, nos deux bonheurs montent, montent, montent: nous sommes branchés. Ici et là, aux horizons de l'immense nef, des couples initiés an tantrisme technologique connaissent dcs heures durant une joie sans cesse renouvelée.\nLeur union n'est pas seulement sensuelle, mais émotionnelle, intellectuelle. Des phrases de Jodorovski défilent sur un écran ultra-plat: \"Le couple humain parfait est un travail que l'on accomplit comme une ?uvre d'art. Comme un diamant.\". Des années de lumière plus tard, en pesanteur allégée au tiers, nous atterrissons sur la douceur qui tient lieu de sol. Je reconnais, reposant dans les bras l'un de l'autre, mes amis Marie et Bob. Ils avaient adopté, comme des milliers d'autres jeunes couples libérés, le mariage-contrat de cinq ans renouvelable à volonté. \"C'était la déprime, dit Marie. On allait s'endormir dans la quiétude conjugale. Maintenant, on va essayer de rester ensemble à jamais, pour nous entreconquérir toute la vie durant... \" Une démarche d'une audace inouïe. Mona filma la scène avec une caméra-vidéo fournie par l'établissement. Les cassettes couleur holographiques permettent d'emporter chez soi l'effigie de l'être aimé, en grandeur nature trois dimensions, et de l'écouter, de lui parler. On ne vend que ça, dans les départements audiovisuels des hyperdiscounts Floc.\nMicro-interprète\nJe me mis en quête de Martine, pour la retrouver finalement en salle de Suggestopédie. Profondément endormie sur des coussins moelleux, baignée de Brahms, elle s'intro-enregistrait, sans participation consciente, une leçon de chinois. Un agréable temps perdu dans son sac, au vestiaire, Martine a laissé son micro-interprète sonore qui traduit en français les mots prononcés dans n'importe quelle langue, et vice versa. Près d'elle, béat, les yeux clos, un jeune homme se faisait injecter \" Finnegans Wake \", de James Joyce. D'autres esthètes, moins passifs, s'étaient branchés sur Alphaphone, nouvel instrument qui capte les ondes modulées par le cerveau et traduit, soit en musique, soit en images, les merveilleuses ou terribles calligraphies du cortex humain. Ainsi, combinant volonté et spontanéité, intelligence et affect, veille et sommeil, chacun de nous peut s'improviser musicien ou peintre sculpteur. Martine et moi avons demandé à L'Express un mois de vacances pour récupérer. La civilisation de la Troisième Vague a du bon. Elle privilégie l'autocréation, elle exacerbe les joies, elle abolit les distances et, paradoxalement, elle renforce le couple. Mais elle en fait peut-être trop. De l'autocréation télématique à l'autosurveillance inconsciente et programmée, il n'y a qu'un pas. Gare à l'an 3000!", "url": "https://www.lexpress.fr/actualite/societe/lecon-d-amour-en-apesanteur_483537.html"}, {"title": "Pas de papa pour les petits Davis", "text": "Des lambeaux de mousse carbonisée se décollent du plafond de la banque du sperme, recroquevillés comme des corn-flakes sans lait. Tondues, fondues, les colonnades se sont inclinées devant les flammes. Une épaisse couche de noir de fumée habille les carcasses des pupitres informatiques. C'est presque beau. Sur fond de séquoïas roussis, un décor supraréaliste qui évoque les hologrammes de l'art défaitiste Japonais, voilà tout ce qui reste de la Cryogenetic Company, près de San Francisco, au petit matin, après l'incendie du 3 mars 2000.\nA 2 heures, cette nuit-là, des doigts inconnus s'acharnent sur les terminaux du fichier des échantillons. Mais, loin de là, à Chicago, l'ordinateur central de la compagnie est bien protégé. Il refuse de livrer ses secrets, et donne l'alerte. Pris d'une rage destructrice, les voleurs de données sectionnent alors les faisceaux de fibres optiques, mettent le feu à des containers d'alcool bactérien et vident l'azote liquide des coffres de conservation. En quelques minutes, des milliards de spermatozoïdes anonymes se réchauffent dans leurs petits flacons aux étiquettes codées et passent doucement du sommeil au trépas. Et tandis que la future descendance de plusieurs familles californiennes stériles s'envole en fumée, commence l'affaire Davis.\n\"Je ne suis pas leur mère\"\nUne heure plus tard, sur la rampe autoguidée San Francisco-Los Angeles, un barrage de police arrête une monoplace urbaine. Selon le programmateur de bord, l'engin vient de franchir le Golden Gate, proche du lieu de l'incendie. Aux commandes, un adolescent pâlichon flotte dans une vareuse jaunâtre ornée de cercles concentriques en forme de cible, une fripe dégottée sans doute dans un surplus des associations millénaristes. Son code d'identité indique Phil Davis, né le 22 décembre 1985 à San Francisco. Père décédé. Mère Meg Davis, 46 ans, ancien professeur de physiologie du sommeil, en congé volontaire depuis sept ans.\nAu petit matin, le centre de sécurité de Palo Alto libère le gosse. Une seule charge est retenue contre lui l'utilisation d'un véhicule urbain hors de la zone locale. Les autres soupçons sont écartés. En effet, à l'heure du saccage de la Cryogenetie, Phil Davis était confortablement étendu sur la mousse d'un sleep-bar de Sausalito, devant quarante consommateurs.\nL'enquête piétine. Mais les passions se déchaînent. Des veuves, clientes de la Cryogenetic, portent plainte contre la compagnie, qui ne possède pas en double la précieuse semence de leurs défunts. Au Congrès, une députée naturaliste demande que les banques du sperme soient désormais placées sous la juridiction biomédicale qui protège tout être vivant, fût-il sous tube. Le vieux McDonald, représentant traditionaliste, lui rétorque \" Madame, Si les spermatozoïdes sont des citoyens, alors, donnez-leur le droit de vote! \"Puis, au fil des semaines, la polémique retombe, comme un vieux satellite. Deux mois plus tard, Jerry Scatfield, un modeste enquêteur des transports urbains, se présente à l'improviste au domicile du Jeune Davis, une bâtisse XX e siècle cachée dans les plis montagneux, près de Pigeon Point, au bord du Pacifique. L'intérieur est aménagé dans le style chlorophylle mou: des coussins d'eau vert pomme, un tapis-gazon qui a perdu quelques touffes, et les inévitables suspensions végétales.\n\"Je ne suis pas un drunkie, devait raconter plus tard l'enquêteur Jerry Scatfield. Je ne dépasse Jamais la dose légale d'alcool. Je n'avais pas avalé un seul psychotrope de la matinée, et je ne prends ma première colombienne qu'à midi. Et, pourtant, J'ai cru un moment que j'étais complètement empierré.\" Scatfield n'en est pas encore revenu: \"J'ai aperçu le môme sur le bord de la falaise, enveloppé dans une grande galabia, le visage aussi blanc que la poudre à raser. Et, à côté de lui, il y avait trois autres gamins exactement semblables au premier! \"\nLa stupéfiante nouvelle se répand bientôt comme un rayon laser dans tous les Etats-Unis \"Quatre clones clandestins sont responsables de l'attentat de la Cryogenetic. L'alibi de Phil Davis, c'était son double, son triple, son quadruple!\"\nHiver 1985. Meg Davis a 31 ans, et un immense désir la ronge: avoir un enfant. Impossible de se le faire faire par un ami, car elle est stérile. L'unique solution serait la fécondation \"in vitro\", que l'on pratique depuis 1978. Mais, selon la sévère législation socio-eugénique, seules les femmes mariées peuvent en bénéficier. Un ami de Meg, Bill Farley, biologiste connu pour ses recherches sur la régulation cellulaire, accepte de transgresser la loi et de lui féconder un garçon.\nNeuf mois plus tard, dans une clinique discrète, Meg Davis donne naissance à... quatre bébés rigoureusement identiques. Des sosies absolus. Plus que des quadruplés des boutures d'un seul et même être des clones (1). \"Pour Bill, c'était un grand événement, avoue aujourd'hui Meg Davis. Mais il voulait le garder secret jusqu'à l'adolescence des enfants. Je ne sais qu'une chose ils sont \"nés\" d'un donneur anonyme de la banque du sperme de San Francisco. Je les ai mis au monde. Mais Je ne suis pas leur mère.\"\nCobayes chéris\nQue s'est-il passé dans le laboratoire de Farley? Le biologiste, décédé il y a onze ans, n'a, bien sûr, laissé aucun document. Mais un généticien de Pasteur International admet \"En 1985, à la lumière des expériences de Gurdon, Shettles et Bromhall, un manipulateur habile a bien pu réaliser un clonage humain.\"\nBill Farley aurait prélevé des cellules germinales sur un donneur volontaire de la banque du sperme, puis traité leurs noyaux avec un enzyme débloquant _ pour rendre active la totalité de leur ADN _ avant de les insérer dans des ovules énucléés. Ou, selon une autre hypothèse, il aurait utilisé un blastocyste obtenu par fécondation avec la semence d'un donneur, puis transplanté les jeunes noyaux dans des ovules énucléés. Ces manipulations ont réussi sur quatre ovules, qui ont été ensuite implantés dans l'utérus de Meg.\nPourquoi une telle expérience? On en discute encore: \"C'est limpide, estime un sociobiologiste disciple de Wilson. Il s'agit, à l'évidence, d'une tentative d'évaluation inné-acquis!\" Avec quatre individus biologiquement identiques, on peut en effet déterminer la part précise de l'influence du milieu sur la personnalité humaine. \"Absurde, rétorque-t-on au Gene (Groupe d'étude pour un nouvel eugénisme). Si Farley avait voulu constituer des sortes d'\"étalons\" de la nature humaine, il ne les aurait pas placés dans le même environnement.\"\nQuoi qu'il en soit, les quatre enfants ont passé quinze ans de leur curieuse vie comme s'ils n'étaient qu'un seul et même individu. Avec la complicité de leur mère, ils ont berné tout leur entourage, du conseiller psychosocial local aux professeurs de la télécole du district. Depuis leur arrestation, les \"Phil\" Davis sont devenus les cobayes chéris de toutes les variétés de psycho-analystes. On n'avait pas vu de tels déchaînements \"psy\" depuis la grande fête des Projections, lors du double centenaire de la Psychanalyse et du Cinématographe, en 1995, au stade de Bercy, à Paris.\n\"Ces quatre-là ne font qu'un, explique un écopsychologue de Stanford qui s'est livré à une étude de typologie sociale sur les Davis. Chacun d'eux n'est que le quart des trois autres. A la fois son Moi et son miroir. Tous, ils n'ont d'identité que par leurs corps collectifs. Mais, en même temps, ils le nient et se conçoivent comme un pur esprit. C'est cette symbiose psychotique qui leur donne un aussi prodigieux don d'ubiquité.\"\nLa mère, profondément perturbée, a reconnu qu'elle avait raconté à \"ses\" fils l'histoire de leur origine quelques semaines avant l'incendie. Pour Jean Lang, un vieux psychanalyste lacanien qui traque les touristes dans une petite roulotte, sur les Champs-Elysées, l'affaire est entendue \"En détruisant la banque du sperme, les clones ont tué leur père. C'était pour eux le seul moyen de résoudre leur ?dipe. Une tentative désespérée pour exister...\"\nPendules synchrones\nAujourd'hui, l'étrange famille Davis attend en centre d'observation le procès qui aura lieu dans six semaines. Les preuves de la culpabilité des Phil sont évidentes, mais les juristes s'arrachent les cheveux un seul des enfants a une existence légale. Mais lequel? Quel est le statut des trois autres? Qui est le père juridique? Le biologiste décédé, le donneur inconnu ou le directeur de la banque du sperme?\nLa fondation Louise Brown, qui soutient les accusés, a d'ores et déjà demandé la révision de la biolégislation et la reconnaissance du droit des clones. Dans leur chambre, les quatre adolescents. qu'il a fallu mettre ensemble pour qu'ils ne se laissent pas mourir, se sont enfermés dans un mutisme complet. De temps en temps, ils balancent lentement leurs corps anorexiques, comme quatre pendules parfaitement synchrones.", "url": "https://www.lexpress.fr/actualite/societe/pas-de-papa-pour-les-petits-davis_483536.html"}, {"title": "Le jour où Jacobius défia la Bonne Mort", "text": "ApRÈS trois mois de démarches, Ingensar Jaeobius, 68 ans, le musicien qui voulait faire annuler sa demande d'Interruption volontaire de vie (I.v.v.), a obtenu gain de cause auprès de l'Administration suédoise il mourra, selon son désir, sans l'aide des services du département Terminal. Mais à ses frais, bien entendu. Les législateurs suédois, toujours soucieux de justice, ont enfin compris qu'une loi, même si elle a été faite pour une bonne cause, est bien difficile à appliquer dès qu'il s'agit d'euthanasie.\nTout a commencé il y a un an. Violoniste à la retraite, Ingemar Jacobius se rend à l'hôpital de son district pour y subir le contrôle annuel obligatoire, selon les normes de la Convention euromédicale de Genève de 1989. Prélèvements. Analyses. E.c.g. Tomodensitométrie. Radios. Tous les résultats sont livrés à l'ordinateur qui détient, en mémoire, le dossier de Jacobins, Les données s'inscrivent deux minutes plus tard sur l'écran de visualisation. Le médecin traduit cancer du poumon. Survie: six mois. Un diagnostic peu surprenant, puisque, malgré plusieurs amendes pour infraction au Code de l'hygiène, le vieux musicien continue de fumer vingt cigarettes par jour. Ingemar Jacobius reçoit la nouvelle avec beaucoup de calme. Il sait que même si, aujourd'hui, les thérapeutes arrivent à guérir 40% des cancers du poumon, son profil de célibataire retraité, Qi. moyen, non V.i.p., ne lui permet plus, à 68 ans, de bénéficier de soins intensifs. La Suède, qui consacrait en 1980 11% de son P.n.b. aux dépenses de santé, est obligée, comme la France d'ailleurs, de faire des choix. Des choix que les citoyens, conscients de leurs responsabilités à l'égard des générations qui les suivent, acceptent en connaissance de cause.\nDepuis sa retraite en 1996, Jacobius participe régulièrement aux séminaires de préparation à la mort organisés par la Planification. Il est membre de l'association \" Le Droit de vivre notre mort\", qui lutte depuis 1978 pour permettre aux Suédois d'accomplir, à leur guise, l'acte suprême d'indépendance. Le vieux musicien s'est, bien entendu, joint à toutes les luttes pour faire voter la loi sur l'euthanasie qui a été promulguée l'année dernière en Suède: cette loi qui autorise les sujets du roi Carl Gustav \" à faire accélérer le travail de la nature en cas de mal incurable ou de vieillesse avancée \". Ingernar Jacobius a été l'un des premiers à remplir un \"testament de vie\", formulaire en cinq exemplaires déposé à la Planification, qui assure à son auteur la potion ou la piqûre salvatrice avant de glisser dans le coma.\nSarcophage hyperréfrigéré\nAvec un passé aussi militant, pourquoi diable Ingemar Jacobius introduit-il en octobre une demande d'annulation de son I.v.v.? Aussi incroyable que cela puisse paraître, c'est l'amour qui lui a tourné la tête. Il s'en justifie dans une vidéo-conférence \" J'ai rencontré la femme de ma vie. Même si j'en souffre bientôt, je n'ai plus envie d'avancer l'heure de ma mort. \" Bibi Yseutson, à 63 ans, est une veuve mûrissante dont les charmes, fort bien conservés par l'Ardeurome, semblent avoir rendu au violoniste un désir - a priori déplacé - de plaquer ses derniers accords. Mais la machine administrative est en marche. Quelques jours plus tard, Jacobius qui prépare un périple Téhéran-TeI-Aviv en dirigeable avec sa belle, reçoit la Convocation solennelle du département Terminal. Il est bien inscrit sur une liste de départ. Mais c'est celle du dernier voyage. Le vieux Jacobius perd une bonne partie de la sérénité qu'il a acquise au contact des psychogérontologues de la bonne mort. Ne peut-il vraiment pas revenir sur sa décision? Non, répond l'Administration: la loi, c'est la loi. Dès la connaissance de sa maladie, Jacobins avait bien donné son accord sur la date de la Convocation fixée par l'ordinateur. Pour l'instant, il ne souffre pas. Très bien, mais après? Va-t-il encore changer d'avis? C'est une question d'esprit civique. En dehors de souffrances inutiles, une agonie nécessitant une hospitalisation de longue durée revient maintenant beaucoup trop cher à la collectivité. Jacobius devrait comprendre que les bureaux d'assistance psychologique ne peuvent pas tenir compte de toutes les réactions individuelles. Pour ne pas dire de caprices.\nEvidemment, Ingemar. qui n'en est pas à une contravention près, peut ne pas se présenter à la Convocation. Dieu merci, la Suède est toujours une vraie démocratie. Mais Jacobius ne peut empêcher que le processus \"fin de parcours\" soit mis automatiquement en route: sa pension de la Société de musique est suspendue, ainsi que le renouvellement semestriel de son per mis de conduire, ses assurances auto et incendie, ses bons d'essence, de sucre, de café et de médicaments d'oxygénation du cerveau, sa carte de soins médicaux. Jacobius ne doit pas se leurrer: il est déjà rayé du monde des vivants.\nLe cas du musicien fait beaucoup de remous. \" Trahison! s'écrient ses anciens amis du Droit de vivre notre mort. Jacobius fait reculer notre combat de dix ans. Et pourquoi? Par égoïsme. Pour quelques jours de rémission! \"\nLes adversaires de l'interruption volontaire de vie s'élèvent, eux sans nuance, contre ces \"testaments de mort qui permettent aux médecins de tuer les malades comme les vétérinaires abattent les animaux... \" Langage excessif qui déchire le corps médical, comme aux beaux temps des combats pour la liberté de l'avortement En fait, à travers tous ces débats, l'affaire Jacobius remet sur le tapis une question brûlante: \"La vieillesse est-elle devenue un luxe? \" Certains députés de l'opposition prennent carrément à partie le gouvernement, qui, \"pour des raisons bassement économiques, joue à fond la carte de la mort prétendue choisie et acceptée...\" En s'attaquant à l'ultime tabou, les dirigeants suédois seraient-ils allés trop loin?\nUne vieille dame qui repose paisiblement sur son lit de mort, entourée de toute sa famille... Socrate buvant la ciguë avec désinvolture... Un vieillard sur une route de campagne, faisant un signe d'adieu aux enfants groupés sur le pas de la porte... Telles sont quelques-unes des images qui fleurissent aujourd'hui sur les murs de Stockholm ou de Malmö. Les slogans qui les accompagnent: \"Elle a bien vecu... Elle a su mourir..., ou encore: \"La mort est naturelle et fait partie de la vie\", ou mieux: \" Merci de partir avant qu'il ne soit trop tard \", illustrent bien les objectifs de la campagne d'information que le ministère suédois de la Planification sociale a lancée à l'intention des personnes âgées: il s'agit d'aller au-devant d'une mort digne. D'une mort responsable. Voire d'une mort souriante...\nLes Français, on tout cas, n'ont aucune leçon de morale à donner aux Suédois. On sait que, dans la Fédération hexagonale, la majorité des parlementaires repousse toujours l'idée de l'interruption volontaire de vie, mais n'est-ce pas pure hypocrisie? Avec l'amenuisement des crédits, certains de nos hospices ne sont-ils pas dans un tel état d'abandon que l'euthanasie y serait la bienvenue? Qu'est devenue la recherche médicale en gérontologie? Pourquoi les médicaments susceptibles de retarder le veillissement ne reçoivent-ils plus de visa de commercialisation? A l'acharnement thérapeutique des années de prospérité a succédé un laxisme qui confine à la démission.\nAvec la réforme Philémon et Baucis élaborée à partir des travaux de la commission européenne 0ld is beautiful, il était temps que les Pouvoirs publics repensent complètement la politique de la vieillesse. Il ne suffit pas de dire aux gens du troisième et du quatrième âge de se prendre on charge, il faut leur donner les moyens d'être libres. Nous ne devons plus jamais revoir l'explosion de délinquance sénile qui, lorsque les retraites - de nos anciens se sont effondrées sous la poussée du \"papy boom\" a caractérisé le début des années 90. Personne n'a oublié ces suicides collectifs, ces braquages désespérés, ces agressions de jeunes travailleurs par des vieillards frénétiques et solitaires, ces réapparitions de vieux truands que l'on croyait définitivement au rancart.\nLa famille élargie aux aïeuls, qui remplace de plus en plus la famille nucléaire, ne peut constituer qu'une solution parmi d'autres pour pallier la carence des fonds de l'Etat. 30% des Français, aujourd'hui, ont plus de 60 ans. Nous, les actifs, sommes bien obligés d'en tenir compte. Mais il faut rester très prudents. Toute forme d'institutionnalisation peut conduire à une affaire aussi absurde que celle d'Ingemar Jacobius. Qu'est devenu le héros de cette histoire? Aux dernières nouvelles, Jacobius, de nouveau alité après la brève rémission de son mal, aurait trouvé une autre formule pour résoudre ses contradictions. Bibi Yseutson ayant adhéré en 1992 à la Société de cryogénie Perpétuelle Fraîcheur, le couple a obtenu un prix spécial pour attendre, surgelé, d'improbables jours meilleurs.\nDans leur sarcophage hyperréfrigéré à l'azote liquide, Bibi et Ingemar - reposent unis pour l'éternité. \". Enquête on Suède de Slhn Allagui.", "url": "https://www.lexpress.fr/actualite/societe/le-jour-ou-jacobius-defia-la-bonne-mort_483535.html"}]