[{"title": "Les joyaux sont éternels", "text": "Le succès des ventes publiques le confirme: le marché des bijoux et des pierres précieuses connaît une croissance régulière. Faites-vous plaisir!\nCe fut la plus belle joaillerie de Paris. Ses déboires furent les plus retentissants. La dispersion de ses biens permettra aux cheikhs arabes, aux nababs asiatiques et aux bourgeois de province d'assister à la plus belle vente de bijoux de l'année. Car, chez Chaumet, cette bijouterie où Napoléon fit ciseler son épée, on aima la grandeur. A la folie, peut-être... Résultat: de la vente de ses anciens stocks, le\n11 octobre prochain, à Drouot-Montaigne, le commissaire-priseur, Dominique Watine-Arnault, espère retirer de 15 à 20 millions de francs. Un commissaire en train de se faire un prénom. Dominique est la soeur de Bernard Arnault. La chute de la maison Chaumet. L'ascension de la maison Arnault. Lui a réussi à mettre la main sur LVMH, n° 1 mondial du luxe. Elle veut relancer à Paris les ventes de prestige, confisquées par Londres et Genève. Sa première salve fut brillante. Dès 1991, elle accrocha à son palmarès deux records mondiaux sur des vases de Lalique. Cet automne, en «décrochant» la vente Chaumet, elle cloue au poteau ses confrères les plus huppés et s'installe au sommet. Dans certaines familles, naguère, on apprenait le baisemain. Chez les Arnault, ce devait être la tactique du Blitzkrieg.\nParmi ses munitions, Dominique Watine-Arnault proposera une star: une «bague exceptionnelle ornée d'un diamant jonquille». On ne fait pas plus délicat comme petit cadeau: 18,97 carats pour la somme modeste de 700 000 F à 1 million de francs. A moins que vous n'optiez pour 32,66 carats de saphir, estimés de 650 000 à 850 000 F. Les fauchés trouveront aussi des bagues à 50 000 F ou des coupes en malachite, or et pierreries (30 000 F). Donné, pour des objets signés Chaumet! Non seulement vous ferez plaisir à Madame, mais vous arriverez sur un marché en pleine forme, en croissance régulière. «A tel point que, aujourd'hui, les gestionnaires de patrimoine conseillent l'achat de bijoux», souligne François Curiel, vice-président de Christie's Europe. Même si, souligne-t-il, la revente est difficile. En 1993, Sotheby's comme Christie's ont accru leurs ventes de pierres et de bijoux de 40%. Au clou, les maîtres anciens! Seuls les impressionnistes et la peinture moderne tiennent encore la dragée haute aux pendentifs, bracelets et autres petits cailloux. Bien finie aussi la période noire connue il y a quelques années, lors de l'affaire des diamants placements vendus par des banquiers ou des officines douteuses. Si le marché du bijou reste aussi ferme, c'est également parce qu'il est très international et fait fi des différences culturelles, à l'inverse, par exemple, du meuble ou de l'argenterie, qui sont le plus souvent appréciés par les acheteurs en fonction de leurs propres critères nationaux, voire régionaux.\nQu'acheter? D'abord, ce qui vous fait plaisir, conseillent les experts - les bijoux ne sont pas des sicav - d'autant que les phénomènes de mode chahutent un tantinet les prix et qu'il y a aujourd'hui peu d' «affaires» à réaliser. On ne trouve plus guère de bijoux sous-cotés. «Même les années 50, longtemps à la traîne, sont à nouveau recherchées», confirme un commissaire-priseur. Quoi qu'il en soit, préférez un bijou signé à un anonyme, il se revendra de 30 à 50% plus cher. Et attention aux copies Arts déco venues de Bangkok! On aime ainsi les prestigieux noms parisiens: Van Cleef, Chaumet, Boucheron. Et aussi Lalique, Mellerio, Cartier... Mais le grand créateur d'aujourd'hui, le «nouveau Fabergé», estime un expert, s'appelle Joel A. Rosenthal (JAR); il est américain et tient boutique place Vendôme... Et, si les rivières ne sont plus très à la mode, les broches, par exemple, trouvent beaucoup d'amateurs. Tels les clips de corsage Cartier des années 50, en forme d'animaux. Des bracelets Van Cleef autour de 15 000 F ou une broche de 1850, argent et or, incrustée de petites pierres, de 4 000 à 6 000 F. Tout le monde ne peut mettre à son bras le bracelet serpent de Sarah Bernhardt, fabriqué d'après un dessin de Mucha, vendu par Christie's, à Genève, près de 4 millions de francs!\nSIGNÉE CHAUMET\nCette bague ornée\nd'un diamant jonquille sera le clou de la vente Chaumet, le 11 octobre,\nà Drouot-Montaigne. Dominique Watine-Arnault (à g.), commissaire-priseur, y proposera 100 bijoux, stock de la prestigieuse maison de la place Vendôme.\nATTENTION AUX CHUTES DE PIERRES\nEntre vison et diamant, Brigitte Bardot vous a convaincu? Soyez tout de même prudent. Et pas trop mesquin. Car, pour que l'achat d'un bijou devienne un bon placement, certains critères doivent être respectés.\nLE POIDS\nLa pierre doit peser au moins 1 carat. Trop légère, elle ne prendra pas de valeur.\nLA COULEUR\nElle est définie par une lettre, D, E, F ou G. D, c'est le top. G, c'est la limite basse. «Après, pour porter... à la rigueur», concède l'expert Dominique Watine-Arnault.\nLA PURETÉ\nMéfiez-vous du givre (une cassure) et des crapauds (inclusions noires), et saisissez-vous d'une loupe. Là aussi, la classification internationale est rigoureuse. Au sommet, la pierre totalement pure, celle à l'intérieur de laquelle on ne voit rien, même grossie dix fois. Ensuite, on descend avec la catégorie des VVS («very very small»), autrement dit, de très légères inclusions apparaissent au grossissement dix; puis ce sont les VS («very small»), et enfin les SI («small inclusions»), où s'ébrouent les crapauds.\nLE BON CHOIX\nL'idéal pour une femme qui veut avant tout porter des bijoux et un mari qui veut protéger son investissement sera de choisir une couleur E ou F et un niveau de pureté VS, où les inclusions ne se voient pas à l'oeil nu. Pour une pierre de plus de 8 carats, le carat ne se paiera ainsi «que» de 90 000 à 120 000 F, une belle économie par rapport au D pur, qui, lui, ne se trouve pas à moins de 200 000 à 250 000 F. Pour les radins, on peut également signaler que le prix tombe fortement pour les petites pierres. Et que, pour un brillant de 1,8 carat, même classé D pur, le carat vaudra à peine de 25 000 à 35 000 F.\nPARMI LES PLUS BELLES VENTES\nLE DIAMANT D'AGRA\nVendu 36,9 millions de francs en 1990. Record du monde\npour ce diamant rose de 32,34 carats, propriété au xvie siècle du sultan Babur, conquérant de l'Inde et premier empereur moghol..\nDIAMANTS DE LA COURONNE\nVendus 6,9 millions de francs en 1993.\nCollier en rubis d'Orient et diamants provenant des joyaux de la couronne de France, offert par Napoléon à Marie-Louise.\nLE GRAFF BLEU\nVendu 20,8 millions de francs en 1990.\nRecord du monde par carat pour ce diamant bleu de 6,19 carats monté sur pendentif Belle Epoque avec un diamant orangé.\nLA RÉGENTE\nVendue 4,6 millions de francs en 1988.\nRecord du monde pour cette perle naturelle de 302,68 grains, montée en pendentif, qui appartint à l'impératrice Eugénie.\nLE SERPENT DE SARAH\nVendu 4 millions de francs en 1987.\nBracelet Art nouveau créé par Fouquet en 1899 pour la tragédienne Sarah Bernhardt, d'après un dessin de Mucha.", "url": "https://www.lexpress.fr/informations/les-joyaux-sont-eternels_599316.html"}, {"title": "Dennis-la-déglingue", "text": "De sa vie, il a fait un chef-d'oeuvre de démence. Au cinéma, il a joué les psychopathes et les détraqués de tout poil. Dennis Hopper, rescapé de la culture underground, revient à l'écran dans «Speed». Accrochez-vous!\nDans «Speed», tout déraille. Les ascenseurs des gratte-ciel. Le bus 2525 (liaison Santa Monica-Downtown). Le métro de Los Angeles. Et Dennis Hopper, bien sûr.\nA 58 ans, Hopper est au névropathe ce que von Stroheim est à l'officier prussien. Une doublure. Evidemment obsessionnelle. Il fut mauvais garçon dans «La Fureur de vivre» (son premier film, avec James Dean), archéohippie pétaradant dans «Easy Rider», photographe soigné à la coke dans «Apocalypse Now», pilote déjanté dans «The American Way», monomaniaque mécanique dans «Massacre à la tronçonneuse 2». Autant dire que sur les cinglés il en connaît un bout. «J'ai appris le métier en jouant Shakespeare. Comme collection de détraqués, y a pas mieux, non?» soupire-t-il, le crâne rasé (pour son prochain rôle dans «Waterworld», de Kevin Costner), sous un béret en tweed.\nDans le film de Jan de Bont, avec une méticulosité qui ne laisse nulle chance au hasard, il caresse la dynamite. Et, en maître chanteur minutieux, pose un problème plus pervers que les classiques questions de robinets qui fuient: une bombe armée à bord d'un bus urbain. 1) Si le véhicule voit sa vitesse tomber au-dessous de 50 miles à l'heure (80 km/h), il explose. 2) Idem si on essaie d'évacuer les passagers en cours de route. 3) Comment éviter de cracher plusieurs millions de dollars? Diabolique.\nDennis Hopper est un artiste de la terreur. Il construit à sa manière une esthétique de la violence. Au cinéma, il élève la démence criminelle (au couteau, à la tronçonneuse, au TNT, etc.) au rang des beaux-arts. Mais est-ce bien surprenant? L'homme a fait son miel de la culture underground. C'était à la belle époque, dans les années 60. Avec l'orgueil des collectionneurs, ce peintre, photographe à l'occasion, raconte comment il a acquis les premières boîtes de conserve d'Andy Warhol, les premiers dessins de Roy Lichtenstein, les premiers tableaux de Claes Oldenburg, de Jasper Johns et Robert Rauschenberg. Mais aussi sa rencontre avec Jean Genet, «passionnément admiré», avec lequel il manqua, en 1968, couvrir une convention démocrate pour le magazine «Vogue».\nA l'aune des grandes déglingues, sa vie s'impose comme un véritable chef-d'oeuvre. Elle pourrait composer un sulfureux chapitre de l'extravagant roman du cinéma américain. Des années 70 Hopper ne garde qu'un souvenir flottant. Sa diététique quotidienne: mescal, marijuana, cocaïne et autres psychotropes (dosage indifférent). C'est l'époque (mythique dans la geste hopperienne) où il parle aux poteaux télégraphiques, démasque (sa paranoïa aidant), sous le déguisement de facteur, un agent du KGB, jerke avec des ovnis en stationnement au-dessus de Cuzco (Pérou) - lors du tournage de «The Last Movie». Un peu avant, il s'ébroue, avec Peter Fonda, sur un scénario mettant en scène le président Lyndon Johnson et le secrétaire d'Etat McNamara, travestis en robe-du-soir-collier-de-perles et occupés à ourdir l'assassinat des Kennedy... A quand un remake à la française?\nPour l'heure, c'est «Speed», qui, cet été, remporte un mégasuccès inattendu aux Etats-Unis. Grâce à Hopper, remis en selle par l'esprit de Woodstock. Mais aussi par le jeu très physique de Keanu Reeves, qui retient le bus par les dents (qu'il a au demeurant fort blanches et joliment serrées), en n'abandonnant pas tout de sa vulnérabilité adolescente. Sandra Bullock est la jeune femme avec qui on rêverait de prendre en commun les transports, tous les matins. Au total, de Bont, avec ce premier film, signe, sur les autoroutes urbaines de L.A., une chorégraphie mécanique habile et dépouillée; en un mot, efficace.\nHopper, lui, a laissé tomber son autobiographie. «Ça mouillerait trop de copains», minaude-t-il, avec les airs d'une douairière à l'heure du thé. Car, aujourd'hui, ce rescapé - désintoxiqué, il a totalement cessé de boire et de fumer - joue, comme d'autres en Bourse, avec sa légende. Celle d'un miraculé de Hollywood l'impitoyable. Après l'autodestruction, l'autodérision. «Ma seconde chance, c'est quand je pourrai jouer Jack Nicholson [son grand ami et son cadet] dans son propre rôle parce qu'il sera devenu trop vieux pour tourner.» En attendant, pourquoi ne pas interpréter... Carlos? «Un mec intéressant, non?»\nPHOTO: DENNIS HOPPER AVCEC KEANU REEVES", "url": "https://www.lexpress.fr/informations/dennis-la-deglingue_599311.html"}, {"title": "CHAMBRES SANS MIROIR", "text": "Pour la première fois, en France, l'épidémie du siècle serait-elle devenue objet de littérature? Ce que l'on avait lu jusqu'à présent, sur ce sujet, relevait du témoignage, du document, de l'urgence. A la lecture de telles pages où l'émotion provenait du drame en soi, de son étendue, de son irréversibilité et de la jeunesse des victimes, et non de la forme sous laquelle il était traité, toute réserve d'ordre esthétique eût été inconvenante. Seule, sans doute, la confession de Jean-Paul Aron révélait cette distance caractéristique de l'oeuvre appelée à durer, décourageant le voyeurisme. Mais ce n'était qu'une interview - l'auteur, en raison de la brièveté même du genre, avait eu le temps de peser chaque mot, je crois pouvoir l'affirmer.\nPour la première fois, en tout cas, voici un texte qui se réclame du roman. Le «fil» évoqué par le titre est ce «fil invisible qui relie toujours les biens, aussi hétéroclites soient-ils, rassemblés au cours d'une existence par la même personne». Pour le narrateur, qui est, semble-t-il, du même âge que l'auteur, né en 1964, l'heure est, en effet, à l'inventaire. Elle est dépassée la phase où, contaminé, il pouvait croire que rien n'avait changé et ne changerait avant longtemps. Son corps est désormais en butte aux affections les plus diverses. Le matin, il ferme les yeux quand il se rase devant la glace. (Il comprend qu'à l'hôpital il n'y ait pas de miroir dans les chambres réservées aux mourants.) Néanmoins, il poursuit sa lutte. Il s'adresse à lui-même comme pour mieux se dédoubler, dominer la situation, cerner le passé récent. Il a l'air de reprendre à son compte le mot de Turenne sur un champ de bataille: «Tu trembles, carcasse, mais tu tremblerais plus encore si tu savais où je vais te mener.» Ensuite, il livre quelques passages de son journal intime. A la fin, avec l'espoir de rencontrer quelqu'un qui comprendrait, c'est au conditionnel qu'il a recours. Car le conditionnel évite l'emploi du futur. Déconcertants au début, ces subterfuges, apprêts et parades prouvent vite le courage de celui qui, à la rapidité du mal, se hâte de répondre par la lenteur de l'art. En un superbe défi qui est un acte de foi. On n'aura pas tort de penser parfois à «Mars», de Fritz Zorn..\nLe Fil, par Christophe Bourdin. La Différence, 186 p., 98 F.\nPHOTO DE CHRISTOPHE BOURDIN", "url": "https://www.lexpress.fr/informations/chambres-sans-miroir_599309.html"}, {"title": "L'absolu selon Louis Massignon", "text": "Quand, le 11 décembre 1917, la mission franco-anglaise pénétra dans Jérusalem, Lawrence d'Arabie était flanqué d'un disciple de Charles de Foucauld ayant enseigné la philosophie en arabe au Caire. Deux ans plus tard, Louis Massignon entre au Collège de France. Il donnera une impulsion décisive à l'orientalisme français. Né en 1883, tertiaire de Saint-François, membre de l'Académie de langue arabe, cofondateur de «Dieu vivant» avec Daniélou et Leiris, Massignon est ordonné prêtre melkite en 1950. Figure controversée, à la rhétorique parfois trop scintillante, ce courageux militant du dialogue avec les Arabes, cet érudit fait l'objet de trois ouvrages de qualité: une biographie classique bien informée, une approche spirituelle et une remarquable étude sur sa conception de l'islam et sa méthode de reconstruction introspective.\nMassignon, «chevalier de Dieu», a cherché toute sa vie l'absolu, pensant que l'histoire du monde se ramène à celle de la sainteté. Sa théorie de l'hospitalité sacrée, fondée sur la substitution et le respect de l'autre, le mènera à toutes les rencontres, de Buber à Claudel, de Teilhard à Bergson. Président des Amis de Gandhi, animateur du comité France-Maghreb, inlassable pèlerin de l'éternité, il meurt en 1962. Il laisse une oeuvre considérable - dont la majestueuse «Passion de Hallâj», martyr et mystique de l'islam - mais aussi un sillage de feu, une correspondance que l'institut Louis-Massignon (6, rue de la Source, 75016 Paris) tente actuellement de regrouper et d'éditer. Elle permettra de mieux explorer une géographie spirituelle et incandescente essentielle à l'histoire des cultures du monde.\nLouis Massignon, par Christian Destremau et Jean Moncelon. Plon, 450 p., 148 F.\nJardin donné. Louis Massignon et la recherche de l'absolu, par Jacques Keryell. Saint-Paul, 303 p., 139 F.\nLouis Massignon et l'islam, par Pierre Rocalve. Institut français de Damas/A. Maisonneuve, 208 p., 135 F..", "url": "https://www.lexpress.fr/informations/l-absolu-selon-louis-massignon_599304.html"}, {"title": "Qui a fait exploser la dette?", "text": "Le dérapage des comptes publics est tel qu'il devient objet de polémique politique. A y regarder de plus près, gauche et droite en partagent la responsabilité. A l'heure où le gouvernement fait appel aux épargnants, voici par le détail ce qui revient à chacun...\nLa veuve de Carpentras - symbole de l'épargnant français - bénéficiera désormais des mêmes «privilèges» que les investisseurs internationaux: financer la dette de l'Etat. Cette annonce, faite par Edmond Alphandéry dans une interview au «Monde» (28-29 août), semble inspirée par les spécialistes du marketing: transformer de manière positive - les «petits» auront les mêmes droits que les «gros» - une réalité plutôt négative, à savoir le besoin de financement d'une dette dont l'évolution est très préoccupante. L'intérêt de ce nouveau produit pour l'épargnant se discute, et on verra pourquoi. Mais la dégradation des comptes publics, elle, ne fait aucun doute: entre le 31 décembre 1992 et le 31 décembre 1994, la dette de l'Etat sera passée de 2 111 à 2 875 milliards de francs. Un chiffre impressionnant, qui soulève deux questions: celle des responsabilités politiques; celle des conséquences économiques.\nAu début de l'été le Parti socialiste a trouvé un nouveau cheval de bataille en forme d'équation: «Balladur = explosion de la dette.» Il omet simplement de préciser la part de responsabilité qui lui est imputable dans ce boom!\nLa dette de l'Etat - qui focalise le débat politique - représente l'essentiel de la dette publique (Etat, collectivités locales, Sécurité sociale, Unedic). Comment un Etat s'endette-t-il? En dépensant plus qu'il n'encaisse: la dette n'est jamais que l'accumulation des déficits budgétaires d'un pays. Mais certaines opérations, qui ne transitent pas par le budget, peuvent, à titre exceptionnel, la grossir. On en dénombre deux, en 1993 et en 1994: l'une concerne la TVA; l'autre la Sécurité sociale.\nDe quoi les socialistes sont-ils responsables? D'abord, du déficit budgétaire de 1993 (315,7 milliards). Même si Pierre Bérégovoy a quitté le pouvoir en avril 1993, c'est lui qui a engagé la loi de finances pour cette année-là. Ensuite, du trou accumulé par la Sécu de 1991 à 1993 (110 milliards), faute d'avoir pris à temps les mesures de redressement nécessaires. Dans cette opération, Edouard Balladur n'est redevable que d'un tour de passe-passe comptable, qui crée un fâcheux précédent: en mai 1993, il a décidé d'affecter ces 110 milliards à la dette de l'Etat, pour remettre les compteurs de la Sécu à zéro. Ce transfert ne s'est pas fait sans débat: l'administration du Budget aurait préféré que cette somme restât sur le dos de la Sécu. Mais le Trésor a fait valoir qu'on la financerait plus facilement si elle était assumée par l'Etat - débiteur honorablement connu dans le monde entier. Et il l'a emporté.\nLa droite, elle, est clairement responsable du déficit 1994 (301 milliards, si la prévision est respectée) et de l'opération TVA: les entreprises ont toujours été remboursées de cet impôt par l'Etat avec un mois de décalage. Le gouvernement Balladur l'a supprimé. Ainsi, il a reconnu une créance des entreprises sur l'Etat. Soit 81 milliards de plus pour la dette.\nRésumé de ces péripéties: dans ce creusement de la dette à hauteur de quelque 800 milliards, les socialistes sont responsables du déficit 1993 (315,7 milliards) et de la dette cumulée de la Sécu (110 milliards). Soit 425,7 milliards. Balladur, lui, du déficit 1994 (301 milliards) et de l'opération TVA (81 milliards). Soit 382 milliards. En fait, les deux gouvernements ont affronté une réalité commune: la récession, qui creuse naturellement les déficits puisque les recettes (impôts ou cotisations sociales) rentrent moins bien. Pour éviter d'atteindre les niveaux actuels, il aurait fallu fournir davantage d'efforts quand la croissance était là: sous le gouvernement Rocard, en particulier de 1988 à 1990.\nSeconde question: les conséquences économiques de cette situation sont-elles graves? La dette de l'Etat représente 40% du PIB. La France en a connu d'autres! Dans un remarquable article de «La Revue de l'OFCE» (Observatoire français des conjonctures économiques) datée d'avril dernier, Jean-Marc Daniel retraçait l'évolution de la dette depuis... 1789, mais soulignait les singularités de la présente période: les facteurs qui ont permis d'effacer les énormes ardoises du passé (l'inflation et/ou la guerre) ont disparu. Or, plus la dette augmente, plus le paiement des intérêts handicape le budget de l'Etat: 208 milliards en 1994, soit le troisième poste après l'Education et la Défense! En outre, plus un Etat emprunte, plus il est prisonnier de ses prêteurs. Depuis le début des années 80, la France fait largement appel aux investisseurs institutionnels (banques, compagnies d'assurance-vie), notamment étrangers, via un produit réservé à ces professionnels: les obligations assimilables du Trésor (OAT). Grâce à cette innovation, le financement de la dette est devenu plus simple et moins coûteux. Mais tout système a ses inconvénients: ces grands investisseurs sont très mobiles, prêts à rapatrier leurs capitaux à la moindre inquiétude. Aussi, depuis la fin de janvier dernier, les grands «zinzins» de la planète sont-ils vendeurs nets d'OAT. Est-ce pour mettre fin à leur dictature qu'Edmond Alphandéry a décidé d'ouvrir l'accès de ces obligations aux simples particuliers? La veuve de Carpentras est moins volage que les fonds de pension américains et japonais. Mais elle ne va pas les remplacer! Les montants en jeu n'ont rien de comparable: l'Etat aura émis 255 milliards de nouvelles OAT en 1994, et il attend seulement 10 milliards des traditionnels bas de laine. Reste la question de fond: l'OAT est-elle un bon produit pour l'épargnant? Les OAT sont des obligations, donc cotées en Bourse. Leur cours varie en fonction des taux d'intérêt: il baisse quand ceux-ci augmentent, et vice versa. Depuis le début de l'année, par exemple, les obligations ont perdu de leur valeur, car les taux ont fortement progressé. Les porteurs d'emprunt Balladur ou de parts de sicav obligataires (gestion collective d'obligations) l'ont appris à leurs dépens. Certes, l'amateur d'OAT sera mieux rémunéré qu'un détenteur de sicav monétaires (de 7 à 8%, contre 5%), mais il court le risque de perdre du capital, sauf s'il conserve les OAT jusqu'à leur terme (de sept à dix ans): elles sont alors remboursées pour leur montant nominal. Ce placement, pas très liquide et sans avantages fiscaux particuliers, saura-t-il séduire les Français?\nINFOGRAPHIE: La dette de l'Etat entre 1982 et 1994", "url": "https://www.lexpress.fr/informations/qui-a-fait-exploser-la-dette_599296.html"}, {"title": "Dans la marmite de Little Havana", "text": "A Miami, où vivent plus d'un million d'exilés cubains, la nomenklatura nostalgique de l'ex-dictateur Batista a creusé son trou. Coutumiers du délire verbal, ses leaders entretiennent la flamme patriotique et attisent les braises de la revanche. Surtout, pesant très lourd économiquement, ils savent faire entendre leur voix jusqu'à Washington. Reportage.\nSur l'îlot Key Sal, à 30 milles des côtes cubaines, 200 Robinson acclament l'avion qui vire au ras de la plage, mouchetée de radeaux biscornus. Eduardo, le pilote du Cessna, prévient par radio la base d'Hermanos al rescate, les Frères à la rescousse, patrouille volante des Cubains de Miami, et poursuit sa reconnaissance. Après deux jours de tempête, le temps est à nouveau si clair qu'on aperçoit bientôt les immeubles de La Havane, le ballet d'hélicos des garde-côtes américains, treuillant deux «balseros» tassés dans des chambres à air de tracteur, et, au loin, la ronde de deux Piper inconnus: «La concurrence», rigole Eduardo. C'est Freedom Flight, ou l'APC, Asociacion de los pilotos cubanos. La concurrence! «Je m'intéresse à l'humanitaire et à l'aéronautique, dit le pilote. Pour le reste, j'ai renoncé à comprendre. Il y a 1,2 million de Cubains à Miami, et ils ont trouvé le moyen de fonder autant de partis politiques que dans toute l'Europe occidentale.» 200 organisations qui s'arrachent la direction politique de Little Havana, la «Petite Havane» de Miami, toute confuse d'émotion nationaliste depuis le commencement de la ruée des balseros.\n«C'est l'assaut final», prédit Roberto Rodriguez Aragon, président de la Junte patriotique, d'extrême droite. Aragon, spolié en 1959 du mandat de plus jeune député du Parlement de Batista, n'a eu de cesse, depuis trente-cinq ans, de préparer la contre-insurrection, indéfiniment repoussée depuis le désastre de la baie des Cochons, où sont morts plusieurs membres de sa famille. Le 20 août, invité, aux côtés de plusieurs représentants concurrents de l'exil, à informer deux envoyés de la Maison-Blanche, il a développé le plan de la Junte: entraîner et former en milices les jeunes réfugiés internés à Guantanamo. Pour l'attaque décisive. On l'a poliment écouté.\n«Voilà le délire verbal officiel», dit en souriant Eloy Menoyo, président du minuscule Cambio cubano, seul parti de l'exil à proposer ouvertement des négociations avec Castro en vue d'élections libres. Menoyo, 58 ans, a passé vingt-deux années en prison à Cuba pour avoir tenté d'organiser une guérilla anticastriste et n'a été libéré qu'en 1986, grâce au plaidoyer de l'Espagnol Felipe Gonzalez. Il est vite devenu le paria de Little Havana, soudain unie contre le traître, coupable d'avoir douté publiquement du désir des «frères» de Cuba de revenir un jour au système de Batista. Dans les locaux décatis de Cambio cubano, il a installé un détecteur d'appels pour identifier les auteurs de menaces de mort téléphoniques; invité à débattre avec les auditeurs de Radio Mambi, «la voix passionnée de l'exil», il a vite compris que le standard était déjà préparé, monopolisé par des militants d'extrême droite de la Junte ou des proches de la Fondation nationale cubaine, l'accusant couramment de communisme parce que son père avait combattu dans les brigades antifranquistes.\nMoeurs étranges. Si elle prêche le retour à la démocratie à Cuba, la nomenklatura de Little Havana semble moins prompte à l'appliquer à Miami. Une tradition. Première à débarquer ici, dès 1960, l'élite pro-Batista a eu tôt fait d'investir des fortunes insulaires dans les PME locales spécialisées dans l'alimentation ou la construction. Les postes clefs dans les radios et les chaînes de télévision latines locales, créées sur fonds privés, ont été réservés aux amis sûrs. «Ils tiennent toujours l'opinion, fulmine Menoyo. Or, en trente-cinq ans, la population cubaine exilée a totalement changé. Les nouveaux immigrants, arrivés depuis les années 70, viennent de la classe ouvrière; leurs familles sont restées là-bas. Et ils doivent se conformer ici à un discours fascisant, belliciste, qui n'a rien à voir avec la réalité d'aujourd'hui.»\nMais la voix de l'exil porte loin. Le 19 août, en pleine invasion des balseros, Jorge Mas Canosa, tout-puissant président de la Fondation nationale cubano-américaine, est appelé à Washington par Bill Clinton. Qui sollicite son soutien. Pour endiguer la nouvelle déferlante - et les problèmes sociaux et politiques l'accompagnant - Clinton demandait tout simplement la suspension du Cuban Democracy Act de 1966, qui assurait jusqu'alors la carte de séjour à tout réfugié cubain. Le président avait besoin du talent de persuasion de Jorge Mas Canosa, de ses radios, de sa poigne politique, pour faire passer, en douceur, le message à Little Havana. En échange de sa bienveillante coopération envers une administration démocrate, Jorge, républicain jusqu'à l'os, a demandé le durcissement du blocus et la suspension de toute négociation politique avec Castro, ennemi juré. Marché conclu. Du grand Mas Canosa, obsessionnel jusqu'au grandiose.\nA 56 ans, Jorge ne semble pas avoir digéré son humiliation de jeune guerrier exilé. A 1 mille de la baie des Cochons, il avait dû battre en retraite à la vue du massacre des premières troupes débarquées. Sa rencontre avec José Pepin Bosch, patron des rhums Baccardi, exproprié par Castro et financier de la contre-révolution, allait lui offrir un exutoire politique. A Miami. Bosch, fondateur du Rece, la représentation des Cubains en exil, l'avait vite coopté à la tête du premier parti de Little Havana. Quinze ans plus tard, Mas Canosa disposait d'appuis suffisants pour obtenir rubis sur l'ongle les millions nécessaires au rachat d'une entreprise de travaux publics, filiale des téléphones Southern Bell, gratifiée du monopole sur toute la zone cubaine de la ville. Bombardé à la tête de la Fondation, un club d'industriels connu pour sa cotisation de 20 000 dollars annuels, Mas Canosa découvrait le vrai pouvoir. S'il se dit prêt, aujourd'hui, à lever 500 millions de dollars d'emprunt pour la reconstruction du nouveau Cuba, s'il entretient un «Corps de la paix» de 1 500 militants, prêts à remettre de l'ordre à La Havane après le départ du «Castrat», c'est qu'il ne doute de rien, ni de l'appui de sa clientèle de Floride ni même de son futur job de président de la nation libérée. Jorge ne recule devant aucun caprice. Il a bien réussi à convaincre Reagan lui-même d'offrir 30 millions de dollars aux soldats de Jonas Savimbi, en Angola, pour l'aider à combattre un régime imposé par Castro. En Floride, les millions investis dans les campagnes électorales du Dade County n'ont jamais nui à ses affaires. «Mas», non content d'avoir rameuté des géants comme Hyatt, Royal Caribbean ou Bell South au conseil de sa Fondation, a ouvert à Washington un bureau de liaison animé par d'anciens pros du lobby israélien. Cuba n'a qu'à bien se tenir. Ses équipements futurs passeront sûrement par lui.\nLe 25 août, 30 partis politiques, des démocrates-chrétiens cubains au Mouvement de récupération révolutionnaire, ont mis un bémol à leur combat des chefs - né parfois d'inimitiés antérieures au coup d'Etat de Batista, en 1952 - pour répondre à l'appel de Mas Canosa à une manifestation solidaire anti-Castro, prévue lors de l'enterrement d'un malheureux balsero. L'appel, martelé sur fond de choeurs lugubres par les ténors de Radio Mambi pendant deux jours, a rameuté 20 000 Cubains, surtout inquiets du sort des réfugiés. Aux deux bouts de la calle Ocho, l'artère principale de Little Havana, des camionneurs... colombiens, guatémaltèques et argentins, employés de membres de la Fondation, hurlaient leur haine de Fidel Castro. Les supermarchés du quartier, inscrits eux aussi à la Fondation, affichaient, entre les drapeaux, les listes des arrivages à Guantanamo. Jorge, sensible à la détresse de ses compatriotes, en a profité pour rappeler à Clinton, par une mobilisation éclair, les risques d'une éventuelle mollesse face à Castro.\nLa mobilisation va continuer. Tous les jours, à 16 heures, Marta, l'animatrice chérie de Radio Mambi, invite les Cubains à parler aux Cubains. Leurs compatriotes de l'île, par le truchement des téléphones canadiens, s'enquièrent, la voix tremblante, de l'arrivée de leurs frères, pères ou enfants à Guantanamo, après des journées d'inquiétude. En cas de bonne nouvelle, ils pleurent de joie sur les ondes. Ils disent tous: «Merci l'exil.» En rêvant au jour du grand retour.\nPHOTOS: Manifestation à Miami.\nJorge Mas Canosa.\nDes exilés cubains sur leur radeau..", "url": "https://www.lexpress.fr/informations/dans-la-marmite-de-little-havana_599291.html"}, {"title": "L'APOCALYPSE SELON SAINT MARC", "text": "Philippe Saint Marc (photo), énarque, conseiller à la Cour des comptes, n'est pas un inconnu de ceux qui, à l'aube des années 70, découvrirent l'écologie et son cortège de catastrophes annoncées, suivant la tendance qui prévalait alors. Avec «L'Economie barbare», il persiste et signe. «Nous sommes à la 23e heure», affirme-t-il en conclusion d'un calvaire dont les stations se nomment maladies physiques et sociales, dégradation de tous les environnements, économie déshumanisante, retour à la barbarie. Cassandre, hélas! a souvent raison: sa description de l'explosion de la violence sociale, des souffrances de l'homme stressé, sa condamnation de l'ultralibéralisme ravageur, du Gatt à Maastricht, et sa préconisation compatissante d'un nouvel humanisme, fondé sur la restauration de l' «être», sont souvent convaincantes. Mais faut-il à ce point faire rimer rigueur avec terreur? N'y a-t-il plus de bonnes nouvelles à annoncer, monsieur Saint Marc?\n«L'Economie barbare», par Philippe Saint Marc. Ed. Frison-Roche, 492 p., 135 F..\nPHOTO: Philippe Saint Marc", "url": "https://www.lexpress.fr/informations/l-apocalypse-selon-saint-marc_599289.html"}, {"title": "LE CAHIER DES LEÇONS", "text": "Pas d'année scolaire sans agenda! Le Turbo Textes conçu par Michel Coéffé, professeur de méthodologie, fournit aux élèves des indications judicieuses sur l'organisation de leur travail. Une série de fiches permet à chacun d'évaluer ses méthodes, de planifier et de vérifier ses progrès. Autant de conseils précieux à suivre absolument. De septembre à septembre, une page par jour, avec des grilles horaires allant jusqu'à 23 heures. Sans oublier un répertoire, des cartes du monde, un planning annuel et une page d'adresses utiles. 60 F,\nClairefontaine.", "url": "https://www.lexpress.fr/informations/le-cahier-des-lecons_599284.html"}, {"title": "Maçons sans masque", "text": "Du 1er au 4 septembre, à Paris, dans un lieu discret, sinon secret, les représentants des 12 000 adhérents français du Droit humain - une obédience maçonnique créée en 1893, dont la première spécificité est d'être mixte - tiennent leur convent, c'est-à-dire leur assemblée générale annuelle. Aux commandes: une femme - Elise Rouet, aujourd'hui retraitée, ancien directeur d'un service départemental des anciens combattants - élue en 1990 pour sept ans président de la fédération française du Droit humain, et un homme - Claude Caudal, géomètre-expert, président du conseil national, qui, lui, remettra en jeu son mandat à cette occasion. Au Droit humain - un ordre maçonnique présent dans 70 pays et qui, en France, compte nettement plus de femmes que d'hommes (68% contre 32) - on ne parle pas en effet de «grand maître» ni de «grande maîtresse».\nDepuis une quinzaine d'années, ces maçons-là ont décidé de donner une certaine publicité à leur action: ainsi eux, qui refusent toute prise de position politique et, encore plus, électorale ont-ils participé, en décembre 1993, à la manifestation nationale contre l'abrogation de la loi Falloux. Cependant, les rites d'initiation, alors que les candidats à l'adhésion, souvent jeunes, sont de plus en plus nombreux, sont strictement respectés. Exemple: l'ultime étape avant d'être adoubé consiste en un interrogatoire «sous bandeau». Hors leurs chefs de file, les maçons ne s'affichent pas. Mais, insistent-ils, à l'exception des lepénistes, leurs rangs sont ouverts à tous ceux qui croient à la République.\n«L'affaiblissement du droit, confie à L'Express Claude Caudal, la perte du sens de la citoyenneté au profit des clans et des nationalités, le rejet du politique, la montée de l'exclusion, la dissolution du lien social qui fait le lit des extrémistes, tout cela nous inquiète énormément!» Dans le collimateur des maçons du Droit humain: les sectes, le racisme, les intégristes, l'absentéisme, l'antisémitisme. Mais, si leur recrutement va bon train, c'est aussi, à les en croire, que de plus en plus de Français «veulent échapper à l'individualisme d'une société trop conformiste». PHOTO: Claude Caudal et Elise Rouet.", "url": "https://www.lexpress.fr/informations/macons-sans-masque_599277.html"}, {"title": "Les maux français", "text": "«Votre article n'est pas fini d'écrire?» «Vous êtes allé au coiffeur?» «Dites-moi où se trouve Edith?» Attention! Ces phrases, dont on n'a pas fini de nous rebattre les oreilles, méritent le seul nom de charabia. Dans un petit livre savant, à la rhétorique subtile, Danielle Leeman-Bouix (photo), maître de conférences à Nanterre, se pose la question clef. Qu'est-ce qu'une faute de français? Et si nous n'étions pas toujours coupables des crimes qu'on nous impute? A l'aide d'exemples courants, l'auteur bat en brèche la conception du puriste, sa hâte à condamner les faits, qui n'a d'égale que la démarche précipitée du grammairien. Avant d'user de terrorisme, soyons prudents dans nos jugements et n'excluons pas a priori tout changement. Mouvante et toujours susceptible d'amendement, la langue française reste vivante à ce prix. Vous n'étiez pas sans savoir qu'il ne faut pas dire sans ignorer? Encore une règle contestable. N'allez pas croire, surtout, que cette croisée du génie de la langue soit laxiste ou capitularde: non, amoureuse du français, comme nous tous.\n«Les fautes de français existent-elles?» par Danielle Leeman-Bouix. Seuil, 150 p., 85 F..\nPHOTO: Danielle Leeman-Bouix", "url": "https://www.lexpress.fr/informations/les-maux-francais_599265.html"}, {"title": "Les femmes", "text": "es femmes furent bien l'or de Cukor, même si le cinéaste lutta contre cette réputation jusqu'à sa mort. A cause de «The Women» surtout, «The Women» d'abord (1939), tourné juste après que Clark Gable eut renvoyé George Cukor du plateau d' «Autant en emporte le vent». Le réalisateur signa pour la MGM l'adaptation d'une pièce à succès à laquelle Scott Fitzgerald avait prêté mollement la main. Et braqua sans aucun mâle un regard délicieusement misogyne sur cette banale histoire d'adultère menée par quelques vipères, Norma Shearer, Joan Crawford, Rosalind Russell, Paulette Goddard, Joan Fontaine... Lors de la ressortie du film en France, il y a pile vingt ans, les féministes ouvrirent la guerre des sexes. Katharine Hepburn, Ava Gardner, Audrey Hepburn, Marilyn Monroe et autres stars de Cukor en rient encore.", "url": "https://www.lexpress.fr/informations/les-femmes_599260.html"}, {"title": "CRIMINELS-NÉS", "text": "C'est obscur. Cela se passe au bout du monde, ou presque, au camp de Solapur, en Inde. Un camp d'intouchables. «Ici, une loi a décidé de notre histoire... Les Britanniques ont fait de nous des criminels-nés», raconte Deepak d'une voix sourde. A 25 ans et sans avoir jamais connu la colonisation, cet orphelin subit une malédiction infligée à ses pères, à ces ancêtres, aux insoumis: il appartient à la\n«caste criminelle», comme 3 millions de ses frères. Accusé par hérédité de tous les péchés. Aujourd'hui, pas de barreaux aux fenêtres, ni de barbelés pour entourer le quartier maudit où sont parqués ces exclus, rejetés de toutes les autres castes, les\n«hautes», comme Deepak les appelle. Personne ne veut les approcher, par crainte d'être souillé. «Je voudrais tuer, voler, mais une force me retient»: Deepak résiste à la tentation. Depuis le temps, il commence à se croire génétiquement atteint et doute: «J'ai peut-être commis des crimes dans ma vie antérieure.» Accablé. Juste\nà côté, un vieux couple rit et prend son destin avec philosophie. Une seule question les hante, alors que Yolande Zauberman, la réalisatrice, les filme: «Etes-vous les cousins de ces Anglais qui nous ont parqués ici?» Pas de réponse.\nLa vieille femme rit. Jamais une seule voix off ne viendra troubler ce reportage sur des damnés de la terre!\n«Caste criminelle», vendredi 2, 22 h 15. Arte..", "url": "https://www.lexpress.fr/informations/criminels-nes_599258.html"}, {"title": "Les enfants perdus du Rwanda", "text": "La terminologie officielle les a déjà baptisés: ENA, pour «enfants non accompagnés». Orphelins, enfants abandonnés, enfants perdus? Qui sont-ils? D'où viennent-ils, les 2 300 gamins de Ndosho, les 10 000 de Goma et les 60 000 qui, selon la Croix-Rouge, sont disséminés dans les différents camps de réfugiés rwandais? Peut-être leurs parents les ont-ils égarés, dans l'enfer de l'exode, ou tout simplement laissés là où, pensaient-ils, ils seraient nourris et protégés. Bébé affamé arraché au sein de sa mère morte, bambin choqué par deux jours d'errance au milieu d'un champ de cadavres, adolescent traumatisé par les scènes de violence sauvage dont il fut témoin, tous ont un point commun: pour eux, la guerre du Rwanda ne se terminera jamais. Ils s'accrochent aux bras, aux jambes de l'étranger comme à une bouée de sauvetage dans un océan de malheur.\nLe village d'enfants de Ndosho était prévu pour 40 orphelins, victimes des guerres tribales zaïroises de l'an passé. Il y a deux mois, ce fut le déferlement. En l'espace de dix jours, du 14 au 24 juillet, plus de 3 000 enfants sont venus s'y installer. De tous âges. Dans tous les états. «Nous enjambions les bébés, allongés à même le sol des bâtiments. D'un coup d'?il, on évaluait: peuvent-ils attendre encore dix minutes ou faut-il leur donner la priorité? raconte le Dr Nismet Lalami. Beaucoup mouraient de soif: nous n'arrivions pas à donner à boire à tout le monde assez vite. L'horreur.» Ensuite vint le choléra. Puis la dysenterie. Partout des camps d'enfants égarés s'installent à la hâte. Les petits des orphelinats rwandais jetés sur les routes par la guerre civile viennent les rejoindre. Des orphelins de longue date, une nouvelle fois touchés par la folie de leurs aînés. Comme ceux de Mamma Cristina. Désormais abritée dans les locaux exigus de l'église pentecôtiste de Goma, l'imposante «mamma» regarde avec tristesse les 350 marmots entassés dans cette cour des miracles, au milieu des poules et des tas de bois. Il y a quelques semaines, tous étaient installés à moins de 10 kilomètres d'ici, à Gisenyi. De l'autre côté de la frontière. A force d'amour et d'attention, les «mamans» de fortune ont évité la catastrophe malgré l'état sanitaire lamentable des locaux. Dans une semaine, heureusement, ils déménageront. Dans des bâtiments neufs, construits par Médecins sans frontières (MSF).\nUn signe: l'urgence absolue s'estompe. Ne reste que l'urgence simple. Le long de la route qui mène au camp de Kibumba, au nord de Goma, quelques petits corps, enveloppés dans des couvertures, attendent le passage des ramasseurs de cadavres. Sans un regard, hommes et femmes avancent, chargés de bois ou de nourriture. Sur quelques dizaines d'hectares, au pied du volcan Nyiragongo, 150 000 personnes qui ont tout perdu tentent de survivre à l'exil. Au milieu des «blindés», abris de branchages recouverts de toile en plastique bleu du HCR (Haut-Commissariat des Nations unies pour les réfugiés), l'hôpital n° 1 de MSF-Belgique apparaît comme un havre de paix et de confort, avec ses vastes tentes blanches. Ici, surtout, il n'y a pas à se battre pour obtenir sa pitance. «Alors, tous les jours, ils sont entre 20 et 30 à venir, explique le Dr Jean-Pierre, médecin zaïrois, directeur de l'hôpital d'urgence. Certains ont encore de la famille dans le camp et, normalement, nous ne sommes pas équipés pour les accueillir, mais que faire? Les laisser dehors?» Rita Hietbrink ne le permettrait pas. Responsable du secteur pédiatrique, l'infirmière originaire de Gand couve ces 80 enfants comme s'ils étaient les siens. Pour les plus démunis, qui n'ont même pas un vêtement, elle a engagé des tailleurs pour confectionner robes, shorts et chemises dans de la toile aux couleurs vives. Aux plus malades, elle consacre des heures de veille et d'attention, aidée par les «mamans» rwandaises ou zaïroises recrutées pour apporter un peu de chaleur aux égarés. Bientôt, la plupart seront confiés à une autre organisation, comme Goal (ONG irlandaise), qui, ici, a choisi de s'occuper des enfants. Là, encadrés par des barbelés - pour les préserver du vol - ils attendront qu'on leur dessine un futur.\nSon aspect extérieur ne doit pas tromper. Au premier abord, le campement Caritas-Médecins du monde de Bihumba ressemble à une colonie de vacances, avec ses allées gravillonnées et ses tentes impeccables. Certes, la mortalité est devenue très faible après des semaines de drame permanent, mais pour combien de temps? Avec des «crevettes» comme Coco, «vieillard» de 9 mois et 5 kilos. Avec des bambins frappés de dysenterie et repliés sur eux-mêmes, à qui il faut redonner l'envie de vivre. «Un médecin américain du HCR nous a annoncé froidement que, dans ces conditions, aucun enfant de moins de 1 an ne pourrait survivre, raconte Renaud Piarroux, le pédiatre de MDM. Au début, cela nous a démoralisés. Maintenant, nous avons décidé de le faire mentir.» Un combat que les équipes médicales poursuivent dans la plupart des hôpitaux, dispensaires ou orphelinats. Heure après heure, ils se battent pour le devenir immédiat des enfants. D'autres se chargent du moyen et du long terme. Et pas toujours avec les meilleures intentions: dans la tragédie rwandaise, les ENA sont une valeur recherchée. Economiquement, ils sont la garantie d'un soutien important des organisations internationales comme le HCR ou l'Unicef. Alors, certains veillent jalousement sur leurs bambins, rechignant même à les confier momentanément à des structures plus spécialisées, tel le «centre de nutrition» monté par MSF pour s'occuper des plus maigres. Prévu pour 300 patients, il n'accueillait, après quatre jours d'ouverture, qu'une trentaine de mômes. «Et pourtant, assure Didier Laureillard, coordinateur de MSF-France à Goma, on en connaît beaucoup, gravement malnutris, qui seraient mieux ici, en soins intensifs. Mais certains ont peur qu'on leur vole ??leurs'' gosses...»\nL'autre enjeu est politique. Pour les forces du FPR (Front patriotique rwandais), au pouvoir à Kigali, le retour de ces enfants serait le signe d'une normalisation de la situation. Un symbole. Et aussi une garantie sur l'avenir, en évitant de laisser grandir à l'extérieur du pays une génération d'exilés. Pour les Forces armées rwandaises (FAR), battues militairement et réfugiées au Zaïre, l'intérêt est évidemment inverse. Tout retour est considéré comme une trahison. Et ces gosses déstabilisés, en particulier les adolescents, très manipulables, sont regardés comme les futurs soldats de la revanche. Le Haut-Commissariat aux réfugiés, lui, ne tranche pas. Il précise que le rapatriement des tout jeunes n'aura lieu qu'une fois les adultes installés au pays. Pas de sitôt, étant donné les menaces que font peser les FAR sur ceux qui envisagent de prendre la route. Raisons invoquées par le HCR: la sécurité et l'approvisionnement en nourriture ne sont pas garantis au Rwanda. Comme s'ils l'étaient au Zaïre! A Ndosho, un militaire des FAR a été arrêté alors qu'il ouvrait les tentes une à une, une grenade offensive à la main. A la recherche d'éventuels enfants tutsi. Des hommes armés gardent désormais les entrées.\nInterdits de rapatriement, les ENA le sont également d'adoption. Ordre, encore, du HCR: comment laisser partir ces gosses qui ne sont peut-être pas des orphelins? Tous les jours, un père, une mère se présentent dans les différents camps de Goma. Et retrouvent parfois un fils ou une nièce. Pour ceux qui ne peuvent visiter les centres, le CICR (Comité international de la Croix-Rouge) et Save the Children travaillent sur un ambitieux programme: l'établissement sur ordinateur d'une base de données regroupant toutes les informations connues sur les bambins. De quoi permettre aux parents encore vivants de retrouver, un jour, leur progéniture - si, bien sûr, celle-ci peut être identifiée. Les tout-petits, incapables de parler, sont pour la plupart condamnés au statut officiel d'orphelins. Dans un mois ou un an, ils auront tant changé que leur mère même ne les reconnaîtra pas.\nJean-Jacques Andrieux en a fait un principe: «Il ne faut pas se tromper, dit-il, ces petits sont là pour longtemps.» Pour le directeur de l'Association française de sauvegarde de l'enfance et de l'adolescence (AFSEA), l'après-urgence doit être préparée très vite. Car ces ENA n'ont pas que des problèmes physiques. Avec une équipe de psychologues et d'éducateurs, l'AFSEA organise, pour les instances onusiennes, un grand programme de resociabilisation des orphelins. Afin de gommer, si possible, le terrible choc psychologique.\nDans l'hôpital MSF du centre de Goma, un tout jeune garçon n'arrive pas à sourire. Il attrape ce qui passe à sa portée pour le mettre à sa bouche, comme redevenu un bébé malgré ses 4 ans. Personne ne connaît son nom. Ni ce qu'il a vu. Autour de lui, d'autres enfants se blottissent dans leurs couvertures, le regard vide. Demain, peut-être, ils souriront. «J'ai l'impression, dit un médecin, qu'ils ont le regard tourné vers l'intérieur.» Là où, finalement, il fait sans doute plus beau.", "url": "https://www.lexpress.fr/actualite/monde/afrique/les-enfants-perdus-du-rwanda_492381.html"}, {"title": "La nouvelle vague américaine", "text": "Il y a un an, Jacques Toubon assistait à la projection de «Jurassic Park», le grand machin de Steven Spielberg, présenté en avant-première au festival du cinéma américain de Deauville. Le ministre de la\nCulture et de la Francophonie en sortit particulièrement ébranlé. Il se laissa aller: «Un genre de cinéma qui menace l'identité française. Nous aimons le cinéma des Américains, à condition qu'ils ne veuillent pas tout écraser.» La guerre de l'exception culturelle était déclarée. Sur le thème: «Protégeons le génie français!»\nDouze mois ont passé et on ne s'en est pas mal sortis. Nos créateurs continuent d'être subventionnés, et les productions hollywoodiennes restent soumises à la règle des quotas sur nos écrans de télévision. Certes, les transmissions par satellite rendront bientôt ces maigres barrières aussi inefficaces que la ligne Maginot en 40, mais on verra bien...\nC'est dans cette atmosphère apaisée que s'ouvre le 20e Festival de Deauville, qui présente quelques superproductions, dont le très attendu «Forrest Gump», de Robert Zemeckis. Mais aussi une poignée de films indépendants, qui ne sortent pas des «usines» de la côte Ouest. ?uvres de jeunes auteurs, réalisées à l'économie, ces films qui échappent au moule, au star-system et à la morale hollywoodienne: tout pour plaire à la critique française, nostalgique de John Cassavetes et qui trouve là, souvent à juste raison, de quoi s'enthousiasmer. «Sexe, mensonges et vidéo»,\nde Steven Soderbergh, «El Mariachi», de Robert Rodriguez, «Reservoir Dogs»,\nde Quentin Tarantino, palme d'or 1994 à Cannes cette année avec «Pulp Fiction», sont à classer dans cette catégorie. Les indépendants (on dit les «indés») possèdent déjà leur Mecque: Wilmington, en Caroline du Nord. Leur festival: Sundance, dans le lointain Utah. Et les grands studios, à l'affût de nouveaux talents, d'une nouvelle inspiration, suivent désormais de près ce qui se fait là-bas. Ils y recrutent. Notre correspondant aux Etats-Unis, Philippe Coste, est allé voir.\nPHOTO:\nMICKEY ROURKE ET JASON LONDON,\n\"GO FISH\"\nLE TOURNAGE D'\"EL MARIACHI\"\n\"SPANKING THE MONKEY \"\n\"CLERKS\"'", "url": "https://www.lexpress.fr/informations/la-nouvelle-vague-americaine_599315.html"}, {"title": "Le chef n'aime pas le navet", "text": "Pendant la «crise», le cinéma français produit de la soupe. Aldrich, lui, cuisinait saignant, sans le sou, «En quatrième vitesse».\nVoyez petit, vous serez grand. La reprise d'un film d'il y a quarante ans ridiculise nos couinements sur la crise du cinéma, qui a dû commencer au temps du muet, tant elle est remâchée. C'est un paravent, la crise, un refuge, devant l'insuccès des gros brouillons ramasse-bouillons: du désastre de «Germinal» aux pleurs de «Margot». On exceptera «Les Visiteurs», dont on peut sauver un gentil quart d'heure. Mais on parlait de cinéma. Au cinéma, une bonne crise, c'est comme une bonne guerre, ça suscite du discours, de l'envolée, dans l'abrégé: «promo» d'acteurs, interviews de «metteurs», lamento de la «prod» qui mégote sur le prix d'un «scénar». France, ton cinéma économise trop sur les mots.\nPourtant le modèle est là. Sur écran depuis le 31 de cet août, mois propice aux commémorations. Il se nomme «En quatrième vitesse» («Kiss me Deadly»), in VO, signé de Robert Aldrich. Organisons des charters pour y mener messieurs et mesdames les professionnel (le) s de la profession, qui ne s'assoient dans une salle que pour goûter du bout des dents, des césars en laiton. Ils y apprendraient que si le 7e art - sur lequel ils prétendent régner - souffre d'insuffisance respiratoire, ce n'est pas par manque de deniers que lui insufflent les Sofica, Sofinvest, Sofimage, Sofquipeut. Ce «Kiss me Deadly» a coûté trois francs six sous (425 000 miséreux dollars en tout), mais chacun de ses plans, nourri de dix trouvailles, est une paire de claques. Et fait encore recette.\nD'abord, prenez une fille nue et pas connue, que vous affublerez d'un imper: les esthètes vous sont acquis, bien plus qu'avec une «moderne» scène de fesses. Faites-la vaquer, de nuit, le long d'une route, à deux minutes du studio. En un noir et blanc seyant. Qui vous gagnera les intellos. Suggérez que des salauds étranglent l'inconnue nue dans un mortel glapissement. Léger travail sur la bande-son (et gain certain chez les sadomasos). Ses petits pieds jolis battent la mesure du râle de son dernier soupir. Petits pieds jolis qui ravagent les suffrages des fétichistes. Population non négligeable en ce milieu.\nEnvoyez le générique. Faites-le défiler à l'envers. Dans la salle, on s'étonne, mais l'audace plaît. D'accord: pour l'histoire, il faut payer. Achetez un roman de Mickey Spillane, nul, qui compte donc beaucoup de lecteurs. Jetez tout sauf le titre: «Kiss me Deadly» (l'anglophone se demandera qui baise qui, garantie de succès). Gardez aussi le nom du privé: Mike Hammer, célèbre comme Philip Marlowe, mais moins distingué que le héros de Chandler. Pour scénariser le vide ambiant, n'engagez pas Faulkner (trop cher à bourrer de bourbon), prenez un copain bourré de talent. A. I. Bezzerides fera l'affaire, il est génial. Il vous pond l'histoire en trois semaines. Avec des éblouissements: il remplace un trafic minable par le péril nucléaire enfermé dans une petite boîte noire qui fait «bzzz» quand on l'entrouvre. Où va-t-il chercher tout ça? Laissez-le faire. La menace de fuite de secrets atomiques interpelle plus qu'un braquage chez Tapie. «En quatrième vitesse» (1955) date de l'ère McCarthy.\nAu registre de l'interprétation, sous-payez des figures de troisième zone et obligez-les à jouer mieux que des stars. Choisissez bien les tueurs: Jack Lambert et Jack Elam; ces seconds couteaux de mille polars ont l'habitude d'être maltraités. Pour le casting des filles, allez-y franco: emballez dans les bars en exhibant un rouleau de faux dollars (le bétail mené à l'abattoir comprend toujours après). Mais bichonnez Velda, assistante, secrétaire et «privacy» de Mike Hammer. Il la faut brune, piquante, très jambée, et que ça se voie. Simple question de cadrage. Maxene Cooper est super. Pour Hammer, prenez n'importe qui, donc Ralph Meeker. Saupoudrez sa fadeur avec des colifichets: par exemple le premier répondeur téléphonique connu au cinéma (cela suscitera l'émoi de Patrick Brion). Ajoutez une Jaguar blanche.\nUne Jaguar, ça coûte! Une Jaguar, ça se loue. Oui, mais elle brûle, explose (on ne sait plus, ça va si vite, «En quatrième vitesse», mitonné en vingt et un jours). Cette Jag sera le flambeau du luxe éhonté de votre film fauché. Oui, mais le scénariste, sournois comme il se doit, en exige une autre, une noire. Ça se repeint, une Jaguar. Le garagiste du coin vous fait ça pour le prix d'une couette chez Ikea. Car personne ne l'a esquintée, votre Jag immaculée. C'était de la maquette, comme à la fin, la maison atomisée sur une plage de Malibu. Une maquette en bois. On ne dira jamais assez ce que le cinéma doit aux menuisiers. Nota bene: payez bien ces bons ouvriers. La critique de gauche vous en sera reconnaissante. Son avis compte, surtout dans la presse de droite. Celle que lisent les rares gens disposant encore de 46 francs par personne (sans le pop-corn et le cône glacé) pour se rendre, en famille, au ciné.\nLe dialogue sera enlevé. Le garagiste, supposé grec pour le chic, Nick, dira «Va-va-voom» jusqu'à en mourir écrasé. Le vrai flic, Pat, résumera le grand «secret» avec ce simple vers digne de Mallarmé: «Manhattan Project, Los Alamos, Trinity». Enrobez tout avec les accents de Nat King Cole sur «I'd rather have the blues than what I've got»... Le blues sied au film noir.\nLa crise, «En quatrième vitesse» le démontre, est le triomphe de l'art. Alors, pourquoi grimacer devant son navet français? Il faut une esthétique pour remplacer le fric? Certes. Du talent? Il n'est pas interdit. De la modestie? Refuge de l'humour. Du génie? Etre Robert Aldrich et aimer filmer suffit.", "url": "https://www.lexpress.fr/informations/le-chef-n-aime-pas-le-navet_599310.html"}, {"title": "Premiers romans: en attendant la gloire", "text": "Les petits nouveaux ont bien du mal à se faire remarquer. Des éditeurs, mais aussi des lecteurs. Dans la bousculade de la rentrée, retenez au moins ces quelques noms..\nEté: saison sèche, où les dernières fleurs de rhétorique s'étiolent dans les bacs des Top livres, avant d'être emportées par les crues de septembre. En dépit du tassement des ventes, la cote d'alerte est atteinte: la culotte du zouave de la rive gauche indique 217 romans français pour la rentrée, dont 51 premiers romans (contre 34 en 1993). Honneur de la profession? Ou simple «nécessité de renouveler le parc des auteurs», comme le souligne Manuel Carcassonne, éditeur chez Grasset? Alors que leurs aînés briguent des prix littéraires qui réservent à peu près autant de surprises qu'un nationaliste irlandais refusant le cessez-le-feu, les débutants n'ont droit qu'aux chemins de traverse. A la gloire entrevue. A la fortune qui se dérobe.\n«En dehors de la presse, un premier roman a peu de moyens d'être reconnu, déclare Raphaël Sorin, directeur littéraire chez Flammarion, qui ne se fait guère d'illusions sur les ventes: On serait plutôt au-dessous des 1 000 exemplaires, sauf exception, comme Patrick Séry, qui nous donne aujourd'hui son deuxième livre, ou Nita Rousseau.» Tout le monde n'est pas Jean Rouaud, Goncourt 1990 pour «Les Champs d'honneur».\nEncore faut-il réussir l'examen de passage. La plupart des aspirants écrivains sont éliminés ou doivent revoir une copie qui peut être leur deuxième ou troisième manuscrit. Le nombrilisme tant reproché aux écrivains français, s'il n'a pas disparu, du moins s'avance masqué. Tel journaliste repassera le plat de ses reportages réchauffés, tel autre ses voyages, dont la saveur exotique ne trompe pas plus que celle d'une barquette de surgelés enfournée à la hâte dans un micro-ondes. Thèmes universels, l'amour, la maladie, la mort, demandent une distance rarement respectée, sans parler de ce style qui est l'homme. C'est à ce prix, et à ce prix seulement, que l'on tiendra un chef-d'oeuvre (voir l'encadré).\nLes gens du bâtiment sont toujours très sollicités: journalistes de presse écrite (Brigitte Paulino-Neto chez Grasset, Sophie Chérer à L'Olivier, Jean-François Kervéan chez Calmann-Lévy), télévisée (Florence Mauro chez Lattès), enfin des scénaristes (Catherine Cohen au Seuil). Les universitaires eux-mêmes tâtent de la fiction (Evelyne Pisier chez Flammarion, Chantal Delsol au Mercure, Claude Arnaud chez Grasset). Harpon au pied et sens en éveil, les grands éditeurs reconnaissent dans l'ensemble qu'ils écument tout ce qui bouge chez les petits.\nAmorce d'une relève tant attendue? L'imagination prend le pouvoir. La surprise vient d'un publicitaire de 30 ans, Nicolas Kieffer, qui a abandonné son métier pour écrire. Le désarmant «Peau de lapin», arrivé par la poste aux éditions du Seuil, confronte les malades d'un asile psychiatrique aux médecins en butte à leur logique imparable. Sur une mécanique à la John Irving, en battant les chapitres à la façon d'un jeu de cartes, Kieffer, arpenteur de l'absurde, jette le trouble parmi les internés, un faux astronaute, un vrai unijambiste, un homme sous l'empire d'un lapin, peu à peu révélés à eux-mêmes par l'assassin d'une soixantaine de personnes, un dénommé Stilton, qui finit par taper sur le système des médecins eux-mêmes. Message des ateliers d'écriture américains reçu cinq sur cinq.\nOn revient à la France éternelle, à ses villages aux volets clos, fermés sur les secrets de famille, grâce au «Dimanche des réparations» de Sophie Chérer (L'Olivier). Un début fulgurant, la description d'un cimetière et d'une tombe de notables en Lorraine, «avec ses fioritures et ses statues, sa mort affichée en trois dimensions, éternelle et révoltante, et hurlée à pierre fendre», une fin spectaculaire. Et, au fil du livre, des personnages qui évoquent le Giono d' «Un roi sans divertissement». La Lolotte, veilleuse de nuit dans une maison de retraite, et la Didise, ancienne servante, n'ont sans doute pas la grandeur des héros antiques, promise par le texte de couverture, mais elles savent trouver la finesse de langage des coeurs simples.\nDix-huit pages de manuscrit et une voix d'écrivain ont suffi à l'éditeur Maren Sell, chez Calmann-Lévy, pour se décider à publier Jean-François Kervéan, ancien pigiste à «Globe». «Mais j'ai dû l'enfermer pendant trois mois pour qu'il travaille.» La verve très noire et la force étonnante de «La Folie du moment» justifient pleinement cette opération trousseau de clefs. A la prison de la Santé, la ronde des jours broie un jeune détenu qui a voulu tuer sa femme, Cécile. Kervéan prend au flash la violence carcérale, les humiliations, l'amour qui rôde entre les hommes, la montée du désir pour un compagnon de cellule, le prix à payer pour que la vérité, enfin, se fasse jour.\nL'exode des «balseros» et la faillite du régime cubain viennent à point nommé, qui permettent de mesurer la distance entre les premiers émois soulevés par le régime castriste et la déliquescence du système. Dans «La Dernière Fois», texte des illusions perdues, Evelyne Pisier nous parle du temps de l'ardeur. Du temps de l'innocence, où les jeunes gens de 20 ans, le coeur empli de fraternité, pouvaient se tromper d'idéalisme et croire qu'à Cuba «toujours on suivrait la voie tracée par Che Guevara, la voie sacrée de la rédemption de l'humanité». Pierre, Lucas, Charlotte et Marie sont prêts à couper la canne et à mourir pour cette révolution-là; à donner le baiser de feu au Lider maximo, si proche de Marie qu'il veut un enfant d'elle; à se lancer, enfin, dans la guérilla qui mutilera l'un d'eux. Mais il ne suffit pas de chanter liberté, liberté, quand le Parti divise et n'en finit pas de mentir, que l'on enferme les homosexuels de l'île et que la confusion des sentiments qui électrise les corps vous tient lieu de paradis.\nLA PUDEUR ET L'ÉMOTION\nLoin de la nostalgie, c'est par la dérision, à la façon de Julian Barnes dans «Le Porc-épic», que Claude Arnaud traite du problème de la dictature. «Le Caméléon» (Grasset) décrit la mue d'un jeune Suisse «en cure» dans une ferme d'Etat. Plus que par la psychologie des personnages, très incertaine, le livre intéresse par l'observation de la vie quotidienne dans l'Albanie d'Enver Hojda. Défiance du tyran envers ses médecins, ordres et disgrâces, cynisme et mégalomanie, l'auteur d'une excellente biographie de Chamfort rejoint l'universel.\nLe thème de l'adoption a inspiré à Chantal Delsol, connue pour ses essais de philosophie politique, un livre au style classique et limpide, «L'Enfant nocturne» (Mercure de France). L'écrivain sait user de beaucoup de pudeur et d'honnêteté dans la transcription des innombrables démêlés de Nam avec sa famille d'accueil, de ses quatre cents coups et des pièges d'une éducation vouée à l'échec, malgré l'amour qui existe de part et d'autre.\nEn dépit de son titre rudimentaire, «Le Peignoir», de Catherine Cohen (Seuil), pourrait bien caracoler dans les colonnes des meilleures ventes. Ecrit à l'émotion, ce roman cathartique purge la passion inassouvie d'une femme, trop amoureuse pour ne pas pardonner son sadisme à l'homme qui le lui inflige. En prise directe avec la souffrance et l'espoir refoulé jour après jour, l'histoire emporte le lecteur tambour battant, même si la littérature n'a pas grand-chose à voir dans cette affaire.\nOn regrettera, pour finir, l'artifice mis en oeuvre par Anne Grospiron dans «L'Empyrée» (Gallimard). Réveiller les morts, soit, mais se ressusciter soi-même après une longue et cruelle maladie pour jouer les narratrices à la première personne, voilà qui tient des tours de magie de David Copperfield. Pas le héros de Dickens, hélas! mais le mari de Claudia Schiffer.\nPHOTOS: Nicolas Kieffer, atherine Cohen, Evelyne pisier, Jean-François Kervéan, Anne Grospiron", "url": "https://www.lexpress.fr/informations/premiers-romans-en-attendant-la-gloire_599308.html"}, {"title": "Supplique à nos présidentiables", "text": "A huit mois de l'élection présidentielle de 1995, il n'est peut-être pas trop tard pour éviter le pire et, pourquoi pas\" pour espérer le meilleur. Pour la droite comme pour la gauche, voici quelques suggestions.\nUn seul candidat par parti, telle devrait être la première évidence. A quoi sert un parti, sinon d'abord à sélectionner les candidats pour la conquête du pouvoir? A quoi sert l'élection présidentielle, sinon à choisir entre les candidats des différentes familles politiques qui doit diriger le pays? Si un parti laisse deux candidats se présenter à l'élection présidentielle, c'est qu'il a cessé d'exister en tant que parti. Si l'élection voit s'affronter plusieurs candidats du même parti, c'est qu'elle ne fonctionne plus comme un scrutin présidentiel. A ces principes simples hommes et partis politiques se sont à peu près conformés trente ans durant. Mais, pour la première fois, des responsables d'un parti s'apprêtent à agir autrement. Et pas de n'importe quel parti, mais du principal mouvement politique français, de celui-là même qui incarne la continuité gaulliste, le Rassemblement pour la République. Jacques Chirac et Edouard Balladur veulent l'un et l'autre devenir président de la République, ce qui est bien légitime. Ils souhaitent l'un et l'autre être le seul candidat du RPR, ce qui est bien normal. Ils semblent refuser l'un comme l'autre de s'effacer, ce qui est dangereux. Ils paraissent incapables de s'accorder sur un mode de désignation pour éviter l'affrontement, ce qui est consternant.\nOn peut défendre tel ou tel mode de sélection. Le démocratique, par des élections primaires, comme UDF et RPR le décidèrent naguère et comme Charles Pasqua le souhaite encore. L'oligarchique, par convention du parti, qui tranche entre les deux compétiteurs. L'aristocratique, par concertation au sommet entre les deux prétendants et les principaux barons. Qu'importe le procédé, pourvu qu'il existe.\nLa proposition vaut pour la gauche. Jusqu'à présent, le Parti socialiste, pourtant souvent talentueux dans l'autodestruction, a réussi à ne présenter qu'un candidat à la présidentielle. Mieux, la gauche non communiste elle-même y est parvenue, à une exception près, celle de 1969. Defferre fit un score ridicule, Poher fut écrasé par Pompidou, l'un et l'autre subirent la division. Dans les autres cas, l'union s'imposa et l'union paya. Mais il est vrai que ce fut toujours derrière le même candidat, Mitterrand François. Si la gauche française ne devait retenir qu'une leçon de celui qui la domina trente ans durant, que ce soit celle-là: maintenir ou reconstruire son unité par la présidentielle.\nDe vrais projets politiques, telle devrait être la première exigence. Les Français ont besoin d'être réconciliés avec la politique et l'élection présidentielle offre la meilleure occasion de le faire. De tous les scrutins c'est celui qu'ils préfèrent. Chaque voix compte et chacune compte autant que les autres, à la différence des élections au scrutin majoritaire, comme les législatives. Personne n'est sûr d'être élu, à la différence des élections à la proportionnelle, comme les européennes. Le chef est choisi par le peuple.\nIl ne faut pas s'en tenir là et se contenter de la magnifique corrida politique qui revient tous les sept ans. Mais saisir l'opportunité pour redéfinir l'action politique, ses limites, certes, mais ses possibilités, aussi. Nous allons connaître la première élection présidentielle depuis l'effondrement du communisme. Des consensus fondamentaux sont maintenant acquis, sur la démocratie comme cadre politique, sur le marché comme mécanisme de régulation économique. Raison de plus pour enfin marquer ce qui distingue désormais droite et gauche. Cela implique, de part et d'autre, d'énoncer franchement ses valeurs, ses priorités, son calendrier.\nSes valeurs: certes, elles sont souvent communes aux deux camps. Mais elles sont aussi contradictoires. Face à la résistance des corporatismes, faut-il plier pour ne pas brusquer la société ou réformer et affirmer la puissance publique? Face à la montée des exclusions, faut-il privilégier la réussite individuelle et en accepter les prix sociaux ou faut-il imposer la solidarité collective et en payer le prix économique? Face au réveil des nationalismes, faut-il composer et freiner la construction européenne ou réagir et accélérer l'union de l'Europe?\nSes priorités: de la politique hégémonique, qui prétendait tout régenter, nous sommes passés à la politique autistique, qui n'ose plus rien dire. Entre cet excès d'honneur et cette indignité, il y a place pour la détermination de quelques objectifs précis, donnés comme premiers, et vers lesquels seraient orientées la quasi-totalité des actions gouvernementales.\nSon calendrier: pour devenir crédibles, les politiques doivent devenir responsables. Donc s'engager, et, lorsque cela se peut, sur des échéances contrôlables. Rien n'interdit, par exemple, de ne pas se contenter de se prononcer pour la réduction du mandat présidentiel à cinq ans, mais d'ajouter qu'elle sera soumise à la décision du Parlement ou du peuple dans les six mois qui suivent l'élection. Résumons-nous. L'ambition, pour la présidentielle, est immense et modeste: éviter le trop-plein de candidats et le trop-vide de la campagne.", "url": "https://www.lexpress.fr/informations/supplique-a-nos-presidentiables_599295.html"}, {"title": "CUBA: LE TEMPS DES RUPTURES", "text": "L'exode massif des balseros le prouve: rien ne va plus entre Fidel Castro et son peuple. Les militants eux-mêmes, jusqu'ici garants de la «paix sociale», doutent. De l'autre côté du détroit de Floride, Bill Clinton, n'écoutant que les extrémistes de Little Havana, renforce le blocus et décide de traiter les réfugiés en immigrés illégaux. Comme si, en ruinant l'île, il pouvait mettre un terme à la dictature.\nMille et une fois, on a annoncé sa chute imminente. Mais trente-cinq années ont passé, ponctuées de conflits armés, de tentatives d'assassinat, de crises en tout genre. Et il est toujours là: Fidel Castro, l'ennemi personnel de 9 présidents des Etats-Unis, est même devenu, depuis la mort du dictateur nord-coréen Kim Il-sung (à l'occasion de laquelle deux jours de deuil avaient été imposés aux Cubains), l'homme d'Etat le plus anciennement au pouvoir sur terre. C'est dire le savoir-faire du personnage. Et la prudence que doivent montrer tous les pronostiqueurs. Cependant, les ruptures qui se produisent depuis deux ans dans la société cubaine sont trop fondamentales pour qu'on les réduise à une crise de plus.\nIl y eut d'abord, sous la pression du désastre économique, l'abandon du socialisme. En l'espace de quelques mois, la toute-puissance du dollar a été reconnue officiellement et l'économie de marché introduite, avec tous les effets dévastateurs du vent qui s'engouffrerait dans une pièce poussiéreuse dont on viendrait d'ouvrir la fenêtre. Dorénavant, avec l'exode des «balseros», c'est le divorce entre la bureaucratie au pouvoir et la population qui est consommé. De la résignation les Cubains sont passés au refus. Par la fuite, tant que celle-ci est possible. Mais, si demain cette soupape ne peut plus fonctionner, des explosions de violence pourraient donner raison aux exilés extrémistes de Miami.\nToute dictature repose sur un système policier de contrôle étroit de la population, lequel s'appuie sur des milliers de mouchards. A Cuba: les membres des comités de défense de la révolution ou de l'une des nombreuses organisations filiales du Parti communiste. Ce qui les motive? Les avantages économiques, le goût du pouvoir, si mesquin soit-il, mais aussi, souvent, la croyance en la justesse de la cause qu'ils défendent. Sans ces hommes et ces femmes qui encadrent la société et permettent de prévenir tout débordement, la nomenklatura est vite contrainte d'avoir recours à l'armée pour tenter de se maintenir. Situation qui la condamne à plus ou moins long terme. Or les pénuries sont telles que les petits privilèges économiques de la base policière se sont réduits comme peau de chagrin. Ceux qui n'ont pas su se lancer dans un quelconque trafic ont pu voir, en quelques mois, d' «affreux» contre-révolutionnaires devenir riches grâce au marché noir. Et même, tout à fait légalement, des milliers de personnes, pas même membres du Parti, s'en sortir bien mieux qu'eux grâce à un emploi dans le secteur semi-privé du tourisme. Leur pouvoir? Débordé. Quand l'Etat n'a plus rien à offrir, quand tout le monde fraude, quand les filles se prostituent au grand jour, quand il faudrait mettre en prison plus de 70% de la population, les délateurs ne font plus peur à quiconque. Leurs voisins les regardent non plus avec une crainte respectueuse, mais avec un mépris parfois teinté d'animosité. Et, quand ces mêmes voisins - ces jeunes hommes et femmes qu'ils ont vus grandir, jouer avec leurs propres enfants - risquent leur vie pour fuir, la mort dans l'âme, une île qu'ils aiment, mais où ils ne peuvent plus vivre, les certitudes idéologiques vacillent.\nCastro l'a bien compris: chaque balsero est un souci de plus pour la Maison-Blanche, mais aussi une nouvelle expression de la faillite de son régime. A terme, le divorce entre l'appareil du Parti et les milliers de militants assurant l'interface avec la population peut devenir dangereux. Qu'on se souvienne des trains entiers d'Allemands de l'Est en fuite. Ils ont sapé la toute-puissance de Honecker... Le dictateur a donc accepté de reprendre avec les Américains les discussions bisannuelles - portant principalement sur les questions d'émigration - inaugurées en 1984. Tandis que, au nom de la sécurité, il interdisait les départs clandestins d'enfants. Une façon supportable pour les Cubains de réduire un peu l'ampleur du mouvement d'exode.\nMais il est impossible d'analyser la situation à Cuba indépendamment de la stratégie américaine. «Les Etats-Unis ont passé près d'un siècle à se demander si Cuba était vraiment un pays étranger, écrit Michael Elliott dans ?Newsweek?. Mais, durant des années, c'est cette attitude de propriétaire qui a nourri le ressentiment à leur encontre.» De nombreuses voix s'élèvent, aux Etats-Unis, pour demander une révision de la politique à l'égard de Cuba, bien trop dépendante du lobby des exilés. Leurs arguments: le communisme est vaincu, Cuba n'est plus une menace. La circulation des hommes, des idées et des biens de consommation est plus dangereuse pour les dictatures que les embargos. L'intransigeance envers Castro est injustifiable quand Washington fréquente des régimes bien pires, en termes de droits de l'homme, tels la Chine, le Guatemala, ou l'Arabie Saoudite, à qui l'on se garde bien de demander l'organisation immédiate d'élections libres...\nSORTIR DE L'IMPASSE\nLa marée de balseros a provoqué une rupture dans la politique américaine. De réfugiés, les Cubains sont tombés au stade d'immigrés illégaux, comme les autres. En quelque sorte, un constat de fin de guerre froide. Mais, au lieu d'en tirer les conséquences que souhaite une partie importante de l'administration démocrate - mettre fin à l'embargo, aider au développement de l'île afin de préparer une transition pacifique vers la démocratie - Bill Clinton a préféré, pour des raisons électorales, prêter l'oreille aux extrémistes de Little Havana. Les exilés, de quelque pays qu'ils viennent, sont pourtant rarement de bons conseillers. Question de passion. Résultat: les mesures d'embargo ont été renforcées. Toujours le vieil objectif: détruire Cuba pour atteindre Castro. Mais, comme il faut bien sortir de l'impasse (la base de Guantanamo est tellement surpeuplée qu'il a fallu évacuer les familles des militaires américains), à Washington, le chef de la diplomatie, Warren Christopher, vient de tenir un discours d'une modération nouvelle: il a exigé non plus des élections libres pour mettre un terme à l'embargo, mais seulement qu'il y ait «un dialogue entre Fidel Castro et le peuple cubain».\nTout se passe comme si une époque touchait à sa fin, des deux côtés du détroit de Floride. A part quelques milliers de nostalgiques de la dictature précédente, celle de Fulgencio Batista, personne n'a plus intérêt à ce que la situation actuelle se prolonge. Mais, chacun devant sauver la face, la fin risque d'être encore longue.\nPHOTO: Fidel Castro", "url": "https://www.lexpress.fr/informations/cuba-le-temps-des-ruptures_599290.html"}, {"title": "CUISINE", "text": "De guinguettes en dîners mondains, les artistes ont toujours aimé se réunir autour d'une table. Bavards, gourmands ou pochards, ils retrouvent là la vie. Après Monet et Proust, dans la même collection, Renoir nous est montré dans ce quotidien heureux qui fait d'un repas un art. N'a-t-il pas peint le «Déjeuner des canotiers»? Chez les Renoir, on aimait recevoir. Et c'est Aline, la femme du maître, qui préparait les bouillabaisses et les tartes aux figues... Tout en impressions subtiles, superbement illustré d'images réalisées dans les lieux mêmes où le peintre vivait, ce Renoir, préfacé par Pierre Troisgros (Chêne, 190 p., 260 F), est une leçon de savoir-vivre. Si douce... Alors que les peintres sont des amateurs inspirés, Fernand Point, lui, fut un maître de la cuisine, autant peut-être que Renoir le fut de l'impressionnisme. Il fut le guide de Bocuse, Thuillier et Troisgros. Ce Fernand Point. Ma gastronomie (Flammarion, 170 p., 140 F), avec histoire de l'homme, du célèbre restaurant de La Pyramide et recettes, est un ouvrage à garder près des fourneaux, mais peut-être aussi un livre de chevet. Pour qui dort, qui dînerait merveilleusement.", "url": "https://www.lexpress.fr/informations/cuisine_599288.html"}, {"title": "ALLÔ, PRÉCEPTEUR!", "text": "S'organiser: la clef de la réussite scolaire. Mais comment s'y prendre, quand on est livré à soi-même après les cours? L'association Tuteur plus a mis en place un système de tutorat par téléphone pour les élèves du CM 2 à la troisième. Simple et efficace. Chaque soir, le tuteur fait le point avec son élève sur les résultats de la journée, les devoirs et les leçons, l'avancement du travail de la semaine... Bref, il gère et planifie avec lui. Pour accompagner concrètement cette démarche, un outil de base interactif et ludique: l'Organiseur scolaire. Un planning géant de 28 pages, qui, grâce à un système de vignettes mobiles, permet de visualiser en permanence le programme et les objectifs à atteindre. Abonnement à Tuteur plus (y compris l'Organiseur): 345 F par mois. L'Organiseur seul: 110 F, en librairie.\n(16-1) 53-79-11-22.", "url": "https://www.lexpress.fr/informations/allo-precepteur_599283.html"}, {"title": "Probst: Chirac n'a pas perdu", "text": "Ecarté de son poste de n° 1 du cabinet de Michèle Alliot-Marie, ministre de la Jeunesse et des Sports, pour avoir crûment confié sa préférence pour Jacques Chirac (L'Express n° 2238), Jean-François Probst, 45 ans, a clarifié, depuis, sa situation. En s'installant, à deux pas des Champs-Elysées, dans un bureau sobre et discret, où il a entrepris de mener campagne pour le maire de Paris. Cible privilégiée: au-delà des militants et des convaincus, ceux qui n'appartiennent ni à la maison mère ni à la «famille», mais\npeuvent, «y compris quand ils ont choisi naguère la gauche», se retrouver demain dans un projet «volontariste, social, humaniste». Un projet, insiste Probst, «ni de droite ni de gauche». Un projet étranger, en tout cas, à la «sorte de vague démocratie chrétienne de gauche» dont Jacques Delors et Edouard Balladur («qui se ressemblent étrangement, dans l'attitude, le comportement et même la morphologie») seraient, objectivement et simultanément, les «champions» (sic). Sans doute, comme tout le monde, Probst prend-il acte des sondages fabuleux dont l'actuel Premier ministre est crédité. Mais il choisit de croire que rien n'est encore joué. Ainsi affirme-t-il que, pour l'heure, «ceux qui ne font rien ou ne parlent pas» (Barre, Delors) ou ceux qui tiennent les commandes («car les Français sont légitimistes, voire monarchistes») bénéficient quasi mécaniquement d'une bonne cote. Pour le reste, l'avenir ne serait écrit nulle part. Sans compter qu'Edouard Balladur, en 1990, dans les colonnes du «Monde» - c'est toujours Probst qui parle, au risque de la méthode Coué - «a pris l'engagement de n'être pas candidat à l'Elysée». Alors, pourquoi, le jour venu, tous les gaullistes ne se rassembleraient-ils pas, au nom du «compagnonnage»? Tous, de Charles Pasqua à Nicolas Sarkozy, sans oublier un certain... Edouard Balladur. En attendant, une urgence pour les\nchiraquiens: pas d'agitation. A l'image, assure-t-on, d'un Chirac qui, après s'être adressé aux jeunes RPR, ira porter la bonne parole aux Antillais, puis rendra public le second tome de son credo. Comme si la présidentielle devait avoir lieu dans... une éternité.", "url": "https://www.lexpress.fr/informations/probst-chirac-n-a-pas-perdu_599276.html"}, {"title": "Note politique", "text": "Pour les initiés, sa venue cette semaine à Paris ne va pas passer inaperçue. Car Saumura Tioulong - 44 ans, mère de trois enfants, fille de Nhiek Tioulong, qui a été historiquement le plus proche conseiller du roi Norodom Sihanouk (et le reste aujourd'hui) - est l'un des personnages clefs d'un Cambodge en proie aux turbulences. Vice-gouverneur de la Banque centrale à Phnom Penh, Saumura - dont le mari, Rainsy Sam, est lui-même le ministre cambodgien de l'Economie et des Finances - est devenue sur place l'interlocutrice privilégiée du FMI et de la Banque mondiale. Et, à l'occasion du récent voyage en Asie d'Edmond Alphandéry, elle a pu vérifier qu'elle bénéficiait de la confiance du gouvernement français, qu'il s'agisse de Bercy ou du Quai d'Orsay. D'autant que Saumura Tioulong et Rainsy Sam ont, à juste titre, la réputation de n'être pas touchés, eux, par une corruption croissante, qu'ils dénoncent avec courage. Saumura, il y a un an, a tout quitté à Paris pour contribuer à sauver son pays. Le vice-gouverneur, qui admet «vivre à 100 à l'heure» et croit envers et contre tout au renouveau du Cambodge, peut compter, dans son effort, outre la France, sur l'appui clef des Etats-Unis et du Japon. A l'heure où le roi est gravement malade.\nPHOTO: Saumura Tioulong.", "url": "https://www.lexpress.fr/informations/note-politique_599269.html"}, {"title": "PASSE-TEMPS", "text": "Qu'est-ce que le temps? Où va le temps? Pourquoi ne peut-on jamais revenir en arrière? Ces questions ont l'innocence de l'enfance. Il était nécessaire que la science moderne tente de répondre à ces interrogations vieilles comme le monde sur cette entité mystérieuse et néanmoins quotidienne... Physiciens, astrophysiciens, biologistes et philosophes ont confronté leurs points de vue dans «Le Temps et sa flèche», sous la direction d'Etienne Klein (photo) et Michel Spiro. On y voyage du temps cosmique au vieillissement, en passant par l'espace-temps. Tout un programme...\nFrontières, 281 p., 130 F.\nPHOTO: Etienne Klein", "url": "https://www.lexpress.fr/informations/passe-temps_599264.html"}, {"title": "Michel Field", "text": "SI Michel Field avoue ne pas se précipiter sur Spinoza entre deux rendez-vous, il relit volontiers les nouvelles de Maupassant et des extraits d'oeuvres philosophiques. «Pour ne pas perdre l'intelligence des textes», précise-t-il dans un gai brouhaha canalplussien. Du cercle, Field passe au triangle, à travers deux émissions sur Canal + et «Découvertes» sur Europe 1. La reprise de «La Grande Famille» (en clair, du lundi au vendredi, de 12 h 30 à 13 h 30), jouit d'une plus grande mobilité - un déplacement en province chaque vendredi - correspond à un besoin de s'ancrer dans le quotidien «en donnant la parole aux gens sans démagogie». Avec «L'Hebdo» (en clair et en direct, le samedi de 19 à 20 heures), la formule se rapproche plus du «Cercle de minuit»: trois invités du monde politique, culturel, scientifique ou économique évoqueront, dans un café, l'actualité de la semaine. «J'ai toujours aimé faire plusieurs choses à la fois, et j'ai la chance de pouvoir dormir peu», confie l'ex-Monsieur Loyal de Dechavanne. S'il ne se cache pas qu'un risque existe, celui de se disperser, Michel Field semble avoir tous les atouts pour relever l'un des défis télévisuels les plus excitants de la rentrée. Et sans grosse tête, qui plus est. Un exploit? «Mais la modestie est la forme suprême de l'orgueil!» s'esclaffe-t-il, pipe au bec. Field l'alchimiste n'a pas fini d'étonner. Sa cathode est en or.\nPHOTO: Michel Field", "url": "https://www.lexpress.fr/informations/michel-field_599257.html"}, {"title": "Pour leur éviter l'échec scolaire", "text": "Les bons conseils avant l'entrée au collège et l'aventure du lycée.\nA l'abordage du collège: quelques bonnes habitudes.\n- Le travail de votre enfant à la maison\nTous les soirs, au début de l'année scolaire, consultez systématiquement avec lui le cahier de textes (...): il apprend à «gérer son temps». Si rien n'est indiqué pour le lendemain, n'en déduisez pas qu'il n'a rien à faire... Il a peut-être oublié de le remplir.\n(...) Imposer qu'il commence par le plus difficile, ce qui requiert le plus d'attention et une certaine fraîcheur.\nLui apprendre à étudier les leçons avant d'exécuter les exercices. Voyez avec lui s'il sait utiliser toutes ses mémoires (auditive, visuelle...).\nLui apprendre à utiliser le dictionnaire, à ne jamais laisser un mot qu'il ne comprend pas. (...) Sachez que, paradoxalement, le petit dictionnaire illustré peut devenir chez certains un vrai livre de chevet, source de délices. (...)\nLui apprendre à soigner la présentation des travaux: quand le devoir est sale ou mal écrit, lui demander de le recopier. (...) Il doit réaliser que la disposition anarchique de formules ou d'opérations mathématiques est une source d'erreurs qui lui vaudront de mauvaises notes.\nEnfin, s'il n'y a pas ou peu de leçons pour le lendemain, apprendre à «avancer» le travail. (...)\nCombien de temps un élève de sixième doit-il travailler? Il est souhaitable d'afficher une sorte d'emploi du temps pour le travail à la maison. (...) Un enfant a un temps d'attention limité. Il faudra donc prévoir dix minutes de pause tous les trois quarts d'heure, voire une demi-heure pour certains. Par observation, vous serez en mesure d'apprécier à partir de quel moment le travail perd en efficacité. Un enfant peut être très rapide pour les exercices de mathématiques et très lent pour rédiger un petit texte ou écrire correctement trois phrases... (...)\nDernière habitude importante: préparer le cartable la veille, dès que les devoirs du soir sont terminés. Lui faire retirer tout ce dont il n'aura pas usage le lendemain. (...) Apprenez-lui à sélectionner ce dont il a vraiment besoin. (...)\nAutre surveillance: l'ordinateur. Celui-ci peut être un outil pédagogique intéressant. Il permet en particulier à des enfants rebelles aux critiques des adultes de progresser dans certains apprentissages. Ceux-là acceptent les erreurs décelées par la machine, car ils ont la possibilité apparente de rectifier eux-mêmes leurs fautes. (...) C'est parfois le refuge de l'enfant qui s'est senti humilié. (...) En contrepartie, attention à la passion de la machine envahissante, qui devient le seul partenaire pour l'apprentissage et pour les jeux. (...) Si votre enfant n'a pas de relations amicales habituelles à cet âge et surtout s'il a tendance à s'isoler, la passion de l'ordinateur peut le conduire à accentuer son goût de la solitude, il risque de se couper des autres et, en conséquence, de la réalité du quotidien.\n- Des petits cours pour tous\nRien n'est prévu officiellement dans les collèges publics. (...) Sauf pour certains établissements publics en ZEP (zone d'éducation prioritaire). Pour les autres collèges, il reste la possibilité de les organiser, avec l'accord du conseil d'administration. Ainsi fut fait il y a onze ans au collège Hoche de Versailles au bénéfice d'une quarantaine d'élèves de sixième et de cinquième. Les groupes comportaient de six à douze élèves au maximum, selon les heures. Des instituteurs stagiaires servaient de répétiteurs, avec des étudiants surveillants au collège qui côtoyaient les élèves «au cours de la journée», et quelques parents dont les compétences nous étaient précieuses. Cette formule du petit cours fut efficace et peu onéreuse. Les professeurs principaux s'intéressèrent au travail du soir: on vit apparaître des échanges, dont de petites notes personnalisées envoyées le soir au tuteur pour attirer son attention sur tel ou tel point délicat (...).\nDonc, si les parents le souhaitent, on peut mettre en place ce type d'études? Hélas, non! Dans un autre établissement où la demande d'études était pressante de la part des parents; (...) au dernier moment, il y eut une opposition de principe de l'une des associations de parents d'élèves au nom de la gratuité du service public... Or, sans consensus, rien n'est possible: il n'y eut pas d'études dirigées. (...)\nActuellement, faute d'études dirigées institutionnalisées, je n'hésite pas à communiquer aux parents l'adresse des études privées qui donnent satisfaction par leur sérieux. (...) A mon sens, le petit cours est recommandable dès que le sentiment de solitude devant l'effort, devant le travail est perceptible.\nPensez à l'étudiant tuteur. Un élève de première ou de terminale saura souvent «mettre votre enfant au travail». Il faut alors s'assurer que, la sympathie aidant, une complicité trop chaleureuse ne s'installe et qu'un esprit de détente ne soit privilégié (cela peut se produire parfois). L'étudiant devra de façon systématique lui faire le point, à l'aide du cahier de textes, des travaux à réaliser pour le lendemain. Il l'aidera à fixer l'ordre d'exécution et laissera l'enfant commencer le devoir prioritaire. (...) Il est bon d'habituer le collégien à poursuivre l'effort pour achever un exercice ou, si le devoir est très long, une partie cohérente de l'ensemble afin de ne pas interrompre un raisonnement (...).\nFaut-il des leçons particulières?\nN'attendez pas des miracles: si l'élève est passé en classe de cinquième ou en classe de troisième avec un niveau général faible (...), n'attendez pas le salut des leçons particulières.\nIl convient de se méfier de l'effritement scolaire qui passe souvent inaperçu jusqu'au troisième trimestre et à l'échec. Marie-Laure, élève en classe de troisième, éprouve des difficultés persistantes dans une discipline. Il a fallu d'abord cerner la nature des difficultés: compréhension ou lacunes? (...) La leçon d'une heure par semaine, bien placée dans l'emploi du temps (le soir du cours le plus important), a permis de préciser l'origine des difficultés: Marie-Laure ne comprenait pas certaines parties des leçons faute de connaissances non acquises antérieurement. (...) Les leçons servirent à acquérir les méthodes de travail et à combler quelques lacunes. Ce type d'accompagnement, si on ne s'y prend pas trop tard (après des lacunes accumulées sur plusieurs années), peut donner confiance. (...)\nReste un problème plus fréquent qu'on ne le croit: la lenteur. Marc n'a pas de difficultés de compréhension, il serait même «astucieux», selon ses professeurs, mais tous déplorent sa lenteur. En classe, il répond bien à l'oral, mais les devoirs en temps limité ne sont jamais achevés. (...) Il fera son chemin malgré tout mais il y a peu de remèdes... Il faudra qu'il achève chez lui les travaux de classe, et (...) il ne faudra pas hésiter à le soulager de toutes les matières facultatives ou options. Fort heureusement, j'ai constaté que les élèves lents ont souvent besoin de moins de sommeil. J'irais presque jusqu'à recommander de les réveiller plus tôt, pour les\n«chauffer» comme une voiture Diesel. En tout cas, les leçons particulières ne se justifient pas.\nIl ne faut pas confondre lenteur et manque d'attention. Jean-Claude (...) vient de passer en seconde avec un niveau très moyen. En classe, il faut sans cesse le solliciter: (...) «Il ne suit pas»... «Le travail est insuffisant», disent les professeurs. La mère de Jean-Claude est outrée: «Il travaille beaucoup et se couche fort tard. (...) Quand je vais le voir, il est à son bureau.» Certes, mais à son bureau, il s'évade... (...) il est bien devant son bureau, mais il rêve (...). Il est pris dans un engrenage: consciencieux, il prend ensuite sur son temps de sommeil pour ses devoirs, d'où sa fatigue, son manque d'attention accrus en classe qui s'ajoutent à sa propension au rêve. «Je m'inquiète beaucoup pour sa santé, ajoute sa mère, car je le trouve de plus en plus fatigué. (...) Pensez-vous que des leçons pourraient l'aider?» Au collège, l'étude dirigée par un adulte qui surveille l'évolution du travail et passe faire le point avec lui au cours de l'heure serait efficace. A la maison, il faut trouver une solution pour forcer l'attention, mais la leçon particulière perd son sens puisqu'il s'agit de l'ensemble des disciplines. Il faudrait que le répétiteur soit là pour contraindre à l'exécution du devoir, en exigeant que l'élève explique parfois à voix haute les raisonnements. L'exercice sera long, donc coûteux, et devrait se limiter à quelques semaines. Sans progrès notable, la solution est peut-être à chercher du côté psychologique (...).\nSi les leçons particulières sont trop onéreuses ou impraticables, je conseillerais volontiers le travail au tableau, avec ou sans public. L'élève se transforme en\nmaître; il parle à voix haute, il doit surveiller son langage. L'alternance travail au tableau, rédaction au bureau est satisfaisante. Certains enfants ont besoin de bouger pour produire, de se promener pour apprendre (...).\nIl faut éviter à tout prix la leçon de paresse, celle que j'appelle leçon de confort, imposée par la famille dès le début de l'année. Elle apporte de manière constante un travail mâché à l'élève, qui prend l'habitude d'attendre passivement qu'on lui explique tout au lieu de faire un effort personnel. Ce tutorat se solde généralement par un échec retentissant en classe de second cycle (...).\n- Le recours au professeur de la classe\nLa plupart des professeurs refusent de donner des leçons particulières à leurs propres élèves mais leurs conseils sont précieux. Ils peuvent vous adresser à des collègues ou à des anciens élèves. (...) Cependant, beaucoup ne refuseront pas trois ou quatre leçons lorsqu'il s'agit d'un rattrapage indispensable et consécutif à une absence liée à un problème de santé. (...)\n- Le recours aux étudiants\nDans les grandes villes, les étudiants des grandes écoles ou des universités sont nombreux à afficher dans les établissements scolaires ou chez les commerçants des propositions de cours. Nous trouvons là le pire et le meilleur. Marc a rapidement progressé dans une matière dont il estimait qu'elle rendait peu pour la quantité de travail produite. Quelques leçons ont suffi pour qu'il y prenne goût et même appétit: la rencontre avec l'étudiant le plaçait sans doute face à un adulte, mais tellement plus proche de lui, avec un langage sérieux qui n'échappait pas aux formules propres à la jeunesse. (...) Jean-Louis avait du prestige aux yeux de Marc: il pouvait être un modèle. Il lui expliqua que, déjà au lycée, il avait pris l'habitude de travailler à plusieurs et (...) qu'il allait lui demander une participation active. Ce style convenait à Marc. L'enthousiasme, la conviction déclarée et vite partagée par Marc qu'il pouvait progresser ont eu un effet psychologique certain. (...) La compétence et l'exigence quant au travail de l'élève firent le reste. (...)\nSachez donc que, si vous avez affaire à un étudiant, vous avez intérêt à lui donner le bilan scolaire de votre enfant. Précisez par ailleurs que les leçons sont avant tout une aide à l'apprentissage de l'autonomie. En effet, très souvent, l'étudiant demande l'ouvrage en usage (ce qui n'est pas une mauvaise chose) et refait la leçon, ce qui n'est pas forcément utile (...), puis se contente de faire faire le devoir du soir à l'élève. Entendez par là qu'il est satisfait si l'élève comprend ses explications. Il estime alors qu'il a joué son rôle, rempli son contrat. (...) Le but essentiel de la leçon particulière n'est pas d'aider l'élève à rendre une copie dont la note ne correspondra pas à ses capacités du moment. Il s'agit que l'enfant ait bien compris le raisonnement et qu'il sache rédiger lui-même le devoir. (...) Les petits cours donnent une assurance parfois illusoire (...).\n-Le recours aux maîtres dans les associations bénévoles\nEn cas de nécessité, l'assistante sociale de l'établissement pourra, en toute discrétion, mettre en relation les familles qui ont quelques difficultés financières avec des associations bénévoles. Il sera demandé aux parents une contribution minime. (...) Ne croyez pas que le faible coût traduise un service médiocre. Vous retrouverez parmi les intervenants des retraités et des étudiants qui ne cherchent pas une rémunération mais qui donnent un certain nombre d'heures par solidarité. (...) Leur disposition d'esprit les rend généralement attentifs aux autres et il leur arrive parfois de recueillir des confidences qui peuvent expliquer le manque de réussite scolaire. Souvent, les causes de l'échec sont extra-scolaires (...).\nL'aventure du lycée\n- Votre enfant est-il prêt pour la classe de seconde?\nL'arrivée massive des élèves en classe de seconde au cours des dernières années, après le collège unique, n'est pas corrélative à l'amélioration des connaissances chez les élèves d'une classe d'âge, mais à une volonté politique aux motifs divers. (...) Hélas, l'artifice qui a permis l'augmentation du taux des passages au lycée échappe aux parents les moins informés, convaincus que l'admission en seconde est la reconnaissance d'un niveau comparable à celui d'il y a vingt ans. Si cela reste vrai pour beaucoup, on observe en même temps une accentuation progressive de la disparité de niveau et des faiblesses nouvelles, en particulier en français, pour un grand nombre d'élèves. Et les décisions parfois indulgentes du conseil de classe ne sont rien à côté de certaines commissions d'appel qui, au... troisième examen du dossier, admettent en classe de seconde des élèves n'ayant pas même obtenu le diplôme de fin de premier cycle, le brevet des collèges! (...) Les élèves et leurs parents doivent être conscients que le réveil sera rude pour certains nouveaux lycéens.\n- Faites lire vos enfants\n(...) La lecture est un facteur déterminant de la sélection scolaire. L'élève moyen qui lit aura toujours de la ressource. Il a la capacité d'acquérir seul certains savoirs et, s'il garde quelques lacunes dans certaines disciplines enseignées au collège, il compense souvent par des connaissances intéressantes d'autodidacte, qui le valorisent et lui permettent d'aller de l'avant en lui donnant confiance.\nJe n'évoquerai pas ici le problème de l'apprentissage de la lecture, mais de quelques attitudes - assez fréquentes pour être signalées - qui peuvent freiner ou bloquer l'élève dans son besoin de lire. (...) La première d'entre elles, liée aux louables intentions de parents souvent instruits, est la présentation d'ouvrages trop difficiles pour leur enfant. Dans un collège de banlieue où la plupart des professeurs de lettres étaient de jeunes agrégés, ces derniers proposaient très tôt des écrits que l'on peut appeler littéraires. L'échec auprès d'une partie des élèves était déprimant pour ces enseignants. (...) En fait, les élèves qui n'avaient pas été «accrochés» par la lecture à l'école élémentaire ne pouvaient être sensibles aux ouvrages choisis par leur maître. J'avoue avoir, en cachette, avec la complicité d'un seul enseignant ancien instituteur, conforté les familles dans le choix de livres «honnis» pour la pauvreté du contenu, en disant aux parents que, après ceux-là, l'élève aborderait des livres plus enrichissants. (...) On pouvait espérer qu'ils permettraient aux lecteurs de «s'approprier» des tournures de phrases, une expression correcte du français, tout en offrant une histoire qui intéresserait les élèves.\nJ'avais convoqué un élève de seconde C qui désespérait son professeur de lettres. Il m'expliqua que son souhait était de devenir médecin. Son intérêt le portait «forcément» (sic) sur les disciplines scientifiques et il n'avait jusqu'à ce jour jamais lu un livre entier (sic). Je lui ai demandé pourquoi il ne lisait pas. «Je ne lis pas parce que je suis incapable de rester deux heures dans un fauteuil à lire... J'ai demandé au professeur ce que je devais lire, il m'a donné ??La Vingt-Cinquième Heure?, de Virgil Gheorghiu, et je n'ai pas pu aller au-delà des vingt premières pages.» Visiblement, pour ce lecteur débutant, il aurait fallu commencer par un roman moins «philosophique». A ce compte-là, pourquoi ne pas lui proposer un ouvrage de Cioran? (...)\nDans un lycée de la banlieue parisienne, j'ai reçu une maman qui souhaitait être rassurée sur le comportement de sa fille: «Elle dépense tout son argent de poche pour acheter des livres.» Dans cette famille manquant de ressources, voir son enfant se priver de tout pour acheter des livres de poche avait inquiété. Je l'ai rassurée en lui expliquant qu'un élève pouvait toujours lire gratuitement tous les livres de la bibliothèque du lycée, mais que la possession d'un livre qu'il avait lu et aimé lui permettait de le relire à tout moment et que le comportement de sa fille était très prometteur pour son «avenir scolaire». Tous les parents devraient se persuader que l'achat volontaire de livres par leur enfant est l'un des meilleurs signes scolaires. (...) En revanche, dans une famille relativement aisée où le confort matériel est assuré au-delà de l'utile, (...) souvent la présence de livres ne traduit pas le besoin d'un enrichissement intellectuel mais fait partie d'un décor censé témoigner d'une sorte de rang social. On y trouve d'ailleurs rarement des livres de poche mais beaucoup de belles reliures. Aussi, l'attitude des parents est généralement déterminante.\nLa lecture, pour être profitable, doit être «digérée». J'aime l'expression «se nourrir de lecture», qui traduit une attitude de recherche pour alimenter sa vie intérieure et pénétrer les pensées d'autrui. La lecture digérée développe le «tact» des choses et des êtres vivants. Cela explique peut-être que les lecteurs de la prime enfance soient dans le second cycle mieux aptes à recevoir et à exploiter les enseignements de toutes les disciplines.\nTrois disciplines «à problème»\n- Les sciences physiques\nOn a l'impression que la plupart des élèves «découvrent» cette discipline. (...) Tout se passe comme si, au collège, la plupart avaient considéré cette matière comme une sorte de travail manuel distractif. La principale difficulté est la rédaction du raisonnement déductif. On s'intéresse, on saisit les phénomènes, mais soit on ne comprend pas rapidement l'importance de la précision du rapport (qui doit permettre au lecteur de suivre la démonstration pas à pas), soit on a des difficultés à rédiger. Quelques parents ont d'ailleurs eux-mêmes des réticences à admettre ces exigences: «Je ne comprends pas pourquoi, avec des résultats justes (sic), le professeur n'a pas mis une bonne note pour son problème.» Réponse: il n'y a pas de démonstration, on ne suit pas le raisonnement. L'apprentissage est rude. Mais c'est encore dans cette discipline (dextérité manuelle mise à part) qu'il y a le moins d'inégalités de départ chez les élèves. Il ne faut donc pas s'inquiéter de la médiocrité des résultats au début de l'année. Je recommande d'éviter les leçons particulières précoces: elles risquent de contrarier le professeur dans l'apprentissage d'une méthodologie. Vous devez en revanche inciter vos enfants à suivre scrupuleusement les conseils de leur maître. Comme toujours, le moindre progrès, même si les résultats sont encore insuffisants, doit donner lieu à des encouragements de votre part.\n-L'histoire\nLes difficultés (...) concernent plusieurs domaines: dès le début de l'année, la prise «intelligente» des cours (en corollaire, l'apprentissage «intelligent» des leçons). Puis l'analyse des textes, des documents, leur «critique», le passage à la réflexion personnelle et à la mise en place d'une problématique pour un thème proposé à la réflexion. (...) Il est évident que cela se passe bien mieux depuis l'introduction de «modules» dans l'emploi du temps des classes de seconde. (...) Pour les classes de première littéraires et économiques, où l'histoire est une des disciplines fondamentales, au lycée Henri-IV, nous avons utilisé une partie de l'heure modulaire libre pour que l'apprentissage se poursuive sous le contrôle du professeur.\nLe père d'Olivier me confiait ainsi: «J'ai voulu lire le cours d'histoire de mon fils, c'est un désastre! Ou bien le professeur va trop vite, ou il explique mal, ou mon enfant est un incapable.» Inutile de mettre en cause le professeur ou l'élève. En sortant de la classe de troisième, très peu d'élèves ont appris à «prendre un cours»: souvent on leur dictait des phrases, certaines même étaient écrites au tableau.\nIl y a un grand nombre d'élèves qui, le soir, recopient leurs cours. Cela doit être évité. En attendant d'avoir acquis une certaine maîtrise dans cet exercice, il faut envisager de mettre au net les cours, avec un camarade, dès le soir et, si les paragraphes sont incohérents, il faut utiliser le livre. Prendre des notes, cela s'apprend, mais il y a, à la base des cours bien pris, une compréhension, donc une attention. En effet, il ne s'agit pas de transcrire mot à mot des phrases du professeur, mais de saisir le sens du propos et de ne relever sur le cahier que l'essentiel. Pour ce faire, il faut aussi prendre en compte les attitudes du maître, donc le regarder. Le ton du professeur n'est pas monocorde, il insiste sur les faits importants, ralentit et, parfois, pour détendre la classe, il peut faire une petite diversion que l'élève trop occupé à vouloir tout écrire risque de trouver incongrue dans son cours. Il faut s'imposer de ne prendre que les faits essentiels, les idées maîtresses, même si certaines anecdotes présentent quelque intérêt, les garder «en mémoire» pour éventuellement les ajouter le soir. A cet effet, il faut veiller à aérer la page, à laisser des blancs.\nEnfin, il ne faut pas hésiter à poser des questions au professeur quand on n'a pas compris. La spontanéité des élèves du collège à cet égard a disparu. L'élève de seconde n'ose plus... parce qu'il craint de paraître «sot» vis-à-vis de ses camarades (...).\n-Le français\nEn classe de seconde, le français demeure la discipline fondamentale. (...) En classe de seconde comme en classe de troisième, les professeurs des disciplines scientifiques et littéraires se montrent exigeants pour l'orthographe, la ponctuation et la présentation. Pour la rédaction des travaux écrits, ils demandent de la précision; qu'il s'agisse de la propriété des termes, de la clarté des idées, de la fermeté de la construction. Entrant en classe de seconde, les élèves ont deux années pour se préparer aux épreuves de français du baccalauréat. Ils sont initiés à l'analyse littéraire et aux techniques permettant de pratiquer les trois types d'exercice proposés à l'écrit des baccalauréats d'enseignement général: la dissertation (essai littéraire), le commentaire composé, le résumé suivi d'une discussion. C'est dans cette discipline que l'on trouve les plus grandes disparités de niveau. Quelques élèves arrivent avec un «bagage» déjà important et normalement tous ont appris à travailler sur des documents. (...) D'aucuns sont déjà de bons lecteurs et savent établir des fiches de lecture. Au collège, tels professeurs, en fonction de la classe, ont exigé de leurs élèves non seulement qu'ils écrivent dans un français correct mais déjà qu'ils expriment leurs opinions, qu'ils construisent un raisonnement avec des arguments personnels (...).\nD'autres élèves, aussi nombreux, ne maîtrisent pas l'expression écrite parce que le langage courant lui-même n'est pas maîtrisé. (...) Depuis l'instauration du collège unique entrent en seconde des élèves bien armés, capables de conceptualiser, et des élèves qui ne sont pas en mesure d'exprimer correctement des faits concrets, pour lesquels la narration est encore un exercice difficile (...).\nDe nombreuses observations sur l'attitude à prendre pour progresser en histoire sont également valables pour le français: en particulier, l'autocritique après le corrigé du devoir.\nLa maman de Pilar s'adresse au professeur de lettres: «Vous êtes cruelle, madame, vous lui mettez beaucoup trop de choses, on ne voit plus que tout ce rouge sur son travail.» Parents, réjouissez-vous, au contraire, de la densité des annotations qui expliquent l'erreur ou le défaut. Elle traduit une conscience du correcteur et le souhait de voir l'élève progresser.\nPour l'épreuve du baccalauréat, l'élève peu sûr choisit la dissertation. Je me souviens d'avoir constaté qu'un élève très faible, pour lequel on n'envisageait pas même le redoublement et qui n'avait de toute l'année jamais eu plus de 6/20 en français, avait obtenu 13/20, ce qui est une fort bonne note. L'élève avait exposé, dans un français pauvre, ses regrets de n'avoir à ce jour rien lu et concluait en disant sa ferme résolution de se mettre à la lecture. L'appréciation du correcteur qui avait évalué le contenu de sa copie à 13/20 était: «Devoir d'une bouleversante sincérité.»\n(...)\n-Savoir faire son autocritique\nIl convient d'apprendre à lire les corrections des travaux écrits. (...) Tous les ans, dans toutes les classes de seconde, beaucoup d'élèves me disent: «Mes parents ne s'intéressent qu'aux notes.» Je leur réponds: «Mettez vos copies sous leurs yeux, forcez-les à regarder, même s'ils disent qu'ils ne comprennent rien à la discipline. Ils liront les observations et prendront la mesure de la complexité de certains de vos travaux.»\nLa plupart des devoirs préparent aux différents types d'épreuves des examens. Il faut apprendre à tirer le plus grand bénéfice des corrections de ces travaux personnels, des observations qui mettent en évidence les qualités et les défauts individuels. Bien sûr, la note a de l'importance. Elle est une référence aux exigences de l'examen que l'on prépare. Son rapport à celles des camarades situe l'élève dans la classe. Je préviens les élèves au début de l'année: «Si votre note est de 6/20, je ne vous dirai pas que c'est bien; si vous obtenez 6 1/2 au devoir suivant, je vous dirai que cela est faible, mais, si vous avez 6 1/2 ou 7 au devoir suivant, cela signifie, malgré tout, un progrès. Etant combatif, vous poursuivrez vos progrès...»\nAyant pris connaissance de la note, même et surtout si l'on est déçu, il faut se poser des questions. Ai-je compris le sujet? Ai-je su utiliser mes connaissances? Lors de ma visite aux élèves des classes de seconde, en début d'année, j'insiste sur l'intérêt des observations: «Ne prenez pas les critiques des professeurs pour des méchancetés, mais comme la mise en évidence des défauts à corriger.»\nQuels sont les constats les plus courants au premier trimestre?\n- Je manque de connaissances (je n'ai pas appris mes leçons).\n- J'ai retenu les détails et pas l'essentiel du cours (j'ai mal appris mes leçons).\n- J'ai cité le cours au lieu de composer: cela est un défaut majeur des nouveaux lycéens... Combien de fois ai-je entendu de la part de parents: «Mon fils apprend ses leçons, d'ailleurs je lui fais réciter ses leçons d'histoire. Dans son devoir, il n'a commis aucune erreur (ou il a tout mis) et il n'a pas une bonne note. - Oui, mais votre fils n'a pas ?composé'', il n'a pas traité réellement le sujet.» (...)\n- J'ai affirmé au lieu de démontrer. Je me suis mal exprimé, donc on ne m'a pas compris, parfois il s'agit d'une négation mal placée, parfois d'une ponctuation défectueuse...\nDu collège au lycée:\nle choix des langues\n-La première langue\nD'une manière générale, vos enfants se verront offrir jusqu'à sept ou huit langues vivantes. Certains d'entre vous seraient tentés par une langue «originale», sous prétexte qu'elle figure parmi les options possibles aux concours et qu'elle rapporterait des points «facilement». Méfiez-vous. Très souvent, pour certains examens d'accès aux formations scientifiques et surtout aux formations techniques (y compris dans le second cycle), on ne proposera que l'anglais ou bien on exigera l'anglais au moins comme deuxième langue. (...)\nChoisir l'anglais, c'est s'assurer que l'enfant sera «dans la norme»; choix qui peut être souvent préférable à une inscription en allemand sous le fallacieux prétexte que les sixièmes avec allemand première langue seraient d'un meilleur niveau. Si votre enfant «coule» en langue dès la sixième, toute sa scolarité s'en ressentira.\n- La deuxième langue\nEn classe de quatrième, on choisit une deuxième langue. De façon presque systématique, on choisit l'anglais si la première langue est l'allemand, le russe ou l'espagnol. Cela n'est pas «théoriquement» une obligation mais, dans la pratique, elle est souvent imposée dans certains collèges, pour des raisons d'organisation des emplois du temps, même si d'autres deuxièmes langues (l'espagnol presque toujours) y sont enseignées. On peut choisir anglais + espagnol, mais il est exclu d'étudier allemand + espagnol.\nSi l'anglais est la première langue vivante, toutes les langues sont intéressantes et il faut se laisser aller à ses goûts. (...)\nEvitez de choisir une seconde langue pour sa «facilité» réputée. Votre enfant s'apercevra vite qu'il n'y a pas de langue facile. (...)\n- La langue que l'on souhaite étudier\nn'est pas proposée dans le collège du secteur:\nle russe par exemple\nVous pouvez demander une dérogation pour l'inscription dans un autre collège où elle est enseignée. Vous estimerez si le trajet imposé quotidiennement ne sera pas trop long pour un enfant jeune et éventuellement vous déciderez de reporter à l'entrée en quatrième l'étude du russe, comme deuxième langue cette fois.\nSi le collège où la langue est enseignée a meilleure réputation, et donc est plus demandé par les familles que celui du secteur, vous avez à convaincre l'académie qu'il s'agit réellement d'un choix réfléchi, et non d'une manoeuvre pour obtenir une dérogation. La présence dans la famille d'ascendants originaires du pays est un argument bien reçu. (...)\nCopyright Plon - L'Express.\nPHOTOS: Les devoirs du soir. Commencer par le plus difficile.\nL'ordinateur. Il peut être un outil pédagogique intéressant.\nLa lecture. Un facteur déterminant de la sélection scolaire.\nLes langues. En choisissant l'anglais, l'enfant sera «dans la norme».\nAu tableau. L'élève se transforme en maître. Il parle à voix haute..\nLes lycéens. Une accentuation progressive des disparités de niveau.", "url": "https://www.lexpress.fr/informations/pour-leur-eviter-l-echec-scolaire_599252.html"}, {"title": "Les bonnes affaires de l'Institut Pasteur", "text": "Avec un chiffre d'affaires annuel de 860 millions de francs, cette fondation est devenue une véritable entreprise. De la recherche à la conquête du marché mondial, voici comment les pastoriens ont découvert le sérum de la réussite.\nUn frisson d'orgueil parcourt le vénérable Institut Pasteur. Le voici enfin doté d'un centre d'information scientifique, qui sera inauguré en grande pompe à la fin de ce mois. Vu de l'extérieur, un banal bâtiment abritant un auditorium de 600 places, une bibliothèque et un service d'archives informatisé... Mais au-delà de ces critères matériels, ce qui importe vraiment, c'est le symbole. A l'exemple des plus célèbres campus américains, l'Institut Pasteur va pouvoir exhiber un pôle d'attraction pour la communauté scientifique française et internationale. Là pourront se rencontrer des biologistes venus du monde entier pour y célébrer le culte pastorien: mélange des avancées les plus spectaculaires dans le domaine du sida ou de la génétique et d'une tradition se réclamant du savant, fondateur de ces lieux.\nC'est en effet de la plus pure tradition pastorienne que s'est inspiré le financement de ce nouveau centre intégralement issu du legs des illustrissimes bijoux de la duchesse de Windsor. Louis Pasteur, lui-même, avait montré la voie. Pour créer son institut, en 1887, il avait lancé une vaste souscription internationale, qui rapporta plus de 2 millions de francs-or, soit 50 millions de nos francs actuels. Mais ce recours au mécénat n'excluait pas un solide sens des affaires. Aujourd'hui, le nom de Pasteur figure à des millions d'exemplaires sur des produits divers commercialisés à travers le monde par plusieurs fabricants. Au total, 6 milliards de chiffre d'affaires annuel, sur lequel l'institut perçoit de confortables royalties. A l'évidence, les pastoriens, en bons chefs d'entreprise, ont su faire fructifier l'héritage que leur a légué l'illustre savant.\nIl faut dire que le bon Pasteur ne s'est pas contenté d'observer la vie à travers son microscope. Ses découvertes ont constamment abouti à des réalisations très terre à terre. Non seulement la fabrication de vaccins, mais aussi la stérilisation du lait, le traitement des vers à soie du Midi ou des vignes du Jura. «Ainsi, explique le Pr Maxime Schwartz, actuel directeur de l'Institut Pasteur, la tradition pastorienne a toujours favorisé un va-et-vient permanent entre la recherche fondamentale et la recherche appliquée. Une partie non négligeable des ressources de notre institut provenait jadis de ce qu'il industrialisait lui-même.» Cette philosophie est inscrite en lettres d'or dans les textes fondateurs de l'institut: «La science et ses applications sont liées l'une aux autres comme le fruit à l'arbre qui l'a porté.» Principe solennel, qui a guidé les recherches des pastoriens jusqu'aux victoires remportées contre la rage, la tuberculose, la diphtérie, la typhoïde, le choléra... Mais ce pragmatisme scientifique n'a pas eu que des aspects glorieux. Difficile d'oublier que Pasteur lui-même avait froidement proposé à l'empereur du Brésil de transmettre le choléra à des condamnés à mort, afin d'expérimenter sur eux des remèdes. Plus tard, pendant la guerre de 1914-1918, ce furent les disciples du prestigieux «bienfaiteur de l'humanité» qui inventèrent un gaz de combat particulièrement offensif: la chloropicrine. L'Histoire a préféré occulter ces troubles épisodes. Mais, en ces temps de commémoration de la Libération, il ne faut pas oublier que, pendant la Seconde Guerre mondiale, l'Institut Pasteur s'est courageusement activé pour distribuer des médicaments aux réseaux de la Résistance.\nL'ALLIANCE AVEC MÉRIEUX\nLa paix revenue, c'est une tout autre bataille qui s'engage: celle du développement industriel. Force est de reconnaître que l'Institut Pasteur y était bien mal préparé. L'imbrication des activités de recherche et de production, compliquée par le mélange des budgets, reposait sur des méthodes de gestion assez artisanales. Si bien que la noble maison finit, au cours des années 60, par se trouver dans une situation financière délicate. Du coup - Pasteur dût-il se retourner dans son mausolée - l'institut finit, en 1965, par s'adresser à l'Etat pour lui demander des subventions. Or son fondateur avait toujours jalousement veillé à préserver son indépendance à l'égard des pouvoirs publics. Doté d'un statut de fondation privée reconnue d'utilité publique, l'établissement ne rendait des comptes qu'à lui-même. D'où une farouche volonté de souveraineté. En fin connaisseur, de Gaulle avait fini par assimiler l'auguste maison aux «monuments aussi intouchables que le Collège de France et la tour Eiffel».\nA l'évidence, l'Etat ne pouvait rester longtemps indifférent aux destinées d'une si prestigieuse institution, qui diffusait la renommée scientifique de la France sous toutes les latitudes de la planète. Le gouvernement de la République accepta donc de lui accorder un soutien financier. A condition, toutefois, que les activités de production et de commercialisation soient clairement distinctes de la recherche. En d'autres termes, les savants devaient garder les mains propres et ne pas être mêlés au business issu du fruit de leurs découvertes. Voilà pourquoi l'Institut Pasteur, après un premier accord avec les laboratoires pharmaceutiques Roger Bellon, finit - en 1972 - par créer sa propre entreprise: Institut Pasteur Production (IPP). Débuts difficiles. On avait surestimé la rentabilité de l'opération. Alors que la fondation espérait que les royalties provenant d'IPP s'élèveraient à 50% de ses ressources totales, elles n'atteindront que 20% en 1974. Déception, réorganisation. Deux ans plus tard, la Sanofi (filiale d'Elf) entre à hauteur de 35% dans le capital d'IPP. En 1980, elle devient majoritaire, avec 51% des parts. Las! en 1984, IPP perd encore de l'argent. Il est alors décidé de procéder à une nouvelle opération radicale: séparer les deux secteurs de production. D'une part, les produits de diagnostic (réactifs biologiques); d'autre part, les vaccins. Fin janvier 1985, deux sociétés distinctes sont créées, afin d'exploiter ces deux domaines: Pasteur-Sanofi diagnostics et Pasteur-Mérieux vaccins et sérums. Concurrent de toujours, l'institut Mérieux (filiale de Rhône-Poulenc), n° 1 du vaccin en France, devient, lui aussi, majoritaire (51%) dans son association avec l'Institut Pasteur. Enfin alliés, Pasteur et Mérieux vont pouvoir partir, avec succès, à l'assaut du marché mondial du vaccin, qui représente actuellement un chiffre d'affaires global de 2 milliards de dollars.\nL'IDENTIFICATION DU SIDA\nPasteur-Mérieux s'y taille la part du lion. Grosse exportatrice, la société réalise 75% de ses résultats hors de France. En 1993, ses vaccins ont été administrés à 400 millions de personnes. Soit 1 milliard de doses. «C'est gigantesque! s'exclame Jean-Jacques Bertrand, son directeur général. Peu de sociétés françaises ont une telle présence internationale et un tel potentiel de recherches dans un domaine où les besoins sont encore immenses.» Leader mondial, Pasteur-Mérieux poursuit son développement dans les pays du tiers-monde. Ses autres cibles: la Chine, le Japon, les Etats-Unis et le Canada (grâce à sa filiale américaine Connaught).\nCôté diagnostics, Pasteur-Sanofi, au 15e rang du marché mondial, a connu des débuts mouvementés coïncidant avec l'apparition du sida. Aujourd'hui, l'entreprise prospère rapidement. «Nos ambitions sont grandes, confie son directeur, Christian Policard. Nous gagnons des parts de marché. Ce qui nous laisse espérer le doublement, en cinq ans, de notre chiffre d'affaires, actuellement de 1,4 milliard de francs.» De fait, grâce aux accords conclus avec le groupe californien Chiron, Pasteur-Sanofi et son partenaire ont pratiquement en main l'ensemble de la propriété industrielle concernant le diagnostic du sida, et bientôt de l'hépatite C.\nL'entrée de Pasteur-Sanofi dans la lice de la compétition internationale - au début des années 80 - ne s'était pourtant pas effectuée sous les meilleurs auspices. On ne le sut que plus tard, quand, en 1992, lors du procès de la transfusion sanguine, l'affaire des tests de dépistage du sida fut déballée sur la place publique. Elle n'est toujours pas élucidée. Désormais, c'est à la nouvelle cour de justice de la République qu'il revient d'établir les responsabilités gouvernementales de l'époque concernant le retard apporté à l'instauration de ce dépistage. On ignore donc encore si les accusations attribuant la cause de ce retard à la politique protectionniste du gouvernement français en faveur du test mis au point par la société Pasteur Diagnostics sont ou non fondées. Curieusement, le nom de Sanofi a rarement été évoqué dans cette histoire. C'est toujours celui de Pasteur qui est mis en avant. Sans doute à cause de la notoriété de cette grande maison. Mais aussi parce que deux des personnalités souvent citées - le Pr François Gros, conseiller du Premier ministre de l'époque, Laurent Fabius, et Louis Schweitzer, directeur de cabinet du chef du gouvernement - sont connues pour leurs attaches avec l'Institut Pasteur. Le premier en a été le directeur de 1976 à 1981; le second y a assumé les fonctions d'administrateur-trésorier de 1981 à 1983. D'autres responsabilités ont été recherchées du côté du ministère des Affaires sociales, alors placé sous l'autorité de Georgina Dufoix. Il semble, en effet, que la mise en place du test ait pu être ajournée à cause de son coût et de son remboursement par la Sécurité sociale. Bref, le test Pasteur a été homologué le 21 juin 1985, alors que son concurrent américain, fabriqué par les laboratoires Abbott, dont la demande d'agrément avait été déposée avant celle de Pasteur, en février 1985, n'aboutira que le 24 juillet.\nIl faut aussi dire que l'Institut Pasteur avait un compte à régler avec les Américains: à propos de l'affaire Gallo-Montagnier. En février 1983, Luc Montagnier, alors discret chercheur au sein des équipes pastoriennes, identifie le virus du sida. Sa découverte est accueillie avec scepticisme. Or, voilà que, en septembre 1983, les résultats de Montagnier sont confirmés, au point de permettre la mise au point d'un premier test de dépistage. Un brevet est aussitôt déposé, suivi, le 5 décembre, d'une demande d'extension outre-Atlantique. Entre-temps, l'Américain Robert Gallo, le pape de la virologie, a emprunté à Montagnier un échantillon de son virus, afin de l'étudier. Ce sont des choses qui se font entre chercheurs. Mais, le 23 avril 1984, coup de tonnerre! Washington annonce que c'est Gallo qui a découvert le virus, qu'il baptise HTLV III. En mai 1985, le test de dépistage élaboré à partir de ce virus sera breveté par les autorités américaines, qui n'ont toujours pas examiné la demande française. C'est ce test qui sera bientôt commercialisé par la firme Abbott.\nBref, la guerre des tests de dépistage du sida allait faire rage. Allant jusqu'à mobiliser des personnalités politiques de premier plan: Ronald Reagan, alors président des Etats-Unis, et Jacques Chirac, chef du gouvernement français. C'est par ces deux hommes que fut signé, en mars 1987, l'accord de répartition des royalties liées à l'exploitation des brevets. Il ne s'agissait pas seulement, comme on s'en doute, de défendre le prestige de la science: les discussions avaient pour toile de fond la perspective du marché mondial des tests de dépistage du sida. Lequel est actuellement chiffré à 350 millions de dollars par an! Dégageant annuellement une manne de 6 millions de dollars de redevances, à partager entre l'Institut Pasteur et les instituts américains de la santé (NIH), ces derniers raflant la plus grosse part du gâteau.\nLA «PRIME» DES CHERCHEURS\nOr, le 11 juillet dernier, après onze ans d'âpres controverses, coup de théâtre: les autorités américaines admettent que le virus utilisé pour la fabrication des tests est bien celui qu'avait découvert Montagnier en 1983. En conséquence, la répartition des royalties est maintenant révisée en faveur de Pasteur. Soit environ 3 millions de francs de recettes supplémentaires, qui viendront s'ajouter aux 10 millions qu'encaissait déjà l'institut sur l'exploitation industrielle des brevets. Son directeur, le Pr Maxime Schwartz, ne cache pas sa satisfaction. «Cet aspect financier est important, déclare-t-il à L'Express. Mais il doit être relativisé en fonction des sommes que nous consacrons à la recherche sur le sida. Soit 90 millions par an. Notre attitude à l'égard des Américains était surtout fondée sur une question de principe: tout envoi d'une souche microbienne ou virale à un autre laboratoire est accompagné d'une note précisant que ce lot ne peut être utilisé à des fins commerciales. Il importe que cette clause soit respectée.» Autrement dit, la collaboration intellectuelle entre chercheurs s'arrête là où commencent les intérêts pécuniaires.\nFrustrés, les chercheurs - qui sont à l'origine des découvertes - réclament énergiquement leur part des bénéfices. «Dans le contexte actuel, explique le Pr Schwartz, il est nécessaire de rémunérer le découvreur d'un produit qui va rapporter de l'argent à Pasteur. C'est là une manière d'inciter les chercheurs à s'engager dans des travaux susceptibles d'avoir des retombées directes dans le domaine de la santé publique. Mais on ne peut pas faire trop. Sinon, certains de nos collaborateurs percevraient des sommes faramineuses, ce qui serait injuste à l'égard des autres chercheurs. Il faut donc éviter des inégalités trop criantes.» A cette fin, l'Institut Pasteur, en juin 1992, a négocié avec les syndicats un accord d'entreprise fixant un barème dégressif de rémunération complémentaire provenant de l'exploitation des brevets. En aucun cas cette «prime» ne peut excéder 300 000 francs par an. Certains des chercheurs travaillant sur le sida firent alors la grimace. En 1990, les plus renommés d'entre eux auraient perçu plus de 600 000 francs!\nActuellement, la part des redevances encaissées par l'Institut Pasteur est en progression constante. Alors qu'elle avoisinait à peine 10% du financement global en 1984, elle atteint aujourd'hui 20%. S'y ajoutent les ventes de produits, les expertises et diverses prestations de services. Au total, près de 327 millions dans le budget de 1993, qui s'élevait à 860 millions. C'est la plus importante source de revenus de l'institut. Fait nouveau: elle dépasse les subventions de l'Etat (309 millions), principal poste des rentrées financières jusqu'en 1992. Restent les «bijoux de famille», autrement dit les produits du mécénat et du patrimoine, qui, depuis la première collecte lancée par le grand Pasteur, constituent traditionnellement la richesse la plus chère au coeur des pastoriens: celle des legs provenant de généreux donateurs, sous forme d'immeubles, de terrains, de bijoux... L'an dernier, ces fruits patrimoniaux ont rapporté 223 millions. Jolie récolte! La palme revenant au fameux don de la duchesse de Windsor: 270 millions de francs de joyaux, 20 fois plus que les redevances annuelles des tests de dépistage du\nsida! A l'évidence, si le grand Louis Pasteur a vaincu le microbe de la rage, il n'a pas éliminé le virus de l'argent.\nINFOGRAPHIE: INSTITUT PLASTEUR\nPlus d'affaires, moins de subventions (de 1989 à 1993)\nBudget et effectifs\nPHOTOS: L'nstitut Pasteur À Paris, une manipulation, Edouard Balladur et Simone Veil avec le Pr Montagnier, médecin de l'institut pasteur en Afrique, oeufs pour le vaccin anti-grippe, le centre d'information scientifique, vente aux enchères des bijoux de la duchesse de Windsor, Maxime Schwartz", "url": "https://www.lexpress.fr/informations/les-bonnes-affaires-de-l-institut-pasteur_599319.html"}, {"title": "La nouvelle vague américaine", "text": "Le 20e festival de Deauville découvre un autre cinéma américain. Celui des cinéastes indépendants dont le talent se passe d'argent. L'Express les a rencontrés. Loin de Hollywood.\nBientôt 2 heures du matin. Dans les ruines d'une biscuiterie de Wilmington, on tourne «Fall Time». Mickey Rourke tabasse un otage sous le regard fébrile de Paul Warner, le réalisateur. Ça traîne: la victime, l'acteur Jason London, n'arrive même plus à hurler. Le perchman chancelle de sommeil. «Si on était payés au tarif syndical pour des horaires pareils, grince-t-il, Mickey nagerait déjà dans ma piscine.» Sûr! Mais avec des si... «Il n'y aurait pas de films indépendants, ronchonne Eddy Bates, le producteur. A Hollywood, on ne tournerait pas un film comme celui-là avec un budget de 1 million de dollars.» Pas si maigre, pourtant. On a connu des miracles artistiques qui coûtaient moins cher. Par exemple, deux films qu'on verra à Deauville: «Go Fish», poème filmé d'un couple de lesbiennes new-yorkaises, et «Clerks», tourné dans une supérette et financé par les cartes de crédit d'un groupe de copains. Ajoutons «Spanking the Monkey», effarant portrait d'une famille névrosée et bonheur du box-office, bouclé pour 80 000 dollars; ou le fameux «Mariachi», au budget record de 7 000 dollars, gratifié de recettes 100 fois supérieures. Pas étonnant, alors, qu'au pays de «Jurassic Park», de «Terminator» et de «True Lies» (le dernier Schwarzenegger, 100 millions de dollars!), 250 cinéastes fauchés tentent chaque année leur chance, sans avances sur recettes, sans subventions du ministère de la Culture. Des héros.\n«LE PRIX DU MIRACLE»\n«Tout le monde n'a pas les moyens de faire ?True Lies?, rigole Mark Stricklin, chargé des relations publiques de Wilmington. Alors les pauvres, les moins riches viennent chez nous: la capitale du cinéma non syndiqué. Au moins, ici, les coiffeuses de plateau n'émargent pas à 1 000 dollars le coup de peigne.» Argument massue. La manne cinématographique déverse chaque année 400 millions de dollars sur la charmante bourgade de Caroline du Nord, le Hollywood du petit budget. Trente films ont été tournés sur place. Grâce à Dino. Le grand Dino De Laurentiis. Séduit par la douceur du climat, et des prix locaux, l'empereur du divertissement populaire avait quitté Hollywood en 1983 pour installer toute sa production à Wilmington. En mai 1990, ruiné par l'échec de son «Retour de King Kong», Dino pliait bagage, vendait son énorme studio à Carolco Pictures, qui s'empressait de le relouer au tout-venant du cinéma indépendant. Il abandonnait aussi une myriade de techniciens chevronnés et 60 000 Wilmingtoniens, cinéphiles aguerris. «Lorsqu'on ?fournissait? les films de Frank Capra (production De Laurentiis), 1 000 personnes attendaient dans la rue des jobs de figuration», explique Craig Fincannon, patron d'une des trois agences de casting local. Depuis le règne de Dino, un tiers de la ville est déjà apparu sur le grand écran. Pour pas cher. Comme Laura, mère de famille et éleveuse de poulets, embauchée sur le plateau de «Blue Velvet», «King Kong» et «Sleeping With my Enemy». «Ça a révolutionné ma vie, jure-t-elle. J'ai perdu 15 kilos et je prends des cours de diction.» Alonzo, ancien marine, vendait des fers à repasser. Il sert aujourd'hui de doublure photo à\nMickey Rourke sur le tournage de «Fall Time». «C'est un monde magique, mais, côté boulot, c'est l'enfer.» Exact: avec 1 million de dollars, «Fall Time» devra «en paraître 6» à l'écran. Résultat, Elena Baranova, la costumière, 7 000 dollars en poche (l'équivalent du seul budget «rouge à lèvres» de «Basic Instinct»), écume la région à la recherche de porte-jarretelles des années 50. Un assistant réalisateur a fait un ulcère, trois assistants de production s'échangent, entre les prises, des tuyaux sur les derniers antidépresseurs qu'on peut trouver en pharmacie. «C'est le prix du miracle», confirment Steve Alden et Paul Skemp, les deux scénaristes, en se calmant à la bière. Un mois plus tôt, ils étaient encore serveurs dans des restos de Melrose Avenue, à Los Angeles. Tout près, Steven Baldwin, frère d'Alec, et David Arquette, cadet de Rosanna, opinent du chef: «Cette fois, on va rouler des mécaniques à Sundance...»\nSundance! Depuis que Robert Redford a repris en main le languissant festival du film indépendant, l'Avoriaz américain éclipse sans peine, aux Etats-Unis, l'aura du festival de Cannes. C'est là, dans les montagnes de l'Utah, en janvier 1989, que «Sexe, mensonges et vidéo» (budget: 1,2 million; recettes: 25 millions) a été porté aux nues. «Un an plus tard, en 1990, tous les agents de Hollywood rôdaient dans la région», raconte Ira Deutchman, président de Fine Line Features. Pour chercher quoi? Le talent, certes, mais aussi, en bons commerçants, les meilleurs rapports qualité/prix au nord du Pecos. Normal: la surenchère des «blockbusters» (superproductions) à 100 millions commençait à peser sur les comptes des grands producteurs, inquiets de tout miser chaque année sur un ou deux mégafilms. Objectif: diversification.\nEn janvier 1994, le petit Kevin Smith, 20 ans, caissier de supérette et auteur-acteur-réalisateur-coproducteur de «Clerks», recevait sur le podium de Sundance le trophée pour un film à 27 000 dollars, et en coulisse un joli contrat de distribution signé par Miramax. «La clef de mon succès, explique le pince-sans-rire, c'est qu'il n'y a jamais eu de films sur une supérette.»\nA l'école de cinéma de la New York University, Christine Choy, réalisatrice, en rigole encore. «Il a raison. Le cinéma petit budget, c'est peut-être de l'art, mais c'est surtout un créneau.» A l'entendre, le succès du «Joy Luck Club», une histoire de famille chinoise, tient au doublement de la population asiatique aux Etats-Unis. «Go Fish» s'adresse aux homosexuels,\n«Silverlake» parlait du sida bien avant le «Philadelphia» de Hollywood, «She's Gotta Have it», de Spike Lee... c'étaient les Noirs. «Spanking the Monkey» interpellera les pauvres mômes intellos des baby-boomers...\nRÉCUPÉRÉ, LE TALENT?\nUne mine d'or? «Si les grands studios essaient de récupérer Sundance, c'est parce qu'ils n'ont pas le choix, explique John Panotti, patron des productions Madcap et producteur de ?Naked in New York?. Ils ne peuvent pas rentabiliser leurs milliers de salles avec 10 ?blockbusters? par an. Bientôt, il y aura 500 chaînes de télé. On les remplira avec quoi?» On ne s'étonnera pas, donc, que Ted Turner, roi de la télé par câble, ait racheté Fine Line Features et Castle Rock, maisons de production découvreuses de talents. Disney, en quête de nouvelles aventures, a repris Miramax, et Sony Classics planche sur une chaîne de télé «art et essai petit budget»\navec Spike Lee, Jim Jarmush et Robert Altman. Hollywood s'attendrirait-il? S'imprégnerait-il déjà de l'ambiance intimiste des petits génies fauchés? Sur Sunset, on teste: la caméra tremblée de «La Liste de Schindler» sent le néoréalisme new-yorkais; «Forrest Grump», malgré de fabuleux effets spéciaux (Tom Hanks, attachant débile, discute avec Kennedy et montre ses fesses à Lyndon Johnson), fleure bon la poésie «indépendante». Alors, récupéré, le talent? Encagés, les poètes maudits?\nDans le loft décrépi qui abrite ses bureaux de production, Abel Ferrara, réalisateur de «Bad Lieutenant», hurle au téléphone. Plus que deux semaines avant le tournage de son prochain film de vampires, «Addiction». Et toujours pas un rond pour le lancer. «L'argent est là, beugle-t-il, mais, sur 250 films indépendants, il y a aussi un paquet de navets. Il faut savoir rassurer les producteurs...» Il reprend le téléphone. Et hurle encore. Bah! Jim Jarmush a bien dû aller au Japon chercher les fonds de ses premiers films. Et Christine Vachon, coproductrice de «Go Fish», en a bavé aussi: «J'ai monté sept films à succès. Mais à chaque fois, côté financement, on m'a traitée comme une débutante.» Elle a dû courtiser la ZDF allemande et la Channel 4 anglaise. L'argent étranger, qui sauve 3 petits budgets américains sur 10, serait-il, au fond, moins frileux? «Pas sûr, soupire Frank Chindamo, patron, à New York, de Funny Little Movies, une micromaison de production. J'essaie de proposer à des Japonais un film sur un joueur de base-ball nippon qui devient une star aux Etats-Unis. Ils n'en veulent pas parce que ce n'est jamais arrivé. Un crève-coeur!»\nAbel Ferrara raccroche le téléphone. Il pose les questions: «Qu'est-ce qui a fait le succès de ?4 Mariages et 1 enterrement?? De ?Crying Game?? De ?La Leçon de piano?? Le commerce? Non, un miracle! Une alchimie incompréhensible!» Il poursuit: «C'est une connerie de dire que le cinéma américain se limite à ?Terminator? et ?Jurassic Park?. C'est une connerie, mais, bon Dieu! que c'est dur de le prouver!»\nPHOTOS:\nRobert Redford\n\"Bad Lieutenant\"\n\"Le Club de la chance\"", "url": "https://www.lexpress.fr/informations/la-nouvelle-vague-americaine_599314.html"}, {"title": "Le dernier pavé de 68", "text": "Il n'y aurait pas lieu de s'arrêter à cet opuscule si, primo, il ne signifiait pas la fin d'une veine, le tarissement d'une source. Et si, secundo, l'auteur, l'année dernière, n'avait suscité un certain intérêt en publiant un gros livre nourri de la matière même des journaux qu'il avait feuilletés. Avant de les découper au service de la modeste ambition avouée par le titre: «L'Invention du monde». Rien de moins... Le résultat avait sa place dans l'histoire des curiosités et gadgets qui, depuis toujours, accompagnent le roman. Et certains, puisqu'il était démontré qu'il suffit d'une paire de ciseaux et d'un pot de colle, n'avaient pas ménagé les louanges à travers lesquelles se justifiait leur propre stérilité d'onanistes désespérant de jamais conclure. Aujourd'hui, M. Rolin, à qui nous devons par ailleurs d'excellents récits de voyage, montre ce qu'il sait faire quand il lui faut tirer l'essentiel de lui-même. Le format de sa prouesse en est immédiatement réduit: une douzaine de petits chapitres présentés comme un roman, et aérés, de surcroît, par autant de blancs qu'il y a de portes dans une grande gare. Sans cesse y circule un courant d'air sous l'effet duquel les phrases ont du mal à rester en tas, en paragraphes pour raconter dans leur continuité l'aventure d'un retraité de l'idéologie, d'un Français rimbaldiennement échoué sur les bords de la mer Rouge, chers aussi à Nizan.\nNous sommes à Port-Soudan, où le «crépuscule obéit à un rituel immuable» (p. 21). Heureux pays où les saisons n'ont pas changé... Pour vivre, le narrateur traficote; il est aussi consul honoraire de la République malgache, ce qui ne l'empêche pas de lire Platon. Il reçoit une lettre qui lui apprend la mort de son ami A., un écrivain. Le voici de retour à Paris pour enquêter. Il va au Quartier latin. Il suffit de relever le changement de celui-ci depuis Mai 68 pour deviner la tournure de l'inspiration: on réchauffe la soupe des barricades. Et l'auteur, qui n'a plus grand-chose au fond de sa marmite, où tous les poncifs ont bouilli et rebouilli, sert le restant à petites cuillerées. Non sans affectation.\nPort-Soudan, par Olivier Rolin. Seuil, 124 p., 75 F.\nPHOTO D'OLIVIER ROLIN", "url": "https://www.lexpress.fr/informations/le-dernier-pave-de-68_599307.html"}, {"title": "Sexe et venin", "text": "Un thriller chez les yuppies. Politiquement incorrect..\nCe fut pendant des siècles et cela reste le triste apanage des hommes. Aujourd'hui, des femmes, à leur tour, s'y livrent: 5% des plaintes sont déposées par l'élément mâle de la population du globe - cet été même, en France, un père et son fils ont dénoncé à la justice les agissements de leur patronne. Mais le harcèlement sexuel, puisqu'il s'agit de lui, n'est ni masculin ni féminin: c'est une affaire de pouvoir. Qui le détient, et à quelles fins l'utiliser? Célèbre dans le monde entier pour ses thrillers plus («Soleil levant») ou moins («Jurassic Park») subtils, Michael Crichton donne sa version des faits. Une version choc, et qui choquera.\nFace à face, deux fortes personnalités. Lui: Tom Sanders, marié, deux enfants. Chef de division des produits d'avant-garde chez DiGiCom, société de technologie de pointe basée à Seattle, en passe de fusionner - c'est capital dans l'histoire - avec une multinationale conservatrice de la côte Est. Elle: Meredith Johnson. «Commerciale» brillante, tout pour l'apparence, ambition démesurée: n'eut-elle pas recours, jadis, à la chirurgie esthétique pour ressembler à la fille, défunte, de son PDG? Entre eux deux: la firme. Ses séminaires, son gourou, sa philosophie égalitaire, et bien entendu ses habituelles peaux de banane.\nAutrefois, Meredith et Tom se sont aimés, déchirés, quittés. Et voici qu'elle devient sa supérieure hiérarchique, à un poste qu'il espérait obtenir. Dès leur premier entretien, elle lui fait des avances; il la repousse, elle l'accuse de viol, il se défend. Qui gagnera? On s'en doute un peu, mais la vraie question est ailleurs: et si ces accusations n'étaient qu'un prétexte pour masquer autre chose? Selon l'enquête menée par Crichton, les plaintes pour harcèlement sexuel sont en effet de plus en plus utilisées pour régler les différends au sein des entreprises.\nEn dire davantage serait criminel envers ce suspense haletant, prodigieusement documenté, où l'électronique et les mondes virtuels tiennent un rôle de premier plan. Dans «Mondwest», western futuriste, Crichton cinéaste, on s'en souvient peut-être, donna son meilleur rôle à Yul Brynner: celui d'un robot. Le maître «techno-thriller», 52 ans, a réalisé six films. Particularité: il n'adapte que les livres des autres. Citons «Morts suspectes», ou les trafics d'organes, avec Michael Douglas: deux heures de frisson high-tech. Dans «Harcèlement», le film, qui sort à la fin de l'année, c'est encore Douglas junior qui a la vedette. Le mâle wonderboy de «Wall Street» victime des assauts d'une wonderwoman? Idée de génie: vous ne verrez que lui en dévorant, d'une traite, ce polar vidéo.", "url": "https://www.lexpress.fr/informations/sexe-et-venin_599302.html"}, {"title": "Les chasses de Monsieur Henri", "text": "Premiers trophées, Rocard et Jospin. En attendant Fabius\" Tirant sans pitié et emmenant le PS à gauche toute, Henri Emmanuelli inquiète son propre camp, où on lui reproche de compromettre la candidature Delors.\n«Ils m'ont toujours pris pour un ours descendu de ses montagnes.» Le regard charbonneux comme à l'ordinaire et les sourcils broussailleux, Henri Emmanuelli jubile dans son bureau de la rue de Solferino, à Paris. En juin dernier, il y a remplacé Michel Rocard comme premier secrétaire du PS. L'été n'est pas fini et le patron des Landes a déjà imposé sa poigne au parti. Contre l'avis de beaucoup, il a exigé qu'un congrès se tienne dès l'automne. A cette occasion, la «contribution» qu'il défendra sera signée de lui seul. Tous ceux qui le soutiennent, Laurent Fabius compris, n'ont qu'à suivre. Comment faire autrement? A peine installé, Emmanuelli les a pris de court. Il a rameuté responsables et militants, après la déconfiture des européennes, et embarqué tout le monde dans un brutal virage à gauche. Le voici, pour l'heure, la direction bien en main. Nombre de ceux qui, le 19 juin, l'ont intronisé par surprise ou mollement combattu ne voyaient en lui qu'un pape de transition. C'était mal l'apprécier. «Je n'en ai pas fait assez, s'amuse encore Emmanuelli, j'aurais dû dire que je ne savais pas lire.»\nLa plaisanterie a un goût de revanche sociale. Lui, le petit Béarnais, fils d'un ouvrier corse et communiste de surcroît, n'est-il pas en train d'aligner les énarques à son tableau de chasse? Après Michel Rocard, Lionel Jospin, proprement éjecté de la tête de son courant, et bientôt Laurent Fabius, allié d'hier, mais adversaire de naguère et - l'ambition venant - de demain. La surprise ne jouera plus en faveur d'Emmanuelli. Déjà, leurs critiques s'aiguisent. De partout, on raille l' «archaïsme» de son discours, en raison de ce vieux parfum de lutte des classes qui l'imprègne. Il feint de s'en réjouir: «C'est bon signe qu'on commence à nous attaquer, le PS et moi.» Mais les flèches ne viennent pas toutes, loin de là, de la droite.\nParce qu'il a fait le choix de Liévin, dans le Pas-de-Calais, pour y organiser le prochain congrès, du 18 au 20 novembre, un ancien dirigeant jospiniste soupire: «L'avenir, est-ce bien la reconquête de la mine?» En fait, l'ironie masque une inquiétude réelle. Beaucoup de responsables, à l'instar de Martine Aubry, inspiratrice d'une contribution concurrente, se demandent si une posture d'opposition systématique, voire outrancière, et des propositions peu réalistes, sinon démagogiques, ne vont pas réduire à néant les dernières chances de la gauche de gagner la présidentielle. Ultime espoir qui se nourrit, bien sûr, d'une éventuelle candidature de Jacques Delors et qu'Emmanuelli se voit accusé de compromettre.\nLa défense du premier secrétaire est toute prête. «La gauche moderne, dit-il, on l'a vue aux européennes, elle a fait 14,47%.» A son tour d'ironiser: «La modernité, est-ce vraiment de perdre ses électeurs?» Plus gravement, il livre ses observations: «Le PS, en juin, n'a eu que 9% chez les ouvriers.» Il relève chez certains socialistes «le complexe du jardinier, [qui], les pieds dans ses plates-bandes, rêve d'être invité à la table du maître». Une hérésie, pour lui. «Si l'on doute, dit-il, comme dans une église, il faut relire le catéchisme.» Acte de foi: «Avant d'être contre l'inflation, il faut être pour la croissance.» Acte de contrition: «Il n'est pas normal que la gauche, qui a pour spécificité la redistribution, s'en soit désintéressée.» Et d'expliquer, dans une envolée digne d'un prêcheur: «Tous les jours, au pouvoir, on passe des compromis. Cela fait des cendres. Mais, sous la cendre, il y a encore des braises. Il faut souffler fort dessus et le feu va reprendre.»\n«RENDEZ-VOUS DANS TROIS ANS»\nFoin des nuances, ce n'est pas son fort. «C'est précieux pour la pensée, a-t-il confié un jour, mais gênant pour l'action.» L'action, c'est toute sa vie. Dès la mort de son père - victime d'un accident du travail - Henri, dit «Ricou», a dû aider sa mère à la boutique, dans un village des Pyrénées. Puis gravir les échelons du cursus scolaire jusqu'à Sciences po. Ensuite s'imposer parmi les cadres de la Compagnie financière jusque dans l'entourage d'Edmond de Rothschild. Et faire son trou à la Convention des institutions républicaines et au nouveau Parti socialiste, au point de gagner l'estime de François Mitterrand. Henri Emmanuelli va vite, mais sa réputation d'ours le tient loin des projecteurs. En 1978, à 32 ans, il est élu député des Landes. Plus personne ne l'en délogera. L'an dernier, déféré en correctionnelle par le juge Van Ruymbeke dans le cadre de l'affaire Urba, pour avoir été à l'époque le trésorier du PS, il s'est payé le luxe de démissionner, au lendemain de la «vague bleue», et de se faire réélire derechef. Entre-temps, il avait reçu divers portefeuilles ministériels et bétonné son fief. Entré au conseil général des Landes en mars 1982, sept mois plus tard il en occupe la présidence. En 1983, Mitterrand lui confie le Budget, où il succède à Fabius et oeuvre sous la tutelle de Jacques Delors. C'est un gage de confiance. Mais, quelques années après, il dédaignera l'offre d'un demi-maroquin en disant au président: «J'ai passé l'âge des caramels mous.» En 1992, au moment de prendre la direction du parti, Fabius lui cède la présidence de l'Assemblée nationale. Leurs routes n'ont pas fini de se croiser.\nCe n'est pas tout à fait un hasard si Henri Emmanuelli grimpe alors que le parti s'écroule. Son talent et son énergie se donnent libre cours en période d'opposition. Avec l'instinct du chasseur, il saisit les occasions qui passent. Fabius en fait le premier les frais. Au lendemain de la déroute des législatives, Emmanuelli se charge de pousser Rocard à sa place. Quatorze mois et la débâcle des européennes passée, le scénario s'inverse. Aidé par Fabius, Emmanuelli renvoie Rocard au placard. De quoi dérouter l'opinion. Mais pas les militants, à vrai dire de moins en moins nombreux. Ils sont excédés. Inaugurant la fête de la Fraternité au Bourget, le 2 juillet, Emmanuelli visite chaque stand et entend les plaintes. «Content de vous rencontrer, lui dit l'un d'eux. Rocard voyait tout le monde, des centristes aux écolos, mais nous jamais.»\nLe nouveau premier secrétaire est aux anges. Il doit cependant fortifier sa position. «Au nom de la démocratie», il lance l'opération congrès. Il fustige désormais les «arrangements de façade» et les «putschs» à huis clos, dont il fut pourtant un acteur émérite. La majorité qui lui a donné les clefs de la Rue de Solferino est composite, il veut l'agréger autour de lui. Et d'abord le courant auquel il appartient, celui de Lionel Jospin, derrière qui il a trop longtemps rongé son frein.\nAvec Dominique Strauss-Kahn, une petite escouade de jospinistes file du côté de Martine Aubry et de Pierre Mauroy, rejoints par un fort contingent de rocardiens orphelins. Le gros de la troupe emboîte le pas d'Emmanuelli. Jospin se donne les gants de rédiger sa propre contribution. Mais l'ancien député de la Haute-Garonne est isolé, même dans sa région, acculé à la défaite. Grand notable du cru, Emmanuelli rallie, dans tout le Sud-Ouest, les gardiens des vestiges du socialisme, maires et présidents de conseils généraux. «Baron parmi les autres, dit l'un de ses opposants, il défend les intérêts des baronnies.» Les premiers à le soutenir, le 19 juin, ont été les représentants des fédérations départementales. Emmanuelli joue à fond la carte de la province. «L'antiparisianisme, juge-t-il, est un phénomène de fond qui touche tout le parti.» Il exulte en voyant «exploser les anciens courants». D'ici au congrès, il entend mener un vrai combat, motion contre motion, de façon à s'attacher personnellement les dirigeants fédéraux. Mais la messe n'est pas encore dite.\nFabius, bien qu'il garde un prudent silence, devrait finir par se dresser contre celui qui lui jetait, au moment du congrès de Rennes: «On n'hérite pas du parti comme d'une Aston Martin...» Du côté de l'Elysée, après avoir beaucoup encouragé Emmanuelli, hôte régulier du chef de l'Etat, à Latche notamment, on songerait à le calmer. Louis Mermaz et Roland Dumas ont déjà fait passer le message: Union! Union! C'est qu'avec sa stratégie conflictuelle le bouillant premier secrétaire risque fort de rejeter dans la minorité tous les partisans de Delors au sein du PS, Martine Aubry en tête. Fâcheux, au moment de se lancer en campagne. Lui n'en a cure. Pour juger des résultats de son action, il donne «rendez-vous dans trois ans». Comme s'il faisait l'impasse sur la présidentielle. «Il incarne bien ce parti, fatigué par treize ans au pouvoir et pas pressé d'y retourner», estime l'un des ses détracteurs. «On n'arrivera à rien si l'on ne regagne pas les couches populaires et les jeunes», réplique l'un de ses partisans. C'est tout le débat. Henri Emmanuelli entend, en priorité, «rassembler les voix de gauche». Il voit les choses très simplement: «Le premier secrétaire s'occupe du premier tour de scrutin. Et le candidat pense au second.» A conditon de ne pas trépasser avant, victime d'une erreur de tir dans son propre camp.\nLE RÔLE DU PS\nPour Henri Emmanuelli, les socialistes ont d'abord un «devoir d'opposition sans concession». Martine Aubry répond qu'ils ont aussi «vocation\nà gouverner».\nLES COURANTS\nRocardiens, jospiniens, fabiusiens... Les vieux clivages explosent. L'heure du rassemblement? Emmanuelli préférerait une majorité\net une minorité.\nLA PRÉSIDENTIELLE\nDelors? Le premier secrétaire est d'accord s'il affiche clairement les couleurs du Parti socialiste. De là à gêner sa candidature...\nPHOTOS: Henri Emmanuelli; Michel Rocard et Lionel Jospin; Jacques Delors", "url": "https://www.lexpress.fr/informations/les-chasses-de-monsieur-henri_599299.html"}, {"title": "Chirac condamné à la riposte", "text": "D' «effet Pasqua» en «effet reprise», le Premier ministre conforte sa place de favori dans la course à l'Elysée. Le chef du RPR ne peut donc pour l'instant prendre le risque de se déclarer candidat. Il ne peut non plus trop attendre. Pour l'attaquer, il ne lui reste qu'à lancer la campagne sur le thème du chômage, en espérant que recule la vague Balladur.\nDécidément, Jacques Chirac n'a pas la baraka: à peine vient-il de lancer une vigoureuse campagne sur le thème du chômage et de l'exclusion que tombent de bonnes statistiques de l'emploi. Certes, ce mieux reste fragile et le problème social est loin d'être réglé. Il n'empêche: dans l'immédiat, ce télescopage ne peut qu'affaiblir son offensive et contrecarrer son objectif politique prioritaire, affirmer sa différence, et donc sa vocation de «candidat naturel» du RPR alors que, de jour en jour, l'action gouvernementale et l'exploitation habile de l'appareil d'Etat construisent la légitimité d'un autre candidat: Edouard Balladur. Mais, à terme, une chose est certaine, Chirac aura imposé le thème central de la présidentielle: le chômage. Le candidat tacite Edouard Balladur l'a confirmé le mardi 30 sur Europe 1: «L'enjeu majeur sera un choix de société... ce qui veut dire notamment la diminution du chômage.» Les Français seront ainsi appelés à arbitrer entre les résultats de l'un et les idées et les engagements de l'autre.\nPour l'instant, en tout cas, leurs préférences sont marquées: sur le tableau de bord Ifop de la présidentielle, Edouard Balladur sort des vacances plus favori que jamais. Avec des scores quasi plébiscitaires dans la majorité: s'ils avaient à choisir entre Balladur et Chirac comme président, 81% des UDF et 56% des RPR se prononceraient pour le premier, contre respectivement 15% des UDF et 39% des RPR en faveur du second. A noter tout de même que, s'il est nettement distancé, Chirac ne s'effondre pas. Ainsi, contrairement au baromètre de juillet, il battrait cette fois au second tour Jacques Delors. Ce qui est essentiel dans la stratégie du maire de Paris, qui mise tout sur les perspectives du second tour: tant qu'il peut finalement l'emporter, le jeu est ouvert. Dans le cas contraire, les élus RPR risqueraient vite de changer de casaque et de courir au secours de la victoire. Sur le thème abondamment distillé par les balladuriens: 1995 représente pour le RPR la dernière chance de retrouver l'Elysée, perdu en 1974. Vingt et un ans d' «exil» intérieur. Exactement la durée qui a séparé la mort du roi, en 1793, de la première Restauration, en 1814. Le temps de la Révolution et de l'Empire... Un septennat de plus hors de l'Elysée et c'est la mort de la machine gaulliste. A l'évidence, une candidature Rocard ou Emmanuelli serait pour Chirac une bénédiction: si la victoire est assurée à la droite, pourquoi pas lui, le candidat naturel? Avec Delors, le jeu est plus difficile, aussi le maire de Paris a-t-il les yeux braqués sur lui. Et sur le fait que - dans notre sondage - Delors voit son image politique s'affaiblir. Il obtient un succès d'estime: 54% des Français (+ 3) seraient satisfaits qu'il fût président, mais, dès que l'on parle élection proprement dite, les camps politiques se reforment; 49% des sympathisants de droite le verraient volontiers président, pourtant seulement 13% voteraient pour lui dans un second tour face à Balladur et 26% face à Chirac.\nMais si, grâce à la faiblesse de la gauche, le jeu reste ouvert à droite, il n'est pas également réparti et, de plus en plus, Chirac fait figure de challenger. Au moins pour l'instant: historiquement, aucun des sondages réalisés huit mois avant les élections ne s'est avéré, et, selon la formule hugolienne d'un proche du maire de Paris: «L'automne se chargera d'apporter son lot de misères et d'épreuves», c'est-à-dire d'affaiblir Balladur. Difficile, en effet, de reproduire sans cesse la constellation idéale de l'été: l' «effet Rwanda» - l'opération Turquoise a été mise au crédit du Premier ministre. L' «effet Cochin»: la maladie du président a fait de lui un vice-président de fait. L' «effet Pasqua», dont il bénéficie doublement, selon la remarque du politologue Jean-Luc Parodi, de l'Ifop: «Il est crédité de toutes les opérations de son ministre de l'Intérieur, tout en semblant, par sa modération, en être la garantie.» L' «effet reprise»: même si celle-ci est fragile, les derniers chiffres du chômage marquent une réelle amélioration. L' «effet été», enfin: pendant les vacances, les Français accordent à leurs gouvernants un bonus qui tend à disparaître avec la grisaille de la rentrée.\nDurables ou non, ces «effets» sont terriblement dangereux pour Chirac, qu'ils risquent d'enfermer dans une seringue: soit il accélère le tempo, annonce sa candidature et s'expose aux inconvénients d'une campagne trop longue. Soit il patiente et la légitimité de Balladur s'installe au sein même du RPR. Première alerte: la déclaration du secrétaire général, Alain Juppé, pour qui, le moment venu, le RPR choisira entre les deux hommes, ce qui revient à entériner la possibilité d'une candidature Balladur soutenue par le parti.\nPour sortir de ce piège, Chirac a choisi une troisième voie: ne pas se déclarer (du moins pas tout de suite), sauter sur le moment favorable (lorsque la vague Balladur s'affaiblira, mais sans attendre forcément janvier) et, d'ici là, lancer le thème de campagne qui lui paraît le plus dommageable pour Balladur: le chômage et l'exclusion. Ce fut la surprise des fêtes de la Libération de Paris: on attendait Chirac sur le terrain du gaullisme patriotique, il se plaça sur celui du social-gaullisme, affirmant qu' «il faut retrouver la vocation sociale du gaullisme» et déplorant: «La France est dans une situation qui est sans précédent depuis fort longtemps et peut-être sans précédent du tout dans son Histoire, avec une cohésion sociale qui s'est déchirée.» Dur, dur...\nPropos catastrophistes qui déplaisent souverainement à Balladur, lequel sent le danger d'une campagne le tournant sur la gauche et tendant à lui restituer l'image qu'il combat depuis 1988, celle d'un conservateur libéral plus proche des patrons que des chômeurs. Certes, il n'est pas évident qu'une telle thématique sociale soit vraiment bénéfique pour Chirac, lui-même marqué à droite. Mais il est certain qu'elle peut faire du mal à Balladur. Aussi, la riposte n'a pas tardé. Et pas seulement sur Europe 1. Le budget 1995 va être peint aux couleurs sociales, avec des mesures affichées contre l'exclusion. Renault ne sera pas privatisée par crainte de rallumer le front syndical. Mais 20% au moins de ses titres seront mis dans le public: le gouvernement espère qu'un engouement du public légitimera une privatisation plus large. Et, fin septembre, aux journées parlementaires du RPR, à Colmar, le Premier ministre prononcera un véritable discours programme sur le social et l'exclusion.\nLa campagne présidentielle sera alors définitivement lancée. Une curieuse campagne, sans candidat déclaré. Mais riche en programmes: Chirac doit publier le second tome de ses réflexions sur la France, et Giscard d'Estaing, produire ses propositions pour un «retour au plein-emploi». En se situant sur ce terrain, les dirigeants politiques entendent répondre à l'angoisse la plus profonde des Français. Encore faut-il qu'ils précisent et concrétisent leurs propositions. Les cyniques diront qu'en 1981 déjà François Mitterrand s'est fait élire sur ses promesses - non tenues - sur l'emploi. Mais, précisément, les électeurs n'ont peut-être pas oublié la leçon. INFOGRAPHIE: Le tableau de bord Ifop de la présidentielle.\nSondage: Ceux que préfèrent les français; Balladur creuse l'écart; Mais Chirac battrait Delors.\nPHOTO: Jacques Chirac", "url": "https://www.lexpress.fr/informations/chirac-condamne-a-la-riposte_599294.html"}, {"title": "LE NOUVEL AMI DE LA FAMILLE", "text": "L'ordinateur se généralisant dans les foyers, les éditeurs sortent des gammes de logiciels tous usages. Premier en lice dans la gamme des petits prix, la Collection privée d'Ordigestion: «Recettes de cuisine», gestion de «Vidéothèque»\nou de «Cave à vin», suivi méthodique du «Championnat de foot» ou de son «Budget auto», dont les programmes ont l'avantage de la simplicité d'usage. Des icônes symbolisent chaque fonction, et il suffit de cliquer dessus pour faire apparaître les informations désirées. Handicap: cela ne tourne que sous Windows, pour compatible PC. Pas sur Mac ou Amiga. Et impossible d'y rapatrier des données stockées ailleurs. Si vous aviez déjà un fichier sur les merveilles de votre cave, il faudra tout saisir de nouveau pour bénéficier des conseils (quel plat avec quel vin?) de la Collection privée. Pour moins de 300 F, l'exigence a ses limites...\nA prix équivalent, Génération 5, société de Chambéry qui travaille beaucoup avec l'Education nationale, s'intéresse aux enfants. Pour leur apprendre une langue étrangère (anglais, allemand, espagnol), leur faire découvrir les mathématiques\nou les joies de l'écriture.\nLes chers petits s'y retrouveront sans problème. Dessin, musique, intrigues... l'apprentissage est ici traité comme un amusement, un jeu de rôles dont ils sont les héros. Fatigués? Ils peuvent arrêter quand ils le souhaitent: le logiciel mémorise les réponses et reprend, sans difficulté, la leçon quand ils le désirent.\nUn bon prof, amusant et patient.", "url": "https://www.lexpress.fr/informations/le-nouvel-ami-de-la-famille_599282.html"}, {"title": "L'HOMME DE LA SEMAINE: JOSÉ ROSSI", "text": "Baptême du feu pour José Rossi: le nouveau secrétaire général du PR, qui organise, du 1er au 4 septembre, l'université d'été de son parti à Carcans-Maubuisson (Gironde), va tester sa capacité de pacificateur. Les républicains, bien que majoritairement acquis à une candidature d'Edouard Balladur, sont en effet encore divisés sur la question présidentielle. Valéry Giscard d'Estaing conserve des partisans, Jacques Chirac des alliés et les francs-tireurs, tel Alain Madelin (qui va lancer son propre programme via un livre de réflexions), ne manquent pas. Aussi Rossi a-t-il convaincu ses amis Léotard et Longuet - au départ plus pressés de manifester leur soutien au Premier ministre - de retarder le plus possible le moment du choix pour le PR. En revanche, la stratégie consiste à bétonner le thème de la candidature unique. Cela ne trompe personne, mais c'est plus diplomatique. «Sur ces bases, confie Rossi, nous pouvons être plus facilement tous d'accord. C'est d'ailleurs le souhait de notre électorat!» Le patron de la Corse-du-Sud, qui a déjà démontré chez lui son habileté, espère ainsi amener en douceur le PR à se rassembler derrière Balladur.\nPHOTO: José Rossi", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-jose-rossi_599268.html"}, {"title": "PALETTE GOURMANDE", "text": "Entre Saint-Germain-des-Prés et Montparnasse, à l'écart des limonadiers saisis par la mode, cette très ancienne brasserie, avec peintures murales, miroirs qui en ont vu, banquettes écarlates et serveuses en noir et blanc d'avant les top models, hormis une musique de fond inutile, est bien l'une de ces agréables maisons de quartier où l'on prendrait volontiers son rond de serviette. L'accueil est aimable, le service, sérieux, et la cuisine, vraie, rassurante, à des prix qui le sont aussi. Foie gras, excellent - au menu, sans supplément - filets de hareng, fromage de tête, pied de porc grillé, confit de canard, pruneaux d'Agen, île flottante et même Irish coffee... Indémodable...\nLe Petit Lutétia, 107, rue de Sèvres, 75006 Paris. (16-1) 45-48-33-53. Menu à 140 F, café compris.", "url": "https://www.lexpress.fr/informations/palette-gourmande_599263.html"}, {"title": "Une nuit avec Bardot", "text": "C'est à cause de Bardot que les femmes n'existent pas. Elle les a tuées comme Parker le saxophone. Les années cataclysme: elle a fait chuter Diên Biên Phu, mourir Marilyn et élire de Gaulle. Le monde a eu son regard. C'est Dieu qui la créa, avec une équerre et un compas. Aéroport, Bardot arrive, ses yeux se posent. Foule ivre. Cierges, larmes, prières, génuflexions, suicides: la reine traverse, tout s'incline. Panique. Elle déferle, magistrale, universelle. Tout est dit. L'homme a rendu l'âme à son corps. Actrice, c'est un scandale aux hanches de Stradivarius, un postérieur en soleil. Une beauté dont on ne retrouve le mystère qu'au cours des nuits d'août, dans la contemplation muette des siècles. Chaque film de Bardot est un documentaire sur l'infini. Chanteuse, elle rend les notes fatales. Sa voix est un rire qui griffe. Femme, c'est une époque. Lointaine. Celle du yé-yé en Bikini, des Caravelle, de Dior et de la chienlit. Les années Bardot, c'est une page d'Histoire sur papier glacé. Canal + rend hommage à BB à travers un document de Patrick Jeudy et quatre films («Et Dieu créa la femme», «En cas de malheur», «Babette s'en va-t-en guerre» et «Voulez-vous danser avec moi?»), de 20 h 30 à 2 h 40. Une nuit brise-couples à réserver.\n«La Nuit Bardot», lundi 5, 20 h 30. Canal +.", "url": "https://www.lexpress.fr/informations/une-nuit-avec-bardot_599256.html"}, {"title": "\"LES ENFANTS D'ABORD\"", "text": "L'EXPRESS: Vous venez de publier un ouvrage, à l'intention des parents d'élèves, dans lequel vous dispensez des conseils de base, si simples qu'on a parfois l'impression que vous vous adressez à des enfants. Sont-ils si désemparés que ça, les parents d'aujourd'hui?\nODETTE CHRISTIENNE: Ils sont en tout cas inquiets devant la complexité du système éducatif actuel, qui ne ressemble pas à celui qu'ils ont connu lorsqu'ils étaient élèves. Et ils ont en effet grand besoin qu'on leur dise des choses simples pour les aider à le comprendre: quelle filière suivre, quelle langue choisir, quelle option prendre... Mais, c'est vrai, les parents sont parfois de grands enfants. Ils savent qu'il ne suffit plus d'avoir le bac pour réussir. Alors, ils cherchent la «voie royale» pour leur fils ou pour leur fille. Comme s'il y avait un parcours idéal, privilégié, une seule vérité du système scolaire qui offre automatiquement la réussite professionnelle.\n- Il y a quand même des filières plus nobles que d'autres...\n- Il y a d'abord des enfants. Et chaque enfant est un cas particulier. Certains parents acceptent difficilement le leur tel qu'il est. A tous les niveaux d'étude, ils cherchent à prendre des décisions en fonction non de la personnalité de leur fils ou de leur fille, mais de l'idée qu'ils se font du bon élève, de la bonne filière, voire de la bonne profession, du moins celle qui correspond à leur conception de la réussite sociale. Ils tendent ainsi à modeler leur enfant selon un profil idéalisé et à faire des choix pour satisfaire leur amour-propre personnel.\n- Avouez que les parents ont de bonnes raisons d'être angoissés: l'éducation ressemble de plus en plus à un parcours du combattant.\n- Encore faudrait-il qu'ils utilisent mieux les ressources qui sont à leur disposition, qu'ils écoutent davantage les conseillers d'orientation, qui peuvent les aider à tout moment, et pas seulement en cas d'échec, et qu'ils ne transfèrent pas leur angoisse sur leurs enfants. Combien de fois ai-je dit, lors d'entretiens: «Mais votre enfant va très bien. C'est vous qui êtes angoissé! La preuve, vous êtes dans mon bureau pour un élève qui ne présente aucun problème et qui étudie brillamment.» Certains parents, soucieux de se valoriser eux-mêmes des résultats scolaires de leur progéniture, pèsent beaucoup trop sur elle. Tenez, récemment, un professeur de cinquième a demandé à ses élèves d'effectuer une recherche documentaire sur l'Algérie, ce qui n'était pas dans le programme... Des parents se sont plaints: «J'ai dépensé près de 2 000 francs pour lui acheter des livres sur ce pays!»\n- D'habitude, on déplore plutôt leur absence, voire leur démission...\n- C'est un autre comportement, que l'on observe également. Certains d'entre eux larguent carrément leur enfant à l'entrée en sixième. Le petit collégien rentre seul de l'école, il trouve une maison vide. Il peut alors vivre cette situation comme une indifférence ou un abandon de son père et de sa mère. Parfois, il cherche quelqu'un dans l'établissement pour se confier ou dire sa tristesse, ce qu'il fait souvent indirectement, par une petite phrase anodine. Les élèves font aussi souvent ce reproche: «Mes parents ne s'intéressent qu'à mes notes!» Il est pourtant indispensable d'être avec eux pour d'autres choses, même brièvement. Si on le peut, il vaut même mieux éviter la demi-pension au début du collège, pour leur permettre de retrouver une partie de leur famille. Ou tout au moins être présent le soir.\n- Pas facile quand les parents travaillent tous les deux.\n- Curieusement, ces difficultés s'observent rarement dans les familles où la mère travaille, car, dans ces cas-là, l'enfant admet que son activité professionnelle est une raison valable de son absence et que cela ne remet pas en question l'affection qu'elle lui porte. Il suffit d'expliquer à ses enfants pourquoi on ne peut pas être avec eux aussi souvent qu'on le souhaite. Ils comprendront. Sinon, ils perdront l'habitude d'avoir une écoute à la maison. Un élève de terminale m'a confié un jour: «Quand ça ne va pas, je parle à mon chat.»\n- Ce n'est pas vraiment un tableau d'honneur que vous décernez aux parents!\n- Ne vous y trompez pas. La majorité d'entre eux jouent bien leur rôle. Ils savent rechercher une voie moyenne pour donner l'autonomie à leur enfant, ni trop présents ni trop peu. Toutes les enquêtes le montrent: les premiers interlocuteurs des adolescents restent les parents. Heureusement!\n- Ce que vous décrivez concerne surtout les grands lycées parisiens. Marguerite Gentzbittel, proviseur du lycée Fénelon, voisin du vôtre, a dénoncé dans ces colonnes la pression scolaire trop forte et le stress qui s'exerce sur les élèves de ces établissements.\n- Je ne crois pas que la pression soit plus forte dans ces lycées que dans les autres. On dit et on écrit beaucoup de choses fausses à ce sujet. Ce que je répète aux élèves, c'est ceci: «Personne ne travaillera à votre place. On ne vous en voudra pas si vous n'atteignez pas un niveau extraordinaire. Mais on sera en revanche très sévère si vous n'utilisez pas vos aptitudes. Plus vous disposez de qualités, plus vous avez le devoir de les développer.»\n- Et les grands lycées sont donc plutôt adaptés à des élèves qui...\n- ... qui ont déjà une certaine maîtrise de la langue, car c'est essentiel pour le succès des études.\n- Donc, à une élite?\n- C'est une forme d'élite scolaire, oui. Nous recevons de bons éléments au départ. L'objectif des élèves d'Henri-IV n'est pas d'obtenir le bac, mais d'avoir une mention, de manière à disposer d'une grande liberté de choix pour leurs études futures. Peu importe la filière, l'important est de disposer d'un bon dossier en fin de scolarité, d'être bon dans un groupe cohérent. Nous exigeons qu'ils donnent le meilleur d'eux-mêmes.\n- Et cela peut aller de pair avec un bon épanouissement de l'enfant, sans stress?\n- S'il y a stress, c'est celui des parents, pas des enfants! Les élèves ne souffrent pas de l'effort qu'on leur demande, puisqu'il leur est adapté. A Henri-IV, ils ont le temps et la passion de faire de la musique, de la peinture, du théâtre - 150 enfants sont inscrits au cours d'art dramatique! Ils l'ont choisi. Et, croyez-moi, cela est très épanouissant pour eux. Le malaise des adolescents existe partout. Mais, en neuf ans de présence à Henri-IV, je n'ai pas vu de drames affreux.\n- Il y a quand même des enfants qui décrochent en cours de route.\n- Ce sont souvent ceux qui, une fois encore, sont poussés par les familles. Ils ont de bons dossiers, mais ils ne sont pas à la hauteur de l'exigence du lycée. Certains ont de grosses lacunes scolaires; ils sont passés de justesse, parce que les parents ont tout fait pour qu'ils passent, en faisant intervenir les commissions d'appel... Résultat: ils se trouvent en situation d'échec et sont malheureux... J'entends souvent: «Mon enfant a le droit de...» Mais se demande-t-on si ce «droit» correspond à l'intérêt de l'élève? Ces enfants-là devraient opter pour un système moins exigeant, voilà tout.\n- Peu d'enfants défavorisés accèdent aux grands lycées comme le vôtre.\n- A cause de la sectorisation, que je déplore. Je vais au-delà, en classe de première, en inscrivant beaucoup d'élèves venant de l'extérieur. Et puis, je pense que la vraie démocratisation de l'enseignement commence par définir des exigences dans les établissements moins favorisés. Il faut apprendre aux enfants à se dépasser et à sortir de leur contexte. Quand j'étais au collège Romain-Rolland, à Ivry, j'ai connu des enseignants qui essayaient de tirer leurs élèves par le haut et qui étaient d'excellents maîtres. Ils désobéissaient aux consignes de l'inspection, qui interdisait les devoirs à la maison, et donnaient au contraire un peu de travail à faire le soir. Les élèves, et les parents, ont compris que l'école n'était pas tout et qu'il y avait un effort personnel à poursuivre en dehors des murs. Ce n'est pas en ajoutant des heures d'enseignement que l'on résoudra les problèmes, mais en luttant contre la paresse, que l'on a tendance à considérer comme un droit, et en étant exigeant sur ce que l'on demande aux enfants. A commencer par la discipline et la courtoisie dans l'établissement.\n- On dit que les programmes sont trop lourds et entravent un bon enseignement...\n- Il y a les programmes et il y a les exigences du maître dans sa classe. Rien ne l'empêche d'aller au-delà si le niveau est bon, ou en deçà dans le cas contraire. On ne fera pas redoubler une classe entière sous prétexte qu'elle n'aura vu qu'un tiers du programme de math ou la moitié des structures grammaticales en langues, en raison de l'absence répétée d'un enseignant. Et puis, les programmes ne sont pas plus pesants qu'autrefois. Songez au manuel d'histoire Malet-Isaac, qu'il fallait souvent apprendre par coeur. Aujourd'hui, cependant, on demande aussi de la réflexion et du raisonnement, ce qui, effectivement, est peut-être plus difficile.\n- Vous ne pensez pas que la personnalité du professeur joue aussi un rôle dans la réussite de l'enfant?\n- Les parents demandent toujours que leur enfant soit «avec un bon professeur». Mais je ne pense pas que l'on puisse juger de la pédagogie quand on est ainsi à l'extérieur. Pour moi, un «bon» professeur, c'est un enseignant dont les collègues de l'année suivante sont ravis de recevoir les élèves. C'est un critère valable, non?\n- Vous revendiquez aussi haut et fort les classes de niveau.\n- Oui. Les classes de niveau ne sont rien d'autre que des classes à pédagogie différenciée, dans lesquelles on regroupe les élèves pour tenir compte de leur rythme d'apprentissage. En terminale, nous avons affaire à une classe d'âge, à des adolescents qui ont en principe le même niveau de maturité et des intérêts communs. Mais, dans la plupart des lycées, il y a une terminale scientifique d'un niveau plus élevé que les autres. On voit d'ailleurs apparaître sur certains dossiers: «Elève dans une classe forte.» En seconde, où l'on rencontre des garçons et des filles qui ont entre 13 et 18 ans, tout est différent. Ils ne perçoivent pas l'analyse d'un texte de la même manière, par exemple. Il m'est arrivé d'organiser une seconde composée uniquement de redoublants, avec l'accord des parents, ce qui permet d'adapter le niveau. Quand j'étais au lycée Hoche de Versailles, je convoquais les parents pour leur demander s'ils voulaient mettre leur enfant dans une classe forte, en les prévenant que, s'il était premier en troisième, il pouvait se retrouver trentième en seconde. Dans un certain contexte post-soixante-huitard, on occultait un grand nombre de choses. Je pense qu'il faut jouer franc-jeu.\n- Vous admettez que l'on puisse se tromper sur un élève...\n- Oui, mais cela arrive rarement. Certains enfants qui sont passés en classe supérieure grâce à la commission d'appel se piquent au jeu et se dépassent. Je les mets au défi: «Prouvez-nous que vous aviez raison.» Et je suis très contente s'ils le font. Mais c'est rare... Il faut donner à chacun ce qu'il peut absorber, en quantité et en qualité. Il m'est arrivé de changer de classe un garçon très malheureux parce que sa petite amie, qui était dans la même classe que lui, l'avait laissé tomber pour un autre de la même classe. C'était une situation insupportable...\n- Vous, proviseur d'Henri-IV, vous vous inquiétez des chagrins d'amour de vos élèves! Ce n'est pas l'image que l'on a de votre lycée: on le décrit plutôt comme une sorte de machine à savoir.\n- Elle existe, cette machine à savoir! Oui, nous sommes exigeants; oui, nous voulons que nos élèves apprennent; oui, nous faisons en sorte qu'ils donnent le meilleur d'eux-mêmes! Mais, dans le même temps, nous tenons aussi compte de tout ce qui est humain! C'est dommage, si nous n'avons pas cette image. Nos élèves, eux, le savent, et c'est le principal. Récemment, un élève de première, qui était un peu désemparé et que l'on avait pris la peine de recevoir, m'a dit: «Au moins, ici, je sais que l'on m'aime!» Voilà, c'est tout. Henri-IV est un merveilleux lycée, tout de douceur, contrairement à ce que l'on pense.\nPHOTOS: Au lycée Henri-IV.\nAvec la directrice de la Fondation nationale des sciences humaines américaine.", "url": "https://www.lexpress.fr/informations/les-enfants-d-abord_599251.html"}, {"title": "Les fouilles miracles de Syrie", "text": "La dernière découverte archéologique le confirme: la Syrie a vu éclore de grandes civilisations qui ont rayonné sur l'Occident. Depuis trente-cinq mille ans, l'homme y a laissé ses traces, et c'est là qu'il a inventé l'écriture. Voyage sur les vestiges des cités perdues.\nEn archéologie, il y a toujours des miracles. Le dernier en date vient d'avoir lieu en Syrie, dans les ruines de l'ancienne Ougarit: 357 tablettes gravées, rédigées juste avant la chute de la ville, à la fin du IIe millénaire. Des documents exceptionnels, qui vont éclairer une partie essentielle de l'histoire du pays, au temps où les mystérieux Peuples de la Mer ravagent les cités riveraines de la Méditerranée, déstabilisent les grandes puissances et préparent le terrain pour la colonisation grecque.\nD'habitude, les Français qui travaillent à Ougarit explorent l'acropole au sommet de la cité. Depuis peu, ils ont aussi décidé de fouiller l'entrée de la ville antique. L'an dernier, une tablette y avait été trouvée, dans la terre, à l'angle d'un grand mur. Mais il avait fallu garder le secret. Quand les travaux reprennent, il y a trois mois, dans une maison princière, les truelles ne déterrent que du caillou. Déçus, les fouilleurs se préparent à ranger leur matériel, à boucler leurs bagages et à rentrer au pays. Et voilà qu'apparaissent, à moitié enfouis dans le sol, quelques débris de ces plaques de terre crue qui servaient à inscrire, avec un roseau taillé en biseau, les textes essentiels de la vie publique ou privée. Tout le monde se met à gratter fébrilement. En quelques heures, 25 tablettes, certaines grandes comme la main, sortent du sable. Une semaine plus tard, l'équipe est à la tête d'un trésor: plus de 300 documents, le dixième de ce qui a été exhumé depuis qu'on s'intéresse à ces ruines. «En matière d'épigraphie, c'est la découverte du demi-siècle», s'écrie Marguerite Yon, chef de la mission, une des responsables de la Maison de l'Orient méditerranéen, à Lyon, qui n'avait jamais espéré un cadeau pareil, après vingt ans de travail harassant dans les débris de l'âge du bronze, tout autour de la Méditerranée.\nTransportées à Damas, aussi bien gardées que les statues d'or du musée des Antiquités, les précieuses tablettes sont, pour l'instant, à peu près illisibles. Le meilleur restaurateur du Moyen-Orient, Mohammed Farès, consacre son été à gratter la couche de calcite qui les recouvre. Avant de les confier aux brosses de Mohammed, l'épigraphiste Pierre Bordreuil a eu le temps de reconnaître le sceau royal, de deviner quelques signatures de notables, de déchiffrer certaines lignes. Listes de dieux, traités diplomatiques, énumération de noms de villes, lettres de la reine à Urartu, un membre de sa famille, ces archives viennent bien d'un proche du pouvoir.\nIl faudra plusieurs mois pour traduire toute cette bibliothèque. On en attend, évidemment, des révélations sur une période agitée de l'histoire du Levant: les Peuples de la Mer venaient-ils de «Sikula», qui fait penser à la Sicile, ou de «Shardana», qui évoque la Sardaigne? Surtout, on comprendra mieux le rôle d'Ougarit, cette capitale du commerce, reine de la Méditerranée, qui envoyait des chevaux au pharaon d'Egypte et du cuivre de Chypre au souverain hittite. Un port dont les temples, dédiés à Baal et à Dagan, servaient de phares aux navires marchands, avec leurs feux de bitume allumés sur les toits. Une cité riche, cosmopolite, ouverte sur le monde, auquel elle a offert cette invention extraordinaire: l'alphabet.\nVoilà qui va relancer l'intérêt des historiens pour la Syrie, devenue le nouveau paradis de l'archéologie. L'an dernier, une équipe de Syriens et de Japonais déterre, au nord d'Alep, le fossile le plus ancien de la région. Dans les collines boisées d'Afrin, truffées de grottes et de cavernes, un abri cachait le squelette intact d'un jeune néandertalien - entre 80 000 et 35 000 ans - enterré avec soin. Enfin la preuve que cette partie du monde - entre la Méditerranée et les montagnes de l'Anatolie et du Taurus - a vu passer, se croiser et s'installer les premiers hommes «modernes», dès l'ère paléolithique, voilà trente-cinq mille ans.\nOr ce genre de trouvailles vont se multiplier. Car ce pays au carrefour de trois continents - l'Europe, l'Afrique et l'Asie - recèle partout les traces des grandes civilisations anciennes. Ce n'est pas un hasard si le ministre de la Culture a nommé, l'été dernier, au poste prestigieux de directeur des Antiquités, à Damas, un préhistorien reconnu par ses pairs, formé à l'université de Lyon et dans les grottes du Périgord. Sultan Muhesen, qui n'a pas 40 ans, dirigeait les fouilles des grottes d'Afrin. A lui, désormais, de coordonner les travaux des experts venus des quatre coins du monde.\nCet été, une cinquantaine de missions, rassemblant des chercheurs d'une quinzaine de pays, travaillent sur quelques-uns des 3 000 sites où se cache une partie de notre histoire commune. Il y en a pour tous les goûts: campements paléolithiques au coeur des steppes, capitales de terre crue au bord des fleuves, théâtres romains ornés de colonnes de marbre, cités fantômes contemporaines de Byzance ou forteresses omeyyades élevées par les premiers califes.\nTout ce qui fonde la culture occidentale semble être né là-bas: la religion et l'agriculture, l'écriture et l'urbanisme, le commerce et la poésie. Gabriel Saadé, le grand historien de l'ancienne Syria romana, attend, depuis un quart de siècle, qu'on reconnaisse le génie de la terre où il est né: «Au Proche-Orient, on ne s'intéressait qu'à l'histoire des grands empires, Sumer et Babylone, et à leurs puissants voisins, Perses et Hittites. Maintenant, on comprend que cet immense carrefour a permis aux hommes de s'échanger des biens et des idées plus souvent qu'ils ne se faisaient la guerre.»\nIl y eut un véritable tournant dans l'histoire de la Syrie voilà quinze mille ans, quand le climat de la planète s'est réchauffé. Cette région du Proche-Orient n'a pas souffert des grands froids qu'a connus le nord de l'Europe. Elle a aussi échappé à la sécheresse grâce aux vents humides qui soufflent alors de la Méditerranée. Auparavant, et pendant des millénaires, les conditions naturelles y ont été particulièrement clémentes. Il n'est pas étonnant que les premiers hommes modernes, Homo sapiens sapiens, s'y soient arrêtés, il y a quelques dizaines de milliers d'années. Qu'on y trouve les sites primitifs de débitage du silex en courtes pointes et en longues lamelles. Toute une population de chasseurs-cueilleurs parcourt les plaines, à la poursuite des gazelles.\nBientôt, les premiers villages s'installent. Haltes de nomades, certes, mais avec des cimetières, déjà, où la société des morts renforce celle des vivants. Ils ramassent des céréales sauvages, utilisent des pierres à moudre pour le grain comme pour l'ocre. Celle-ci sert à orner les corps et les murs. On retrouve encore ces décors sur les maisons villageoises du Khabur. Une région de bergers paisibles, au centre du pays, jusqu'à ce que, dans les années 80, le gouvernement décide d'y créer un lac de barrage de 4 millions de mètres cubes, deux fois plus grand que celui d'Assouan, en Egypte. De quoi alimenter les turbines des nouvelles centrales d'une nation qui se lance dans l'industrialisation à tout va. Seulement, avant de noyer les sables sous les eaux noires du lac Assad, le président convoque quelques chercheurs pour des fouilles d'urgence, sur le modèle de celles de Nubie, autour d'Assouan, vingt ans plus tôt.\nRiche idée: on y a mis au jour Mureybat, la capitale du petit monde des chasseurs-cueilleurs qui devait camper là avant la période historique. La fouille produit des milliers de pointes de flèche et de lames lustrées. Mieux: une multitude de statuettes modelées dans la glaise, femmes aux hanches démesurées, êtres hybrides à la tête ornée de cornes, étaient enfouies sous la terre de la steppe. Il faudra plusieurs années de réflexion pour que le grand expert français de Mureybat, Jacques Cauvin, redonne leur place à ces divinités. «Une révolution spirituelle a eu lieu dans cette partie de l'Orient cent mille ans avant notre ère, explique Cauvin, comme si les forces de la nature pouvaient être traduites en sujets d'adoration. La terre devient femme fertile, et la foudre, bête à cornes.» Ensuite, seulement, l'homme choisit de domestiquer cette nature, car elle ne lui fait plus peur.\nLe voyageur a du mal à croire que les steppes actuelles, parsemées de buissons rabougris balayés par le vent, furent, entre le paléolithique et la conquête arabe, couvertes de prairies et de forêts pleines d'animaux sauvages. Il a suffi de quelques siècles de sécheresse pour tarir les sources et métamorphoser le nord du pays. Mais ces étendues de sable ocre, à peine vallonnées, ont une certaine grandeur. Il reste, des splendeurs passées, les tells, ces monticules insolites formés par la décomposition des murs de terre crue des vieilles cités. Longtemps, on n'a accordé d'importance qu'à ceux d'Irak, tellement les experts étaient persuadés qu'il n'y avait de grand que la Mésopotamie. On sait maintenant que les cités-Etats de l'âge du bronze jalonnaient toute la route des caravanes qui menait de l'Anatolie au golfe Persique et de la Méditerranée à Suse et à Persépolis. Là, elles ont fait naître une civilisation urbaine, des sociétés de l'hydraulique, fondées plus que partout ailleurs - à la même époque - sur la recherche de l'efficacité technologique. Immenses murailles, canaux démesurés, réseaux d'irrigation sur des dizaines de kilomètres: l'Oriental avait superbement maîtrisé son environnement. On en retrouve la trace sur l'Oronte, à Hama, où des roues géantes de 30 mètres de hauteur prennent encore l'eau du fleuve pour arroser les jardins de la casbah. Leur conception date, affirme Amid Zaqzouq, le conservateur de la ville, d'il y a cinq mille ans.\nQuand on a traversé le désert de l'Est pendant des heures, on imagine avec peine que Tell Hariri, une butte poussiéreuse écrasée de soleil, ait été un jour le centre de l'une de ces villes prestigieuses. Le vieux guide Mohammed vous accueille avec un gobelet de thé très amer et accepte d'être photographié là où le roi Zimri-Lim rendait ses sentences. On comprend mieux alors que, lorsque, en 1930, on envoya le Français André Parrot creuser dans ce bout du monde, il s'y soit senti un peu exilé. Trois ans plus tard, il tombait sur un fabuleux trésor de statues d'onyx, de décors d'or et de lapis-lazuli, de bijoux barbares. Des tablettes en cunéiforme retraçaient l'histoire de Mari, grande colonie de Sumer, incendiée au début du IIe millénaire par Hammourabi, fondateur de l'Empire babylonien.\nLe successeur de Parrot, Jean-Claude Margueron, a dégagé une cité de centaines d'hectares, peuplée de plusieurs dizaines de milliers d'habitants! Derrière des murs hauts et larges, en brique de terre crue, on peut se promener dans le palais royal, avec ses salles du trône et des prières où étaient alignées les statues rutilantes des ancêtres divins. Un laboratoire grenoblois, Craterre, spécialisé dans les maisons d'adobe en Afrique, cherche le moyen de restaurer ces monuments très fragiles. Ira-\nt-il jusqu'à remettre au milieu de la cour du Palmier, celle où le roi recevait les ambassadeurs amis, l'arbre plaqué d'or, symbole de la prospérité?\nMari était une grande ville étape pour le trafic qui menait le bitume, l'huile, les dattes, les roseaux et le miel du sud vers le nord. Dans l'autre sens, les bateaux acheminaient des céréales, du bétail, des tissus de laine, du bois - essentiel pour la construction des bâtiments et pour les bateaux eux-mêmes - et surtout du cuivre et de l'étain. Avec ces minerais, on fabriquait le bronze, matière plus importante, à l'époque, que l'or et l'argent. Pour comptabiliser tous ces échanges, noter les règles de la cité, graver les traités avec les voisins, la tradition orale ne suffisait plus. C'est donc dans cette région du monde que l'écriture a été inventée. Dans l'argile mouillée, avec un roseau taillé en biseau, les premiers scribes ont noté des têtes de bétail, des boisseaux de grain, mais aussi des prières et des légendes. Pour les uns, c'est la nécessité d'une bonne gestion économique qui a poussé à la création de ce nouvel outil. Pour d'autres, la transmission des messages divins a inspiré les inventeurs.\nA mi-chemin de l'Euphrate et de son affluent le Khabur, une montagne surmontée d'un tell baptisé Mardikh, nettement plus imposant que les autres, domine les grandes plaines herbeuses. Voilà trente ans, l'Italien Paolo Matthiae, jeune archéologue débutant arrivé de Rome, demande à s'y installer. Tout le monde rit sous cape: pourquoi avoir réclamé un lieu si désolé, alors qu'il reste tant de sites hellénistiques ou romains près de la mer? Dix années de fouilles infructueuses sous un soleil de plomb ne viennent pas à bout de l'entêtement du beau Paolo. Jusqu'à ce que, en 1974, le plafond d'une vieille bâtisse s'effondre: la bibliothèque du dernier roi d'Ebla, avec ses 1 500 tablettes soigneusement rangées, attendait là depuis quatre mille ans. Matthiae pense alors que sa persévérance est enfin récompensée. Mais les archives fabuleuses deviennent l'enjeu d'une lutte entre ceux qui veulent y deviner le brouillon de la Bible et ceux qui y décèlent la trame des vieux récits orientaux. On y lit tout simplement des histoires de dieux et de rois, mais encore plus de troupeaux et de ballots de laine, aussi passionnantes pour le roi Izkab Damu que le prix du baril de pétrole pour ses homologues actuels.\nAu sommet de la montagne, face au soleil couchant qui éclaire l'horizon, Matthiae songe à ces rois industrieux dont les statues étranges, avec leurs grosses jupes laineuses, trônent dans les musées d'Alep et de Damas. Des hommes d'affaires, comme ses ancêtres milanais. Il a réussi à convaincre son université romaine, la Sapienza, et quelques riches sponsors de financer la construction d'un petit musée à la lisière de l'ancienne ville royale. Les cars de touristes défilent. Tandis que la famille du gardien sert du thé et des biscuits, on leur montre une maquette du palais, quelques sceaux-cylindres, des céramiques peintes et une pierre à moudre le grain. Les voilà contents d'avoir contemplé l'endroit où l'on chantait des psaumes en comptant des moutons.\nCar les touristes viennent tout juste de découvrir la Syrie. Certes, le gouvernement les soupçonne encore de véhiculer de mauvaises idéologies. Mais il leur prépare un accueil princier pour profiter de leurs devises et redorer l'image du pays sur la scène internationale. Sur près de 2 millions de visiteurs l'an dernier, la moitié venaient en pèlerinage sur les sites archéologiques. Depuis les plus connus, comme le krak des Chevaliers, cette forteresse investie au xiie siècle par les moines-chevaliers français de l'ordre du Temple, jusqu'aux villes mortes oubliées, comme Rafafeh ou Doura-Europos - où des gardiens débonnaires posent pour la photo souvenir, le kalachnikov en bandoulière - ils rappellent que les routes de la soie passaient aussi par l'Euphrate. A Deir es-Zor, dernière ville avant la frontière irakienne, les techniciens des compagnies pétrolières côtoient de vieilles Anglaises expertes en sumérologie. Les Syriens ont vu là l'occasion d'investir dans des secteurs plus affriolants que le ciment. Comme le Dr Osman Aïdi, propriétaire de grands hôtels en France et de la chaîne d'hôtels Cham, rivale de Méridien et de Sheraton. C'est lui qui a convaincu Edgard Pisani, patron de l'Institut du monde arabe, à Paris, d'accueillir l'exposition d'art antique où les Français se sont bousculés cet hiver.\nReste que la ville préférée des voyageurs, c'est Palmyre. Entre trois montagnes désertiques, au carrefour des routes caravanières qui descendaient vers le golfe Persique ou la Méditerranée, l'oasis surprend, avec ses milliers de palmiers. Après la chute des royaumes de l'âge du bronze, les Bédouins contrôlent le défilé. Ils monnaient l'accès à l'eau potable. Chaque caravane, chaque chameau, chaque sac est taxé. La station-service devient péage. Tadmor se change en Palmyre. Elle est riche de ce qu'elle n'a pas: les pierres précieuses de l'Inde, les mousselines de Chine, les colorants et les épices. Du temps de Zénobie, reine flamboyante de cette Venise des sables, l'ancien gîte d'étape draine tout ce que Rome et Athènes comptent de sculpteurs et d'architectes. Au centre d'une ville qui n'aurait pas déshonoré César, un immense temple de pierre blonde rassemble tous les styles, tous les dieux, dans un étonnant méli-mélo. Le temple de Bêl est de facture grecque, l'avenue principale, bordée de colonnes, rappelle Rome, les costumes plissés et gansés de broderies des notables enterrés dans de somptueux sarcophages évoquent la Perse. Aurélien, le général romain vainqueur de Zénobie, a eu le bon goût de conserver l'oeuvre de l'impératrice orientale dans son cadre de rochers.\nLes Romains font de la Syria romana la plus belle de leurs provinces. Ils apportent leur organisation, leur goût du monumental. Du nord au sud, ils construisent des temples, des thermes et des théâtres, comme à Bosra, où l'amphithéâtre sert aujourd'hui de cadre au festival des musiques d'Orient. Mais ils se laissent griser par le raffinement levantin. Nulle part, même pas en Italie, on ne trouve de mosaïques si raffinées. Il faut admirer la fresque des musiciennes, au vieux musée de Hama, s'asseoir dans le caravansérail de Qalaat el-Mudiq, où furent déposées les mosaïques d'Apamée.\nRencontre de l'Orient et de l'Occident: chaque tell, chaque monument, chaque ville raconte cette histoire. A Apamée peut-être plus que partout ailleurs. L'ancienne Pharnake des Phéniciens, perchée sur un plateau au-dessus de l'Oronte, avait séduit le général d'Alexandre Séleucos Nikatôr. Il s'y installe avec Apamée, la princesse persane qu'il a épousée à Suse. Pour elle, il fait élever les colonnettes torsadées qui bordent encore l'avenue principale de l'ancienne ville. Les Romains, les Perses, les Byzantins prennent et embellissent la ville. Le croisé Tancrède s'en fait chasser par Nur el-Din. Les mamelouks la mettent à feu et à sang. Mais Apamée séduit encore, à peine relevée de ses ruines. On peut, comme les voyageurs des siècles passés, s'y promener seul, au milieu des statues et des frontons enfouis dans les herbes. En espérant que la ville, redécouverte par les archéologues, ne sera pas détruite par les touristes.\nPHOTOS:\nApamée. Fondée en 321 av. J.-C. par Séleucos Nikatôr, général d'Alexandre. Les Romains, les Perses, les Byzantins, puis les Arabes ont pris la ville et l'ont embellie.\nEn haut, à droite: des tablettes de l'ancienne Ougarit. Des documents exceptionnels datant du IIe millénaire, découverts en mai dernier.\nLe théâtre romain de Bosra. Bâti sous le règne de l'empereur Trajan.\nTrois figurines féminines de Tell Brakh. Du IVe millénaire (à g.). Iku\nShamagar, roi de Mari.\nDu milieu du IIIe millénaire (à dr.). Cylindre et tablette d'Ebla.\nDu IIe millénaire\nPalmyre. La grande voie romaine, au carrefour des routes caravanières\n.Bas-relief funéraire. Palmyre. IIe siècle apr. J.-C.\n«Les Musiciennes». Mosaïque romaine datant probablement du IIIe siècle de l'ère chrétienne.\nINFOGRAPHIE: CARTE DE LA SYRIE AVEC LES DIFFERENTS SITES ARCHEOLOGIQUES", "url": "https://www.lexpress.fr/informations/les-fouilles-miracles-de-syrie_599320.html"}, {"title": "Europe 1 very Goude", "text": "Rentrée tonitruante pour Europe 1, dont l'image a été confiée, pour la première fois,\nà l'inattendu Jean-Paul Goude, héros du Bicentenaire et créatif publicitaire au talent débridé. C'est le 2 septembre, en effet, que sort la nouvelle\ncampagne de pub de la station de la rue François-Ier: trois petits spots télé décapants, qui viennent trancher sur le précédent film d'Europe 1 - vingt-cinq secondes, souvenez-vous, d'un message intimiste lu par le comédien Fabrice Luchini. Changement de ton et de registre: avec Jean-Paul Goude, les dirigeants de la station ont voulu remuscler leur communication en déclinant les trois thèmes clefs de la grille de programmes de rentrée, ceux de l'information, du rire et de la musique. Le résultat ne décevra pas les fans de Goude. Petits personnages vibrionnants (coiffés d'un casque surmonté d'une pêche, l'emblème d'Europe 1), rythme fou, musique détournée (l'air de la Reine de la nuit, de Mozart),\nle tout dans la tradition de quelques-uns des grands classiques de l'auteur des\ncampagnes Kodak ou Lee Cooper. L'ensemble signé d'un slogan inchangé, en revanche (auteur, Jacques Seguela): «Europe 1, c'est la pêche».", "url": "https://www.lexpress.fr/informations/europe-1-very-goude_599318.html"}, {"title": "Sous le soleil de Staline", "text": "Dans Soleil trompeur, Nikita Mikhalkov raconte en douceur le cauchemar d'une famille soviétique. Pour que jamais ne soient oubliés les crimes du Petit Père des peuples.\nDes éclats de rire sous les bouleaux, une domestique et ses sanglots, des doigts qui courent sur un piano... C'est l'été en Russie et Tchekhov veille sans bruit. Mais la révolution caresse ses 20 ans, le Petit Père des peuples hante jusqu'aux champs et, si le blé jaune grandit, l'ombre du drame aussi. Avec «Soleil trompeur», prix du jury au dernier festival de Cannes, Nikita Mikhalkov («Quelques jours de la vie d'Oblomov», «Les Yeux noirs», «Urga») déroule en douceur, ajuste en ré mineur son requiem pour crimes majeurs. «Il n'est pas juste que Staline ait rayé d'un coup de plume des générations entières, martèle-t-il. Il n'est pas juste que toutes ces vies soient passées par pertes et profits.» Alors, «Soleil trompeur» annule l'oubli.\n1936 coule en paix. Dans sa datcha, le colonel Sergueï Kotov (Mikhalkov, himself) joue au croquet. Il aime sa femme Maroussia (Ingeborga Dapkounaïte), il aime sa fille Nadia (Nadia Mikhalkov, Mlle Mikhalkov), et ces deux elfes le mènent par le bout du nez. Les Kotov déploient la grâce des éphèmères. Mikhalkov les ploie sous son oculaire. Puis il autopsie leur destruction. Car le Parti réclame des noms. «Seul l'Homme m'importe, confie-t-il. Dans la goutte d'eau qui suinte derrière lui, on surprend le reflet du monde.» Un temps, soupir slave, il reprend: «Quand, en 1936, un mari enlaçait sa femme, il ne pensait pas forcément à Staline. Et ne songeait pas nécessairement au Kremlin quand il lui faisait un gamin.»\nElle non plus, d'ailleurs. Mais «Soleil trompeur» ne flirte pas chez les «Trois Soeurs». Et les Kotov cinglent vers l'horreur. «Tout Tchekhov tient dans cette phrase: ??Les gens mangent, mangent encore et leur destin les dévore.?? Passe-moi le fromage, je reprendrais bien du café, parfaite, ta salade... Au dessert, leur destin se brise. Net.» Le tueur débarque masqué, déguisé, grimé. Un vrai faux derche, modèle NKVD (la police secrète du moment). Dimitri (Oleg Menchikov, épatant), longtemps banni, et qui s'est - provisoirement - rattrapé depuis. Profil au rasoir, prunelle de vautour noir, il incarne le visage du pouvoir. Dimitri est l'oncle de Nadia, fut l'amant de Maroussia.\nMikhalkov possède le sens de la fausse piste et du panneau qui coulisse. «Tonton» a beau esquisser les gestes de l'adultère, il n'a - au fond - qu'une mission: purger Sergueï, le colonel, brûler Kotov, le dignitaire. «Les héros de la révolution se sont fait bouffer par ce qu'ils avaient créé, s'emporte Mikhalkov. Ils ont cru en l'hymne du Parti mais ont renié Dieu.» Pauvres Kotov, si mal armés. Qui croient aux baisers volés, aux bêtes à Bon Dieu, à leur lin blanc, à leur ciel bleu.\nCe bonheur compté, vertige annoncé, Mikhalkov s'attache à le filmer, s'acharne à l'allonger. «On ne mesure une tragédie que lorsqu'on peut la comparer à autre chose, soupire-t-il. Un jour, un ancien prisonnier m'a raconté sa détention: des vacances dans le Midi, il transpirait la soif de vie.» Nouveau silence, et puis: «Plongés dans l'épouvante, les hommes doivent rire. Leur survie est à ce prix.» Mikhalkov égrène pourtant les signes annonciateurs du cauchemar, lance des fusées dans le noir, sème des indices épars. Des chars essoufflés patrouillent dans les prés, des manoeuvres bizarres hérissent les baigneurs de masques à gaz, des boules de feu clouent l'azur de leur traînée. Elles heurtent tout ce qui bouge. Bref, symbolisent le bolchevisme, la menace, le mal rouge. «Celui qui ne pardonne ni l'individualité, ni l'indépendance, ni le talent si le talent ne le sert pas.»\nCelui-là, donc. 1943. Sergueï Mikhalkov, le père de Nikita, écrit - sur demande expresse de Joseph Djougachvili - les paroles de l'hymne soviétique. Dix ans plus tard, Staline regagne l'enfer et la famille sanglote: «Enfin, pas ma mère», raconte Mikhalkov. Il descend de Tourgueniev, de Pouchkine, aime Kurosawa, a conseillé Routskoï le populiste (qui a mené la révolte du Parlement en octobre 1993) et ne le renie pas. «Pourquoi le devrais-je? Aviateur, il fut mon ami; vice-président, il fut mon ami; en prison, il resta mon ami. Je ne choisis pas mes amis en fonction de ce qu'ils font.» Franc-tireur, joueur, hâbleur, Mikhalkov assume sa petite merveille antisoviétique, en appelle au repentir, au souvenir, à l'éthique. «Chaque période doit laisser des traces, souffle-t-il. Je réprouve la destruction des monuments soviétiques.» Un mot que sa fille Nadia - le charme incarné - a du mal à mémoriser. «J'aime bien qu'elle ne sache pas ce qu'il signifie. Mais il faudra qu'elle l'apprenne. Comme le goulag, le mot et la chose appartiennent à l'Histoire.»\nAu coucher de «Soleil trompeur», la petite Nadia guide son papa vers le grand départ. Les ombres courtes glissent sur la voiture noire. Un dirigeable élève le visage de Staline, démon tutélaire, dans le ciel déjà moins clair. Bientôt giclera le sang et le rouge teintera le blanc. Bientôt périront les coupables, enfin mourront les innocents. Il n'y aura pas de larmes, il n'y aura pas de cris, il n'y aura pas de drame, à peine un peu de mépris.\nPour un régime qui arrache un père à sa fille, désherbe une racine, étête une famille. «Le soleil trompeur de 1917 veille toujours sur la Russie d'aujourd'hui, avertit Mikhalkov. Le bolchevisme n'a pas disparu, il a juste changé de couleur. Le jeter à terre ne réclame pas de fièvre révolutionnaire, mais de la patience. Une évolution. Une génération.»\nCelle de Nadia l'éradiquera peut-être. Nadia - qui ne sait pas encore lire - y est presque prête. Du scénario, Mikhalkov expurgeait ce qu'il fallait taire, ne racontait que le nécessaire. Mais elle a compris, Nadia. Elle a saisi en voyant Nikita-Sergueï pleurer dans ses bras. «Ce siècle a trompé la Russie, juge Mikhalkov. Mais la Russie - en montrant au monde ce qu'était le bolchevisme - a débarrassé l'humanité d'un fardeau.» Il ajoute: «Demain, cet astre peut carboniser la Chine, la Mongolie, l'Allemagne. Oui, il peut calciner de nouveau.» Car, à travers cette journée cruelle, Mikhalkov signe un film universel. In memoriam dédié aux damnés du soleil.", "url": "https://www.lexpress.fr/informations/sous-le-soleil-de-staline_599313.html"}, {"title": "Mauvais rôle pour un dramaturge", "text": "Un premier roman, s'il n'est pas bon, on préfère le passer sous silence; c'est l'usage et la courtoisie dans le monde des lettres. On eût de bon coeur respecté cette jurisprudence du meilleur aloi, pour l'ouvrage de M. Schmitt. Mais celui-ci n'est plus un débutant. Il a écrit deux pièces qui l'ont fait connaître. Celle qui s'intitule «Le Visiteur» a été portée aux nues. Elle montre comment, un jour, un quidam assez bizarre - c'est bien le moins, dans l'antichambre d'un psychanalyste - s'en est allé discuter le bout de gras avec Freud à Vienne. On admet d'autant plus volontiers qu'il s'agit de Dieu en personne que, au train où va le monde, la consultation s'imposait depuis longtemps. En dépit d'un symbolisme un rien insistant, le talent l'emporte et les molières ont couru aux trousses du jeune dramaturge d'avenir. Dès lors que son existence, aux yeux du public, est plus certaine que celle du Créateur au ciel, quel besoin avait-il de la compromettre aussitôt dans un genre qui, à l'évidence, ne lui convient pas?\nElle n'enchante que lui-même adonné au plaisir du pastiche, son histoire d'un philosophe hollandais, mondain du xviiie siècle, dont un thésard retrouve la trace à la Bibliothèque nationale. On devine ce qu'il a voulu faire, M. Schmitt: s'amuser de sa propre érudition. Malheureusement, n'est pas Borges ou Schwob qui veut. Et seul, jusqu'à présent, Pirandello a brillé aussi fort dans la prose qu'au théâtre. On note ce pas de clerc, ou plutôt de bourrée auvergnate, car le divertissement est pesant, pour souligner le prestige reconnu en France au roman. Prestige si grand qu'il tente même des artistes couronnés dans d'autres domaines. Et chacun de s'y atteler - de la nourrice au conseiller référendaire, du politicien au rempailleur de chaises ou au greluchon de Neuilly. On se rappelle, chez le même éditeur, dont le «domaine français» n'a jamais été bien fameux, les fictions de M. Michel Jobert - du Delly qui se serait crêpé avec Saint-John Perse. (On lit encore ces pages à haute voix dans les élevages de vison, pour combattre le spleen des pensionnaires.) Nul ne s'est encore avisé que ces amateurs, qui sont, en réalité, d'excellents lecteurs, sauveraient et la littérature et la librairie, s'ils demeuraient à leur place.\nLa Secte des Egoïstes, par Eric-Emmanuel Schmitt. Albin Michel, 204 p., 89 F.\nPHOTO D'ERIC-EMMANUEL SCHMITT", "url": "https://www.lexpress.fr/informations/mauvais-role-pour-un-dramaturge_599306.html"}, {"title": "Les battants de l'entreprise publique", "text": "Face à la concurrence, La Poste, la SNCF ou France Télécom constituent de véritables forces de vente. Une petite révolution...\nIl faut accroître le dynamisme de nos forces commerciales! Lancer nos vendeurs à l'assaut de la concurrence! Ce type d'objectifs, habituel pour une société privée, intègre petit à petit le management des entreprises publiques. Mais cela ne se sait pas encore. Leur philosophie du commerce reste réputée pour son caractère - ô combien - poussiéreux. Comme sont tenaces les idées reçues sur les monopoles, alors que le secteur public baigne de plus en plus dans un univers concurrentiel.\n«La fonction commerciale d'une entreprise publique s'est beaucoup rapprochée de celle d'une entreprise privée, affirme Bernard Debray, président des Dirigeants commerciaux de France. Avec une politique très agressive de lancement de nouveaux produits et des équipes très professionnelles.» Un signe? Alors qu'ils ne juraient que par Procter & Gamble, Unilever ou Danone, les jeune diplômés des écoles de commerce acceptent de se tourner vers La Poste, la Seita ou la SNCF! Et ce depuis environ cinq ans. Même des cadres commerciaux expérimentés du secteur privé se laissent séduire par les groupes publics.\nC'est le cas d'Alain Ugo, qui, à 41 ans, en 1991, a quitté son siège enviable de directeur de la clientèle individuelle du CCF (Crédit commercial de France) pour celui de directeur du marketing et du réseau de La Poste, en Ile-de-France. «J'ai été attiré par un challenge tout à fait passionnant, explique-t-il, car la concurrence est plus forte entre La Poste et les banques... qu'entre banques. Leur marketing n'est pas très agressif, alors qu'à La Poste ?ça bouge? beaucoup, grâce à l'espace de liberté dont jouissent les commerciaux.»\nLa Poste soumise aux exigences de la concurrence? Au début, les Français se demandaient pourquoi un service public lançait de très voyantes campagnes de publicité. Avant de comprendre que, dans son rôle de collecteur de l'épargne financière, La Poste affronte les banques sans protection aucune, et avec plus de 6 000 vendeurs. Et même pour l'activité courrier, l'entreprise publique se bat contre le fax et le téléphone, le phoning, qui dame le pion aux traditionnels mailings. Une concurrence qui sera encore plus vive à partir du 1er janvier 1998, lorsque sera mis fin au monopole sur le téléphone. Une petite révolution pour les 15 000 agents commerciaux de France Télécom. Qui s'y prépare en embauchant chaque année une centaine d'ingénieurs commerciaux avec sept à huit années d'expérience professionnelle dans des sociétés de services ou chez des constructeurs du secteur téléphonie ou informatique. Quitte à les faire passer par le sas de l'école des ventes du groupe France Télécom.\nLes entreprises publiques se sont donc mises à recruter de véritables vendeurs, adaptés à un univers concurrentiel. C'est ce que fait progressivement Air Inter, à mesure que le monopole sur les lignes intérieures disparaît. «Il faut réagir très vite aux agressions des autres transporteurs aériens, analyse Dominique Le Gall, sous-directeur des ventes d'Air Inter. En comparaison, la concurrence avec le train est plus tranquille.» Pourtant, la SNCF fait aussi peau neuve. Pour les voyageurs, le TGV a profondément modifié son image vieillotte. Et la concurrence entre le fret et le transport routier est féroce. «Hier, les polytechniciens étaient seuls maîtres à bord, alors qu'aujourd'hui les commerciaux participent à la conception des produits», souligne Philippe Laurin, responsable gare et trains grandes lignes, lui-même diplômé de Sup de co Paris. Un signe: la société nationale a amélioré le déroulement de carrière des diplômés d'écoles de commerce... afin qu'ils soient traités comme les ingénieurs. Mais elle se trouve encore à mi-chemin: le désastre de la mise en place trop rapide du système de réservation Socrate a prouvé que la direction de la SNCF n'avait pas suffisamment pris en compte l'avis des forces de vente.\nMême dans une entreprise très «physicienne» comme la Cogema, on admet maintenant les diplômés d'écoles de commerce. Car, pour faire face à ses concurrents étrangers, le producteur d'uranium doit utiliser les mêmes méthodes commerciales qu'une entreprise privée. EDF-GDF, aussi, évolue. Puisqu'on y recrute des jeunes commerciaux débutants en nombre important. Non pas que la concurrence soit très sévère contre le fioul, le gaz en bouteille et les réseaux de chaleur, mais l'entreprise publique s'est lancée dans une politique d'amélioration du service rendu. Exemple: depuis trois mois, un abonné peut demander un rendez-vous dans les quarante-huit heures, sur un créneau de deux heures; si l'engagement n'est pas respecté, EDF-GDF paie une «amende» de 150 F à son client! Comparé aux pratiques antérieures, cela tient plus de la révolution que de la réformette.\nCOMMISSIONS, BONUS ET PRIMES\nLa volonté de se rapprocher toujours plus du client s'applique particulièrement au marché des cigarettes. Surtout depuis le 1er janvier 1993, où la loi Evin a interdit toute publicité en dehors des lieux de vente. «Nous ne nous contentons plus d'appliquer mécaniquement les décisions des hommes du marketing, résume Jean-Philippe Pillemand, directeur des opérations commerciales de la Seita, titulaire d'une licence de gestion et diplômé de Sciences po Paris. Nous avons dû recruter des vendeurs de terrain.» L'entreprise publique en compte aujourd'hui 250, dont la moyenne d'âge ne dépasse pas 32 ans. Ils visitent régulièrement la plupart des 36 000 débits de tabac. La concurrence est acharnée avec les sociétés américaines, comme Philip Morris et Reynolds Tobacco.\nDans la pure tradition des entreprises commerciales, les vendeurs de la Seita participent à des «challenges», et les 28 meilleurs sont désignés dans le cadre du Club performance. Mais cette récompense se traduit-elle concrètement sur la fiche de paie? Un peu, puisque 15% de la rémunération est variable, dont la moitié liée à des critères individuels.\nRémunération variable, commissions, bonus, primes? Critères individuels ou collectifs? C'est ici que se situent les dernières résistances des entreprises publiques à se couler dans le moule du secteur privé. La Poste faisant presque figure d'exception: «Les meilleurs vendeurs doublent leur salaire! Le système de commissionnement n'a pas de butoir, contrairement à celui des banques», souligne fièrement Alain Ugo. En moyenne, un commercial de La Poste obtient un sursalaire d'environ 30%. Philosophie totalement différente de celle de la Cogema, où les vendeurs n'ont qu'un salaire fixe. A EDF-GDF aussi. «La motivation, l'émulation s'obtiennent par la promotion individuelle, l'avancement, expose Michel Francony, directeur d'EDF-GDF services. Avec ce type d'objectif: que la proportion de clients très satisfaits grimpe de 23 à 50% entre le 1er janvier et le 31 décembre 1994.»\nA la SNCF ou à France Télécom, il n'y a pas de rémunération variable non plus... mais «on y réfléchit». «Des expériences ponctuelles d'intéressement ont été réalisées, avec succès, explique Philippe Laurin. Pourtant, nous avons reculé. Nous ne sommes pas prêts à l'appliquer à tous les agents. Car, sur certains postes, nous ne trouvons pas de critères de jugement personnels.» Pour l'heure, la stimulation des vendeurs se limite à des concours, sur la base de ratios d'efficacité, avec de petits cadeaux, très rarement des voyages à Venise.\nFrance Télécom va certainement aller beaucoup plus vite, fin du monopole oblige. Alors qu'aujourd'hui l'intéressement est presque inexistant, un nouveau mode de rémunération sera expérimenté en 1995 et mis en place avant 1998. Il sera testé sur les ingénieurs commerciaux, selon une formule qui ne dépassera pas 10% de bonus. Air Inter va connaître le même type d'évolution. Aujourd'hui, les vendeurs touchent une prime liée à la réalisation d'objectifs par secteur de vente. Sachant qu'elle ne peut dépasser un mois de salaire. A l'avenir, des indicateurs individuels de performance devraient être mis en place pour les 80 attachés et représentants commerciaux. Quant à La Poste, elle s'est déjà lancée dans l'évaluation des compétences, puisque chacun des 90 directeurs commerciaux (un par département) est régulièrement soumis à des tests sur ses capacités de dynamisation, d'organisation, de management des équipes et de conception. Et ce avec l'aide de conseils en ressources humaines extérieurs à l'entreprise.\nLa cause est entendue: le management des forces de vente des entreprises publiques s'est considérablement rapproché de celui du secteur privé. Mais cette évolution peut-elle ou doit-elle aller beaucoup plus loin? Cela dépend du type de produits distribués. EDF-GDF, par exemple, qui vend des énergies de très grande nécessité, a constitué un fonds pauvreté-précarité de 60 millions de francs pour aider 60 000 familles socialement défavorisées. Une entreprise publique ne peut donc pas toujours utiliser que des méthodes commerciales ordinaires.\nPHOTO: FRÉDÉRIC DUPIN, agent commercial de la Seita\nUn agent commercial d'acceuil de la SNCF\nUn agent de La Poste", "url": "https://www.lexpress.fr/informations/les-battants-de-l-entreprise-publique_599301.html"}, {"title": "Le cimeterre et le goupillon", "text": "A la veille de son ouverture au Caire, la conférence de l'ONU sur la population et le développement provoque la colère des islamistes. Les plus extrémistes menacent de mort les délégués et les autorités religieuses militent pour qu'il n'y soit pas question de maîtrise de la fécondité, s'alliant ainsi à la croisade internationale que mène le Vatican.\nLe Caire en état de siège: rafles, quartiers bouclés, hôtels fouillés, contrôles renforcés dans les rues et les aéroports. Les raisons du durcissement d'un état d'urgence déjà quasi permanent? Les menaces de mort que fait peser la Jamaa Islamiya (organisation d'islamistes intégristes) sur les milliers de délégués attendus à la conférence de l'ONU sur la population et le développement, qui se tiendra du 5 au 13 septembre dans la capitale égyptienne. Ces réunions internationales suscitent toujours des remous. Avant, ils étaient politiques. Les voilà à présent religieux. Catholiques et islamistes s'uniraient-ils en une sainte alliance explosive?\nPour stabiliser la croissance de la population - qui, de 5,6 milliards aujourd'hui, risque d'atteindre 8,5 milliards d'âmes en 2025 - l'ONU prône la maîtrise de la fécondité. Cela exige l'éducation des femmes des pays en voie de développement et le respect, pour elles aussi, des droits de l'homme. Mais l'idée même de cette liberté déplaît. Violemment.\nLa Jamaa Islamiya avertit: «Tous les étrangers participant à la conférence du libertinage mettent leur vie en danger.» Si l'on en croit ces activistes, un bon musulman doit être choqué que l'on parle contraception. Horrifié que l'on évoque simplement l'éducation sexuelle (le mot sexe est, en Egypte, pornographique) ou, pis, le droit des femmes. Sur ce thème, le mufti d'Egypte Sayyed Tantanoui, connu pour ses positions modérées, vient de s'aligner sur le discours des plus extrémistes.\nPour eux, le Grand Satan a investi Le Caire. L'Arabie Saoudite et le Bangladesh ne mettront pas les pieds dans ce lieu de perdition. Ces deux pays viennent de se désister. L'Iran, en revanche, maintient sa participation, afin d'orienter les résolutions de la conférence dans le sens de l'éthique islamique. Les respon-sables de l'institut Al Azhar, la plus haute autorité sunnite égyptienne, militent dans le même sens. Ils exigent que soit révisé le document préparatoire de l'ONU de sorte qu'il n'inclue «rien qui aille à l'encontre de la Charia [loi islamique] et... des autres religions révélées». «Les opposants se sont inspirés des documents du Vatican», affirme Maher Mahran, ministre égyptien de la Population. N'aurait-il pas raison?\nEtrangement, les dignitaires islamistes n'expriment leur désaccord que depuis quelques jours. Mais cela fait des mois que l'Eglise catholique mène une intense campagne de lobbying. Elle aussi prône la «loi naturelle» voulue par Dieu, refusant d'entendre parler d'avortement, de contraception, de maîtrise de la fécondité, et condamne ce que Jean-Paul II appelle l' «impérialisme contraceptif». Le pape déplore que l'on ose parler d'homosexualité et que l'on oublie de faire la part belle à la famille. Lors de la précédente conférence, à Mexico, en 1984, il a reçu le plein soutien du président américain Ronald Reagan. Toutefois, des négociations avec Bill Clinton ont échoué. A-t-il cherché d'autres alliés? Le Vatican nie.\nMais l'intense activité de ses représentants dans les pays islamiques sème le doute. Le pape a récemment dépêché à Téhéran Mgr Romeo Panciroli. Objet de cette visite: une critique commune des documents de l'ONU, affirment les Iraniens. L'agence libyenne Jana assure, elle aussi, que des diplomates du Vatican auraient proposé de servir d'intermédiaires entre cet Etat classé terroriste et les gouvernements occidentaux... en échange d'une condamnation de cette conférence du Caire, qui suscite une bien dangereuse alliance.\nPHOTO: Planning familial en Inde.", "url": "https://www.lexpress.fr/informations/le-cimeterre-et-le-goupillon_599298.html"}, {"title": "Alger-Rabat: le grand froid", "text": "L'attaque contre un hôtel de Marrakech, le 24 août, était le fait de marginaux. Qu'importe: pour le Maroc, qui ne veut pas devenir une plaque tournante du trafic d'armes à destination des islamistes algériens, une affaire suffisamment grave pour fermer la frontière avec son voisin. Au lieu de s'en réjouir, l'Algérie réveille les vieilles querelles.\nVoisin inquiet d'une Algérie malade du terrorisme, le Maroc, depuis la fin de la semaine dernière, surveille plus étroitement sa frontière de l'est, imposant un visa aux voyageurs algériens. Mesure immédiatement imitée, bien entendu, par le gouvernement d'Alger, qui, lui, comme dans un effet de surenchère, interdit carrément l'accès de son territoire aux sujets de Sa Majesté Hassan II.\nC'est un fait divers sanglant, plus proche du hold-up que de l'attentat, qui, de l'aveu même des autorités chérifiennes, aurait inspiré cette décision dont la rigueur vient, une fois encore, altérer les protestations d'amitié, de fraternité et de solidarité maghrébines. Le mercredi 24 août, à Marrakech, des hommes armés attaquent un hôtel de la grande ville du Sud, tuant, dans l'affaire, deux touristes espagnols. Très rapidement menée, l'enquête policière révélera la culpabilité de plusieurs jeunes gens, les uns de nationalité marocaine, les autres possédant un passeport algérien mais vivant en France. L'un d'eux réussira à s'enfuir à l'étranger. Au domicile de ses parents, près de Taza, importante localité du nord du Maroc, on découvrira une cache d'armes. La sûreté chérifienne est convaincue que ce même groupe porte la responsabilité de plusieurs agressions commises, ces derniers mois, contre divers établissements commerciaux et bancaires de Casablanca et d'Oujda.\nPour une fois peu prompts à agiter le spectre habituel du complot politique, les responsables marocains s'en tiennent à l'hypothèse d'une association de malfaiteurs, d'un gang intermaghrébin. Susceptible, cependant, de nuire à la tranquillité du royaume et donc, d'une certaine manière, à sa stabilité. Depuis des années, le Maroc sert de relais aux opérations de «trabendo» (contrebande) qui permettent à de nombreux Algériens d'alimenter le marché noir, particulièrement fructueux dans leur pays en proie à la crise, où les circuits traditionnels sont désorganisés. Dépassant le stade artisanal, le trafic a pris des proportions considérables. Il suscite non seulement l'intérêt des «milieux» locaux, mais aussi les appétits de jeunes apprentis truands qui «galèrent» entre la France et le Maghreb, colportant à l'aller des marchandises et, au retour, quelques kilos de haschisch, encore cultivé là-bas. Que ces marginaux aient décidé de passer à des activités plus lucratives n'a rien qui puisse surprendre...\nMais les Marocains craignent qu'elles ne viennent à prendre une autre envergure. Celle du trafic d'armes. Relais entre l'Europe et l'Afrique, le Maroc est, chaque année, traversé dans les deux sens par près de 3 millions d'immigrés algériens, qui partent et reviennent de vacances par la route. Transhumance difficile à contrôler. En mai dernier, une enquête de la douane française permettait la saisie d'un stock d'armes de guerre achetées en Allemagne et destinées, via le Maroc, aux commandos et aux maquis islamistes d'Algérie. Une semaine plus tard, autre prise, au Maroc cette fois: des pistolets-mitrailleurs, des appareils de visée nocturne, des munitions, des uniformes, des faux passeports.\nPour ne pas justifier les imprécations d'Alger, qui se hâtait de dénoncer sa responsabilité dans l'approvisionnement des arsenaux du terrorisme, le gouvernement de Rabat vient donc de boucler sérieusement cette frontière, devenue trop perméable.\nAu lieu de s'en réjouir, le régime algérien s'en indigne et rallume les feux mal éteints de la querelle, vieille de plus de vingt ans, qui divise les deux pays sur le sort du Sahara occidental, abandonné par l'Espagne en 1975 et revendiqué par le Maroc, qui l'occupe en attendant le référendum qu'organisera l'ONU. Depuis de longues années, pourtant, Alger, rigueurs budgétaires et réalisme diplomatique obligeant, semblait avoir mis une forte sourdine à l'appui officiel qu'il offrait aux dirigeants du Front Polisario, constitués, depuis 1976, en gouvernement de la République arabe sahraouie démocratique, siégeant en exil. Relayant la contestation frontalière qui, en 1963, déboucha sur un début de conflit, cette affaire du Sahara devait longtemps nourrir la discorde entre Alger et Rabat.\nAu Maghreb, tous les régimes ont recours à ce vieux procédé qui consiste, lorsque la situation est particulièrement critique, à dénoncer la responsabilité et les turpitudes du voisin. C'est un geste qui trahit tout autant la suspicion que le désarroi. Les accusations et les aigreurs du président algérien, Liamine Zeroual, tout comme la mesure énergique prise par le Maroc, seraient-elles annonciatrices de nouveaux bouleversements proches en Algérie, où les factions islamistes semblent se disputer déjà le pouvoir?\nPHOTOS: Hassan II. Inquiet.Liamine Zeroual. Aigri.", "url": "https://www.lexpress.fr/informations/alger-rabat-le-grand-froid_599293.html"}]