[{"title": "La priorite au reembauchage des salaries licencies", "text": "La loi du 2 août 1989 institue l'obligation pour l'employeur d'informer le salarié (qui en a fait expressément la demande dans les quatre mois suivant son licenciement) de tout emploi disponible répondant à sa qualification. Cette obligation dure pendant un an à compter de la date de rupture du contrat. L'employeur doit également informer les représentants du personnel des postes devenus disponibles, et en afficher la liste.\nDans un arrêt du 26 janvier 1994 (concernant la société Fusalp), la Cour de cassation a précisé que l'obligation pour l'employeur d'informer le salarié de tout emploi devenu disponible et compatible avec sa qualification n'est pas limitée aux emplois pourvus par des contrats de travail à durée indéterminée . Autrement dit, cette obligation s'étend aux emplois sous contrat à durée déterminée.\nEn l'espèce, Fusalp, pour faire face à une surcharge d'activité, avait recruté des manutentionnaires en CDD. Or ces emplois étaient compatibles avec la qualification des salariés bénéficiaires de la priorité de réembauchage. L'employeur aurait dû, selon la Cour de cassation, proposer ces postes aux salariés qu'il avait auparavant licenciés, avant de recourir à du personnel extérieur.\nMais rien n'est simple : le même avis n'est pas valable en cas de remplacement en CDD pour congés payés ! Dans un arrêt du 17 juin 1992, la Cour de cassation a considéré que l'employeur n'était pas tenu de proposer aux bénéficiaires de la priorité de réembauchage le remplacement temporaire de salariés en congés payés. Pourquoi ?\nParce que, selon les magistrats, l'emploi d'un salarié en congé annuel n'est pas \"disponible\" . (Cassation,404.) Le langage juridique a ses subtilités : il y a disponible et disponible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-priorite-au-reembauchage-des-salaries-licencies_1422500.html"}]