[{"title": "Le jour J des libraires", "text": "Récits, témoignages, albums: le Débarquement sous tous ses aspects, vu par les Alliés et les Allemands. Et vécu par les Normands.\nInnombrables, comme les avions alliés surgissant dans le ciel de Normandie à l'aube du 6 juin 1944, les ouvrages en tout genre envahissent\nles librairies à l'approche de la commémoration. Il est, bien sûr, impossible de les mentionner tous. En voici une sélection.\n*Récits et documents offrant une vue d'ensemble\nA tout seigneur, tout honneur: le mythique best-seller de Cornelius Ryan. Réédité (Laffont, 129 F) et disponible en poche (Pocket, 26 F), «Le Jour le plus long» raconte avec minutie la grande histoire de l'opération «Overlord». Une superbe fresque qui allait inspirer un film inoubliable, celui de Darryl Zanuck. Réédité, lui aussi (Laffont), l'incontournable «Ils arrivent!» («Sie kommen!»), de Paul Carell, racontant l' «invasion» vécue du côté allemand. Albin Michel réédite un ouvrage de référence, «Normandie 44» (85 F), de l'historien François Bédarida. Le panorama complet du conflit est présenté en 10 volumes (120 F chacun) par «La Grande Histoire de la Seconde Guerre mondiale», de Pierre Montagnon (Pygmalion).\nParmi les nouveautés, «Le Débarquement en Normandie», par Anthony Kemp, dans l'attrayante collection illustrée Découvertes (Gallimard, 85 F), est particulièrement réussi.\n*Opérations militaires: préparatifs et combats\nLa réussite du Débarquement a tenu à des préparatifs minutieux et à d'incroyables opérations de renseignement et de désinformation. Outre le célèbre «Fortitude», de Larry Collins (Laffont), qui existe aussi en Pocket (40 F) et a donné lieu à un téléfilm diffusé les 6 et 7 juin sur TF 1, on lira «Le Secret du jour J», de Gilles Perrault (Fayard, 130 F).\nPour les passionnés de technique et de stratégie, John Man publie un «Atlas du débarquement et de la bataille de Normandie» très complet (Autrement, 149 F). Le «Guide officiel de l'espace historique de la bataille de Normandie», dans la superbe série des guides Gallimard (165 F), contient de nombreux documents inédits. Réédité aux Presses de la Cité: «Stalingrad en Normandie», d'Eddy Florentin (180 F), tient la chronique de l'anéantissement de la VIIe armée allemande. Les récits de l'action et les témoignages vécus abondent, comme ceux recueillis sur «Les Paras du 6 juin» (Albin Michel, 140 F) par Napier Crookenden. Le plus émouvant des livres de souvenirs nous semble être celui de Lucien Neuwirth, réédité dans une version revue par l'auteur, parachutiste miraculé d'un peloton d'exécution allemand, sous un nouveau titre: «Mais après tout...» (Actes Sud, 120 F), moins explicite que le précédent («Ma guerre à 16 ans»). Parmi les ouvrages rappelant que certains de nos compatriotes ont débarqué, en uniforme, voilà cinquante ans: «Les Français du jour J», de Georges Fleury, qui retrace l'épopée des 177 Bérets verts du commandant Kieffer (Grasset, 135 F). Du côté allemand, on lira le récit autobiographique d'August von Kageneck: «Lieutenant de panzers» (Perrin, 85 F).\n*L'épreuve des civils\nIls sont 14 000, dans le Calvados, la Manche et l'Orne, souvent des enfants, des femmes et des vieillards, à figurer au chapitre «Dommages collatéraux» du jour J, pour reprendre l'expression des militaires. Leur drame est évoqué dans plusieurs livres. Particulièrement édifiant, «L'Eté 1944. Le sacrifice des Normands» (Perrin, 115 F). Sur le même thème, «Le Jour le plus fou», d'Elisabeth Coquart et Philippe Huet (Albin Michel, 140 F), ou encore «Survivre», de Dominique Labarrière (98 F), dans la très riche collection (une quinzaine d'ouvrages) sur le Débarquement, aux éditions Ouest-France, en association avec le Mémorial de Caen. Danièle Philippe, née à proximité d'Omaha Beach, nous livre, avec fraîcheur, ses impressions de jeune Normande durant l'été 44, «J'avais quinze ans» (France-Empire, 120 F), et Maurice Lecoeur, une monographie de «Sainte-Mère-Eglise» (Lieu commun, 98 F). Autre témoignage sur la libération par les parachutistes de «Sainte-Mère-Eglise», celui d'Alexandre Renaud, son maire (Julliard, 120 F). L'important ouvrage d'Henri Amouroux «La Grande Histoire des Français sous l'Occupation» porte, dans le huitième des 10 volumes, sur les «Joies et douleurs du peuple libéré» (Laffont, 135 F), allant des terribles représailles allemandes à Tulle ou à Oradour aux sombres pages de l'épuration, en passant par les enivrantes fêtes de cet été de la liberté...\n*Les albums ou le Débarquement illustré\nS'il est une épopée qui mérite d'être aussi racontée en images, c'est celle du jour J. Parmi les meilleurs de ces livres souvenirs, celui de l'historien Pierre Miquel, «La Libération», dont nombre de photos, puisées dans les archives militaires, étaient inédites (Complexe, 249 F). Autres réussites: «Normandie 1944», de Rémy Desquenes, avec plus de 200 documents en noir et blanc et en couleurs (Ouest- France/Mémorial de Caen, 140 F); «Demain la liberté», de Pierre Lefranc (Flammarion, 295 F); «6 juin 44, le Débarquement», de Jérôme Camilly (Cherche-Midi, 250 F). Tous les types de fortifications du mur de l'Atlantique sont recensés par l'architecte Paul Virilio («Bunker Archéologie»; les Editions du demi-cercle, 150 F). Enfin, originale et émouvante évocation de cette époque, «Rappelez-vous 44», de Gérard et Frédéric Finel (Ouest-France, 148 F). Du ticket de rationnement au paquet de Lucky Strike, de la francisque en épingle à cravate à... la croix de Lorraine.\nQUATUOR DE POINTE: Survivre, 6 JUIN 1944, LA SECONDE GUERRE MONDIALE, LE JOUR LE PLUS LONG", "url": "https://www.lexpress.fr/informations/le-jour-j-des-libraires_607544.html"}, {"title": "Seul, avec Claude", "text": "De l'amour à la mort, il n'y a qu'un souffle. Parfois, ce peut être un cri rauque. Cette nuit-là, Yves (Roy Dupuis), un tapin de Montréal, un «professionnel», comme on dit au Québec, égorge Claude, ce jeune étudiant sans histoire qui est aussi son amant, au coeur de leur étreinte. Pourquoi ce meurtre? Et cette reddition spontanée de l'assassin, qui a ameuté les médias pour son arrestation? C'est l'énigme que tente de dénouer l'inspecteur (Jacques Godin) dans un interrogatoire serré, qui fournit la trame du film. Adapté d'une pièce de théâtre, ce huis clos enserre les deux protagonistes dans une parade où virevoltent tour à tour mâle et trouble séduction, mensonges, silences et aveux.\nAu-delà de la violence de ce qui ne pourrait être qu'un banal fait divers, le film réussit à ne pas sombrer tout à fait dans le graveleux. Grâce, d'abord, aux dialogues, riches en roueries naïves et en vraies-fausses illusions, qui déminent efficacement ce que la tension de l'enfermement a d'insupportable. Dans ce cercle infernal, sur lequel plane le mystère de la folie homicide, l'argot des marlous de la Belle Province, cette somptueuse langue imagée commune aux deux hommes, est rafraîchissant. Surtout, il y a le jeu subtil, tout en intuitions, de Roy Dupuis, cette étoile montante du cinéma canadien (déjà remarqué dans «Jésus de Montréal», de Denys Arcand). A 31 ans, il s'inscrit, avec ce rôle, dans la lignée des garçons vénéneux, qui, de James Dean à Cyril Collard, convoquent chaque matin, par crainte de voir l'amour se corrompre, la mort à leur chevet. Ainsi, Claude sera «venu au monde sans endurer le revers de la médaille. (...) En attendant sa vraie mort, il vit en moi comme personne ne l'a jamais connu», avoue Yves pour justifier ce crime de la passion. Dans la vie, ou à l'écran, c'est un peu court. Mais, comme le théâtre, il y a aussi un cinéma de la cruauté.\nSeul, avec Claude\nde Jean Beaudin.\nAvec Roy Dupuis. 1 h 25.", "url": "https://www.lexpress.fr/informations/seul-avec-claude_607537.html"}, {"title": "L'Espagne malade de la corruption", "text": "Révélés par la presse, les scandales impliquant l'entourage du pouvoir socialiste se multiplient. Une tornade qui a provoqué la fuite de l'ex-directeur de la Garde civile. Et pourrait menacer Felipe Gonzalez.\n«Ce n'est plus du désenchantement, c'est de la honte. Et jamais sans doute notre démocratie n'a été si menacée.» Ainsi n'hésite pas à parler l'un des plus fidèles serviteurs de Felipe Gonzalez, figure de proue de l'Espagne moderne, président du gouvernement depuis maintenant douze ans, aujourd'hui assis sur un baril de poudre dans son palais madrilène de la Moncloa. Joaquin Almunia, qui fut, à 29 ans, le plus jeune ministre de Felipe et dirige actuellement le groupe socialiste aux Cortes - le Parlement espagnol - ajoute avec un brin d'embarras: «Pour toute une génération qui n'a pas connu Franco, le félipisme était l'unique référence. Mais avec cette crise...»\nUne crise sans précédent, alimentée dans la presse madrilène par des scandales quasi quotidiens et qui, tous, renvoient au même fléau: la corruption par l'argent d'un régime omnipotent et obsédé par l'idée de l'enrichissement. Certaines affaires sont d'une gravité exceptionnelle, comme celle de l'ex-directeur général de la Guardia civil - le n° 3 de la Sécurité espagnole - en fuite après avoir racketté des centaines de millions de francs. Du jamais-vu en Espagne, et même en Europe. «Ces révélations faites à la Une des journaux, continue Almunia, sont d'autant plus difficiles à digérer que notre credo a toujours été: le Parti socialiste ouvrier espagnol (PSOE) ou cent ans d'honnêteté!»\nAlors? Alors les démissions en cascade, ces derniers jours, de députés ou de ministres - accusés de malveil-lance, comme celui de l'Intérieur, ou de fraude fiscale, comme celui de l'Agriculture - ne suffiront peut-être pas à calmer la «bronca», la colère d'une opinion qui se sent de plus en plus trahie et coupée de ses dirigeants. Déchaînés, les journaux - y compris de gauche, tel «El Pais» - demandent et obtiennent systématiquement des têtes après chacune de leurs divulgations. Un grand nettoyage qui n'épargne pas les «annexes» du régime: tout récemment ont été débarqués le patron du musée du Prado, la directrice du «Journal officiel» ou encore la présidente de la Croix-Rouge, à qui l'on reprochait non pas des malversations financières, mais un simple penchant pour la gabegie.\nEt demain, à qui le tour? Le Parti populaire (PP, droite), vierge pour n'avoir jamais gouverné, ne se satisfait plus de voir tomber des seconds couteaux. D'une rare violence au Parlement, son leader, le jeune et sans éclat Jose Maria Aznar, porte directement l'estocade: «Allez-vous-en, monsieur Gonzalez, allez-vous-en, parce que vous ne pouvez résoudre le problème de la corruption, faisant vous-même partie de ce problème.» Mais don Felipe, à quelques jours des élections européennes, affecte de ne pas comprendre la crise, à la fois politique et institutionnelle, qui se noue autour de ces dernières affaires. Et qui ébranle son propre parti, de plus en plus divisé sur la marche à suivre. «Nous devons absolument faire notre autocritique, assure Enrique Mujica, député et ancien ministre de la Justice. Notre péché est un péché d'orgueil. Nous commettons des erreurs, mais nous ne le reconnaissons jamais.» Réponse de Felipe Gonzalez: «Certes, nous avons commis des erreurs et nous avons été trahis par excès de confiance. Mais je ne démissionnerai pas. Je ne baisserai pas la tête.» En Espagne, on appelle cela la «prepotencia»: un mélange subtil et intraduisible d'impunité et d'arrogance...\nIl y a tout juste un an, à la suite d'un premier scandale sur le financement occulte du PSOE - le dossier Filesa, du nom de la société chargée de surfacturer des études bidon à de grandes entreprises - Felipe Gonzalez avait organisé des élections générales anticipées, appelant à une «impulsion démocratique», doublée d'une nouvelle «exigence d'intégrité». Pour plus de crédibilité, il avait débauché un superjuge, l' «incorruptible» Baltasar Garzon, afin qu'il lutte à la fois contre le terrorisme, le trafic de drogue et la corruption. Ce joker de dernière minute, ajouté à son charisme personnel, lui avait alors assuré une victoire à la Pyrrhus: plus de majorité absolue, mais un nouveau contrat de confiance, le quatrième à son actif. Le 5 mai dernier, pourtant, Garzon claquait violemment la porte, accusant le chef du gouvernement de «passivité inadmissible». Motif de ce soudain courroux? Quelques heures plus tôt, lors d'une conférence de presse, Felipe avait cru bon d'esquiver toute responsabilité dans l'ahurissant scandale de la Garde civile...\nAhurissant jusqu'au traitement même qu'en a fait la presse. Dès les premiers jours du mois, les passants pouvaient ainsi lire au dos des kiosques cette annonce de l'hebdomadaire «Cambio 16»: «Nom: Luis Roldan, alias ??El Ingeniero''. 51 ans, 1,80 mètre, yeux marron, barbe grise, propension à l'obésité, chauve. Fonction: ex-directeur de la Garde civile. Proposition: 1 million de pesetas [environ 50 000 F] à tous ceux qui apporteront des informations sur sa planque.» Suivait, en gros caractères, cette indication: «SE BUSCA». Autrement dit: «ON RECHERCHE». Comme tous les Espagnols, les journalistes de «Cambio 16» venaient d'apprendre la fuite de celui qui fut, de 1986 à l'automne 1993, le patron tout-puissant de 65 000 hommes en uniforme. Ils décidaient donc de participer eux aussi à la chasse à l'homme. «Puisque subitement on glissait dans le western, plaide Juan Tomas de Salas, le directeur de l'hebdomadaire, pourquoi ne pas employer des méthodes de cow-boys?» La couverture a fait son effet: dans certains commissariats, des policiers - mobilisés pour capturer l'ex-patron - n'ont pas hésité à l'afficher au mur. Personne, en tout cas, ne s'est ému de ce procédé peu journalistique. Car l'affaire elle-même est hors normes et, depuis plusieurs semaines, fait trembler un gouvernement qui n'en mène pas large.\nTout commence le 23 novembre 1993, avec des accusations publiées par le quotidien «Diario 16». Selon ce journal, Roldan, qui ne touche que 30 000 francs de traitement mensuel, a accumulé un trésor de guerre considérable, et notamment un parc de luxueuses propriétés rassemblées dans une société civile immobilière. L'information provoque immédiatement une forte émotion dans l'opinion: Roldan est en effet à la tête d'une véritable institution, pilier de l'Etat espagnol et qui, de surcroît, s'apprête à célébrer son 150e anniversaire. Mieux, l'homme est apprécié et, dans les couloirs du gouvernement, on le donne comme prochain ministre de l'Intérieur. Roldan s'inquiète et demande à son ministre de tutelle, Antonio Asuncion, d'être relevé de ses fonctions pour «raisons personnelles». Il est temps. Car très vite la presse, qui depuis la fin des années 80 se prend au jeu de l'investigation, se met à découvrir une histoire insensée. Celle d'un «Dr Jekyll et Mr Hyde» de la Sécurité espagnole qui aurait abusé tout son monde. Celle d'un escroc de haut vol, doublé d'un mythomane redoutable.\nPour le PSOE, en effet, Roldan était un fin économiste, bardé de diplômes, dont un mastère en sciences de l'entreprise arraché à l'étranger. L'enfant prodige de Saragosse - qui a fait ses débuts dans la vie publique au conseil municipal de la même ville - bénéficie en 1982, avec l'arrivée euphorique des socialistes au pouvoir, d'une superbe promotion: délégué du gouvernement de Navarre, autrement dit préfet de région. Roldan peut alors vraiment jubiler. Car sa carte de visite est une mystification: le fils de chauffeur de taxi n'a en poche qu'un simple brevet en horlogerie! Mais l'imposteur est surtout un ripou comme on a du mal à en imaginer. Une fois assis dans le fauteuil de directeur général de la Garde civile - le premier non-militaire à l'obtenir, fait-on aujourd'hui remarquer - Roldan va mettre en place un système de racket aussi simple qu'étourdissant: pour toute construction nouvelle de caserne en Espagne, l'entrepreneur, désigné par ses soins, est prié de lui remettre une commission de 8,5%. En liquide, dans de jolies petites valises en cuir, comme dans les films de gangsters. Pendant sept ans, Luis Roldan comptera et recomptera ainsi ses billets, s'offrira des villas de milliardaire, entretiendra des maîtresses; sept ans pendant lesquels, naturellement, personne n'a rien vu, pas même un petit signe extérieur de richesse. «C'est que notre administration, commente sérieusement Joaquin Almunia, manque douloureusement de corps d'inspection efficaces.» Et peut-être aussi d'un sens des responsabilités. Face au scandale, Felipe Gonzalez se contente d'accepter, en plus de l'instruction judiciaire, la création d'une commission d'enquête parlementaire. Pourtant, pas plus le juge Ana Ferrer que les députés investigateurs ne pourront aller au bout de leur travail: le 30 avril au matin, Roldan, se jouant de la police censée le surveiller, prend la tangente...\nCette fois, c'est la panique au palais de la Moncloa. Aussitôt, en effet, le fugitif contacte des journalistes du quotidien «El Mundo» et fait planer une redoutable épée de Damoclès: «Si je vais en prison, clame-t-il, je n'irai pas seul, je raconterai tout.» Puis: «Il ne me reste qu'une alternative: ou bien me tirer une balle dans la tête ou bien vendre la mèche.» Mais laquelle? Felipe Gonzalez, tout en craignant le pire, ne peut se contenter de «démissionner» son ministre de l'Intérieur. C'est alors qu'il est à l'origine d'une étonnante «diversion», destinée à rassurer une opinion aux abois. Le lendemain même de la fuite de Roldan, un procureur fait arrêter à son domicile une personnalité de tout premier ordre: Mariano Rubio, l'homme qui a dirigé pendant huit ans, jusqu'en 1992, la banque centrale espagnole.\nLe lien avec Luis Roldan? Aucun. Ou plutôt si: lui aussi, dans un autre registre, est un symbole criant de cet irrésistible attrait pour l'argent facile, voire illégal, qui mine non seulement les politiques, mais les hauts fonctionnaires du pays. Respecté pour ses compétences - c'est lui qui a intégré l'Espagne dans le Système monétaire européen - réputé pour la rigueur de sa gestion - et ses coups de gueule contre les banquiers trop laxistes - Mariano Rubio, jadis héros de la résistance à Franco, était a priori un serviteur de l'Etat au-dessus de tout soupçon. Mais c'était compter, une fois de plus, sans cette presse fouineuse qui, depuis quelque temps, joue les contre-pouvoirs. Au mois de mars dernier, un quotidien a ainsi révélé que l'intègre Rubio disposait d'un compte secret chez un golden boy de la Bourse de Madrid, Manuel de la Concha. Ce flibustier de la finance, lui aussi arrêté et emprisonné, avait créé au milieu des années 80 un groupe - Ibercorp - pour réaliser de juteux coups de Bourse. Seul problème: il avait également mis au point un système de falsification des bénéfices qui permettait, en partie, d'échapper au fisc.\nMalhonnête? Peu importe: le Tout-Madrid a accouru, ce jet-set, proche du pouvoir mais fasciné par le fric, qu'on appelle ici, avec mépris, la «gente guapa» - «beautiful people»! Au total, ce sont près de 350 personnalités qui ont été ainsi épinglées à travers le dossier Ibercorp. Un vrai scandale qui intervient au moment où l'Espagne, après une folle décennie de prospérité, connaît les pires difficultés économiques. «Lorsqu'un pays enregistre près de 25% de chômeurs et que les investisseurs étrangers battent en retraite, commente Juan Tomas de Salas, ces nouveaux riches deviennent carrément obscènes.» Que dire alors de Mariano Rubio, lui qui gagnait près de 900 000 francs annuels et incarnait la plus pure orthodoxie? Que penser d'un garant de la stabilité monétaire qui cède à la vulgaire culture du «pelotazo», le «coup de Bourse»? Rubio connaissait de la Concha depuis l'université. Ils jouaient ensemble au golf, et c'est précisément au cours d'une partie, en 1986, que son ami l'a convaincu de placer chez lui 10 millions de pesetas, soit 500 000 francs. La mise lui rapportera dix fois plus. Et, comme les autres, Rubio «oubliera» de déclarer au fisc l'équivalent de 270 000 francs. La somme, certes, n'est pas colossale, mais, après cette révélation, Mariano Rubio subira tous les assauts. Décrit dans la presse comme «picaro» - ces filous qui peuplent les romans du Siècle d'or. Chahuté, surtout, dans la rue par des passants, qui le traitent de «chorizo», terme réservé aux plus méprisables des voyous...\nSeul Felipe Gonzalez, lors des premiers soupçons, adressera à son dévoué fonctionnaire un message de totale confiance: «Pour lui, lance-t-il alors, je mettrai ma main au feu.» Belle imprudence! Aussitôt caricaturé dans les journaux la main brûlée, Felipe, pour la première fois, se laisse personnellement piéger par une affaire...\nAurait-il alors «sacrifié» son ami Rubio afin de désamorcer l'explosif dossier Roldan? L'opposition en est persuadée. Et crie à l'arbitraire. «Même dans leur semblant de lutte contre la corruption, les socialistes passent à côté de la légalité!» fulmine ainsi Jose Maria Robles, neveu de l'ancien ministre franquiste Manuel Fraga et jeune cadre du Parti populaire. Le pis est qu'il n'a sans doute pas tort: avec précision, la presse a en effet raconté comment, peu après la fuite de Roldan, trois procureurs «briefés» par le gouvernement ont passé plusieurs heures dans un restaurant de Madrid à convaincre un juge de permanence d'incarcérer au plus vite l'ex-directeur de la banque centrale. Et Robles d'ajouter, définitif: «Jamais depuis Franco l'Espagne n'avait connu un tel abus de pouvoir!» Pour Felipe, pourtant, l'effet sera de courte portée. Face à l'indignation générale et moyennant une importante caution, Mariano Rubio a rapidement quitté sa geôle de Carabanchel - celle-là même où il avait croupi des années sous la dictature. Mais, surtout, le redouté Roldan s'est remis à faire parler de lui. En lâchant - comme il l'avait promis - une véritable affaire d'Etat...\nDe sa planque - située probablement au Venezuela - Luis Roldan a commencé par téléphoner à deux journalistes d' «El Mundo». Pour leur livrer le contenu d'un dossier nommé Crillon. Il se résume ainsi: sur ordre de Narcis Serra, vice-président du gouvernement, Roldan a été chargé, en 1992, de faire espionner le milliardaire Mario Conde par le cabinet américain de détectives Kroll. Le tout payé sur les «fonds réservés» - cet argent secret traditionnellement affecté à la lutte contre le terrorisme et le trafic de drogue. L'affirmation est explosive. Parce qu'elle met en cause le n° 2 du régime socialiste et concerne un homme qui, encore aujourd'hui, apparaît comme une alternative possible au félipisme.\nSorte de Berlusconi à l'espagnole, Mario Conde a longtemps incarné le miracle économique de la jeune démocratie. Brillant conseiller d'Etat, terriblement charmeur, avec son physique à la Rudolph Valentino, il a accumulé les bonnes affaires et s'est emparé de la Banesto, l'une des plus grandes banques du pays. Parallèlement, il s'est assuré des soutiens médiatiques en multipliant les prises de participation. Et n'a pas négligé le sport - passage obligé de la popularité - avec le contrôle de l'Atletico de Madrid et le parrainage du cycliste Miguel Indurain. Jusqu'au jour où la banque centrale - la revoilà - a mis son nez dans les comptes de la Banesto. Verdict: l'établissement, au bord de la banqueroute, est mis sous tutelle et, le 28 décembre 1993, Conde est débarqué de la présidence. Les amis du milliardaire jurent alors qu'il s'agit d'un «assassinat politique» destiné à couper la route à un outsider trop encombrant. Pour Felipe Gonzalez, dont la crédibilité ne cesse de décliner. Mais aussi pour Jose Maria Aznar, dont le parti - bien que libéré des tabous franquistes - fait preuve d'un manque total d'imagination en matière économique. Une chose est sûre: dans ce contexte, les révélations de Roldan prennent, pour le pouvoir socialiste, une tournure de Watergate. Sommé par le Parti populaire de s'expliquer aux Cortes, le 18 mai, Narcis Serra jure qu'il s'agit d' «affabulations» proférées par un homme traqué. «Nous nous en réjouissons, lance alors l'opposition. Mais n'oubliez pas que vos propos sont officiellement enregistrés, et il ne faudrait pas qu'à l'avenir ils deviennent la preuve d'un mensonge au plus haut niveau de l'Etat!»\nOr, deux jours plus tard, le quotidien «El Mundo» publie des extraits des 66 pages du dossier Crillon. Le scoop! Dans ce rapport, établi par le cabinet Kroll - et facturé à Luis Roldan plus de 4 millions de francs - Mario Conde est accusé de tous les maux: trafic d'armes avec l'Afrique du Sud et l'Argentine, blanchiment d'argent sale, mais aussi relations maçonniques au plus haut niveau. Les détectives y ajoutent que «les bénéfices de Conde provenant d'opérations illégales équivalent au fruit de ses activités légales ou les excèdent». Tout en insistant sur le fait qu'en France Michel Rocard le considère comme «un bon canal de la coopération franco-espagnole dans l'ère post-Gonzalez». «Cette petite phrase glissée dans le rapport est bien la preuve que les socialistes redoutent fortement son ascension vers le pouvoir», lance un proche collaborateur de Mario Conde. Le milliardaire, coqueluche des revues mondaines et sportives, compte-t-il en profiter pour rebondir? Certes, il devra répondre aux graves accusations de trafics en tout genre. Mais, avec ce dossier, il prépare surtout une grande première: l'attaque en justice de l'ensemble du gouvernement socialiste pour «espionnage politique».\nEn attendant cette «mise à mort», Luis Roldan continue, à distance, de faire trembler les caciques du PSOE. Tandis que les journaux à scandale triplent leurs tirages en publiant des photos de lui, à moitié nu, lors d'orgies organisées à Ibiza, il promet de planter de nouvelles et saignantes banderilles. L'homme a du potentiel. A la tête de la Garde civile, il avait monté une cellule d'enquête dénommée «Patta negra», en référence au meilleur jambon d'Espagne. Le but de cette cellule était clair: accumuler le maximum de dossiers compromettants. L'ancien horloger craignait-il d'être démasqué? Dans son bureau des Cortes, Joaquin Almunia, le porte-parole des socialistes, soupire: «Le plus terrorisant, dans cette histoire, c'est que personne n'arrive à savoir ce qu'il a dans ses bagages.»\nPHOTOS: GONZALEZ FELIPE, LUIS ROLDAN, MARIANO RUBIO, BALTASAR GARZON, NARCIS SERRA, MARIO CONDE, JOSE MARIA AZNAR\nINFOGRAPHIE: UN RÈGNE DÉCLINANT\nDiminution du nombre de députés socialistes depuis 1982.\nEN FUITE - LUIS ROLDAN\n(photo)\nDirecteur général de la Garde civile de 1986 à 1993.\nRecherché depuis le 29 avril pour enrichissement illicite\net prévarication.\nEN LIBERTÉ -SOUS CAUTION\nMARIANO RUBIO\n(photo)\nGouverneur de la Banque d'Espagne de 1984 à 1992. Accusé de fraude fiscale\nà l'occasion de «coups de Bourse». Incarcéré puis relâché (ici, à sa sortie\nde prison).", "url": "https://www.lexpress.fr/informations/l-espagne-malade-de-la-corruption_607532.html"}, {"title": "L'industrie du luxe", "text": "La crise lui fut légère et déjà elle devance la reprise. L'industrie du luxe regarde sereinement l'avenir, avec ses 150 000 emplois et 70% de son chiffre d'affaires à l'exportation. Un seul ennemi: la contrefaçon!\nChiffres mondial du luxe en miliards de francs\nPart de la France dans le luxe mondial\nLes marques: les industriels, les financers, parfums et cosmetiques\nLe comité Colbert\nLes six premiers parfums du monde.\nChiffres concernant les copies\nLes métiers d'art et petites mains\nLes \" classiques\": montre \"Tank\" de Cartier, Tailleur Chanel, Caviar Petrossian, Chemise Lacoste, Carré Hermès", "url": "https://www.lexpress.fr/informations/l-industrie-du-luxe_607525.html"}, {"title": "Le prophète en son pays", "text": "Après avoir quitté sa maison du Vermont dans l'indifférence américaine, Alexandre Soljenitsyne a été accueilli sans ferveur par ses compatriotes. La presse russe a commenté son retour avec ironie. L'ancien bagnard, qui a toujours refusé les compromissions, renvoie les uns et les autres à leur mauvaise conscience. Irrécupérable.\nPas de foule en délire. Aucun représentant du Kremlin. Ni ferveur populaire ni discours enfiévrés. Ils n'étaient que deux, trois mille à accueillir Alexandre Soljenitsyne sur la grand-place de Vladivostok, vendredi 27 mai, après sa brève escale - ô combien symbolique! - à Magadan, ancienne porte du goulag. Des élus locaux, une poignée d'intellectuels, des popes, des marins, des jeunes, quelques anciens détenus, des curieux et une cohorte de journalistes. Un peu fraîches, les retrouvailles solennelles d'un tel géant de l'Histoire avec la Russie éternelle, après vingt ans de séparation forcée.\nCertes, les médias moscovites ont rendu compte de l'événement, souvent même en première page. Mais une grande partie de la presse russe a commenté le retour du «prophète» sur un mode critique, parfois compassé, voire ironique. «Soljenitsyne et le soleil arrivent par l'Orient», se moque la «Nezavissimaïa Gazeta». «Il a raté l'avion, le bateau est parti, le train aussi», titre le «Moskovski Komsomolets». Paradoxalement, ce sont les médias qui lui crachèrent au visage lors de son expulsion, en 1974, qui saluent Soljenitsyne avec respect: l'agence Itar (ex-Tass), les «Izvestia», «Les Nouvelles de Moscou», la «Literatournaïa Gazeta», tout en se demandant, unanimes, si le prix Nobel de littérature ne revient pas «trop tard»...\nLa question est légitime. Il y a trois ou quatre ans, Soljenitsyne aurait déplacé des villes entières. Ne lui annonçait-on pas un inéluctable destin présidentiel? Mais, aujourd'hui, la lutte contre le communisme appartient au passé; la liberté d'expression est quasi totale; «L'Archipel du Goulag», en vente partout, n'est plus une curiosité; «La Roue rouge» a rejoint les étalages des libraires, parmi d'autres oeuvres plus modernes; la quête de la vérité historique a cessé d'intéresser une population trop absorbée par ses nouvelles difficultés quotidiennes...\n«Je suis à l'heure, au contraire! L'écume se dissipe, le peuple est mûr pour comprendre son propre destin», réplique orgueilleusement l'ancien bagnard qui, depuis des décennies, a toujours agi à contretemps. De sa relégation sibérienne sous Staline à la publication d' «Une journée d'Ivan Denissovitch» sous Khrouchtchev, de ses déboires policiers sous Brejnev à sa critique de la perestroïka sous Gorbatchev, quand donc ce diable d'homme a-t-il calculé ses effets, tenu compte des modes, ménagé ses interlocuteurs? Les Russes ont-ils mauvaise mémoire? Ou sont-ils gênés, plutôt, face à l'un des rares, parmi eux, qui ne se soient jamais compromis dans leurs discours, ni trompés dans leurs prévisions - y compris sur la débâcle de l'après-communisme? Soljenitsyne reste cet «homme de trop» décrit naguère par Claude Lefort. Par son courage physique et sa rigueur morale, par sa passion immodérée pour la vérité au «pays du grand mensonge», ce revenant d'une autre époque donne mauvaise conscience à tout son peuple.\nPas seulement aux Russes. A la terre entière! Qu'on se rappelle la façon dont l'ancien «zek» fustigea les compromissions occidentales à l'égard du communisme, à peine débarqué à l'Ouest, en 1974. C'était le temps de l'Union de la gauche en France, et de la «détente» en Europe... Qu'on mesure le dépit des Américains, dont il dénonça, dans un fameux discours prononcé à Harvard, en 1978, la décadence morale! Jamais aucun président des Etats-Unis n'osa inviter en tête à tête cet exilé encombrant. Son départ de Cavendish (Vermont), l'autre semaine, après vingt ans de séjour, s'est déroulé dans l'indifférence totale du Nouveau Monde.\nL'homme a survécu au goulag, au cancer, au KGB, à l'exil, et même au succès. Mieux: alors qu'il pouvait tranquillement finir ses jours dans sa riche propriété du Vermont, poursuivre son oeuvre littéraire en sculptant, pour l'Histoire, sa propre statue du Commandeur, le voici qui revient, à 75 ans, dans une société déboussolée, appauvrie, nauséabonde: ne s'est-il pas fait voler - un comble - par les ouvriers chargés de construire sa grande datcha moscovite de Troitsé-Lykovo? Aucun autre grand dissident russe en exil - Boukovski, Maximov, Orlov, Siniavski, Ginzburg, Zinoviev, etc. - n'a choisi de rentrer, à ce jour, dans la mère patrie...\nInsupportable Soljenitsyne! Que fera-t-il à Moscou, cet éternel gêneur, après avoir traversé en train la Russie profonde, à la rencontre de ses contemporains? Les spéculations moscovites sur son engagement auprès de telle ou telle fraction politicienne, des libéraux aux pseudo-démocrates (qu'il méprise), des patriotes aux ultranationalistes (qu'il voue aux gémonies), risquent de tourner court. Cet homme-là, décidément, est irrécupérable.\nPHOTO D'ALEXANDRE SOLJENITSYNE Le 27 mai à Vladivostok.\n«Nous n'aurons pas traversé en vain les épreuves du xxe siècle. Nous nous y sommes trempé le caractère, et cette fermeté sera, d'une façon ou d'une autre, léguée aux générations à venir.»»", "url": "https://www.lexpress.fr/informations/le-prophete-en-son-pays_607520.html"}, {"title": "Kohl revient", "text": "Largement distancé dans tous les sondages voilà seulement deux mois, le chancelier talonne maintenant son rival, Rudolf Scharping. Il lui reste plusieurs haies à franchir, mais il a une bonne chance de gagner les élections législatives en octobre.\nIl est toujours imprudent de vendre la peau de l'ours avant de l'avoir tué. Surtout quand il s'agit de Helmut Kohl, dit «le Géant noir», dit «le Gros», dit «la Poire». Curieux destin que celui du chancelier allemand: depuis bientôt douze ans, ses compatriotes se gaussent de ce colosse mal aimé. Malgré la chute du mur de Berlin. Malgré la réunification.\nLa super-année électorale 1994 avait commencé dans des conditions désastreuses pour lui et pour sa coalition gouvernementale avec les libéraux. La catastrophe semblait programmée: au mois de février, le pays perdait plus de 1 000 emplois par jour. Les prévisions économiques étaient sombres, la Bundesbank avait du mal à soutenir le mark et la morosité était générale, sur fond de violences racistes et de gaffes à répétition d'un chef de gouvernement cruellement brocardé. Les premières élections tests dans différents Länder furent une déroute pour les chrétiens-démocrates. Dans le même temps, Rudolf Scharping, sympathique barbu et nouveau chef des socialistes, semblait réussir un sans-faute. Il distançait son rival dans tous les sondages.\nKohl, en fait, paraissait irrémédiablement condamné à subir les conséquences d'une réunification menée à la hussarde, de promesses imprudentes et d'un climat général un peu glauque qui conduisait beaucoup d'Allemands à souhaiter une véritable alternance. Et voici que le mois de mai vient de marquer un tournant surprenant. Helmut Kohl remonte très fort dans les sondages, l'économie allemande redémarre, avec des perspectives de croissance de 1,5% pour l'année en cours, et Scharping, qui bénéficie pourtant des conseils comme du soutien du très charismatique Helmut Schmidt, a commis une boulette de taille en préconisant une réforme fiscale qui ne serait pas seulement douloureuse pour les très gros salaires. Kohl, enfin, et ce n'est pas le moins important, a réussi à faire élire sans difficulté son candidat à la présidence de la République, le Bavarois Roman Herzog. Ainsi se trouve gommée l'erreur de son premier choix, le falot Steffen Heitmann, originaire de l'Est, qui devait se discréditer par des déclarations ultraréactionnaires sur l'immigration et le rôle prioritaire des femmes au foyer.\nL'affaire de la présidence pouvait paraître mal engagée. Le candidat socialiste, Johannes Rau, était beaucoup plus populaire dans le pays que Herzog. Il n'était pas exclu que les grands électeurs, réunis à Berlin, se rallient au troisième tour (qui ne demandait plus qu'une majorité relative) à sa candidature. Beaucoup d'observateurs subodoraient une trahison possible des délégués du Parti libéral, associé au pouvoir dans l'équipe gouvernementale. Un tel geste aurait signifié la déroute du chancelier avant même les élections législatives du mois d'octobre. Or Roman Herzog a été élu sans aucun problème après que Klaus Kinkel, «patron» des libéraux et ministre des Affaires étrangères de Helmut Kohl, eut fermement repris ses troupes en main. Pourquoi ce loyalisme, alors que les libéraux n'en sont pas à une trahison près lorsqu'ils sentent le vent tourner? Tout simplement parce qu'ils avaient décelé le début d'un changement de climat...\nOh! rien n'est encore totalement joué. Il reste beaucoup de haies électorales à sauter avant le mois d'octobre. Celle de la consultation européenne du 12 juin, qui sera difficile pour toutes les formations au pouvoir sur le Vieux Continent. Ou encore celle des élections au Landtag de Bavière, le 25 septembre, qui ne sera certainement pas une partie de plaisir pour une CSU toujours orpheline de Franz Josef Strauss. Kohl talonne maintenant Scharping dans les sondages, mais sans arriver pour l'instant à le dépasser. Le chômage recule un peu, mais il y a toujours plus de 4 millions de sans-emploi en Allemagne. La Bundesbank, enfin, reste vigilante en matière de taux d'intérêt.\nOn peut cependant méditer devant le destin de ce «Géant noir» qui ne renonce jamais et ne regrette rien. On le dit balourd, maladroit, et c'est souvent vrai. On lui reproche d'avoir mené la réunification trop vite, sans aucun souci des retombées. Mais avait-il le choix, alors que le pouvoir de Gorbatchev s'amenuisait de jour en jour, que près de 400 000 soldats de l'Armée rouge étaient toujours stationnés en Allemagne de l'Est? Parfois terne ou exagérément «conservateur» dans la gestion du quotidien, Kohl est un animal politique de très grand format, qu'il ne faut jamais sous-estimer. Tout l'hiver, il a serré les dents et parfois subi de véritables bombardements d'oeufs pourris ou de tomates. Mais, toujours, il a répété à ses amis les plus proches: «Attendez. Restez calmes. Une élection se gagne ou se perd uniquement dans la dernière ligne droite.»\nCette dernière ligne droite commence avec le début de l'été en Allemagne. Kohl n'a pas encore gagné, naturellement, et il n'est toujours pas certain de battre le record de durée au pouvoir de Konrad Adenauer. Mais, largement distancé voilà seulement deux mois, il est aujourd'hui à la lutte avec son adversaire. Et il a maintenant une bonne chance d'être le premier à se jeter sur le fil.\nPHOTO D'HELMUT KOHL", "url": "https://www.lexpress.fr/informations/kohl-revient_607518.html"}, {"title": "La gauche revisitée", "text": "Laurent Joffrin (photo), directeur de la rédaction du «Nouvel Observateur» et plume engagée, nous livre, dans un petit bouquin dense et souvent drôle, ses raisons d'espérer dans un renouveau de la gauche. Oh! il convient volontiers qu'il existe toutes les raisons de croire à la mort du socialisme. Mais ce ne serait que mirage. Les valeurs de gauche restent bien vivaces, ancrées dans l'Histoire, et d'autant plus utiles au présent que le capitalisme a montré ses limites. Dans un lexique inédit de la «Novlangue», Joffrin, avec humour, tord d'abord le cou à nombre d'idées reçues, avant d'analyser en profondeur quelle doit être aujourd'hui l'identité d'une famille si souvent assimilée à un sous-courant social du libéralisme. Le socialisme existe, l'auteur l'a rencontré. Il a même des idées pour le mettre en pratique, dont quelques propositions chocs: la fin du «tabou monétaire», le viol de l'école publique (évidemment pour la sauver), la légalisation de la drogue, l'aide à l'islam... Tocqueville a eu raison contre Marx, reconnaît Joffrin. Raison de plus pour donner de nouvelles règles à une société où triomphe l'individu roi.\n«La Gauche retrouvée», par Laurent Joffrin. Seuil, 240 p., 99 F.\nPHOTO DE LAURENT JOFFIN", "url": "https://www.lexpress.fr/informations/la-gauche-revisitee_607513.html"}, {"title": "CINQUANTENAIRE DU DÉBARQUEMENT", "text": "Cherbourg rend hommage à ses libérateurs d'outre-Atlantique en programmant, notamment, un Festival de films américains des années 40. Le D-Day y est reconstitué avec l'incontournable «Jour le plus long» (photo), de Darryl F. Zanuck, tourné sur la côte normande. Mais c'est surtout Hollywood, lieu mythique et terre d'asile pour de nombreux réalisateurs fuyant le nazisme, comme Lang ou Lubitsch, qui est célébré en une vingtaine de chefs-d'oeuvre, signés Michael Curtiz («Casablanca», 1942), Alfred Hitchcock («Rebecca», 1940) ou Orson Welles («Citizen Kane», 1940).\nClub 6 Cinémas, 50100 Cherbourg, (16) 33-93-88-55. Du 3 au 30 juin.", "url": "https://www.lexpress.fr/informations/cinquantenaire-du-debarquement_607506.html"}, {"title": "Les classiques du xxe siècle", "text": "Changement de ton à Garnier. Mai fut oriental, fastueux, narratif. Juin sera occidental, résolument contemporain, intimiste. Le Ballet de l'Opéra national de Paris a puisé dans son répertoire six ballets phares de chorégraphes du xxe siècle incontournables: le Danois naturalisé français Harald Lander («Etudes», version 1952), les Américains Jerome Robbins («In the Night», 1970), William Forsythe («In the Middle Somewhat Elevated», 1987, [photo]) et Paul Taylor («Speaking in Tongues», 1988), les Britanniques Antony Tudor («Jardin aux lilas», 1936) et Kenneth MacMillan («Le Chant de la terre», 1965). En deux programmes, les danseurs explorent la totalité du vocabulaire académique, décortiquent les tourments de l'âme, ceux des amants, des êtres sous influence. Une délicieuse façon de réviser ses classiques!\nOpéra Garnier, 75002 Paris, (16-1) 47-42-53-71. Du 4 au 28 juin.\nPHOTO DE WILLIAM FORSYTHE", "url": "https://www.lexpress.fr/informations/les-classiques-du-xxe-siecle_607501.html"}, {"title": "JOUR J", "text": "C'est la mobilisation générale. De TF 1 à M 6, de Canal + à Série Club, toutes les grilles de programmes se mettent à l'heure du D-Day. Démarrée depuis plus d'un mois sur France Télévision, la commémoration du Débarquement prendra toute sa dimension les 5 et 6 juin. Le PAF se remplira alors d' «opérations spéciales», de «directs exceptionnels» et d' «interviews exclusives». France 3 s'offre, le 6, un direct de huit heures à partir d'Arromanches. Commentaire des actualités britanniques, américaines, allemandes et françaises du jour J dans le cadre de la soirée thématique «Débarquement» (le 5, à 20 h 40, sur Arte). «Alain Decaux raconte...», depuis le 30 mai, pendant quatre minutes avant le 20 Heures, sur TF 1, les événements qui se sont déroulés il y a cinquante ans. Musique d'époque, avec un «Jazz 6» sur le retour de ce rythme en Europe après qu'il eut été interdit par les nazis (le 6, à 0 h 40, sur M 6). Sans compter la fiction «Fortitude», d'après l'ouvrage de Larry Collins, avec Richard Anconina, James Fox..., produite par Pascale Breugnot (les 6 et 7, à 20 h 45, sur TF 1). Mais aussi «Patton», le film de Franklin J. Schaffner (le 6, à 20 h 50, sur France 2). Etc. C'était bien le minimum. Sans oublier les 500 manifestations de tout ordre qui se dérouleront en France ces jours-là.", "url": "https://www.lexpress.fr/informations/jour-j_607498.html"}, {"title": "BEYROUTH, VILLE NOUVELLE", "text": "Il est plaisant à entendre, le mot forgé par les Libanais pour désigner l'organisme qui prend en charge la reconstruction de Beyrouth: «Solidère»... Car c'est, en effet, à l'esprit de solidarité de ses citoyens que le pays fait appel pour relever les ruines accumulées pendant dix-sept années de guerre. Bonne action, mais aussi bonne affaire, puisque les dividendes de la résurrection promettent d'être copieux. Hier théâtre de la fureur haineuse, le centre de la capitale se veut de nouveau le lieu privilégié de la coexistence harmonieuse entre chrétiens et musulmans. Espérance ou chimère? Les affrontements n'ont pas seulement détruit une bonne partie de la ville. Ils ont aussi porté atteinte, en tenant trop longtemps les communautés séparées, à l'entente. Intelligemment amenées, les archives filmées des événements survenus au Liban depuis le 13 avril 1975, date du début des combats, rappellent les malheurs d'un pays qui se croyait, en raison de sa singularité, à l'abri de tout. Et d'abord de la pauvreté. Or c'est essentiellement d'argent qu'il a besoin aujourd'hui. Les fortunes chassées par la guerre ne sont pas revenues d'exil, et il faut d'énormes crédits pour rebâtir, loin de Beyrouth, les villages voués naguère à la cohabitation islamo-chrétienne. Mais c'est assez piquant, aussi, d'entendre ceux qui furent les responsables de cet exode inviter les chrétiens à revenir près de leurs clochers rasés.\n«Géopolis», samedi 4 juin, 13 h 25. France 2.", "url": "https://www.lexpress.fr/informations/beyrouth-ville-nouvelle_607493.html"}, {"title": "VALÉRIE: LA VENTE PURE", "text": "Reconversion réussie. Après plus d'un an de chômage, Valérie Téron, ex-cadre commercial des parfums Christian Dior, a suivi un stage «responsable de point de vente», organisé par l'Institut français de la mode. Embauchée début mai par 1.2.3. avant même la fin de sa formation. Directrice de boutique, un job original pour une licenciée en lettres étrangères appliquées (anglais, allemand, russe). Retour aux sources involontaire pour cette fille de commerçants. Mais son nouveau travail n'a rien à voir avec celui de ses parents. Trente-neuf heures hebdo. Aucun souci pour les approvisionnements. «La gestion des stocks est centralisée, la caisse informatisée, le réassort automatique», explique Valérie. Pas d'angoisse pour la présentation du magasin. «Le siège donne des consignes strictes», dit-elle. Reste le choix des vendeuses - après accord de la directrice régionale. Et la vente, bien sûr. Salaire de départ: 6 500 F brut, en fixe; le reste en fonction du chiffre...\nPHOTO: Valérie Téron", "url": "https://www.lexpress.fr/informations/valerie-la-vente-pure_607486.html"}, {"title": "PRÊTE-MOI TA PLUME", "text": "L'écrivain public tient boutique. C'est dans un lieu ayant pignon sur rue que L'esprit et la lettre propose, à ceux qui n'ont pas le temps ou qui ne trouvent pas les mots pour l'écrire, de prendre la plume à leur place. Rédaction du courrier - privé, administratif ou d'affaires - et constitution de dossiers\ncomplexes. 2, rue Raynouard, 75016 Paris. Tél.: (16-1) 45-20-27-27.", "url": "https://www.lexpress.fr/informations/prete-moi-ta-plume_607481.html"}, {"title": "L'ART DE LA BALEINE ET DU BONNET", "text": "Libérées par Mai 68, les femmes avaient jeté leur soutien-gorge par-dessus les moulins des préjugés. Aujourd'hui, il se porte haut et fort, revenant à la mode au point d'inspirer les créateurs sur le thème «L'art se met au balcon». Plongeons donc nos regards éblouis dans la collection extravagante de soutiens-gorge appartenant à l'Italien Samuele Mazza. A Paris, passage de Retz,\nce styliste a réuni quelque 250 oeuvres internationales inspirées par le «premier accessoire d'orthopédie esthétique» (voir les modèles de Giuseppe di Somma et,\nen bas, de Ritsue Mishima).\nRésultat: un univers mariant art et Eros, conjuguant pop et dada, primitivisme et high-tech. Quelques artistes, architectes, designers, couturiers français sont venus épauler et soutenir - si l'on peut dire - cette célébration liée à l'objet de culte. Des soutiens-gorge en forme de chapeau pour Marie Mercié, de l'or et du strass pour Sonia Rykiel, une toile du peintre Ben agrémentée de deux trous, des modèles inédits signés Yves Saint Laurent, Christian Lacroix et Azzedine Alaïa, rien que du beau monde... à ce balcon.\nDu 16 juin au 31 août.\n9, rue Charlot, 75003 Paris.", "url": "https://www.lexpress.fr/informations/l-art-de-la-baleine-et-du-bonnet_598192.html"}, {"title": "Lucien Bouchard", "text": "On aurait pu croire qu'il venait à Paris afin de recruter des militants français pour sa cause indépendantiste. Mais Lucien Bouchard, l'un des principaux animateurs du combat visant à faire du Québec un pays, est trop malin pour cela. Il sait que le Canada anglais voit d'un mauvais oeil le seul fait qu'il aille à l'étranger, même s'il est le très officiel leader de l'opposition au gouvernement fédéral de Jean Chrétien, à Ottawa. Pas question, donc, de demander à François Mitterrand d'entonner les vieux refrains du général de Gaulle sur le «Québec libre». Mais Bouchard veut préparer le terrain afin que la France soit, le moment venu, le principal avocat du Québec pour faciliter la reconnaissance de celui-ci sur le plan international. Voilà pourquoi l'ancien ambassadeur du Canada à Paris a vu, outre le président, Valéry Giscard d'Estaing, Michel Rocard, Philippe Séguin, Alain Juppé et René Monory. Pour préparer le «grand soir» de l'indépendance. Qui n'adviendra peut-être jamais. Premier rendez-vous pour les «souverainistes»: des élections provinciales avant la fin de l'automne. Ils sont donnés favoris. Et puis, «de huit à dix mois plus tard», un référendum sur l'indépendance. Les Québécois étant d'une nature sage, le pronostic est, là, beaucoup plus incertain.\nPHOTO DE LUCIEN BOUCHARD", "url": "https://www.lexpress.fr/informations/lucien-bouchard_598180.html"}, {"title": "ANTISÉMITISME", "text": "A l'occasion de la commémoration de la condamnation d'Alfred Dreyfus, en 1894, pour «trahison» au profit de l'Allemagne, Robert Badinter a suggéré à Jacques Chirac que la statue du capitaine - oeuvre du dessinateur Tim - soit transférée des Tuileries dans le petit square situé le long de la rue du Cherche-Midi, en face de l'Ecole des hautes études, laquelle abrita jadis le tribunal où fut jugé Dreyfus. Le maire de Paris, pour sa part, a dit oui.", "url": "https://www.lexpress.fr/informations/antisemitisme_598178.html"}, {"title": "Stasi: la contre-offensive", "text": "Vice-président de l'Internationale démocrate-chrétienne, maire d'Epernay (Marne), battu lors des dernières législatives par un viticulteur anti-Maastricht - Philippe Martin, aujourd'hui n° 5 sur la liste de Philippe de Villiers - Bernard Stasi, 63 ans, va devenir, selon toute vraisemblance, député européen, puisqu'il est installé au 19e rang sur la liste RPR-UDF que conduit son ami Dominique Baudis. Mais cela n'empêche pas Stasi, figure morale du centre s'il en est, de conserver son franc-parler: il regrette la «tiédeur» proeuropéenne de trop de ses compagnons de liste. En tout cas, lui ne regrette pas une seconde d'avoir dit oui à Maastricht. Et son combat de toujours, affirme-t-il, n'a pas changé: il veut une Europe politique (qui pourrait parfaitement passer contrat avec certains des pays de l'ex-empire soviétique); il s'inquiète d'une dérive qui, sous couvert d'élargissement, conduit l'Europe à n'être décidément qu'une simple zone de libre-échange. Stasi refuse d'avoir l' «Europe honteuse»\nParce qu'il est un marginal - position électoralement coûteuse - l'intéressé s'est vu délégué, l'autre mardi, par Dominique Baudis pour représenter à la tribune de la Mutualité, à Paris, face aux intellos révoltés par le destin de la Bosnie, les positions de la... majorité. Une situation ambivalente qui lui a valu, à titre personnel, des ovations, mais, au titre de porte-parole de la «droite», des bordées de sifflets. Commentaire, un brin amer, de Stasi: «D'où qu'elle vienne, je ne supporte pas l'intolérance. Ce soir-là, bien des propos tenus fleuraient bon le poujadisme. Quand je pense que quelques jours auparavant, à Saint-Pétersbourg, je me faisais huer par le congrès des chrétiens-démocrates russes pour avoir dénoncé le fascisme serbe!...»\n* La France? «La reprise ne suffira pas!» Hantise de Stasi: la déchirure du tissu social.\n*Bernard Tapie? Il est «extravagant» que les socialistes, François Mitterrand en tête, en aient fait un emblème. Lui qui n'a qu'un triptyque: «Fric, arrogance, tricherie.»\n* La présidentielle? «Pourquoi se hâter?» Chirac et Balladur ont chacun leurs «vertus».\nPHOTO DE BERNARD STASI", "url": "https://www.lexpress.fr/informations/stasi-la-contre-offensive_598173.html"}, {"title": "Il ne faut pas tirer les oiseaux au repos", "text": "L'île de la Dominique, dans les Antilles, le Montparnasse des années 20 et Londres sont les décors habituels et les sources d'inspiration de la romancière anglaise Jean Rhys (1894-1979), ancienne danseuse de cabaret. Dans ses nouvelles affluent les souvenirs de l'enfance créole qui forgea sa sensibilité au contact de la misère, lui laissant au coeur cette nostalgie du soleil qu'elle traîna, toute sa vie, à travers les rues brumeuses des capitales de l'Europe, parmi les marginaux. Admirables sont ses portraits de femmes seules qui, toutes, empruntent peu ou prou à elle-même. C'est au fond du verre de whisky que ses héroïnes puisent du courage, lorsque l'amour n'est pas venu au rendez-vous. Le sens de l'humour ne leur est pas non plus d'un secours négligeable, et il est à espérer qu'on publiera, un jour prochain, la correspondance de miss Rhys, où il se déploie et festonne autour de mille et un ennuis. Une extraordinaire maîtrise du récit, coupant court à la sentimentalité. Une mélancolie inoubliable à force d'être retenue.\nIl ne faut pas tirer les oiseaux au repos\npar Jean Rhys.\nFolio, 224 p., 39,50 F.", "url": "https://www.lexpress.fr/informations/il-ne-faut-pas-tirer-les-oiseaux-au-repos_607548.html"}, {"title": "La nostalgie de la ferveur", "text": "La guerre à 20 ans de Jean Daniel, journaliste fasciné par la littérature..\nSe décidera-t-on, au nom de quelques-uns, à lui envoyer le télégramme suivant: «Cher Jean Daniel, vous ne trompez plus personne. Stop. Ce n'est pas la politique qui vous intéresse. Stop. Attendons suite de vos Mémoires.»\nLe directeur de l' «Obs» commente l'actualité en y déployant - est-ce bien la peine? - le talent d'un Joinville de l'éphémère, mais ce soin même le trahit, et les références éclairant son éditorial destiné à être effacé la semaine suivante. Il n'a de cesse de le raccrocher par là à ce qui survivra aux tumultes de l'heure - ce style pour lequel il a toutes les gourmandises. Que depuis Albert Camus, dont il fut l'un des intimes, les écrivains soient sa compagnie préférée - et, le cas échéant, l'objet d'une indulgence qu'il refuserait aux «politiques» - n'est pas davantage fortuit. Daniel est de leur paroisse. Dès que le journalisme le lui permet, il les rejoint, par l'intermédiaire de livres où l'égotisme ne se farde pas.\nPour la première fois, l'ami des romanciers aborde la fiction au moyen de trois nouvelles - les volets d'un triptyque personnel? Telle est leur unité dans le ton et le choix des thèmes qu'on dirait les chapitres d'une même histoire, d'autant plus que le caractère évolutif des personnages a été conservé, ô miracle, malgré l'étroitesse du genre. Antoine, soldat de l'armée de Leclerc, ne se sépare en rien, pour l'essentiel, de Gavin, correspondant d'une agence anglaise, en mission dans le maquis FLN. Tour à tour, ils prononcent le nom de Lawrence d'Arabie pour se reprocher, comme l'auteur des «Sept Piliers de la sagesse», d'avoir trop aimé la guerre. En réalité, ce ne sont pas les combats qu'ils ont aimés, mais les idées qui les avaient provoqués, les moments d'intensité et les amitiés viriles qui allaient avec.\nMagnifiquement pourvus de cette dimension de doute et de passion qui fait l'épaisseur humaine, les uns et les autres expriment toute la ferveur retombée d'une génération qui, à différentes reprises, s'est vue courtisée par la mort et par les femmes en même temps. Restent aux survivants les batailles de la lucidité et les phrases «traçantes», ainsi qu'on le dit de certaines balles.\nL'Ami anglais, par Jean Daniel. Grasset, 246 p., 100 F.\nPHOTO DE JEAN DANIEL", "url": "https://www.lexpress.fr/informations/la-nostalgie-de-la-ferveur_607543.html"}, {"title": "L'Affaire Makropoulos", "text": "Après «Les Excursions de M. Broucek» et avant «De la maison des morts», l'Opéra du Rhin honore le compositeur tchèque Leos Janacek (1854-1928), longtemps incompris, même dans son pays. «Vec Makropulos», son huitième et avant-dernier opéra, s'inspire d'une pièce de Karel Capek, auteur de science-fiction. «Vec», traduit généralement par «affaire», signifie en réalité «machin». Ce machin, c'est l'élixir de longue vie imaginé par Hieronymos Makropoulos, médecin de l'empereur Rodolphe II, et essayé sur sa fille Elina. Avec succès. Elina déboule en 1922, à Prague, sous l'apparence de la belle Emilia Marty, pour récupérer la formule magique cachée dans un tiroir de la famille Prus, dont l'un des ancêtres fut jadis son amant. Glaciale, cynique, le coeur sec - «On ne peut aimer pendant trois siècles» - la cantatrice, qui a traversé les époques avec des identités différentes, aspire à la délivrance. Elle cède le vec à Christa, la fiancée de celui qui s'est tué pour elle, et meurt à 337 ans!\nA 71 ans, amoureux de la jeune Kamila, Janacek proclame que la mort est la condition du bonheur: «Nous nous réjouissons de tout, puisque notre vie est si courte.» Résultat: une oeuvre condensée (moins de deux heures) où les dialogues, omniprésents et rapides, sont sous-tendus par des mélodies brèves et impressionnistes, à mi-chemin entre Debussy et Berg. Janacek met en musique la parole, scrutant le rapport entre intonation et émotion. Le metteur en scène de théâtre Bernard Sobel dirige avec vivacité les acteurs de ce drame lyrique, dans un univers Arts déco signé Titina Maselli. L'Elina de Sophia Larson manque de charisme, mais Rudolf Krecmer dirige le chef-d'oeuvre de son compatriote avec une finesse qui hisse Strasbourg au rang des meilleurs orchestres français.\nL'Affaire Makropoulos\nde Leos Janacek. Strasbourg, le 3 juin; Mulhouse, les 6 et 8, (16) 88-75-48-00; Lisbonne, les 26, 28 et 30.\nPHOTO DE SOPHIA LARSON", "url": "https://www.lexpress.fr/informations/l-affaire-makropoulos_607536.html"}, {"title": "La complainte du saumon", "text": "Protecteur des salmonidés sauvages, l'Islandais Orri Vigfusson est venu sonder nos rivières. Son verdict: pour que la pêche y soit miraculeuse, il faudrait mieux s'organiser.\nChez lui, en Islande, tous connaissent Orri Vigfusson. D'abord parce qu'il fabrique l'une des meilleures vodkas d'Europe, à faire pâlir d'envie les Russes et les Polonais. Ensuite parce que ce sportif, qui passe ses loisirs à taquiner le saumon, court le monde depuis cinq ans pour sauver les derniers salmonidés sauvages de l'Atlantique. A la tête du North Atlantic Salmon Fund (NASF), il remue ciel et mer pour convaincre les gouvernements de gérer leurs salmonidés comme une grande espèce en voie de disparition, au lieu de les voir comme de simples voisins des gardons et des chevesnes. Sa méthode: écoute, persuasion, aide financière. Il repère les meilleurs coins de pêche, pousse les associations à s'organiser. Banal. Mais, grâce au NASF, il apporte des espèces sonnantes et trébuchantes pour désintéresser les pêcheurs professionnels, qui, souvent, dépeuplent les rivières et les estuaires. Cela a déjà coûté quelques dizaines de millions de francs, récoltés auprès de gouvernements, d'associations et, surtout, de mécènes. Déjà, Orri a obtenu des redoutables marins groenlandais et féroïens qu'ils s'abstiennent, pour trois ans, de lancer leurs filets au large de leurs îles. Tous les jeunes saumons, les grilses de l'Atlantique, ont dû faire la fête entre le cercle polaire et les tropiques...\nL'autre semaine, Vigfusson évaluait les chances des saumons français. Plus exactement, des rescapés du Sud-Ouest. Quand ses compatriotes ont su que leur pèlerin descendait vers Saint-Jacques-de-Compostelle, ils ont froncé le nez. Sur cette route, les moines de Sorde-l'Abbaye étaient réputés pour leurs talents de braconniers. Depuis, les moines ont laissé la place aux touristes, mais la France n'a pas une trop bonne réputation chez les fans de la cuiller et de la mouche: trop de pollution, trop de barrages, et, pour couronner le tout, des pêcheurs trop indisciplinés. Qui se souvient que la Loire, l'Allier, la Garonne, les rivières de Bretagne et d'Aquitaine - et même la Seine - regorgeaient de poissons nobles? Le pauvre Salmo salar, ancien roi des torrents, a bien du mal à survivre aujourd'hui dans les cours d'eau, alors que, il y a moins d'un siècle, les contrats de travail spécifiaient qu'on ne devait pas servir de saumon aux repas plus de deux fois par semaine.\n«Fantastique, extraordinaire!» Pour arracher de telles exclamations à ce Nordique, silencieux par nature et tenu à la réserve par ses fonctions, il a fallu que les fleuves béarnais se montrent sous leur plus beau jour. Le soleil brillait, en ce mois de mai, sur les Pyrénées, les eaux des gaves coulaient claires et froides au milieu des collines jusqu'à cette sous-préfecture d'Oloron-Sainte-Marie, qu'on croirait sortie d'un film de Jean Renoir. Au-delà, le gave d'Oloron serpente au milieu des prairies et des bois, vers le couloir d'Orin, les courants de Biteille, le pont de la Légende, tous les «pools», ces recoins calmes où le saumon attend, tel un guetteur, le nez face au courant. Là, le pêcheur fouette l'eau jusqu'à ce que son adversaire - ou partenaire - morde à l'hameçon. Attablé à l'auberge du Saumon, à Sauveterre, l'une des villes préférées du bon roi Henri avec Salies et Navarrenx, entre le foie gras et le jurançon, l'Islandais admettait que les gaves valaient les parcours d'Ecosse et d'Irlande. Car, ici, où se déroulent des championnats du monde de pêche du saumon, on n'attrapait guère, jusqu'à cette année, plus de 300 belles pièces par an officieusement. Elus et associations se démènent pour multiplier les échelles qui permettent la remontée à l'automne, soigner les piscicultures et les écloseries afin de réensemencer le gave. Comme sur d'autres estuaires, les filets dérivants qui barrent l'embouchure de l'Adour empêchent les salmonidés de remonter vers leurs frayères. Moins de 50 professionnels en profitent. Et, avec l'essor de l'élevage des saumons en Scandinavie - où l'on produit 60 millions de poissons par an - ils en tirent à peine 50 francs le kilo. Une misère à côté des retombées de la pêche récréative chez nos voisins, qui estiment que chaque visiteur leur rapporte de 1 000 à 2 000 francs par semaine, sinon plus.\nOr il faut bien que les saumons remontent les fleuves. Les savants les qualifient d'anadromes et d'amphihalins. Ce migrateur infatigable naît dans les eaux douces et fraîches proches des sources, sur un lit de galets. Jeune tacon, l'animal folâtre en rivière jusqu'à l'adolescence. Quand sa robe devient argentée, il est temps pour le smolt de descendre vers la mer. Là, le grilse retrouve ses frères et ses cousins et nage vers les aires de jeu et d'apprentissage, au large du Groenland. Deux ou trois hivers en mer et l'heure du retour sonne. Pour se reproduire, le jeune adulte doit remonter vers la frayère de ses origines. Il aura alors accompli son destin de saumon. Et multiplié l'espèce.\n«ON EN FERA DES HOSTIES»\nLes Béarnais commencent à comprendre que le poisson d'argent constitue leur dernière grande espèce à protéger, avec, bien sûr, l'ours. Ils observent les Bretons, qui ont sauvé les saumons de l'Elorn. Les Normands, qui voient, depuis une semaine, les leurs remonter les rivières en rangs serrés. Le Québec, où les autorités ne permettent plus la capture des salmonidés que trente jours par an. Le Canada, en général, où se propage un nouveau culte: le «catch and release». Il exige du sportif qu'il remette son trophée à l'eau en l'abîmant le moins possible. La mode atteint les Etats-Unis, où le film de Robert Redford - «Au milieu coulait une rivière» - a presque multiplié par deux le nombre de pêcheurs à la mouche. Un nouveau film sort dans quelques semaines, avec, en vedette, Meryl Streep dans le rôle d'une guide de pêche acharnée à sauver ses saumons de la razzia. La France n'a pas encore saisi l'occasion pour se doter d'un projet global. Le ministre de l'Environnement, Michel Barnier, y serait favorable. Mais trop d'intérêts locaux s'y opposent. Pourtant, le mouvement est en marche. Il y a quatre ans, l'écrivain breton Hervé Jaouen, grand connaisseur de rivières, écrivait dans la revue «Ar Men»: «Quand le saumon sauvage aura presque disparu, qu'il coûtera plus cher que le caviar, il faudra le consommer avec parcimonie. On en fera des hosties. Ce jour-là, je retournerai à la messe.» Si le très protestant Orri Vigfusson réussit à convaincre les riverains de l'Atlantique de mettre en place une vraie politique de préservation du plus noble des poissons, peut-être iront-ils ensemble chanter un Te Deum. PHOTO ORRI VIGFUSSON", "url": "https://www.lexpress.fr/informations/la-complainte-du-saumon_607531.html"}, {"title": "Algérie: des femmes sous influences", "text": "Dans les rues d'Alger, elles ne font que passer. Vite. Voilées, le plus souvent. L'enfermement les protège. Seule une femme pouvait pénétrer, armée d'un appareil photo, dans l'univers des Algériennes. Nadia Benchallal nous rapporte des images, rares, de celles qui ont connu l'oppression, bien avant les menaces islamistes. Elles paraissent un peu indifférentes aux enjeux de la guerre civile. Elles rejettent simplement la violence barbare venue des deux bords.\nDans cette Kabylie que certains veulent nous dépeindre comme éclairée, le droit coutumier exclut catégoriquement les femmes du droit à l'héritage. Et le Code de la famille, adopté par le FLN en 1984, fait de la femme algérienne une mineure à vie. Seul son tuteur - père ou proche parent - peut conclure son mariage. Seul l'époux a le droit de demander le divorce. Elle ne peut travailler sans l'autorisation de son père, de son mari ou de son frère. Unique concession: elle peut, dans certains cas, racheter sa liberté. Comme les esclaves... Du coup, les islamistes, qui affirment que la parole divine ne saurait être codifiée par les hommes, puisque tout est dans le Coran, apparaissent comme moins intolérants.\nImpuissantes face à la barbarie, les femmes enterrent donc leurs pères, leurs fils et leurs frères. Quand les cimetières débordent, des terrains vagues se couvrent de tombes où errent filles, mères et soeurs des victimes, assassinées par les islamistes ou par les forces de l'ordre. Tous reposent côte à côte. Les hommes tuent, les femmes pleurent. Ainsi va l'Algérie.\nMais, désormais, les voici menacées, elles aussi. Une trentaine d'étudiantes de la faculté de Blida viennent de disparaître. Enlevées par des maquisards, avec la complicité du chauffeur de l'autobus qui les conduisait à la cité universitaire. Les soldats d'Allah manquent de femmes. Les rapts de jeunes filles se multiplient. Dans le silence: la honte, chez les parents, l'emporte sur la douleur. Pourtant, parce que, dans la vie quotidienne, c'est la société traditionnelle qui les opprime, les femmes, de plus en plus nombreuses, se tournent vers l'islam. Contre leurs parents, plus frustes encore que les barbus. Ainsi quatre soeurs: elles s'aiment et respectent chacune les convictions des autres. L'une tient un discours moderniste et refuse de se voiler; deux portent le hidjab; la quatrième, un tchador, à l'iranienne. Mais seulement en cachette. Son père le lui interdit. Il ne veut pas non plus qu'elle aille à la mosquée le vendredi. Mais à peine a-t-il tourné le dos que la jeune dévote répond à l'appel des muezzins.\nBabi a 10 ans. Elle est rentrée un jour de l'école en déclarant: «Je veux prier.» Son père, laïc, révolté contre tous les archaïsmes de la société algérienne, a essayé de l'en dissuader. La gamine a tenu bon: ses copines priaient, elle voulait faire comme elles. Babi a donc appris tous les rites, tels ces enfants qui, dans d'autres pays, apprennent on ne sait comment les règles du base-ball. Ses parents ont cédé. Son père tente de se rassurer: «Ça lui passera...» La mère reste muette. Elle se dit que Babi, sans qu'elle s'en doute, se prépare à affronter l'avenir. De longues années de souffrance pour les femmes.\nReportage photo: N. Benchalla\nPHOTOS:\nAlger, des femmes pleurent leurs morts;\ndiscussion dans la famille de Babi, qui veut prier cinq fois par jour; elle priera... mais dans sa chambre. Karima, 21 ans, porte le tchador.\nGaridi, un terrain vague d'Alger transformé en cimetière;\nKarima et ses trois soeurs, dont l'une refuse le voile;\nNadia, aux Beaux-Arts d'Alger. Son thème: le corps\nde la femme.", "url": "https://www.lexpress.fr/informations/algerie-des-femmes-sous-influences_607529.html"}, {"title": "Le patron de Saint Laurent épinglé", "text": "Pierre Bergé a été mis en examen pour «violation de monopole des sociétés de Bourse et délit d'initié». Au cours de l'été 1992, il a cédé des parts de son entreprise pour 100 millions de francs. Juste avant que soient annoncées les pertes de la maison de couture et que chute le cours de ses actions. Il devra en répondre au pénal.\n«L'argent facile. L'argent suspect. L'argent qui corrompt...» Ah! S'en souviendra-t-on, de ces mains pressantes, tendues comme pour convaincre mieux, de ce regard perçant. C'était François Mitterrand face à Anne Sinclair à «7 sur 7». Pourtant, peu à peu, autour du président, les histoires d'argent se sont multipliées. Vibrachoc. Triangle. Pechiney. Des noms qui éclatent comme autant de jackpots, autant de scandales...\nRebelote. Aujourd'hui c'est au tour de Pierre Bergé, patron d'Yves Saint Laurent (YSL) - mitterrandolâtre convaincu, né comme le chef de l'Etat dans les Charentes, il a toujours soutenu ses campagnes électorales - d'avoir maille à partir avec la justice. Celui qui confiait: «Je n'ai jamais aimé la réussite pour elle-même, et d'une certaine façon je l'ai cambriolée», a été, lundi 30 mai, mis en examen pour «violation de monopole des sociétés de Bourse et délit d'initié». Car le juge semble penser que cet homme généreux - il multiplie les dons, les parrainages: Arcat-Sida, Atlas (transport de matériel médical en Yougoslavie), SOS-Racisme, etc. - l'aurait été aussi avec lui-même. Au mépris des règles boursières.\nLA COB ENQUÊTE\nL'affaire remonte à l'été 1992. Pressé par son banquier, la banque NSM, de combler un découvert de 92 millions de francs, creusé par le rachat de la participation dans YSL détenu par Cerus, Pierre Bergé, par l'intermédiaire de Jean-Francis Bretelle, son directeur financier et aujourd'hui son coïnculpé, a vendu 120 000 actions YSL pour 100 millions de francs au cours des mois de juillet, août et septembre. Première incartade: elles ont été cédées de gré à gré à la banque Morval, à la banque Rothschild et à la banque Julius Baer, ainsi que le révélait L'Express en décembre 1993. Or la loi française est claire. Ce genre de transaction doit avoir lieu obligatoirement par l'intermédiaire de sociétés de Bourse (ex-agents de change), et ce n'est pas, ainsi qu'a tenté de le plaider Bergé, parce que ces transactions ont eu lieu à l'étranger, en passant par des établissements suisses, que la loi ne s'applique pas: «Ce serait trop facile», lâche la Commission des opérations de Bourse (COB). D'autant que ses limiers ont aussi trouvé fort louche que ces transactions se déroulent juste avant l'annonce d'une perte de près de 27 millions de francs par le roi de la couture, du parfum et du fond de teint. Si Pierre Bergé n'avait pas détenu ces informations privilégiées, ses gains auraient été bien moindres. Vendus deux mois plus tard, ces 120 000 titres ne lui auraient plus permis d'encaisser que 70 millions de francs, les actions YSL ayant évidemment fortement chuté après l'annonce des pertes. Usant de ses pouvoirs administratifs de sanction, la COB infligera en octobre 1993 une amende de 3 millions de francs à Pierre Bergé. La cour d'appel ramènera la punition à 1 million, en accordant à Pierre Bergé certaines circonstances atténuantes, relevant notamment «la pression de sa banque pour apurer sa situation débitrice». Cela dit, la cour confirmera au fond tous les griefs de la COB. Sa mise en examen indique que Bergé devra également répondre de ses fautes au pénal. En sachant qu'un délit d'initié se «paie» de deux mois à deux ans de prison et d'une amende de 6 000 francs à 10 millions de francs, ou d'un montant égal à dix fois le profit réalisé. Or le délit d'initié pour lequel Pierre Bergé est poursuivi lui a rapporté 30 millions de francs...\nAprès l'affaire Tapie, l'affaire Didier Pineau-Valencienne, l'affaire Bergé? Le temps du soupçon sur les chefs d'entreprise? La fin de l'époque glorieuse de l'argent roi? La République des juges? Mieux vaut sans doute ne pas faire d'amalgame douteux entre des situations bien différentes. Mieux vaut ne pas tenter d'explication simpliste. Mais espérer que ces coups de semonce sonneront pour chacun le retour du temps des responsables.\nPHOTO DE PIERRE BERGER EN COMPAGNIE DE MITTERRAND", "url": "https://www.lexpress.fr/informations/le-patron-de-saint-laurent-epingle_607517.html"}, {"title": "UN LONG COMBAT", "text": "Avec «Citoyennes», un couple de journalistes, Albert et Nicole du Roy (photo), respectivement président du directoire de «L'Evénement du jeudi» et grand reporter à «Télérama», a choisi de célébrer à sa façon le cinquantenaire du vote des femmes: un livre écrit à quatre mains, qui retrace les épisodes (souvent cocasses, parfois tragiques) du long combat du sexe dit «faible» pour obtenir\nle droit de glisser un bulletin dans l'urne. Une «révolution» tardive, à mettre à l'actif du général de Gaulle, qui la fit entériner par l'Assemblée consultative d'Alger.\nPHOTO D' ALBERT ET NICOLE DU ROY", "url": "https://www.lexpress.fr/informations/un-long-combat_607512.html"}, {"title": "L'autre Van Damme", "text": "C'est un voyage initiatique. Ascète ancré dans la musique, Armand Becker (Richard Berry), violoniste reconnu, quitte la scène et les lambris pour le métro et l'absolu. Il torture ses cordes dans le noir, se livre aux passants, s'offre aux exclus. Avec «Le Joueur de violon», Charlie Van Damme - chef opérateur d'Alain Resnais et d'Agnès Varda - signe un premier long-métrage intègre et maladroit. Une partition difficile qui en appelle à Bach, au Styx et à Zarathoustra. En appui sur un roman d'André Hodeir et l'interprétation de Gidon Kremer, Van Damme délaisse le gras de l'histoire: «S'il avait fallu expliquer pourquoi Becker en arrivait là, le film tout entier serait devenu le pourquoi.» Il s'interroge donc sur l'épure, dissèque la création et les filières de l'émotion. «Le Joueur de violon» (en compétition au dernier festival de Cannes) repose sur une idée, la générosité, et un morceau de bravoure, la «Chaconne» de Bach, quatorze minutes restituées, habitées, intactes. «J'avais pensé à invoquer Bartok, raconte Charlie Van Damme, mais le violon ne m'a pas laissé le choix. Il y a une mystique de la «Chaconne». Cette oeuvre prévient les n'importe quoi.» Elle plaide pour la pureté, la passion, l'au-delà. Car «Le Joueur de violon» incarne un passage, ouvre une étape, libère une voie. Un chef opérateur y devient metteur en scène, y devient un autre en devenant lui-même. «Oui, s'exclame Charlie Van Damme, un peu de moi transpire derrière tout ça!»\nPHOTO DE RICHARD BERRY", "url": "https://www.lexpress.fr/informations/l-autre-van-damme_607505.html"}, {"title": "CROWDED HOUSE", "text": "C'est le groupe culte des antipodes. Avec «Together Alone» (Capitol EMI), leur quatrième album, le quatuor mi-australien, mi-néozélandais poursuit une trajectoire originale. Sur une planète rock encombrée de groupes aux mélodies souvent répétitives, on distingue leur petite musique jubilatoire. Avec des voix nasillardes, semblables à celles d'adolescents montés en graine. C'est de la pop aux sonorités anglaises superbement métissées de la ferveur des voix maories. Elle éclate pour saluer la bénédiction de l'éloignement des mers du Sud.\nOlympia, 75009 Paris, (16-1) 47-42-25-49. Le 12 juin.", "url": "https://www.lexpress.fr/informations/crowded-house_607500.html"}, {"title": "PATRICK ROTMAN", "text": "PATRICK ROTMAN, historien de formation, directeur littéraire au Seuil, n'a jamais partagé la critique de l'intelligentsia sur la télévision: «On peut tout écrire, on n'arrivera jamais à traduire ce qui se passe sur une image.» Ce qui ne l'empêche pas de mettre en garde les téléphages: «Je connais trop le décervelage qui peut en résulter pour ne pas me méfier de la lecture au premier degré. Une image, ça se lit.» Concepteur des «Brûlures de l'Histoire», «un magazine à vocation grand public, avec tous les guillemets que le terme appelle», Patrick Rotman présente l'émission, par obligation, dit-il, comprenez par respect pour les personnalités qu'il reçoit: «Montrer ma bobine ne m'intéresse absolument pas, mais, comme je ne propose pas une discussion de plateau sur l'air du temps, il est au moins normal d'essayer de poser des questions pas trop stupides.» Le résultat, intelligent et intelligible, n'évite pas toujours une certaine superficialité. Réceptif aux critiques, Rotman ambitionne clairement d'arriver à concilier la complexité de l'Histoire avec un public «qui navigue entre le bac - 2 et le bac + 4». Des nuances que l'outil télé a bien du mal à saisir: «On touche peut-être alors à la limite de ce média.» Une frontière que l'écrivain (en sommeil) ne tient en aucun cas à dépasser, trop heureux de décrypter les poussiéreuses archives de notre Histoire.\nPHOTOS DE PATRICK ROTMAN", "url": "https://www.lexpress.fr/informations/patrick-rotman_607497.html"}, {"title": "Télés: Jack Lang hausse le ton", "text": "Climat de tension entre le Parti socialiste et le gouvernement. En question, pour la première fois depuis l'installation d'Edouard Balladur à Matignon: le pluralisme de l'information à la télévision et la politique audiovisuelle du gouvernement. Voilà plusieurs semaines, en effet, que le PS instruit le procès de la télévision et il vient de faire appel au CSA. C'est ainsi que ce dernier n'a pas manqué de réagir en adressant aux patrons des chaînes une mise en demeure pour que le «pluralisme» dans les temps de parole accordés aux partis politiques soit respecté. Des PDG de chaîne rappelés à l'ordre, tout comme les différents responsables de l'information de TF 1, de France 2 et de France 3 - Gérard Carreyrou, Jean-Luc Mano et Henri Sannier. Reste que l'initiative du CSA ne semble pas avoir calmé les ardeurs des responsables du PS, qui réclament l'ouverture d'une commission d'enquête parlementaire sur le sujet. Des socialistes qui profitent de l'occasion pour s'en prendre, au passage, à Edouard Balladur lui-même: recordman de la communication télévisuelle, le Premier ministre est taxé de «bavard impénitent» Rue de Solferino - il est vrai que, de tous les chefs de gouvernement désignés par François Mitterrand depuis 1981, l'actuel locataire de Matignon arrive en tête pour le nombre de prestations télévisées (voir L'Express du 3 février).\nOr la perspective des élections européennes et la campagne qui va les précéder à la télévision attisent ces tensions. Après le président du groupe socialiste à l'Assemblée, Martin Malvy, c'est au tour de Jack Lang de hausser le ton. L'initiative du Conseil supérieur de l'audiovisuel? «Enfin! le CSA se réveillerait-il d'un long sommeil ou bien s'agit-il seulement d'un simple coup de gueule, d'un effet de manche sans lendemain?» s'interroge l'ancien ministre de la Culture et de la Communication, qui ajoute: «Toutes les chaînes sont en cause. Et pas besoin de chronomètre pour admettre l'évidence: les télés nous offrent chaque jour le spectacle d'un défilé ministériel indécent. La télévision ne peut être l'outil de promotion d'une politique. Depuis plus d'un an, les mesures gouvernementales - qu'il s'agisse de la loi quinquennale sur l'emploi ou du CIP jeunes - sont parfois l'occasion de numéros de propagande insensés! Je dis cela avec d'autant plus de liberté et d'objectivité que je suis, à gauche, l'homme politique le mieux traité par ces mêmes médias.»\nAutre angle d'attaque de l'ancien ministre: les changements intervenus à la tête des chaînes. Le départ d'Hervé Bourges? «Malgré les qualités de Jean-Pierre Elkabbach, un acte politique scandaleux: la nouvelle majorité politique réclamait sa tête, elle l'a obtenue.» Et, plus près de nous, les bouleversements intervenus à la direction de certaines stations régionales de France 3: «Des mouvements qui fleurent la reprise en main politique...» Mais c'est sur le terrain des radios que Lang entend maintenant attaquer le gouvernement. Le projet de décret préparé par Alain Carignon - prévoyant d'accorder la publicité locale aux grands réseaux nationaux, type NRJ ou Fun Radio, et la diminution des fonds de soutien destinés aux radios associatives - mobilise le PS. «On veut leur couper la tête!» s'insurge Lang, qui en appelle à la «clémence» du ministre de la Communication.\nPhoto: Jack Lang", "url": "https://www.lexpress.fr/informations/teles-jack-lang-hausse-le-ton_607492.html"}, {"title": "AIDE FAMILIALE", "text": "Avis de naissance: le Larousse des parents est arrivé. Cette nouvelle bible de la famille aborde en un seul volume les différentes étapes de la vie d'un enfant, de sa conception jusqu'à la pré-adolescence. La grossesse, les soins au bébé, l'éducation, les maladies, les formalités administratives, les adresses, etc., le tout illustré de 250 photos. Ultracomplet et clair, ce guide rassurera au quotidien les papas et les mamans, présents et futurs. 210 F, Larousse.", "url": "https://www.lexpress.fr/informations/aide-familiale_607485.html"}, {"title": "BIOGRAPHIES: DES VIES EN OR", "text": "C'est Louis XI qui a donné le coup d'envoi. Restait à ouvrir le jeu: ce qu'ont fait, avec brio et dans la foulée, Charles de Gaulle, Pierre Mendès France, André Malraux, talonnés par Gaston Gallimard, Simenon, Nicolas II, soeur Emmanuelle, Marlene Dietrich, et, pour terminer, un Edouard Balladur en pleine forme. Une belle équipe gagnante au hit-parade des biographies, chacune d'elles tapant dans le mille (plus de 100 000 exemplaires vendus). Ainsi va l'intérêt pour ce genre littéraire qui, depuis une bonne quinzaine d'années, s'offre un public de lecteurs acharnés. La «bio» plaît. La recherche de personnages ayant marqué leur époque titille bon nombre d'écrivains. Et tout le monde de s'y mettre! Ministres compris: voilà Nicolas Sarkozy signant il y a peu un «Georges Mandel» un rien inattendu.\nD'où vient l'engouement? Du modèle américain, disent les uns, de ce goût prononcé du «people» - traduisez: les gens, leur vie, leur oeuvre. D'autres prétendent, à raison, qu'à la difficulté d'un essai politique nos contemporains préfèrent les tranches de vie, les histoires faisant rêver et cogiter... sans bâiller. Enfin, soupire-t-on, l'épuisement des interprétations favorise l'ébauche des destins: le récent Jacques Lacan et le Michel Foucault à venir peuvent, loin de rabattre la pensée, l'élever autrement.\nDu coup, la bio tombe comme à Gravelotte. Hier, Depardieu, Patricia Kaas; aujourd'hui, Pasqua; demain, Berlusconi: pas besoin d'être défunt pour avoir son bouquin. L'anniversaire du Débarquement apporte son lot de grands hommes. On commémore. Et voici un nouveau prix littéraire - le 38e - celui des récits biographiques, décerné à Françoise Beucler, auteur des «Camps volants» (Lieu commun): une saga familiale à travers une grand-mère bohémienne. Cette fin de siècle grelottante encourage les épopées et les destins triomphants.", "url": "https://www.lexpress.fr/informations/biographies-des-vies-en-or_598196.html"}, {"title": "COMME DES CHEFS", "text": "L'Ecole des arts culinaires et de l'hôtellerie ne compte pas pour du beurre. La preuve: le jury du Concours international de projets d'entreprise, le Moot Corp., réuni à Austin, au Texas, le 8 mai, a décerné son prix spécial à deux étudiants de la filière management en hôtellerie-restauration pour leur dossier Cyclades. Ce projet de résidences pour personnes âgées, mitonné par Pierre-Yves Bueno et René Kraus, a été classé 5e sur 19. Devant Harvard. Et toque!\nRenseignements: château du Vivier, BP 25, 69131 Ecully cedex, (16) 78-43-36-10.", "url": "https://www.lexpress.fr/informations/comme-des-chefs_598191.html"}, {"title": "STINA OU LE JAZZ BERGMANIENN", "text": "Femme-enfant de 24 ans, elle a grandi à Stockholm, élevée par un père jazzman et une mère statisticienne, éduquée par les Jeunesses communistes suédoises et le jazz américain. Aujourd'hui, avec son album «And She Closed Her Eyes», Stina Nordenstam apparaît au sommet d'une déferlante venue de Suède, le pays le plus «furieusement tendance» du monde de la musique. Discrètement, en puisant son inspiration chez Paul Auster, Arnö Paart ou dans le jazz, Stina Norden-stam bouleverse un paysage sonore perdu entre techno, ambient, garage ou encore house. On la compare déjà à l'Islandaise Björk. Sourire: «Le show-business ne m'intéresse pas. J'espère seulement être connue de ceux qui éprouvent les mêmes sensations que moi.» En fait, l'univers de Stina voisine avec celui du cinéaste Ingmar Bergman, tout en intériorité, en mal-être. Elle murmure: «Comme l'époque, je suis désespérante, désespérée...»\nPHOTO STINA NORDENSTAM", "url": "https://www.lexpress.fr/informations/stina-ou-le-jazz-bergmanienn_598189.html"}, {"title": "Et swingue la Traction!", "text": "Alors que les néo-zazous revisitent les années 40, on redécouvre le modèle mythique de Citroën. Avis aux collectionneurs...\nC'est sans doute l'époque qui veut ça, avec le cinquantenaire du Débarquement et toutes ces images jaunies où la Traction n'avait que 10 ans dans une France enfin libérée, mais l'on observe un regain de tendresse pour la légendaire berline. Un grand rassemblement de 11 et de 15 CV a ainsi eu lieu les 14 et 15 mai dernier à Caen, avec rallye jusqu'au Mémorial, auquel ont participé plus de 200 collectionneurs, français et étrangers, sous la houlette du Rétro Auto Club normand et de Citroën. Et le Centre international de l'automobile, à Pantin, en partenariat avec le Club de la Traction universelle, rend jusqu'au 30 juin un hommage aux belles Citroën sexagénaires.\nL'attraction de cette Traction ne date effectivement pas d'hier. Cela fait soixante ans que Citroën a révolutionné l'automobile en présentant, le 19 avril 1934, au Salon de Paris, une berline assez pimpante, de fière allure, plutôt basse pour l'époque et dont le principe inédit était d'être propulsée par les roues avant. La Traction était née. En 1938, on met sur le marché la 15 Six, avec un moteur à six cylindres de 2 867 cm3 qui développe une puissance de 77 chevaux. Une superbe machine, très vite sacrée «Reine de la route», qui reste encore aujourd'hui l'un des modèles les plus prisés des collectionneurs. Née à la veille de la guerre, la Traction demeurera toujours associée dans notre imaginaire aux drames de cette période. Elle est la berline de la Gestapo, silencieuse, puissante, dont les passagers portent chapeau de feutre et manteau de cuir. Plus tard, à la Libération, des francs-tireurs en chemise et coiffés d'un béret, armés de vieux fusils, l'adopteront. Elle deviendra la survireuse des libérateurs, qui sillonnent les rues des villes le sigle FFI peint à gros traits blancs sur les portières noires. Après la guerre, cette superbe auto sera le bolide des voyous, dont certains resteront connus sous l'appellation de «gang des Tractions», la limousine des nouveaux capitaines d'industrie, celle aussi des B.O.F., profiteurs et enrichis de tous les petits et grands trafics des années de pénurie. La voiture, enfin, des hommes politiques et des messieurs importants qui, dans la valse des portefeuilles de la IVe République, entrent et sortent des ministères à l'arrière de leurs 15 étincelantes au gré des remaniements de cabinets.\nLe plus célèbre tractionniste du moment, Charles de Gaulle, n'échappe pas à la règle. En 1946, il quittera l'Elysée à bord d'une Traction, en route pour sa traversée du désert à Colombey-les-Deux-Eglises, et reviendra en son palais dans le même équipage en 1958, alors que, depuis un an déjà, celle qui remplacera la Traction dans les cortèges officiels, la DS, est sortie des chaînes des usines du quai de Javel. Il n'y a plus, nostalgie oblige, qu'à enfiler sa canadienne et à coiffer son béret pour se mettre en quête d'une belle auto d'époque. Une 11 CV du début des années 50, en état correct, coûte environ 30 000 francs, ce qui n'est pas cher payé pour un joli morceau d'Histoire.\nUne histoire qui va en bégayant, pendant qu'on commémore à tout va. La preuve? Les zazous qui hantent à nouveau les nuits parisiennes. Galurin rejeté en arrière et costard croisé à larges revers pour les petits gars, robe épaulée et coiffure frangée pour les demoiselles, ils gigotent sur la piste du Balajo tandis que le Casablanca, un big band à l'américaine, enchaîne les standards de Glenn Miller ou de Tommy Dorsey. Certains, sortis tout droit d'un nanar des années 40, font virevolter leurs partenaires au-dessus d'eux, dans une figure audacieuse de lindy-hop (du nom des loopings réalisés par Lindbergh), la danse swing. Hôte de la\nsoirée, Yannick Lemoine, 34 ans, qui porte les cheveux brillantinés en ailes de corbeau et un impeccable costume trois pièces en pied-de-poule, explique: «Je suis devenu zazou via la redécouverte d'Ella Fitzgerald, de Louis Jordan et du jazz français de l'époque, Ray Ventura ou Louis Prima première manière.» Dans la journée, Yannick tient une boutique de soldes rétro. On y croise des Mickey rockabillie échappés d'une photo de Doisneau, des clones de Dany Brillant, le nouveau crooner français, et quelques gandins aux visages hâves et aux cols amidonnés, pour qui la lecture de Modiano ou de «L'Exposition coloniale» doit représenter le comble de la modernité.\nUn peu Lacombe Lucien, la tendance? Pendant l'Occupation, faire partie du Jazz Hot, écouter Benny Goodman et Count Basie ou porter une mèche provo avait un sens. Les pétainistes dénonçaient le jazz, cette «musique de nègres». Yannick Lemoine se défend d'appartenir, aujourd'hui, à une tribu politique: «Notre truc, c'est la musique. Le swing est une manière d'être, ça se danse à deux, c'est un tour de manège...» Ou plutôt un demi-tour, direction le passé, qui, à la veille de l'an 2000, n'en finit pas d'inspirer les modes.\nPHOTOS DE TRACTION\nYANNICK LEMOINE", "url": "https://www.lexpress.fr/informations/et-swingue-la-traction_598184.html"}, {"title": "EUROPE", "text": "Philippe de Villiers estime que Silvio Berlusconi n'a, en Italie, «aucune chance de réussir»: «Pour lui, de toute façon, c'était le pouvoir ou la prison!» (sic). S'agissant de la France, l'élu UDF de Vendée prédit que le «système» va, lui aussi, «s'effondrer», tant il serait «corrompu». Mais, ajoute Villiers, «cela mettra peut-être... cinq ans!»", "url": "https://www.lexpress.fr/informations/europe_598177.html"}, {"title": "Le révélateur Probst", "text": "«C'est Michèle Alliot-Marie, le ministre de la Jeunesse et des Sports, qui a signé le décret de révocation de Jean-François Probst, son chargé de mission. Nous avons d'autres sujets de préoccupation...» Tel aura été, lundi 30 mai, le seul «commentaire» de Matignon après l'exécution en bonne et due forme, sur ordre venu d'en haut, d'un homme qui, dans notre dernier numéro, avait choisi de confesser publiquement un secret de Polichinelle: sa foi en Jacques Chirac. Une foi visiblement peu appréciée chez Edouard Balladur. Le limogé - dont la compétence et la classe ne sont plus à démontrer - a eu le courage de ne pas renier ses propos en les imputant, comme certains le lui ont suggéré, aux errements habituels des journalistes. Son ministre de tutelle aura tenté jusqu'au bout de sauver sa tête. Le chef du gouvernement a de l'autorité, déclareront les uns. La présidentielle est engagée, répliqueront les autres. Observation goguenarde d'un parlementaire PS: «Quand nous étions au gouvernement, s'il avait fallu révoquer tous ceux d'entre nous qui disaient un mot jugé de trop, au bout de six mois, c'eût été le désert!»", "url": "https://www.lexpress.fr/informations/le-revelateur-probst_598172.html"}, {"title": "Les intrigues du Phocéa", "text": "Le juge Joly demande une nouvelle levée de l'immunité parlementaire du député des Bouches-du-Rhône. Car la société qui gère son yacht aurait servi à drainer des fonds vers d'autres objectifs. Les voici...\nRapports d'expertise. Avis de la Commission des infractions fiscales. Documents saisis au siège de la Société de banque occidentale (SDBO). Chez le commissaire aux comptes de la Financière Bernard Tapie (FIBT)...\nLe juge parisien Eva Joly, qui instruit l'affaire d'abus de biens sociaux - en attendant celle de fraude fiscale - au sujet du Phocéa, le superbe quatre-mâts acheté en 1984 à la veuve d'Alain Colas, disparu en mer en 1978, commence à accumuler sinon des preuves, tout du moins un faisceau de présomptions qui risquent de devenir de plus en plus gênantes pour Bernard Tapie. Aussi vient-elle de demander au président de l'Assemblée nationale, Philippe Séguin - via le parquet de Paris et la chancellerie - la levée de l'immunité parlementaire du député des Bouches-du-Rhône. La troisième en moins de six mois. (La première, sollicitée par les juges d'instruction de Béthune dans le dossier Testut, avait été votée le 7 décembre 1993; la deuxième, réclamée, quelques semaines plus tard, par le juge Bernard Beffy dans le cadre de l'affaire VA-OM, n'avait pas été examinée parce que transmise hors session parlementaire).\nCette nouvelle requête aboutira-t-elle rapidement? Il faudra d'abord la réunion à l'Assemblée d'une commission ad hoc chargée d'examiner la demande, puis un vote de l'Assemblée nationale. Après que celle-ci aura entendu les explications de Bernard Tapie. Si la décision n'est pas prise d'ici au 18 juillet - date de l'installation officielle du Parlement européen - le juge Joly devra alors s'adresser à la présidence de l'Assemblée de Strasbourg pour requérir une nouvelle levée de l'immunité de Bernard Tapie... à condition, évidemment, que ce dernier soit élu le 12 juin prochain. C'est dire que l'homme d'affaires - qui refuse de s'exprimer publiquement sur ce dossier - dispose encore de quelques jours, voire quelques semaines de tranquillité. Il peut, par exemple, négocier avec les douanes, qui viennent de lui ordonner de régler 16 millions de francs. Au titre de taxes douanières non payées par le Phocéa.\nEn attendant, le magistrat instructeur, qui s'apprête à procéder à quelques mises en examen, décortique les relations ayant existé, de 1987 à 1992, entre la société Alain Colas Tahiti (ACT) - dirigée successivement par Fabien Domergue, Elie Fellous, ex-PDG de Testut, ainsi que Noëlle Bellone - et la FIBT, détenue à 99,9% par Bernard Tapie. Le juge Joly se demande pourquoi des dizaines de millions de francs sont partis d'ACT, la société gestionnaire du Phocéa, pour atterrir à la FIBT, et même au club de foot l'Olympique de Marseille. Décembre 1992. La Direction des enquêtes de vérifications de situations fiscales a le sentiment que le voilier, immatriculé comme navire de marine marchande, ne sert, en réalité, qu'à l'usage quasi exclusif de Bernard Tapie. Bref, qu'il s'agit d'un bateau de plaisance.\nFraude fiscale\nLe fisc découvre encore que, au cours des années 1989, 1990 et 1991, ACT n'a reçu, au titre des prestations fournies à la FIBT (sorties en mer), que 60 000 francs par jour. Au lieu de 100 000, en principe. Résultat: la société Alain Colas Tahiti, qui doit également assurer les salaires de l'équipage du Phocéa (une quinzaine d'hommes) et régler, chaque année, 10 millions pour pouvoir rester à quai, connaît un déficit chronique: 200 000 francs par exemple, en 1988.\nPour en savoir un peu plus sur ces opérations, le parquet de Paris diligente, en décembre 1993, une enquête préliminaire confiée à la brigade financière de la PJ parisienne. Quelques mois plus tard, le 21 avril dernier, une information judiciaire contre X, confiée au juge Joly, est ouverte pour abus de biens sociaux. Le 10 mai, nouvelle procédure, qui vise, cette fois, directement Bernard Tapie. La Commission des infractions fiscales - instance indépendante composée de 12 magistrats du Conseil d'Etat et de la Cour des comptes - émet un avis favorable à l'engagement de poursuites contre le député des Bouches-du-Rhône. Pour fraude fiscale. La commission estime en effet que Tapie, à l'occasion de prestations fournies par ACT, aurait omis de déclarer 13 millions de francs. Et là, à la différence des infractions douanières, impossible de transiger.\nUne nouvelle enquête préliminaire est confiée à la PJ. Dès lors, les choses s'accélèrent. Des perquisitions tous azimuts sont déclenchées. Au siège de la SDBO, puis à celui de la FIBT. Chez son commissaire aux comptes. Là sont découverts une foultitude de documents, notamment la comptabilité de l'Olympique de Marseille. Mais, surtout, les enquêteurs apprennent qu'au premier semestre de 1992 la SDBO a octroyé un prêt de 80 millions de francs à ACT. Surprise: la plus grosse part - 55 millions - est remontée vers la Financière Bernard Tapie. Sur cette somme, 39 millions ont servi à solder son compte courant. Le reste? 9 millions environ auraient été transférés à l'Olympique de Marseille, société anonyme détenue majoritairement par Bernard Tapie. Et les 7 autres, à en croire une note signée Elie Fellous, auraient été utilisés à des fins personnelles. Ce n'est pas tout: les enquêteurs ont encore découvert que la FIBT disposait de deux filiales - à ce jour inconnues - au Panama.\nEnfin, ils ont appris que la SDBO n'était pas seule à avoir généreusement aidé ACT: le Crédit naval, le Crédit des Bergues (un établissement financier installé à Genève), l'Union des banques à Paris (UBP) et Vernes seraient également venus à son secours. Pour des sommes certes moins importantes. Quel a été le rôle exact de Bernard Tapie à l'occasion des divers mouvements de fonds entre ACT et la FIBT? A-t-il bien sollicité des crédits à la SDBO au nom d'ACT? Bref, s'est-il comporté en gestionnaire de fait de cette société? Pour l'heure, le juge d'instruction Eva Joly et la PJ épluchent les conclusions des experts. Si la réponse est positive, la mise en examen du député des Bouches-du-Rhône deviendra inévitable... A condition, bien sûr, que son immunité soit levée.", "url": "https://www.lexpress.fr/actualite/politique/les-intrigues-du-phocea_491875.html"}, {"title": "La Géorgie, mon ultime combat", "text": "Votre itinéraire personnel coïncide de façon étonnante avec les bouleversements de cette fin de siècle. Mais votre destin national, aujourd'hui, a- t-il à vos yeux plus de prix que votre action internationale?\nSi j'écoutais mes sentiments, je vous dirais que ce pays où je suis à présent, ce pays qui est le mien, représente tout pour moi. Et dans mes pensées secrètes, je l'avoue, il est, malgré ses dimensions limitées, plus grand que la planète entière. La raison, elle, a de plus froides logiques. Et mon rôle, hier, de ministre des Affaires étrangères de l'URSS fut sans doute autrement décisif. Parce que les initiatives prises et les accords signés dans ce cadre ont eu des répercussions pour l'ensemble du monde. Une véritable révolution s'est accomplie à ce moment-là, et ce fut, à mon sens, la plus considérable du XXe siècle. Pourtant, l'une et l'autre de ces fonctions sont les maillons successifs d'une même chaîne. Il n'y a pas lieu de les opposer. Car, sans l'étape précédente, il n'y aurait pas aujourd'hui de Géorgie libre.\n- Est-ce votre pays natal ou votre expérience du pouvoir communiste qui vous a converti à la démocratie?\n- Je ne prétends pas que mes racines, mon appartenance me donnaient un supplément de lucidité. Mais je leur dois sans doute d'avoir ressenti, avec une acuité particulière, la nécessité d'un changement radical. Dans les années 70, le dirigeant que j'étais procédait à des réformes, en les faisant passer pour des expérimentations. J'ai fini par comprendre que le système était pourri et qu'il fallait tout changer. C'est le diagnostic que j'ai livré à Mikhaïl Gorbatchev, un soir d'hiver, en 1984, dans un parc désert au bord de la mer Noire. Il s'en est souvenu. Le fait que je sois devenu chef de la diplomatie soviétique est, en soi, assez surprenant. Parce que je viens d'une petite nation. C'était peu conforme aux lois «naturelles» du régime. Les pionniers de la perestroïka eux-mêmes n'étaient pas vraiment issus de la périphérie de l'empire. Gorbatchev est russe. Iakovlev également. Mais Chevardnadze, lui, est géorgien. [Rire.]\n- Vous citez volontiers Jaurès: «Du passé, il faut prendre le feu et non les cendres.» Est-ce applicable aux rapports entre Géorgie et Russie?\n- Cette maxime, aussi sage qu'avisée, je l'avais suggérée à Deng Xiaoping pour aplanir les différends sino-soviétiques. Et je ne saurais mieux définir l'esprit qui devrait animer désormais les relations russo-géorgiennes. Elles ont plusieurs siècles d'âge, et une sorte d'affinité spirituelle existe entre nos pays. Malgré tout, il est difficile de parler du rôle positif de la Russie face à l'Etat géorgien, puisque c'est à cause d'elle, ou plutôt de l'Empire russe, que nous avons perdu notre indépendance. Soyons objectifs: la Géorgie était alors menacée de disparition, sous la pression perse, en particulier. Ce rattachement à l'Empire, il faut le reconnaître, a physiquement sauvé la nation. Il y a des ombres et des lumières dans notre héritage, et des pages si pénibles qu'on a, parfois, peine à les accepter. Le feu, au sens de Jaurès, ce sont les échanges et les contacts entre les deux peuples. Mais il faut en finir avec les cendres, autrement dit les réflexes impérialistes.\n- Ceux de la Russie inquiètent sérieusement l'Europe. A juste titre?\n- Son empire n'est pas le premier qui ait explosé. Chaque fois, le même phénomène se répète. Dans l'ancien Etat central, des nostalgiques rêvent d'un retour au passé, tandis que les partisans de l'avenir veulent lui tourner le dos. C'est précisément le cas en Russie, où toute une partie de la société - sa composante intellectuelle la plus précieuse - se prononce pour la démocratie et le respect de la souveraineté des nouveaux Etats. Naturellement, il y a les autres, mais ils mènent, à mon sens, un combat d'arrière-garde. Et ils le savent.\n- Croyez-vous qu'ils vous pardonneront jamais la destruction de l'URSS?\n- Beaucoup de gens là-bas ne m'apprécient guère, ce n'est pas une révélation. Mais il ne me semble pas que l'opinion russe soit tellement plus unanime envers son propre président, Boris Eltsine...\n- Quelle responsabilité attribuez-vous à Zviad Gamsakhourdia, votre prédécesseur, dans la crise géorgienne?\n- Il a instauré ce que j'appellerai un fascisme provincial, un régime pire que le communisme lui-même. Cet homme, qui a connu un destin tragique, fut porté au pouvoir par les urnes. Mais le peuple géorgien était-il alors politiquement prêt à affronter l'indépendance? Et comment, d'ailleurs, l'aurait-il été? Gamsakhourdia est passé directement de la rue à la Maison du gouvernement, sans aucun projet, sans la moindre idée de ce qu'était l'Etat. Ses conceptions de la souveraineté et de la démocratie étaient des plus primitives, s'il en avait seulement. Aujourd'hui, le pays paie cher cette maladie infantile de la sortie du communisme. Tous les conflits actuels, tous les cataclysmes que nous avons subis viennent de là. La Géorgie avait pourtant un solide potentiel. Songez qu'au temps de l'Union soviétique on vivait mieux ici que partout ailleurs.\n- Vous parlez du niveau de vie?\n- Pas seulement. Nous avions une véritable intelligentsia, au sens propre du terme. L'art, le cinéma, la littérature étaient d'une extraordinaire vitalité. Gamsakhourdia ne s'est pas contenté de plonger le pays dans la violence et la guerre: il détestait les intellectuels et les créateurs, il s'est fait un devoir de détruire tout ce qu'ils avaient édifié. Et il y est parvenu. Savez-vous qu'on est allé jusqu'à brûler des livres, ceux de nos meilleurs poètes et écrivains? Tout simplement parce qu'ils étaient coupables d'avoir vécu à l'époque du communisme et d'avoir adopté d'autres attitudes que les siennes. Cet homme était une force noire. Mais il a quitté le monde des vivants - ce que je regrette pour lui - et je ne souhaite pas critiquer davantage un disparu.\n- Pouvez-vous préserver la Géorgie de l'éclatement? L'été dernier, l'ouest du pays s'embrasait et les séparatistes abkhazes s'emparaient de la ville de Soukhoumi...\n- J'ai vécu ces événements comme une tragédie personnelle. Jusqu'à la dernière heure, j'étais sûr que nous réussirions à sauver Soukhoumi. J'ai fait tout ce qui était en mon pouvoir. Quand la ville est tombée, il n'y avait personne au monde de plus désespéré que moi. Parfois, lorsqu'un homme cherche la mort, il a peur qu'elle ne le fuie. Soukhoumi, c'est le but de ma vie, de ce qu'il en reste. Je veux y revenir et y faire revenir tous ceux qui ont dû la quitter. Dans le cas contraire, ma vie n'aurait plus de sens. Mais j'ai bon espoir.\n- De trouver une solution politique?\n- Il faut y parvenir. Sinon, les réfugiés de l'intérieur, quelque 300 000 personnes, minées par la détresse et la précarité, finiront par se soulever. J'ai alerté le Conseil de sécurité des Nations unies en mars dernier. Nous disposons cependant d'une alternative, représentée par la Communauté des Etats indépendants (CEI), dont la Géorgie est à présent membre. Car le chemin le plus direct vers un règlement du conflit passe par cette instance et le déploiement de ses forces d'interposition. Il n'y a pas d'autre issue. Nous ne pouvons choisir la voie de la guerre.\n- Vos opposants dénoncent cette adhésion et l'octroi de bases militaires à la Russie...\n- Bien entendu. Mais, si l'on imagine qu'il suffit de proclamer l'indépendance pour que tous les problèmes soient réglés comme par enchantement, j'affirme, moi, que de telles conceptions ont mené le pays au bord du désastre. Plus question de construire des centrales électriques et des chemins de fer. On s'est lancé dans des croisades aberrantes, on a décrété le blocus contre la Russie... Maintenant, nous récoltons les fruits de cette politique.\n- Espérez-vous convaincre les séparatistes de rester citoyens de la Géorgie?\n- Différentes nationalités partagent depuis plusieurs siècles l'espace géorgien. Comment les Abkhazes, qui représentent à peine 90 000 personnes - 17%, en fait, de la population de l'Abkhazie, ce qu'on oublie trop souvent - auraient-ils pu préserver seuls leur identité et leur culture? On a créé pour eux une université, des journaux, une télévision, des instituts de recherche... Tout cela est l'?uvre des Géorgiens. De même pour les Ossètes. Il n'y a jamais eu de guerre entre eux et nous. Pourtant, les territoires où ils vivent sont, depuis l'aube des temps, des terres géorgiennes. J'ai averti les Nations unies que nous étions prêts à accorder aux uns et aux autres un statut d'autonomie, au niveau des standards internationaux les plus élevés.\n- Pouvez-vous affirmer que personne n'attise ni n'influence ces conflits?\n- Je ne suis pas dupe. «On» a influencé et «on» continue de le faire. Qui a armé et financé les séparatistes? Qui leur a envoyé des mercenaires en renfort? La communauté internationale connaît les responsables, je l'en ai informée à plusieurs reprises. Si le séparatisme agressif l'emporte en Géorgie, la Russie subira le retour du boomerang.\n- Vous comptez nombre d'amis aux Etats-Unis ou en Europe. Ont-ils conscience de la situation?\n- D'un côté, que peut-on dire, sinon remercier les dirigeants occidentaux, car, sans l'aide des Etats-Unis, de l'Allemagne, de la France et de quelques autres pays, je me demande comment nous pourrions survivre. Je ne sais d'ailleurs ce qu'il adviendra quand le blé fourni par les Américains sera épuisé. De l'autre, je pense sincèrement qu'en Occident on ne connaît guère le Caucase. C'est un monde que l'on perçoit mal, et a fortiori ses enjeux géopolitiques. Je ne vise personne en particulier. C'est un constat d'ordre général.\n- Que sont devenues les promesses de Bill Clinton et de certains membres du Conseil de sécurité?\n- J'ai le sentiment qu'après l'effondrement de l'Union soviétique et la libération de l'Europe de l'Est les responsables se sont davantage préoccupés de leurs propres pays et du bien-être de leurs citoyens. Il est difficile de leur reprocher une telle attitude. Mais l'humanité n'a pas le droit de baisser sa garde simplement parce qu'une menace majeure a disparu. Certains foyers d'affrontement, comme ceux du Caucase, semblent, en apparence, confinés au théâtre local. Mais ce serait oublier les grands voisins et leurs intérêts rivaux dans la région. C'est pourquoi le rôle pour le moment passif des organisations internationales et européennes me paraît très préoccupant.\n- Le conflit qui ravage la Bosnie n'y est sans doute pas étranger...\n- Ce qui se passe dans les Balkans est tout à fait tragique. Pour autant, les menaces qui pèsent sur le Caucase risquent également de déclencher un embrasement général, très difficile à maîtriser. Et cela sans même que la volonté des gouvernants intervienne. Supposez qu'il soit impossible d'arrêter les combats entre Arméniens et Azéris. Par solidarité musulmane avec ces derniers, qui sait si des citoyens turcs n'entreront pas dans la mêlée? Que feront les 10 à 15 millions d'Azéris vivant en Iran, pays limitrophe de l'Azerbaïdjan? Quant à la Russie, elle est au contact direct de cette zone, par ses républiques autonomes du Caucase du Nord, qui ne sont pas des modèles de stabilité.\n- Et vous-même, dans cette poudrière? Certains de vos partisans vous réclament un régime autoritaire...\n- Si je décidais aujourd'hui de dissoudre le Parlement, en annonçant que j'instaure un ordre strict dans le pays, la majorité de la population serait à mes côtés. Mais pas question. Plutôt se suicider. De telles pratiques sont absolument à l'opposé de mes convictions. Et même si, face aux incertitudes, la dictature semble répondre davantage aux aspirations, c'est tout à fait temporaire. Ensuite, on comprendra qu'il n'y a d'autre solution que la voie démocratique. C'est un choix définitif. De toute façon, je serais incapable, désormais, de me transformer en autocrate.\n- Alors, vous serez un héros solitaire, parmi les dirigeants des Etats sortis de l'effondrement de l'URSS...\n- C'est vous qui le dites. Chacun de ces pays suit une évolution spécifique. Qu'ils soient ou non dépendants d'un régime autoritaire, ils n'ont d'autre choix que d'entreprendre des réformes démocratiques. Et leur enracinement dépend des conditions élémentaires dans lesquelles vivent les citoyens. En Géorgie, la crise économique est si profonde, les besoins matériels tellement immenses que, si nous ne parvenons pas à relever ce défi, il est possible qu'un dictateur prenne le pouvoir. Ce danger, nos amis occidentaux doivent en prendre conscience. Parce que seule une variante démocratique de développement dans les Etats nés sur les ruines du communisme est compatible avec leurs propres intérêts. Chez nous aussi bien qu'en Ukraine ou en Russie, par exemple. L'inverse serait un malheur. - Vous qui avez été spécialiste de l'ordre public en Géorgie, que pensez-vous des mafias qui sévissent dans les pays post-communistes? - Croyez-vous que la France à l'époque de la Révolution n'ait pas connu la même situation? A ce moment-là, il y avait aussi des pénuries, des violences, des trafics, des bandes armées, comme dans toutes les périodes de mutation radicale. Vu les événements auxquels la Géorgie est confrontée, ne vous étonnez pas que nous en voyions de toutes les couleurs. Autrefois, j'ai en effet lutté contre l'instinct de propriété privée. J'estimais qu'il fallait soigner la société contre cette dérive dangereuse, synonyme de mal absolu. [Rire.] A présent, si l'on veut créer des biens matériels, je ne vois pas de salut hors la psychologie du propriétaire. J'ai bien l'intention qu'elle s'implante fermement dans les mentalités de ce pays.\n- Vous venez de créer un parti, l'Union des citoyens de Géorgie. Pourquoi?\n- Pour en faire le levier politique du développement démocratique et de la renaissance économique sur de nouvelles bases - compétence et esprit d'entreprise. L'inverse de ce à quoi j'ai ?uvré autrefois! Ce n'est pas que les partis représentés au Parlement soient mauvais. Mais ils sont apparus sur une vague de protestation contre un passé qu'ils entendaient détruire, sans toujours être capables de construire quoi que ce soit. Il est temps de faire des choix positifs.\n- A votre retour à Tbilissi, en 1992, vous avez rendu visite au chef de l'Eglise orthodoxe de Géorgie. Pourquoi avez-vous demandé, ensuite, à recevoir le baptême?\n- Cela s'est passé environ un an plus tard. Ce qui n'a d'ailleurs pas de signification en soi. L'essentiel était que cette cérémonie ait lieu. Je l'ai souhaitée, parce que je suis passé par une sorte de révolution personnelle, un bouleversement de la conscience qui ne se produit, je crois, qu'une fois dans la vie. Je me suis simplement mis en accord avec cet événement.\n- Comment préserver l'équilibre dans un Etat multiconfessionnel?\n- Ce pays où les chrétiens, orthodoxes et catholiques arméniens, les juifs - dont la présence a vingt-six siècles d'ancienneté - et les musulmans vivent ensemble est un cas assez unique. Il n'y a jamais eu d'intolérance religieuse, au cours de notre histoire, du fait des Géorgiens.\n- Mais votre prédécesseur a déclenché une campagne antimusulmane. Et pourquoi certaines églises catholiques ferment-elles?\n- Sérieusement, je ne crois pas que l'on puisse trouver ici, même aujourd'hui, des exemples de violences et d'antagonismes confessionnels à l'égal des traditions négatives qui sévissent dans les Balkans. Les conditions sont très différentes. Sait-on que dans un pays aux dimensions aussi modestes cohabitent 70 minorités nationales?\n- Les Meskhets d'Ouzbékistan, géorgiens d'origine, victimes en 1989 de massacres ethniques, souhaiteraient rentrer au pays. Qu'en pensez-vous?\n- Ce sont les descendants de ce peuple qui fut déporté par Staline en 1944. Ils ont subi une véritable injustice historique qui doit être réparée, et nous entendons bien le faire. Des commissions spéciales y travaillent déjà. Une large majorité de la population est favorable à leur retour. D'après les estimations, il s'agit de plus de 100 000 personnes. Mais je dois avouer qu'en ce moment - et je le déplore - nous n'avons guère les moyens de les accueillir, de les loger, de leur fournir du travail. Ce qui ne préjuge pas de l'avenir.\n- Qu'attendez-vous de l'exploitation future du pétrole de la Caspienne?\n- Plus il y aura d'intérêts internationaux au Caucase, plus la stabilité et le dialogue régional y trouveront leur compte. Si les compagnies pétrolières avaient pu travailler en Azerbaïdjan, en Géorgie, en Arménie, elles auraient déjà fait d'importants bénéfices. Cet élément modérateur nous fait cruellement défaut aujourd'hui. Le monde n'a pas besoin d'îles, mais de continents de coopération. Car l'économie a toujours le dernier mot. Et souvenez-vous: c'est dans l'antique Colchide, c'est-à-dire en Géorgie, que Jason alla chercher la Toison d'or.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-georgie-mon-ultime-combat_496337.html"}, {"title": "La Justice du vizir", "text": "L'auteur connaissant son métier, il est permis de prendre l'histoire en marche. Il rappelle vite, en effet, qu'on a volé le «testament des Dieux» et que, bientôt, Ramsès le Grand, dépouillé de cet attribut symbolique, devra abdiquer dans la honte. Mais c'est compter sans Pazair, le courageux petit magistrat qui mène son opération «Mani pulite» en sa nouvelle qualité de vizir. Ramsès échappera-t-il à son triste destin? Pazair pourra-t-il goûter en paix le bonheur que lui donne son exquise épouse, Neferet, médecin-chef du royaume, dont Christian Jacq se plaît tant à détailler les ordonnances? Réjouissez-vous, lecteurs fidèles. Dans ce troisième tome vous allez enfin savoir quel (insoupçonnable) criminel a monté le complot infâme.\nIl faut d'abord que Pazair vienne à bout du redoutable sabotage économique pratiqué par Bel Tran, le douteux ministre des Finances. Tandis que, sur les marchés de Thèbes, «on murmure que la puissance magique de Pharaon est épuisée», l'intègre vizir est la cible d'un attentat à la vipère. Le ministre pervers truque le cadastre et pactise avec l'ennemi syrien.\nSon rêve: abattre l' «ancienne sagesse» et détruire les Pyramides. A notre connaissance, elles sont toujours debout. Mais nous ignorions qu'un jour, avec son érudite drôlerie et son sens aigu du suspense, Christian Jacq nous livrerait le vrai secret de leur pérennité.\nLa Justice du vizir\npar Christian Jacq.\nPlon, 380 p., 139 F.", "url": "https://www.lexpress.fr/informations/la-justice-du-vizir_607547.html"}, {"title": "Enver Hodja, le sultan rouge", "text": "Dépouillés de leurs atours de mystère ou d'exotisme, les tyrans campent rarement à la hauteur de leur légende. Quand se dissipent les brumes du secret, on les découvre calculateurs, vaniteux, obtus et mesquins. Tel l'Albanais Enver Hodja, despote lettré, stalinien incurable, dont le nationalisme obsidional et la «francophilie» aveuglèrent tant de clercs parisiens.\nAffranchi de toute fascination, Thomas Schreiber retrace avec minutie le parcours de l'homme qui, seul maître à bord de 1944 à 1985, claquemura le «pays des aigles» dans une suicidaire autarcie, écornant, au passage, maints clichés de l'historiographie marxiste. Ainsi apparaît un jeune Enver, plus dandy qu'étudiant, boursier errant de Montpellier à Paris, avant de servir, au consulat albanais de Bruxelles, une monarchie fantoche, qu'il est censé exécrer. On voit, aussi, comment ce dogmatique impénitent parvint à se brouiller avec la Yougoslavie de Tito, l'URSS de Khrouchtchev et la Chine de Mao. Comment, enfin, patriarche malade et paranoïaque, il sacrifia ses compagnons de lutte, jusqu'au «suicide» suspect de Mehmet Shehu, fidèle dauphin. Nul doute qu'Enver aura marqué son époque et son pays. Au fer rouge.\nEnver Hodja, le sultan rouge\npar Thomas Schreiber.\nLattès, 268 p., 129 F.", "url": "https://www.lexpress.fr/informations/enver-hodja-le-sultan-rouge_607542.html"}, {"title": "Malgoire, le baroque", "text": "Décrié pour son ouverture d'esprit, il reste une référence..\nDepuis quelques an-nées, les ensembles baroques prolifèrent, pour la plus grande joie de certains mélomanes et des maisons de disques. Parmi les 12 concerts des Journées Rameau à Versailles (du 7 au 13 juin), Gustav Leonhardt et Jean-Claude Malgoire feront figure d'ancêtres et de références. Le Français dirigera quatre suites et une entrée des «Indes galantes», opéra-ballet d'un compositeur adoré et détesté. «Rameau était d'avant-garde, d'arrière-garde, simple, compliqué, léger, pompeux, tendre, raisonneur, aristocratique, français, italien. Tout», constate justement le musicologue Philippe Beaussant. Et Malgoire d'ajouter: «Quand on dénonçait la faiblesse de ses livrets, il répondait:\nsi vous continuez à m'embêter, je mettrai en musique ?La Gazette de Hollande?.»\nEn 1974, les deux premières intégrales des «Indes galantes», parues simultanément, déclenchèrent une nouvelle querelle des Anciens et des Modernes. Jean-François Paillard, héritier de la tradition romantique, négligeait la légèreté et les reliefs de l'opéra français du xviiie siècle. A l'inverse, Malgoire dégraissait le son, grâce à l'apport (partiel à cette époque) d'instruments anciens. Ce hautboïste de l'Orchestre de Paris avait décidé d'explorer des contrées musicales inconnues en créant, en 1966, La Grande Ecurie et la Chambre du Roy, en hommage à la formation de Louis XIV. Plusieurs disques suivront...\nOn a parfois reproché à ce pionnier du baroque en France son manque de rigueur et son ouverture d'esprit. «Chez nous, des ayatollahs entretiennent un fétichisme baroque. Cela ne me paraît pas une aberration de jouer les concertos pour violon\nde Bach avec l'Orchestre de chambre de Toulouse, comme Harnoncourt\na enregistré la ?Passion selon saint Matthieu? avec le Concertgebouw d'Amsterdam. Pourquoi nous enfermer dans spécialisation?» D'ailleurs, il dirigera la trilogie Mozart-Da Ponte, à Tourcoing, la saison prochaine, après un Gluck estival («Orfeo ed Euridice», à Aix, le 25 juillet). Gare aux piccinnistes!\nPHOTO DE JEAN-CLAUDE MALGOIRE", "url": "https://www.lexpress.fr/informations/malgoire-le-baroque_607535.html"}, {"title": "L'Opéra Bastille ou la fin des illusions", "text": "Défauts de conception, sureffectifs, gouffre financier: Hughes Gall, futur directeur général, dresse un bilan accablant de la gestion passée. Son plan de sauvetage se heurte aux syndicats.\nLe 17 mars 1990, l'Opéra Bastille ouvrait sa première saison avec «Les Troyens», de Berlioz. Mauvais présage: Pierre Bergé, alors président du conseil d'administration et intime de François Mitterrand, aurait dû savoir que les prophéties de Cassandre se réalisent toujours. Après quatre années mouvementées, jalonnées par une hécatombe de directeurs, le nouvel «Opéra populaire» est au bord de l'asphyxie: 43 millions de francs de déficit en 1993, 26,5 prévus pour 1994. Le gouvernement Balladur espère avoir trouvé son sauveur avec Hughes Gall, patron de l'Opéra de Genève et ancien bras droit de Rolf Liebermann, au palais Garnier. A voir. Certains se demanderont pourquoi avoir choisi un homme qui ne cesse de répéter que «l'Opéra Bastille est la mauvaise réponse à un problème qui ne se posait pas». En attendant de prendre ses fonctions effectives de directeur général, le 1er août 1995, Gall a dressé, à la demande du ministre de la Culture, Jacques Toubon, un constat lucide et accablant de la gestion passée, assorti d'un plan de sauvetage périlleux. Déposé le 29 octobre 1993, celui-ci prévoyait la suppression d'une centaine de postes (Bastille et Garnier confondus), pour diminuer la masse salariale fixe de 20 millions de francs. Le 2 mai dernier, Jean-Paul Cluzel, directeur général par intérim et chargé de faire le ménage, annonçait au comité d'entreprise un plan social impliquant la suppression de 119 postes (soit 136 départs, avec le jeu des mises à la retraite).\nLa réaction des syndicats ne s'est pas fait attendre: préavis de grève entraînant l'annulation de quatre représentations de «La Bayadère» et de «Tosca», dont la fameuse vidéotransmission avec Placido Domingo, dans 40 villes de France. La direction est accusée d'avoir laissé pourrir volontairement la situation. «Dès le 2 juin 1993, explique Jean Mussau, délégué général de la CGT, j'ai déclenché une procédure d'alerte aux comptes.» «Mensonge, répond Cluzel. C'est moi qui ai, à cette date, pronostiqué un déficit de 50 millions de francs. Les syndicats n'ont demandé l'expertise des comptes que bien plus tard.» Une expertise qu'ils estiment aujourd'hui impossible à réaliser et pour laquelle ils ont déposé un référé, actuellement en délibéré. Avouons que connaître le nombre exact des employés de l'Opéra national de Paris relève du parcours du combattant. Entre salariés permanents (CDI), intermittents occasionnels (CDD de production) et intermittents quasi permanents (CDD structurels), on arrive à un chiffre, en équivalent temps plein, variant entre 1 500 et 1 700 emplois! Le montant de la masse salariale a crû de 30% depuis l'ouverture de Bastille, passant de 341 à 443 millions de francs. On mesurera l'ampleur du désastre en rappelant qu'aujourd'hui Bastille et Garnier n'alignent pas plus de soirées (moins de 300) que Garnier et Favart à la grande époque, et que Bastille fut construit pour la bagatelle de 3 milliards de francs, selon le postulat qu'on y ferait trois fois plus de représentations pour le même prix!\nLa complexité des installations scéniques, leurs nombreux défauts de conception technique et la valse des chefs, soumettant ceux-ci aux diktats d'équipes artistiques invitées tardivement, ont entraîné une inflation des frais variables de personnel et des budgets de production. Là où une création devrait se contenter, par souci de rentabilité, d'une trentaine de services, elle en exige actuellement le double. De même, la mégalomanie des metteurs en scène conduit à l'utilisation pour les décors de la quasi-totalité des 45 chariots Marell, qui, mobiles, devaient permettre une alternance quotidienne des spectacles, aujourd'hui irréalisable. Gall ne s'en cache pas: l'objectif de 365 spectacles en l'an 2000 (200 lyriques et 165 chorégraphiques répartis entre Bastille et Garnier), à raison d'une triple alternance hebdomadaire, sera très dur à atteindre et seulement à condition que chacun se limite à 9 chariots et ne dépasse pas un montant d'investissement de 5,5 millions de francs (contre 6,7 en 1993).\nAutre donnée incertaine: la subvention de l'Etat, qui varie selon les sources et ce que l'on y inclut. Le rapport Gall, qui affiche le chiffre de 488 millions de francs pour 1993, apporte une seule certitude: les prochaines années vont coûter très cher! D'abord, la rénovation du palais Garnier: 177 millions jusqu'en mars 1996, puis une seconde phase de 135 millions. Puisque seulement 6 spectacles sur 20 estampillés Bastille sont utilisables dans le cadre d'une alternance rapide (soit une perte d'investissement de 100 millions), il faudra constituer un répertoire (19 nouvelles productions en deux saisons) pour lequel Gall réclame 40 millions de bonus. Mieux: la correction des aberrations techniques exige une dotation immédiate de 50 millions. Amélioration d'une acoustique très moyenne, changement du logiciel des cintres, révision de l'acheminement des conteneurs de décors et du système électronique des podiums secondaires, sous la scène, déplacement du rideau de fer, bizarrement situé entre la salle et la fosse, ce qui empêche toute répétition sur la scène quand l'orchestre travaille: Ubu a bien élu domicile à Bastille. Gall estime que les dépenses d'entretien et de renouvellement des équipements ne pourront pas descendre au-dessous de 40 millions de francs par an (contre 20 en 1993).\nLa stabilisation de la masse salariale après les licenciements, qui seront effectifs à l'issue de la prochaine réunion du comité d'entreprise, le 7 juin, et l'amélioration de la productivité impliquent une révision partielle des conventions collectives signées en février 1993. Exemple: le repos de onze heures prévu pour les techniciens et les musiciens interdit toute répétition le lendemain matin d'une représentation. Travailler plus tard? L'orchestre n'est tenu d'accorder que deux après-midi par semaine et seulement dans le cas où aucun spectacle n'est programmé le soir! La moindre concession des personnels sur l'organisation du travail n'est obtenue que par de substantielles compensations financières (24 millions de francs en 1993). Jean-Paul Cluzel est formel: «Fini, la cogestion de fait entre direction et syndicats. J'ai effectivement refusé le bilan de compétences effectué par un organisme extérieur, proposé par la CGT. Pourquoi l'Opéra national de Paris échapperait-il aux lois du travail applicables aux autres entreprises? La liste des partants sera établie par la direction en fonction de la situation familiale, de l'ancienneté et de la qualification professionnelle, dont nous sommes parfaitement aptes à juger.» Les rumeurs de fermeture? «Ce n'est pas souhaitable, sauf si les conditions de sécurité ou d'un minimum de qualité artistique n'étaient plus réunies.» Face à cette menace de chômage technique, les syndicats paraissent désarmés.\nPHOTOS: L'OPERA BASTILLE\nHUGHES GALL ET JEAN-PAUL CLUZEL\n\"LA TOSCA \"", "url": "https://www.lexpress.fr/informations/l-opera-bastille-ou-la-fin-des-illusions_607530.html"}, {"title": "Tapie lâché par ses parrains", "text": "A Marseille, le patron de l'OM ne peut plus compter sur le soutien d'Edmonde Charles-Roux, des notables de gauche ni du «Provençal». Mais la population lui donnerait plus de 25% des voix aux européennes..\nEdmonde Charles-Roux broie du noir depuis qu'elle a morigéné Bernard Tapie. C'était le mardi 24 mai, à Marseille, à l'occasion de la venue de Jean-Pierre Chevènement, sur la liste duquel elle figure en huitième position. On la croyait définitivement acquise à la cause de l'homme d'affaires. Mais, quand celui-ci s'est ouvertement posé en successeur de Gaston Defferre, la veuve de l'ancien maire de Marseille n'a pas apprécié du tout. Mêlant avec art litote et métaphore, elle a lancé aux journalistes qui la questionnaient sur Tapie: «Le parapluie Gaston Defferre, un peu, c'est déjà trop. Plus, c'est beaucoup trop.» Les tracas de l'intéressé ne la réjouissent pourtant pas. Bien au contraire. «C'est un ami, insiste-t-elle, j'ai beaucoup de tendresse pour lui. Comprenne qui pourra!» En effet. Non, ce qu'elle éprouve pour Tapie, c'est, confie-\nt-elle, «du chagrin, beaucoup de chagrin. Et de l'inquiétude». La voix sourde, elle précise: «J'espère que les gens chargés de faire respecter la loi et les règles financières le feront avec humanité.» Un silence. Puis elle ajoute: «Il y a eu suffisamment de drames, comme en Italie, pour qu'on y réfléchisse.» Se méfierait-elle de Jean Peyrelevade? «Pas du tout, c'est un ami très proche.» On peut penser que le président du Crédit lyonnais - originaire de Marseille et dont elle avait naguère songé à faire le directeur du «Provençal» - a tenu Edmonde Charles-Roux informée des déboires du patron de l'OM.\nAutour du Vieux-Port, où se mire la mairie, mais où ne se pavane plus le «Phocéa», désormais relégué dans un bassin désert, en cale sèche, la petite phrase de la veuve de «Gaston» a fait jaser. Elle est loin d'être le seul signe du vide qui, paradoxalement, se crée autour de Tapie alors que sa cote auprès des Marseillais n'a jamais paru si haute. Concordants, les derniers sondages lui font espérer entre 25 et 30% des voix ici, le 12 juin. Et autant aux municipales, si elles avaient lieu maintenant. Pourtant, à l'association Marseille d'abord, qui regroupe des socialistes réputés proches de Tapie - tel le député Marius Masse - on indique que les «perspectives étudiées» ne sont pas forcément celles qui sont tracées par le député de Gardanne.\nOn murmure que Charles Emile Loo lui-même, vieux et fidèle complice de Gaston Defferre, ayant porté Robert Vigouroux jusqu'à son fauteuil, avant de se fâcher avec lui et de miser sur Bernard Tapie, serait comme l'oiseau sur la branche. Il n'aurait pas digéré sa mise à l'écart de la liste Energie radicale. Pour sa part, l' «homme d'affaires» lui en voudrait de ne pas l'avoir associé à ses entreprises maritimes, alors qu'il a «besoin de se refaire». Mais les positions du patron de la Socoma sur le port ont déjà eu à souffrir de cette encombrante amitié politique. Les dockers de la CGT, notamment, échaudés par les mésaventures de leurs camarades des chantiers navals de La Ciotat, ont tout fait pour tenir éloignés des quais Tapie et les siens. Bref, entre «Milou» et «Nanard», il y a de l'eau dans le gaz.\nMême si elle n'a pas encore fait de ravages dans l'opinion, partout la méfiance s'installe. Roland Povinelli, maire d'Allauch et suppléant de Tapie, soutient la liste Rocard. Lucien Weygand, président socialiste du conseil général, a refusé l'embauche du «chauffeur-secrétaire-assistant», confident et homme de main du patron de l'OM, Marc Fratani. Le PS, rudement secoué par les assauts du néo-MRG, ne se résout pas à succomber. Si son secrétaire fédéral, François Bernardini, n'écarte «aucun schéma» pour les prochaines municipales, il ne cache pas que «la solution Tapie serait la plus détestable». Dans son canton, il a dû résister à l'offensive d'un «tapiste». Jugement sans appel sur le «boss»: «Il se voit héros de toutes les guerres, il veut la conquête pour la conquête, sans savoir ce qu'il en fera.»\nCANDIDAT À TOUT\nD'un bord opposé, Renaud Muselier, patron, lui, du RPR des Bouches-du-Rhône et député de Marseille, a un avis assez voisin: «Il fait de la cavalerie politique comme il a fait de la cavalerie financière. Il est candidat à tous les scrutins, mais jamais dans la même circonscription. Derrière lui, ses amis ne trouvent que terre brûlée.» Comme tout le monde ici, il se demande pourquoi ses affaires ont mis si longtemps à rattraper Tapie. «A Paris, soupire-t-il, ça les faisait rigoler; Tapie à Marseille, c'était folklorique. Mais voilà un an qu'on leur dit que Tapie, ce n'est plus de notre niveau.» Faut-il croire que, l'inquiétude ayant gagné la capitale, le sort de Tapie aurait été scellé?\nS'agissant de l'OM, l'avalanche de mauvaises nouvelles est impressionnante, depuis la descente forcée en deuxième division jusqu'à l'endettement record, en passant par le départ imposé au président. «Les supporters n'en rendent pas tous Tapie responsable, selon un augure local du ballon rond, mais beaucoup vont se détourner du Stade-Vélodrome.» On n'en entendra que mieux le choeur de ceux qui, souffrant de la réputation de leur ville, entretenue à force de clichés, de raccourcis et de reportages hâtifs, clament depuis un an: «Non! L'OM n'est pas Marseille.»\nAvec eux, désormais, la voix du «Provençal». Tapie a perdu de la sorte son soutien le plus efficace. De dépit, il en est vite venu à l'intimidation, «son travers le plus évident», d'après l'un de ses ex-collaborateurs. Vouant le journal à la vindicte des supporters du club, il écrit dans son éditorial d' «OM Plus Magazine», numéro du 23 avril: «La direction et la rédaction du ?Provençal? ont choisi leur camp: celui de ceux (sic) qui, jour après jour, s'attaquent à l'image de l'OM, de ses dirigeants et même de ses joueurs.» Et de s'en prendre directement aux «responsables d'Hachette... marqués par le syndrome de l'échec» et au «président du Matra-Racing», c'est-à-dire Jean-Luc Lagardère. La pression s'est faite si insistante que le patron d'Hachette est venu en personne, le mois dernier, réconforter la rédaction. Son message, en substance: soyez indépendants et n'ayez pas peur! Edmonde Charles-Roux, qui continue de s'exprimer dans les colonnes du journal, y a sans doute vu une raison supplémentaire de marquer ses distances avec Tapie.\nRien de plus contagieux que le doute. Le Mouvement des radicaux de gauche n'y échappe pas non plus. Après François Doubin, c'est Michel Crépeau qui se plaint de la dérive de son parti. Jean-François Hory, l'actuel président, a trop misé sur le phénomène Tapie pour s'en dégager. Mais on l'a vu bien embarrassé pour faire face aux cinglantes plaisanteries de Jean-Claude Martinez, représentant du FN, lors d'un débat sur Antenne 2. Echantillon: «Nous allons mettre le chômage hors la loi», répète consciencieusement Hory. «Avec Tapie, ça fera deux», réplique Martinez. Pour le MRG, le patron de l'OM pourrait devenir encombrant. «Tant qu'Emile tient, rien ne changera», confie un dirigeant radical de gauche. Emile Zuccarelli, le député maire de Bastia, tient. «Le scrutin est dans dix-huit jours», dit-il, sibyllin. Il sera temps de voir après. Avec un fin sourire, il souligne que, si l'OM est relégué, le FC Bastia, lui, accède à la première division. Tapie marchepied du MRG avant d'être remercié? Cela ne manquerait pas de sel.\nPHOTOS: EDMONDE CHARLES-ROUX\nBERNARD TAPIE EN CAMPAGNE A MARSEILLE\nJEAN LUC LAGARDERE\nJEAN-FRANCOIS HORY", "url": "https://www.lexpress.fr/informations/tapie-lache-par-ses-parrains_607528.html"}, {"title": "\"La loi est la même pour tous.\"", "text": "En mai 1993, quelques semaines après son arrivée Place Vendôme, Pierre Méhaignerie s'engageait à ne «jamais interrompre le cours de la justice». Cette déclaration d'intention, que certains mettaient sur le compte de la naïveté, avait rencontré un scepticisme amusé: jamais garde des Sceaux n'avait jusqu'alors renoncé à cette habitude d'interventionnisme dans les dossiers «sensibles», ses prédécesseurs Henri Nallet et Michel Vauzelle s'y étant particulièrement illustrés. Un an plus tard, force est de reconnaître qu'il a tenu parole, au point de déstabiliser certains procureurs, ainsi libérés d'une vieille tutelle. Novice de la chose judiciaire lors de sa nomination, Pierre Méhaignerie aura donc été le premier à respecter cette neutralité politique de l'action publique réclamée depuis des années. Pour L'Express, il précise les raisons de cette rupture et - alors que plusieurs membres du gouvernement connaissent des ennuis judiciaires - réaffirme publiquement sa détermination de ne jamais déroger à cette nouvelle règle.\nL'EXPRESS: Votre nomination est intervenue au paroxysme d'une crise de confiance entre magistrats et hommes politiques. Pourquoi en était-on arrivé là?\nPIERRE MÉHAIGNERIE: Le degré d'exaspération qu'a atteint cette crise s'expliquait d'abord par un interventionnisme politique sur la justice, donnant aux Français le sentiment que les hommes politiques se protégeaient entre eux et étaient au-dessus des lois. Il y a eu l'affaire Boucheron, l'affaire Nucci. Leur traitement par plusieurs gardes des Sceaux explique - avec la loi d'amnistie - l'inquiétude justifiée de l'opinion publique. Ajoutons que le manque de moyens accordés à la justice dans des périodes budgétaires pourtant fastes, particulièrement entre 1989 et 1991, a donné aux magistrats le sentiment d'un manque de considération pour leur fonction.\n- Vous vous êtes rapidement engagé à rompre avec l'habitude de vos prédécesseurs d'intervenir dans le cours des «affaires». Pourquoi ce changement?\n- Il fallait absolument une rupture! Je suis arrivé avec la conviction que, dans la période où la France se trouve, qui demande à tous beaucoup de courage, il est indispensable de restaurer auprès des Français la certitude d'une égalité des citoyens devant la loi. Dans une démocratie, la capacité de convaincre et d'entraîner les citoyens est liée à leur degré d'adhésion morale. Or la justice - et son indépendance - fait partie des valeurs auxquelles les Français sont attachés. Il est vital que le pouvoir politique montre clairement que la loi est la même pour tous. Et les gens ont besoin de savoir que les sanctions tombent lorsque celle-ci n'est pas appliquée.\n- Cette décision a-t-elle, à l'époque, fait l'objet d'un débat au sein du gouvernement?\n- Je savais que la justice souffrait de deux problèmes essentiels: ses moyens, à renforcer, et son indépendance, à restaurer. Après une réflexion commune menée avec le Premier ministre, au moment de ma nomination, j'ai acquis la certitude, jamais démentie par la suite, que ma position, plutôt nouvelle, bénéficiait - et bénéficie toujours - de son soutien total.\n- Aviez-vous alors mesuré toutes les conséquences d'un tel engagement?\n- L'important, c'est mon engagement auprès de mes électeurs, qui m'ont toujours apporté leur confiance, même dans les moments difficiles. Je tiens plus que tout à la conserver. Ma carrière est secondaire par rapport à cette fidélité. Partant de là, j'en avais bien mesuré les conséquences. Je suis persuadé qu'il faut à tout prix aujourd'hui, en France, que le pouvoir politique respecte ses limites et accepte les contre-pouvoirs. Cette position, quelles qu'en soient les difficultés, rendra service à la République et aux hommes politiques. Je le dis d'autant plus que j'ai une réelle sympathie pour beaucoup d'entre eux...\n- Ne vous est-il pas plus difficile actuellement de tenir bon alors que surviennent des dossiers qui touchent certains membres du gouvernement, comme l'affaire Longuet, le financement du Parti républicain ou l'affaire Carignon?\n- Je tiens à garder la ligne que je me suis fixée et ne m'écarterai pas du principe qui est à la base de la nouvelle action publique: la loi est la même pour tous. Je n'y dérogerai pas un seul instant. Cela veut dire aussi que les hommes politiques doivent bénéficier des mêmes garanties que tous les citoyens. Pour moi, la seule critique que je prends en compte à propos des «affaires» est celle qui touche aux violations du secret de l'instruction dues à la difficile synthèse entre l'exigence d'information, à laquelle le public a droit, et la nécessité de protéger les droits de la personne et la présomption d'innocence. Sur cette question très difficile, le Sénat va, à ma demande, organiser des auditions publiques qui nous permettront de progresser.\n- Des hommes politiques vous ont-ils exprimé leur déception de vous savoir neutre devant leurs ennuis judiciaires?\n- Pas directement, mais certains se sont exprimés dans la presse... Il y a un passage difficile, mais il est vital de faire dans ce domaine des progrès significatifs. Ces moments difficiles, je les assume. Je peux ne pas me faire aimer, mais enfin je ne suis pas là pour ça!\n- Avez-vous le sentiment que les procureurs sont tous désireux - ou capables - d'assumer cette liberté et la responsabilité qu'elle implique?\n- Ce que j'entends montre que la plupart d'entre eux se félicitent de cette nouvelle orientation de l'action publique, y compris ceux qui a priori ne partageaient pas les mêmes convictions politiques que moi. Car il y a dans la magistrature des gens qui ont des opinions politiques mais qui font très objectivement leur travail. Ne remarquez-vous pas que c'est la première fois qu'il n'y a pas de valse des procureurs? Seulement 2 procureurs généraux sur 33 ont été changés! Certains me le reprochent. Je pense que là aussi il fallait une rupture, et montrer que le travail d'un procureur doit être indépendant de ses convictions politiques. Le fait qu'il y ait des procureurs venant de tous les horizons apporte la certitude que l'action publique est menée en toute indépendance. J'attends des magistrats du parquet qu'ils exercent une action publique impartiale, courageuse, pondérée et humaine: en un mot, dénuée d'exagération comme de faiblesse.\n- Cette nouvelle action publique implique-t-elle la disparition des fameuses «affaires signalées» à la Direction des affaires criminelles et des grâces?\n- Il n'y a plus d' «affaires signalées» en vue d'un traitement politique. Il y a, en revanche, une exigence d'information du garde des Sceaux, parce que je suis garant de l'application équitable des lois et soumis à tout moment aux questions du Parlement - et parfois des médias. Cela ne veut pas dire que le ministre de la Justice n'a pas d'orientations à donner, mais j'ai voulu qu'elles soient désormais écrites, transparentes et versées au dossier.\n- Pensez-vous que cette neutralité que vous avez inaugurée soit irréversible?\n- Chaque jour qui passe la rend plus irréversible! Des habitudes seront prises, et j'espère que l'indépendance du travail judiciaire deviendra naturelle. Cette nouvelle ligne, même le ministre qui demain ne voudrait pas la suivre y serait conduit. Aujourd'hui, l'information et la connaissance de l'information sont tellement grandes, et le journalisme d'investigation tellement poussé, que, dans une démocratie, il est de plus en plus difficile de ne pas jouer la transparence totale. Et c'est tant mieux. La récente réforme du Conseil supérieur de la magistrature contribue aussi à cette irréversibilité, puisque les magistrats sont désormais élus par leurs pairs, le pouvoir politique n'ayant plus la capacité de peser sur les avancements.\n- Le fait que vous étiez un profane de la chose judiciaire lors de votre nomination a-t-il influencé votre choix?\n- Beaucoup - notamment des magistrats et des avocats - me disent aujourd'hui que c'est plus un atout qu'un inconvénient. Je suis venu ici avec l'oeil du citoyen, c'est-à-dire hors de tout corporatisme, de toute influence de telle ou telle organisation, et cela se révèle pour moi une force. C'est un ministère où les convictions de l'homme politique sont importantes.\nPHOTO DE PIERRE MEHAIGNERIE", "url": "https://www.lexpress.fr/informations/la-loi-est-la-meme-pour-tous_607523.html"}, {"title": "PINEAU-VALENCIENNE: LES PIÈGES BELGES", "text": "Une obscure filiale de l'empire industriel à l'origine de l'incarcération provisoire, à Bruxelles, du PDG du groupe Schneider. Elle entretenait de curieuses relations avec des personnages proches de la Mafia. Mais comment le patron français pouvait-il le savoir\"\nUne «affaire Pineau-Valencienne»? Pas vraiment. En tout cas pas uniquement. N'apprenait-on pas, dans l'après-midi du lundi 30 mai, que, dans le cadre de la même instruction, un banquier italien venait, lui aussi, d'être incarcéré à Bruxelles? Que Valentino Foti et le PDG français, qui se sont rendus de leur plein gré à la convocation du juge bruxellois Jean-Claude Van Espen, aient été, en début de semaine, détenus dans deux cellules voisines démontre bien qu'aujourd'hui la dimension pénale l'emporte dans l'histoire troublée des filiales belges du groupe Schneider.\nCelui qui avait démarré sa carrière en vendant aux Etats-Unis les droits de traduction de «La Chute» d'Albert Camus s'imaginait-il qu'un jour il se retrouverait au milieu des détenus de la prison de Forest, à Bruxelles? Sans doute pas. Et sûrement pas, en tout cas, pour cette fumeuse affaire concernant Cofibel et Cofimines, ces deux miettes belges de l'empire industriel Schneider, que lui, Didier Pineau-Valencienne, avait élevé en quelques années au rang de n° 1 mondial du matériel électrique. Gageons que, parmi les 91 000 employés du groupe, ils n'étaient même pas 100 à connaître le nom de ces deux microsociétés qui allaient conduire leur président face au juge Van Espen pour «faux en écritures, escroquerie et infraction à la législation sur la comptabilité».\nTout a commencé le plus banalement du monde. «DPV», comme le surnomme le gratin du patronat français, voulait faire le ménage dans son groupe et supprimer Cofimines et Cofibel, devenues de simples coquilles financières. Pour retirer la première de la cote et céder la seconde, il devait désintéresser les actionnaires minoritaires en lançant une OPA. Ce qu'il fit, mais à un prix jugé trop bas par les «minoritaires», qui portèrent alors l'affaire en justice. D'abord au civil, avant que cette action-là s'éteignît après que Schneider eut rehaussé le prix offert à la suite d'une transaction amiable. Au pénal, en revanche, le juge semble avoir entendu des choses bien trop intéressantes pour lâcher le morceau. Il s'est ainsi penché avec une particulière attention sur les tribulations d'un bloc d'actions Arbed. En vendant à sa filiale Cofibel 300 000 actions au prix de 3 900 francs belges l'unité, alors qu'elles étaient cotées 3 000 francs belges, Schneider se serait, selon les actionnaires belges de Cofibel, enrichi sur le dos de celle-ci. Pour Schneider, l'incident est clos, puisque les actions Arbed ont été reprises au prix de 3 970 francs belges par Morgan Stanley. Mais cela n'a pas suffi aux minoritaires, d'autant qu'ils soupçonnent ce bloc Arbed d'être en réalité revenu dans le groupe via une société écran enregistrée aux Bermudes.\nMais il y a pis. Car dans cette affaire, qui débute à la rentrée 1993, les petits porteurs se plaignent certes de spoliation, mais aussi d'avoir été associés à des affaires dégageant un fumet discrètement mafieux!\nTel que l'énoncent ces minoritaires, le raccourci est saisissant. Pour eux, une chaîne criminelle existe en effet depuis la fin des années 80. A l'une de ses extrémités, une «famille» de Cosa Nostra de Palerme, celle de don Ciccio Madonia; à l'autre, une société financière suisse blanchissant l'argent mafieux - et qui se trouve aussi être actionnaire de PB Finance, un satellite mineur du système Cofibel. Entre les deux, tout un demi-monde d'intermédiaires financiers peu reluisants.\n* Au premier rang, le «Dottore» Giuseppe Lottusi, directeur de la société financière milanaise Interpart Finanziara. Interpellé en octobre 1991 et ultérieurement condamné à vingt ans de prison, Lottusi gère une véritable chambre de compensation financière entre des «familles» de Cosa Nostra de Sicile, la Mafia nord-américaine et le cartel de Medellin. Et transfère régulièrement les fonds de la famille Madonia dans le Tessin, au sud de la Suisse.\n* Seconde étape de l'argent mafieux: les bureaux de Chiasso de la société de droit helvétique Fimo AG. Une obscure officine? Non: cette «finanziaria immobiliare» contrôle notamment la banque tessinoise Albis. Mieux: l'un des «parrains» de la Fimo est un avocat influent de la métropole régionale, Locarno, membre du conseil national du Parti démocrate-chrétien helvétique et administrateur d'une vingtaine de sociétés huppées. Il a même participé aux travaux de la commission chargée, au sein du Conseil des Etats suisses,... de réprimer le blanchiment d'argent. A son insu, jure-t-il - comme d'ailleurs tous les autres dirigeants de la Fimo - des brebis galeuses infiltrées dans l'entreprise auraient monté, pour le compte de Lottusi, une complexe machine de blanchiment. Bilan? 2 milliards de francs français recyclés en quelques années - dont 400 millions en Suisse même.\nC'est cette Fimo, bel et bien «en odeur de Mafia», qui entre donc en contact, en 1989, avec le groupe Schneider par l'intermédiaire de PB Finance, filiale de Cofibel. L'affaire se traite entre Jean Verdoot, administrateur de Cofibel-Cofimines, et le banquier Valentino Foti - aujourd'hui incarcéré. Lors d'une augmentation de capital, Cofibel apporte 626 millions de francs belges et le banquier italien, désormais largement majoritaire, ses avoirs dans des sociétés verrières, Sirix Intervitrum et Euver, implantées en Italie et aux Pays-Bas.\nUNE VRAIE HÉCATOMBE\nProblème: les sociétés verrières périclitent. En 1992, Sirix Intervitrum finit même par déposer son bilan. Fous de rage, les «minoritaires» de Cofibel-Cofimines se penchent sur les comptes. Et découvrent, assurent-ils, que des sommes d'argent importantes - 40 millions de francs français en un versement, par exemple - circulent de façon occulte entre PB Finance, sa filiale verrière néerlandaise et la Fimo, devenue leur actionnaire majoritaire. Devant le désastre, ces minoritaires se décident, en avril 1993, à contre-attaquer au pénal. Dans le même temps, des fuites avisent les médias de la dimension mafieuse de l'affaire - dont l'état-major de Schneider ignorait tout. Finalement, le juge Van Espen ouvre en octobre 1993, une instruction judiciaire.\nReste qu'au-delà des auditions de Didier Pineau-Valencienne et de Valentino Foti le magistrat bruxellois devrait avoir du mal à faire la lumière sur cette affaire. Il faut dire que ses principaux protagonistes ont, depuis lors, disparu. Une vraie hécatombe! Jean Verdoot, administrateur de Cofibel, meurt en mars 1993 d'une crise cardiaque dans un avion. Giancarlo Tramezzaini, l'un des dirigeants de la Fimo, se «suicide» en septembre 1993 tandis que son PDG, Elio Fiscalini, démissionne peu après.\nLa perplexité du juge devant cette absence de combattants explique peut-être sa sévérité à l'égard du PDG de Schneider. Une sévérité qui a déclenché en France un vaste mouvement de ses pairs en faveur du PDG emprisonné. Tous défendent vigoureusement - au point d'agacer l'opinion et la presse belges - un homme à la rigueur morale incontestée. Tous commencent à craindre, pour l'Europe, une dérive à l'italienne.\nPHOTO: LA PRISON DE BRUXELLES\nDIDIER PINEAU-VALENCIENNE\nINFOGRAPHIE: SCHNEIDER EN BELGIQUE", "url": "https://www.lexpress.fr/informations/pineau-valencienne-les-pieges-belges_607516.html"}, {"title": "DISCRÉTION", "text": "Une toute petite salle à manger joliment décorée, une dizaine de tables et deux frères, Patrice et Marc, l'un fameux connaisseur de vin et l'autre excellent cuisinier. Dans ce quartier où l'on n'est pas dupe de l'épate, les vrais amateurs savent qu'ici ils font l'un des meilleurs repas, entre eux. Tout est délicieux, comme ce simple saumon, façon hareng pommes à l'huile.\nVin sur vin, 20, rue de Monttessuy, 75007 Paris. (16-1) 47-05-14-20. 300 F et plus..", "url": "https://www.lexpress.fr/informations/discretion_607511.html"}, {"title": "CHARME", "text": "On passe les sex-shops et autres peep-shows, on évite les auberges attrape-gogos et on arrive dans ce coin charmant de Montmartre. Récompensé, car le restaurant d'Yves Peladeau, un jeune chef mi-camerounais, mi-béarnais, toujours prêt à l'éclat de rire, est l'un des plus agréables du quartier. Une salle simple et claire, un accueil souriant et une cuisine inventive sans délires. Moules au cumin, canette rôtie au miel et à la coriandre... Tout est saveur chez ce patron sympathique, qui aime, comme nous, ce qu'il fait...\nLe Restaurant, 32, rue Véron, 75018 Paris. (16-1) 42-23-06-22. Formules à 70 et 120 F, au déjeuner seulement. A la carte: 250 F environ.", "url": "https://www.lexpress.fr/informations/charme_607509.html"}, {"title": "FRANK BLACK", "text": "Que reste-t-il des Pixies, le groupe qui a ouvert la voie à l'ère Nirvana? Quatre CD réédités. Kim Deal, la bassiste, devenue meneuse des Breeders. Et Frank Black, le leader, reconverti solo. On a surnommé son premier album «le Sergeant Pepper's des années grunge». Le dernier, «Teenager of the Year» (Labels/Virgin), aux textes délirants (Bradbury, les ovnis, Mars...), revisite les classiques du rock avec son grain de folie.\nA l'Arapaho, 75013 Paris,\n(16-1) 43-48-24-84. Les 3, 4, 5, 7, 8 et 9 juin.", "url": "https://www.lexpress.fr/informations/frank-black_607504.html"}, {"title": "Les espions américains à l'usine", "text": "Au service des entreprises, les agences d'intelligence économique font florès. Des photos satellites aux confessions d'employés revanchards, tous les moyens sont bons pour percer les secrets des rivaux de leurs clients. Plongée chez les barbouzes industriels.\nDu dehors, l'endroit ressemblerait à une de ces épiceries de fax-micro-photo, lovée entre deux graves sièges sociaux de Madison Avenue. Mais, derrière la vitrine du «counterspy shop», l'accueil laisse à désirer: «Z'êtes qui?» s'enquiert un vendeur molosse planté entre un kit d'écoute clandestine et un téléphone détecteur de mensonge. «Euh! la presse, venue s'enquérir du marché phare, l'espionnage, pardon, l'intelligence économique, atout de l'entreprise moderne et compétitive.» Et voilà l'intrus novice entraîné derrière les penderies de costumes pare-balles et les vitrines de lunettes de vision nocturne pour être filmé sous toutes les coutures. De face, grâce à un oeilleton, gros comme une tête d'épingle, caché dans les lignes noires d'un banal calepin; de profil, par une caméra-lampe halogène ou un faux détecteur de fumée collé au plafond. Les clients? «Tout le monde», aboie le guide, ancien costaud du Pentagone recyclé dans l'expertise civile. Le stylo-magnéto logé dans sa poche de costume a été commandé par un sénateur lassé de voir ses propos déformés par la presse. La balise satellite planquée dans une innocente télécommande de Nintendo a été conçue pour un papa divorcé, soucieux de suivre à la trace son enfant confié à la garde de son ex-épouse. Le B.A.-BA de la collecte d'information - du matériel réformé de la CIA ou du FBI depuis au moins six ans - est surtout revendu, fort cher, aux banques soucieuses de mieux filer les Bernard Tapie locaux, aux entreprises et à leurs consultants-détectives spécialisés dans la «collecte active de données concurrentielles» ou, en version défensive, dans la traque des fouineurs rivaux. Soit. Dans cette quincaillerie high-tech, l'ère de l'information prend un bizarre reflet glauque. Drôle d'époque. Chaque année, depuis environ 1989, 600 cas d'infractions manifestes sont rapportés aux autorités américaines. Mais, à voir s'amonceler sur les bureaux d'avocats, pour règlement discret et amiable, des milliers de dossiers d'espionnage litigieux, il y a fort à parier que l'intelligence économique, dernier bon mot du management baroudeur, ne soit plus l'apanage des durs du «counterspy shop». Plutôt une science nouvelle, une CIA pour chefs de service. Observons...\n«Vous êtes gentil, mais je vous rappelle.» Une dure à cuire, Naomi Fine, méfiante au point de vous raccrocher au nez pour vérifier vos coordonnées dans un annuaire professionnel. C'est ainsi que la patronne de Protec Data éduque ses clients - tous classés parmi les grandes entreprises américaines, Apple et Microsoft en tête - à la défense de leurs données confidentielles. On s'arrache la frétillante Naomi. «Si ce type de service est en plein boom, explique l'ex-avocate, c'est tout simplement parce que la mode est au pillage.» Cinq ans de crise et de recul de la consommation ont réduit les scrupules d'entreprises enlisées dans le rouge. Ensuite, l'offensive japonaise des années 80, la révolution de l'industrie flexible ont accéléré les cycles de développement des produits. Pour être le premier sur un marché, il suffit d'économiser deux semaines de travail en empruntant un dossier de bureau d'études chez le concurrent. Et l'on ne se gêne pas. Cas classique: l'affaire du kilomètre 128. Un électronicien en perdition cherchait à amorcer un retour en force par le lancement d'une nouvelle gamme miraculeuse. Le jour de la réunion stratégique organisée, pour plus de discrétion, dans un hôtel de campagne, les murs de l'unique salle de conférences avaient été truffés de micros par un couple genre Turenge logé dans la chambre voisine. En servant du café, les extras, dûment soudoyés, promenaient leurs plateaux équipés de minicaméras au-dessus des documents étalés sur la table. Parfois, l'image n'était pas nette. Alors, un loufiat espion empruntait les feuillets manquants entre deux coups de ramasse-miettes. Résultat? Une perte commerciale de quelque 100 millions de dollars. Voilà pour les James Bond d'épicerie. Pas étonnant, dans ces conditions, que les grandes entreprises frisent la paranoïa, exigent de leurs cadres qu'ils vident avant chaque voyage les disques durs de leurs ordinateurs portables, qu'ils s'abstiennent d'utiliser leurs «connections modems» pour expédier ou consulter des dossiers importants et recourent à des courriers exprès plutôt qu'au fax de leurs hôtels.\nDES ANCIENS DE LA CIA\nMais, s'il suffit d'un petit magnétophone DAT branché sur la ligne téléphonique pour recueillir des centaines de pages de fac-similé, encore faut-il l'expertise, le professionnalisme, le réseau et les «entrées» des services de renseignement officiel. Les ingénieurs américains, avant chaque déplacement en France, croulent sous les notes de service leur rappelant les méfaits de la DGSE nationale, reconvertie dans le renseignement économique d'Etat. On parle encore beaucoup, aux Etats-Unis, de la pénétration par les services français de plusieurs entreprises américaines, telles IBM ou Texas Instruments, au milieu des années 80. «Affaire» réglée au plus haut niveau, en 1989. Mais elle a laissé des traces. Comme les propos de Pierre Marion, ancien patron de la «Piscine», sur ces micros disséminés dans les cabines de première classe d'Air France. Soit. Les services coréens, moins célèbres, ne se gênent pas pour ratisser les conventions professionnelles d'informatique, et seuls les naïfs nieront que l'internationale du renseignement, dépitée par la fin de la guerre froide, ait su se recycler.\nAu fait, que font la CIA, le Pentagone? «Rien du tout, assure sans rire Herbert Clough, patron du contre-renseignement chez General Electric. L'Amérique est un pays de concurrence. Et l'Etat n'irait pas avantager un industriel plutôt qu'un autre en lui fournissant des informations.» Bien sûr, Herbert. En fait, pour ne pas faire de jaloux, les officiels américains privatisent leurs talents. Herbert vient de la section renseignements généraux du FBI. William Colby, patron de la CIA jusqu'en 1976, assiste des entreprises pour les questions de renseignement. Bill De Genaro, ancien du Pentagone, conseille le Futures Group, et Robert Steele, connu à la CIA, a créé, non sans humour, Open Source Solution (OSS), sa boîte d'analyse concurrentielle. Et tous, ce 27 avril, arpentent les couloirs du Westin Hotel de Boston, siège du congrès annuel de la SCIP, la Society of Competitive Intelligence Professionals - lesquels sont salués comme des gourous par 600 cadres en tailleur et costume gris, intégrés depuis peu dans les étages stratégiques de leur entreprise. Ils viennent potasser leur droit des brevets, alternent les cours d' «exploitation des données brutes» ou de «gestion de l'information compétitive» avec la visite des stands de vendeurs de banques de données informatiques et d'éditeurs de lettres confidentielles. Mais, au bar, les nouveaux pros se déboutonnent pour aborder l'empirique. Les techniques de fouinage éprouvées. «Pour obtenir la date de lancement d'un produit, assure Vincent Parco, ''consultant-détective'', on n'a rien trouvé de mieux que de payer cinq tournées dans un café des sports.» Si! Le classique des classiques, l'interview par un faux chasseur de têtes d'un employé récemment privé de promotion. Autre savoir-faire: comment se procurer la marque d'un réacteur à polyester utilisé par un concurrent? Par un coup de fil au gardien de nuit, en se faisant passer, jargon compris, pour un ingénieur de maintenance. «Pouvez-vous vérifier le numéro près de la console? C'est urgent.» Quant aux standardistes des entreprises américaines, beaucoup mieux informées des arcanes hiérarchiques que leurs homologues européennes, elles peuvent vous signaler l'absence simultanée de plusieurs personnes clefs, commenter la fréquence de leurs réunions, donner le nom d'un adjoint dont on peut se recommander ensuite en son absence lors d'un perfide coup de fil à son supérieur.\nEN FOUILLANT LES DÉPOTOIRS\nBien sûr, si l'on se lasse du téléphone, faiblesse du cadre américain, on peut tenter la planque, version basse technologie: l'observation des camions, le relevé de plaques d'immatriculation permettent d'identifier les sous-traitants. Pour la version chic et high-tech, on s'adressera à Barbara Palladino, la boss de Research Source Inc., qui cherche et fournit les photos satellites extraites du Geological Survey américain. «C'est tout à fait légal, assure Barbara. Si une société française veut ces photos, je me charge de court-circuiter la bureaucratie fédérale.» Elle travaille surtout pour l'industrie chimique. «Moi, je me fournis à Houston, explique Jean-Marie Bonthous, consultant français installé à New York. Dans une PME antenne du gouvernement russe qui revend les clichés de ses satellites.» Méthode fort efficace dans l'industrie lourde. La taille du parking, des containers, la disposition des bâtiments en disent long sur les machines, la nature des produits, le rythme de travail et même sur le procédé de fabrication. Effarant? En France, pour obtenir les mêmes informations, il suffit de consulter le registre des permis de construire.\n«Il est inutile de recourir à des ''plombiers de cinéma'' lorsque l'information vous est offerte sur un plateau, assure Naomi Fine. Le problème de beaucoup d'entreprises américaines, souvent les plus grosses, est de savoir ce qui constitue un secret.» L'intérêt de la question est d'abord pratique. Lors d'un procès pour vol de données confidentielles opposant Motorola au constructeur Fairchild, le juge a débouté le plaignant. Ces fameux secrets traînaient sur tous les bureaux de la compagnie et de ses sous-traitants sans qu'aucune mention de leur importance, pourtant évidente, ait jamais été formulée. «C'est courant, reprend Naomi. Des sociétés s'acharnent à protéger des informations tout simplement accessibles au registre des brevets, mais étalent dans leur journal interne toute la vie privée, les horaires de leurs ingénieurs les plus ''sensibles'', au risque de faciliter leur filature, d'exposer leurs familles à des chantages.» Il y a plus idiot: l'association des journalistes de technologie de Silicon Valley a fait imprimer sur un tee-shirt la carte des décharges d'ordures les plus informatives du comté. Car on trouve tout dans les dépotoirs des petits génies de l'informatique, maîtres mondiaux du programme high-tech: des disquettes contenant des rapports de développement de nouveaux produits, des disques durs d'ordinateurs pleins de milliers de pages de calculs et de spécifications techniques, des morceaux de puces annonçant la prochaine génération de bécanes. Pas étonnant, alors, que les enquêteurs d'Apple aient trouvé à Hongkong, en 1986, des petites mémés chinoises occupées à monter des ordinateurs Apple II, un mois avant le lancement de l'original aux Etats-Unis, ni même que, voilà deux ans, la nouvelle du rappel de 60 000 Powerbook (le tout nouveau portable d'Apple) ait pu être retransmise par un concurrent à la presse.\nParfois, c'est la haine qui l'emporte. Ce bon géant de General Motors se demandera longtemps quelle rogne revancharde aurait poussé son directeur des achats, Ignacio Lopez, à offrir à Volkswagen des caisses entières de documents secrets. En tout cas, l'affaire a éclairé l'Amérique industrielle sur la fidélité déclinante de son cher personnel. Rudoyés pendant la crise, surmenés par une augmentation de 8% de la productivité et licenciés à la hussarde avec parfois cinq minutes de préavis, les salariés découvrent le goût âcre de la vengeance. Lorsqu'ils ne reviennent pas, l'arme au poing, fusiller leur patron (huit cas en douze mois), ils participent de bon coeur, chez le concurrent, à la ruine de leur ex-employeur. La moitié des cas d'infraction au secret industriel est aujourd'hui le fait d'ex-employés. Borland et Microsoft, en procès, en savent quelque chose, tout comme les restaurants Masterpiece Grill, spoliés de leurs recettes ultrasecrètes de sauce de salade par un cuisinier passé chez l'ennemi Fun's Cafeteria. Résultat: la tension monte. Apple, malgré son image de tendron débonnaire, a été traîné devant un tribunal pour avoir envoyé une bande de gorilles patronaux cambrioler les appartements de deux de ses employés démissionnaires, soupçonnés d'avoir gardé chez eux des dossiers confidentiels. «Le problème avec les ingénieurs et les grands créatifs de l'industrie moderne, explique Kenneth Weckstein, avocat spécialiste des litiges d'embauche, c'est qu'on ne peut pas les décérébrer lorsqu'ils partent de leur entreprise.» Certains patrons en rêvent. Mais la loi ne les aide pas. Pendant la récession, il était illusoire d'imposer à un ex-employé un contrat stipulant l'interdiction d'aller refaire sa vie chez un concurrent ou même de travailler chez ce dernier à un projet trop similaire. Certaines législations d'Etat ont tenté jusqu'à l'absurde de résoudre l'imbroglio: défense de trop questionner un impétrant sur ses exploits passés. Mais s'il souhaite se vanter...\nCOUPE-GORGE INFORMATIQUE\nEt puis voilà que les «cyberpunks» viennent tout compliquer. Depuis qu'un môme de 16 ans a réussi à percer, il y a quatre ans, le code secret de l'ordinateur central de la NSA, la National Security Agency, chargée du brouillage des transmissions télécom, des milliers de banques et d'entreprises reliées par réseau informatique ne font plus confiance au cryptage officiel, fourni par cette même agence blousée. D'autant que les constructeurs d'ordinateurs, les géants du téléphone ont en soute des systèmes totalement hermétiques, parfaitement adaptés. Le gouvernement est d'accord pour ce nouveau standard anti-espionnage. A condition de pouvoir le décrypter à volonté, pour écoute policière des transmissions informatiques. On le comprend. Le réseau Internet, l'équivalent monstrueux, fort de 15 millions d'abonnés américains, de notre Minitel, bruisse bien des échanges fumeux des universitaires locaux ou des conversations lubriques du réseau Cybersex. Mais c'est aussi un coupe-gorge, utilisé depuis peu par toutes les taupes terroristes du pays, et le meilleur moyen pour les grossistes de drogue de passer commande au cartel de Cali. Pourtant, jusqu'ici, l'idée du sésame officiel provoque un tollé. Non seulement des défenseurs de la vie privée, mais des industriels des télécoms, inquiets de ne pouvoir jamais exporter un matériel conçu pour être écouté par les services secrets américains. Tiens, tiens...\nEn 1993, les patrons américains ont dépensé 390 milliards de francs pour se prémunir contre l'espionnage industriel (gardiens, détectives, alarmes, système de sécurité, vidéosurveillance) ... L'équivalent de ce que coûte en France la scolarité de 1 million de bacheliers ou 1300 avions Rafale.\nPHOTOS: William Colby. Ex-patron de la CIA, il met son savoir au profit du privé.\nIgnacio Lopez. Soupçonné d'avoir porté les secrets de General Motors à Volkswagen.\nBarbara Palladino, de Research Source Inc., et John Smith, détective.", "url": "https://www.lexpress.fr/informations/les-espions-americains-a-l-usine_607496.html"}, {"title": "ADOS À LA PAGE", "text": "Afin de séduire les ados, les éditeurs pour la jeunesse ne cessent d'innover. Entre les copains et la télé, place aux livres.\n* Pleine Lune: une nouvelle collection de fiction destinée aux 8-12 ans. 16 premiers titres qui jouent la diversité, tant dans les thèmes abordés - humour, aventure, amitié, légende... - que dans le choix des auteurs - London, Bourgeyx, Pennac, etc. Les nombreuses illustrations en noir et blanc éclairent judicieusement les textes. Une bonne transition entre les albums des petits et les ouvrages de poche des plus grands. De 38 à 46 F, Nathan.\n*Dans la série «Fais-moi peur», les éditions Deux Coqs d'or créent Mot de passe. Une collection qui combine policier et fantastique. 12 titres signés notamment Boileau-Narcejac, Agatha Christie, Oscar Wilde..., au prix unique de 25 F. A partir de 10 ans.\n* Frissons encore avec Les Classiques du polar, chez Hatier. Des récits courts et enlevés et de superbes illustrations de Sacha Gepner (photo) qui renforcent le suspense. A partir de 11 ans. 56 F.", "url": "https://www.lexpress.fr/informations/ados-a-la-page_607491.html"}, {"title": "Habillement: ceux qui se portent bien", "text": "Révolution dans le commerce du prêt-à-porter. Dans un marché en crise, de jeunes enseignes bouleversent les règles du jeu et créent des centaines d'emplois.\nCamaïeu, Pimkie et Promod. Celio, Etam, Naf-Naf, Kiosk ou Kookaï... Qui les ignore encore? De Perpignan à Besançon, de Saint-Brieuc à Draguignan, en quelques années, ces boutiques «copie conforme» ont envahi galeries marchandes et ruelles piétonnes des centres-villes. Un mouvement qui s'accélère. 80 ouvertures de magasins «femme», 40 «homme», 25 pour la nouvelle ligne «enfant» chez le seul Camaïeu, qui annonce 1 000 recrutements en 1994! Toujours pour cette année, Pimkie crée une trentaine de nouveaux points de vente; Etam, Kiosk et 1.2.3., une quarantaine; Celio et Naf-Naf, une vingtaine chacun... Avec, chaque fois, plusieurs dizaines, voire centaines, d'embauches à la clef, sur tout le territoire: des vendeuses dans 90% des cas, à temps plein ou partiel, mais aussi des directrices de boutique, des responsables régionales...\nLa consommation des produits textiles stagne. En valeur, elle diminue même depuis le début des années 90. Au sein du budget des ménages, la part consacrée à l'habillement ne cesse de baisser. Les faillites se multiplient dans ce secteur sinistré. Et, pourtant, aucun problème pour les succursalistes nouvelle vague. En 1993, avec leur politique d'expansion tous azimuts, ils ont benoîtement augmenté leur chiffre d'affaires de 7%. Ils représentaient 12% du marché de la distribution de vêtements en 1980. Ils ont dépassé cette année les 21%. Réussite éclatante. Plusieurs enseignes qui s'étaient développées grâce à un réseau de franchise, comme Kookaï ou Naf-Naf, ont décidé d'acheter elles aussi des magasins en propre. Le système est payant et les investisseurs ne s'y trompent pas qui, chez Celio ou Camaïeu, par exemple, prennent sans hésiter des participations.\n199 F la jupe, 39 F le T-shirt, 129 F le lambswool... Pas difficile de découvrir la principale clef de ces succès: les prix pratiqués. Depuis la fin des années 80, le comportement des acheteurs s'est modifié en profondeur. «L'idée stéréotypée ?A chaque catégorie socioprofessionnelle correspond un niveau de gamme? est périmée», analyse Franck Eliot, consultant dans le cabinet d'études économiques Dafsa groupe et spécialisé dans le secteur de l'habillement. Vive les «premiers prix»! Les vêtements désignés comme tels constituent aujourd'hui un tiers des ventes pour homme, note Franck Eliot. Autant de clients gagnés par les boutiques qui ont anticipé cette vague du «cheap». Mais, à ce niveau de prix, la qualité des vêtements vendus par les succursalistes étonne. Et la question demeure: comment ces chaînes s'en sortent-elles, avec de tels tarifs, pour assurer leur rentabilité?\nImportations? Production massive dans les pays à main-d'oeuvre sous-payée? On sait qu'une chemise fabriquée pour 40 F en France ne coûterait que 5 F de façon à Sri Lanka. Avec, au final, un produit d'aspect guère différent. Aujourd'hui, les deux tiers des vêtements vendus en France sont importés.\nPROS DE LA DISTRIBUTION\nCes achats à l'étranger font-ils la réussite des succursalistes? Vrai et faux à la fois. Vrai: les experts en «sourcing» de Celio sont imbattables pour dénicher au bout du monde les meilleurs rapports qualité/prix. La marque embauche, s'il le faut, des expatriés pour suivre la production d'usines au fin fond de la Chine... Vrai encore: les boutiques pour enfant Du pareil au même, qui font fureur dans tous les quartiers de Paris avec leurs vitrines acidulées, ne vendraient pas 60 F le pyjama et 45 F le petit ensemble si ceux-ci étaient fabriqués par de la main-d'oeuvre dûment estampillée bleu-blanc-rouge... Faux aussi: des magasins comme Pimkie ou Camaïeu, qui suivent de très près la mode de la rue, préfèrent commander de petites séries, vite livrées, à des fournisseurs de proximité. A l'exception de leurs vêtements les plus «basiques», suivis d'une année sur l'autre, ils reviennent donc à une production en bonne partie française. «Symptomatique: les articles de mode masculine des marques propres aux Galeries Lafayette sont pour plus de 80% d'origine étrangère, alors que ceux de Camaïeu homme, par exemple, bien meilleur marché, sont majoritairement français», observe Franck Eliot.\nEn réalité, plutôt qu'un recours massif à la production étrangère, c'est une modification en profondeur de l'organisation qui a permis d'améliorer le rapport qualité/prix. Bref retour en arrière. 1971: lancement de Pimkie, la chaîne pionnière, enfant du groupe Mulliez (Auchan...). Ses dirigeants ne sont pas des créatifs échevelés, mais des pros de la distribution comme on les conçoit entre Lille et Roubaix. Marketing et ordinateur. En quelque dix ans, ces gens-là vont remettre en question toute l'organisation traditionnelle du prêt-à-porter français: deux collections par an, créées avec six mois d'avance sur la saison, réalisées entièrement dans les usines du fabricant, puis vendues par des représentants dans les boutiques indépendantes... Les distributeurs nordistes décèlent les graves faiblesses du système. La prise de risque est considérable. Conçues si longtemps avant la vente, les collections peuvent ne pas plaire. Et les stocks nécessaires immobilisent une formidable trésorerie. Sans parler des marges bénéficiaires cumulées de l'industriel et du vendeur...\nPlace donc à la rationalisation. On abandonne le principe rigide des deux collections. Désormais, il peut y en avoir dix par an, comme c'est le cas dans la filiale enfant que vient de lancer Camaïeu, créé par des transfuges d'Auchan en 1985. Violaine Wesilewski, 26 ans, qui dirige les achats de la nouvelle chaîne, décide deux mois avant la mise en rayons des futurs «thèmes», jeans et écossais, par exemple, pour la rentrée. Avec ses collaborateurs (le plus souvent des diplômés d'écoles de commerce «intuitifs») et le conseil de stylistes free-lance, elle choisit les tissus et effectue les commandes en fonction des chiffres d'affaires prévus pour les magasins. Les modèles sont réalisés, dans un délai de quinze jours, par les ateliers partenaires de l'enseigne. Et peuvent être réactualisés sous huitaine si les ventes d'une salopette denim ou d'un kilt jaune se révèlent particulièrement prometteuses. Circuit court. Zéro stock. Flexibilité maximale. Les stylistes ont la portion congrue. Les acheteurs, véritables «chefs de produit», tiennent un rôle clef. Le Sentier à échelle industrielle.\nOBJECTIF QUALITÉ\nAvec un atout maître: une informatique ultrapuissante. L'une des premières armes de ces groupes, analyse Gilles Cohen, consultant chargé du domaine textile-habillement au cabinet Deloitte et Touche. Chaque soir, chez Celio, Devred ou Promod, le siège social peut consulter l'état exact des ventes de tous les magasins. Les bons de livraison sont édités dans la nuit et les camions chargés dans la journée à la porte d'entrepôts géants, eux aussi hyperautomatisés. Débouchés garantis pour les logisticiens top niveau et en aval, dans les messageries express. Livraison des boutiques en quarante-huit heures chrono, pour éviter les ruptures de stock... Et analyse très approfondie des chiffres, pour établir les nouvelles commandes aux fournisseurs. «Pimkie, par exemple, possède un historique très précis de ses ventes, qui lui permet de prévoir comment une jupe vendue tel jour, en telle quantité, dans telle et telle boutique devrait se comporter sur le marché les semaines suivantes», explique Gilles Cohen. Une «boîte noire», conçue par des as du marketing, autrement plus sensible que les intuitions des plus brillantes stylistes...\nQue prévoit-elle pour l'avenir? Avec la reprise qui pointe son nez, le pouvoir d'achat qui pourrait remonter, les bas prix vont-ils encore faire la différence? Objectif qualité. C'est aujourd'hui le leitmotiv de tous les succursalistes. Pour différencier les marques, qui finissent par toutes se ressembler dans le moyen de gamme. Pour conquérir un public de clients plus mûrs et aisés. Pour lutter, aussi, contre la concurrence étrangère. La célébrissime chaîne américaine The Gap vient de s'installer à Paris. L'espagnol Zara a déjà plusieurs boutiques. De très bons rapports qualité/prix. Un cran au-dessus des nouvelles enseignes françaises. Après le boutiquier du coin de la rue, les grands magasins peuvent trembler.\nPhoto: Violaine Weslewski", "url": "https://www.lexpress.fr/informations/habillement-ceux-qui-se-portent-bien_607484.html"}]