[{"title": "Chant des dieux et des hommes de Yakoutie", "text": "L'épopée des Saxa-Ouranxaï. Trois récits emplis de vacarme et de fureur.\nQuand il se prépare au combat, Niourgoun, le preux Yakoute, se\nrejette en arrière, acquiert la taille d'un rocher, et de ses yeux jaillissent des étincelles tandis que ses cheveux bouclés se hérissent comme la queue d'un poulain et que son dos aux tendons saillants «rend le son du souffle du taureau». On lui souhaite un bonheur «grand comme une vache rayée». Les épopées saxa relatant les hauts faits des forgerons et des guerriers qui peuplaient les terres méridionales de la Sibérie, déjà mentionnées par les anciennes chroniques chinoises, sont pleines de vacarme et de fureur. Les batailles y durent des jours et des jours, dans un espace tourmenté où l'on passe parfois d'un monde à l'autre. Les Saxa-Ouranxaï du monde du milieu ont fort à faire avec leurs ancêtres, les demi-dieux du monde d'en haut, et avec les monstres du monde d'en bas qui, sans cesse, leur cherchent noise.\nCes surprenants récits, venus de la nuit des temps, racontent les histoires de clans d'un peuple aux moeurs rudes, où l'on honore les femmes en les comparant à des juments et où l'on s'embrasse en se donnant trois baisers avec la lèvre supérieure, six avec la lèvre inférieure, avant de se flairer à loisir.\nIci, les soeurs jouent un grand rôle: petites soeurs à protéger où grandes chamanesses qui volent au secours\ndes héros. Soeurs et chevaux ont des\nressources magiques; les chevaux parlent pour donner d'utiles conseils à leurs maîtres, soumis sans cesse à de nouveaux affrontements. Car il faut éviter l'échec, et l'échec, c'est aussi\nla pourriture des marais, les insectes grouillants ou les «yeux vitreux comme une soupe de poisson mal cuite».\nLa troisième histoire, la seule qui soit traduite directement du yakoute, a été mise au point par un écrivain contemporain, Diounsky, mort dans les prisons staliniennes et dont on fêtait le centenaire l'an dernier. L'auteur nous offre une clef pour comprendre ces antiques épopées. Koudansa, le héros à la gloire sans limites, oblige un chaman, pour sauver son clan, à casser l'étoile Vénus qui a soudain grossi et provoqué un froid insupportable. Mais il a porté atteinte à l'ordre naturel et sera durement châtié et réduit à une vie de misère. Avant de mourir, son cerveau gelé retrouve une étincelle de lucidité qui lui permet de crier au chaman que, dans ce monde sans justice, l'énergie de l'âme devrait rendre les hommes capables de forcer le destin.\nLes Guerriers célestes du pays yakoute-saxa. Préf. de Louis Bazin. Trad. par Yankel Karro et Lina Sabaraikina.\nGallimard, 190 p., 150 F..\nILLUSTRATION: Un chaman yakoute racontant l'avenir aux guerriers (gravure du xixe siècle).", "url": "https://www.lexpress.fr/informations/chant-des-dieux-et-des-hommes-de-yakoutie_599392.html"}, {"title": "Le stylo Parker", "text": "Un film et une biographie ressuscitent Dorothy Parker. Champagne et vinaigre..\nChaque ruche a sa reine. Et, longtemps, New York adora la sienne: Dorothy Parker tuait d'un (bon) mot, écrivait à merveille, buvait beaucoup trop. Elle traversa le siècle en First, vécut en moderne, mourut en clodo. Aiguë, acide et noire, comme un champagne frappé au désespoir. Un film, «Mrs Parker et le cercle vicieux» (2 h 6), une biographie, «L'Extravagante Dorothy Parker» (358 pages), tentent, ces jours-ci, de capturer l'ange noir.\nOsons le dire, hélas, le réalisateur Alan Rudolph («Welcome to L.A.», «Les Modernes», «Wanda's Café») fiche en l'air le sujet Parker. Il embobine sa comédienne (Jennifer Jason Leigh, chuintante) dans un renard, l'installe à l'hôtel Algonquin, retrace les années 20. Ce pourrait être très bien, c'est portrait de groupe avec dame, bavard-chic, interminable-smart. Ni tout à fait pervers ni suffisamment braque.\nOccupé à capter des ambiances, Rudolph ne cerne que l'apparence de «Dottie». Seules quelques images (Parker sur l'ubac, devant son verre de whisky), ses rimes doucement égrenées en flash-back noir et blanc, un florilège de rosseries («Soyez sans crainte, lance-t-elle à un amant trop rapide, je ne critique que les pièces abouties») surnagent dans ce gâchis tempéré par Jason Leigh.\nBeau terrain de manoeuvres, pourtant, qu'une femme d'esprit. Or, celle-là n'en manqua point, merci. Critique dramatique, elle vitriole Broadway - le vinaigre Parker - ou, mieux encore, se tait: «Donner le nom des acteurs? Je ne suis pas du genre à dénoncer.» Ecrivain, elle trône à la table ronde de l'Algonquin, ce club d'intellectuels, ce «cercle vicieux» qui écharpe joyeusement tout ce qui n'est pas eux. Sa lucidité l'accable. Son intelligence, aussi. Cynisme, suicides, scandales, Parker hypothèque sa vie.\nD'amants en abus de comprimés, elle cherche à se survivre et se confie à ses cahiers. «Les rasoirs blessent/Les rivières sont humides/Les acides tachent/Les drogues donnent des crampes/Les noeuds cèdent... Alors, autant vivre.»\n«Elle était trop drôle, trop brillante, non répertoriée», juge Dominique de Saint Pern dans une biographie alerte et consciencieuse, «L'Extravagante Dorothy Parker» (Grasset). Dominique de Saint Pern navigue entre Hollywood et le maccarthysme, la génération perdue et le bar du Lutétia, Gertrude (Stein), Ernest (Hemingway), Francis (Scott Fitzgerald), Edna (Ferber)... Car Dottie incarnait la chieuse que beaucoup protégeaient, l'épave que - toujours - on repêchait. On ne se soûle pas avec n'importe qui sous prétexte d'exister.\nJamais matée, rarement apaisée, Dorothy signait des nouvelles (quelques-unes, excellentes, sont publiées en 10-18) où l'amour cousine avec la cruauté. Elle a enfanté l'un des plus beaux films du monde: «Une étoile est née». Torché «La Vipère», un autoportrait. Puis, en 1967, Dorothy Parker a crevé libre, oubliée, solitaire. Sur sa tombe, elle eût aimé inscrire: «Excusez-moi pour la poussière.»\nPHOTO: «Mrs Parker», Jennifer Jason Leigh.", "url": "https://www.lexpress.fr/informations/le-stylo-parker_599385.html"}, {"title": "Le nouvel \"Expansion\"", "text": "Moins de quatre mois auront suffi aux dirigeants de CEP Communication pour réaliser la nouvelle formule de «L'Expansion». Le magazine économique est devenu la propriété du groupe de Christian Brégou en mai dernier, après que Jean-Louis Servan-Schreiber l'eut cédé, avec «La Vie française» et «L'Entreprise», dont la relance est un succès. Plus qu'une nouvelle formule, c'est un tout autre journal qu'ont voulu créer les responsables de CEP; abandon de la reliure en dos carré, maquette chamboulée, concept rédactionnel entièrement revisité: le lecteur ne manquera pas d'être surpris. Le but est de redonner une image au bimensuel. Malgré une diffusion stable (150 000 exemplaires), «L'Expansion» est «en panne d'identité», selon Christian Brégou.\n«Trop souvent chahuté au fil de formules parfois hasardeuses, explique-t-il, le titre a perdu en crédibilité. Il ne surprend plus les décideurs.» Résultat: le nouvel «Expansion» se veut un magazine d'investigation plus chaud et plus réactif. Pas de grands éditorialistes ni de signatures extérieures (seul le romancier Erik Orsenna livrera un billet d'humeur), mais priorité est donnée aux enquêtes et entretiens. Pour cela, le titre a été scindé en cinq parties (affaires, finances, management, économie et international) et sa pagination augmentée.\nLe prix de vente (20 francs), lui, reste inchangé. La rédaction est dirigée par Jacques Barraux (qui a vu ses effectifs augmenter de 20%). Et, s'il fallait un modèle de référence pour le nouvel «Expansion», Christian Brégou citerait volontiers les magazines américains «Forbes» et «Fortune».\nPHOTO: Christian Brégou.", "url": "https://www.lexpress.fr/informations/le-nouvel-expansion_599380.html"}, {"title": "Bons plans pour étudiants", "text": "Mutuelles et organismes étudiants offrent encore des opportunités de se loger à la rentrée. Ainsi que les résidences locatives privées qui se multiplient.\nEn période de rentrée, étudiant rime avec combattant. Pour trouver un logement, le parcours est semé d'embûches. Certes, 40% des jeunes vivent chez leurs parents, mais, pour les autres, c'est un vrai casse-tête. D'autant que l'offre est loin de satisfaire la demande. Comment ne pas rester en rade à la dernière minute? En allant à l'essentiel. Inutile de postuler pour une place en foyer HLM ou dans les cités universitaires du Crous (pour l'année prochaine, vous saurez qu'il faut déposer sa demande entre le 31 mars et le 15 avril). Mais des possibilités existent encore. Via les agences immobilières, mais surtout les mutuelles et les organismes étudiants (voir adresses). Sans oublier les propositions des résidences locatives. Développées depuis quelques années, notamment par des sociétés de la mouvance de la Caisse des dépôts (les Lauréades) ou du Crédit national (les Estudines), elles augmentent l'offre - en même temps qu'elles séduisent les investisseurs (voir l'encadré). Le potache doit savoir qu'une chambre meublée chez un particulier revient entre 1 200 et 2 000 F en région parisienne (compter de 1 800 à 3 500 F pour un studio) et que le loyer des résidences est compris entre 1 200 et 3 200 F (selon la surface, les services, l'emplacement). N'oubliez pas de recourir aux aides financières attribuées par les allocations familiales pour faciliter le paiement de votre loyer:\n- pour obtenir l'ALS (allocation de logement à caractère social - 945 F en province et 1 075 F à Paris), il faut des ressources personnelles inférieures à 59 000 F par an pour une personne seule et être en possession d'un contrat de location (avec des quittances libellées à son nom). A noter que les parents bénéficiant de prestations familiales ne les recevront plus si leurs enfants bénéficient de l'ALS. Faites donc le calcul (36.15, CAF) avant de vous aventurer;\n- quant à l'APL (aide personnalisée au logement), elle est versée directement au propriétaire (vous ne payez que la différence entre le loyer fixé par le bailleur et l'APL) et allouée aux étudiants salariés comme à ceux dont les revenus ne dépassent pas un certain plafond. Une condition, cependant: résider à titre principal dans un logement conventionné (HLM, foyer). Les deux formules (ALS et APL) ne sont pas cumulables entre elles.\nAutant de dispositifs qui permettent d'éviter certains pièges. Par exemple, aucune aide au logement ne pourra vous être allouée si vous négociez avec un propriétaire qui ne veut pas signer de bail.\nCôté investisseur, vigilance aussi quant à la rentabilité du produit résidence. Offrant de petites surfaces peu coûteuses à l'achat, ce type de placement permet, compte tenu des loyers pratiqués, d'obtenir un rendement net annuel compris entre 5,5 et 9,8%. Affaire de programmes et d'emplacements. Dans les zones recherchées, un coût du foncier élevé amoindrit la rentabilité. Attention aux villes universitaires où les résidences entrent en concurrence! Mieux vaut acheter en centre-ville d'une agglomération moyenne qu'à l'extérieur d'une grande ville universitaire, où la plus-value sera plus difficile. De toute façon, avant d'investir, on a intérêt à comparer cette formule avec ce qui est proposé localement par les propriétaires individuels. Et à s'assurer du professionnalisme de ses interlocuteurs en matière de gestion locative.\nQuid de la revente? L'expansion du marché se traduit par un dilemme. Si l'acheteur choisit une bonne localisation (donc une rentabilité moyenne), il peut espérer à terme une plus-value, mais il risque d'être confronté à une offre excédentaire décourageante. S'il investit dans une ville moyenne pour ne pas courir le risque d'une saturation du marché, il aura peut-être une rentabilité plus intéressante, mais s'expose à un risque de mévente, faute, cette fois, de demande.\nINFOGRAPHIE:\n*2 MILLIONS D'ETUDIANTS A LOGER\n*INVESTIR DANS UNE RESIDENCE ETUDIANTE (Renseignements pratiques)\n*COMMENT LES ETUDIANTS SE LOGENT (EN%)\n*COMBIEN ILS PAIENT\nUNE CHAMBRE, VITE!\nPour ceux qui cherchent toujours, voici quelques pistes de dernière minute.\n* Le service logement de la Mnef. Accessible aux détenteurs de la carte Mnef Campus (220 F) et par Minitel, 36.15, Mnef.\n*OSE Point logement (avec la Smerep). Adhésion: 250 F pour les mutualistes.\n485 F pour les autres. 25 points d'accueil en France. Par Minitel, 36.15, OSE.\n*Unel (Union nationale des étudiants locataires). A Paris uniquement. Moyennant 105 F de cotisation. 120, rue Notre-Dame-des-Champs, 75006 Paris.\n* Et, bien sûr, les 28 Crous (centres régionaux des oeuvres universitaires et scolaires), qui servent également d'intermédiaires pour les locations. Fichiers en consultation gratuite. A Paris, les petites annonces sont affichées tous les jours à partir de 12 heures (39, avenue Georges-Bernanos, 75005 Paris).", "url": "https://www.lexpress.fr/informations/bons-plans-pour-etudiants_599378.html"}, {"title": "L'échappée belle du gourou", "text": "Secte ou pas secte\" C'est la question que l'on se pose à propos du Groupement qui vient de s'offrir une équipe cycliste. Voici les révélations de L'Express.\nDevant des centaines de couples rayonnants et tirés à quatre épingles, Jean Godzich arpente la scène et multiplie les effets de manches. Puis il se fait ténébreux: «Je sais bien que beaucoup de choses vous dérangent. Mais arrêtez de vous poser des questions! Laissez de côté le fait de comprendre. Vous n'avez pas besoin d'expliquer aux autres ce que vous faites. Plus vous allez réfléchir, plus vous allez tomber dans de faux problèmes. Car plus on dépend de la raison, moins on croit!»\nL'homme qui distille ainsi ses préceptes n'est ni un évangéliste venu du fin fond de l'Arkansas ni un ténor politique aux accents populistes. C'est un chef d'entreprise, le président-fondateur du Groupement européen de professionnels du marketing (GEPM), un empire de 500 millions de francs de chiffre d'affaires spécialisé dans la vente à domicile de cravates, d'insecticides, de soutiens-gorge pigeonnants, de dentifrices et autres produits de première nécessité. Ce jour-là, comme chaque année, Jean Godzich inaugure, dans un concert de décibels, son Week-end du rêve. Celui de la prospérité promise à ses «nouveaux distributeurs», de modestes salariés de tout horizon qui, en plus de leur emploi et au prix d'un incessant porte-à-porte, rouleront, c'est juré, un jour en Mercedes. Et, comme «le fondateur», pourront s'offrir un château en Normandie...\nDieu qu'elle est belle la vie, avec Jean Godzich! Ou, plutôt, qu'elle était belle! Car, depuis quelques jours, le masque du faiseur de miracles se craquelle de toute part. Grisé par son succès et son auréole de millionnaire, ce fils de mineur polonais, émigré aux Etats-Unis, «après avoir connu la pauvreté matérielle», n'a pas résisté à la tentation d'exposer sa réussite sur la place publique. Au mois de juillet dernier, les journalistes sportifs ont ainsi appris qu'il constituait une redoutable équipe professionnelle de cyclisme. Jean Godzich, peu avare de moyens, aurait mis 25 millions sur la table. Entrant en force dans l'univers cadenassé du vélo. Doublant le salaire de chacune de ses recrues. Mais oubliant, du coup, les nombreuses interrogations que n'allaient pas manquer de susciter ses surprenantes activités...\nCar il a suffi que Luc Leblanc, l'un des coureurs engagés par le Groupement, décroche le titre de champion du monde pour qu'aussitôt d'anciens membres du GEPM passent à l'offensive. Et accusent Godzich - comme l'avait fait L'Express dès le mois de mai dernier - de diriger une secte qui, sous le couvert d'une entreprise commerciale, n'aurait qu'un seul et unique objectif: l'engraisser. Pour la notoriété, c'est réussi! L'Association pour la défense de la famille et de l'individu (Adfi) enfonce rapidement le clou: «Les plaintes ne cessent d'affluer chez nous, affirme sa présidente. Et, au hit-parade, le Groupement arrive en deuxième position, devant les Témoins de Jéhovah, juste derrière la Scientologie.»\nAu siège de la société, à Fleury-sur-Andelle (Eure), Jean Godzich - dont le portrait trône dans tous les bureaux - réfute ce palmarès «absurde». Lui qui met rarement les pieds ici - il dirige son affaire en téléconférence de Phoenix, en Arizona - fait soudain visiter ses chaînes d'empaquetage ultramodernes et ses derniers entrepôts. Pour lui, tout est transparent. «Mon entreprise, créée en 1987, n'a, dit-il, rien d'extraordinaire. Nous faisons juste du marketing multiniveau.» Le système consiste à tisser, auprès de la population, un réseau de distributeurs, lesquels, pour espérer des gains mirobolants, doivent à leur tour multiplier les recrues. Dans son jargon, Godzich appelle cela «faire des pattes»: plus elles sont nombreuses, plus les commissions sont juteuses! Seul problème: le système est, selon les juristes de la répression des fraudes, parfaitement illégal. «Il s'agit de vente à la boule de neige, explique l'un d'eux. Ou encore de vente pyramidale.» D'ailleurs, plusieurs plaintes ont été déposées contre Godzich pour infraction au Code de la consommation. Et une instruction est actuellement ouverte près le tribunal de grande instance d'Evreux...\n«LA MAGIE DE CROIRE»\nIl y a beaucoup plus grave. Pour mettre toutes les chances de leur côté - et «devenir des leaders» - les distributeurs doivent subir ce qu'un ancien de l'organisation, Philippe Mauger, n'hésite pas à qualifier de «lavage de cerveau». Témoignage: «Ma femme et moi devions nous rendre trois ou quatre fois par semaine à des réunions dites ?de motivation?, qui, le plus souvent, finissaient à 2 heures du matin. On nous disait que si nous voulions réussir il ne fallait surtout pas nous poser de questions. Ne pas faire attention aux remarques de nos parents ou de nos amis. Et en aucun cas quitter le Groupement! Car, tôt ou tard, cette affaire allait changer notre vie...» Ce couple, qui estime avoir perdu 60 000 francs en dix-huit mois, a été contraint de se plonger dans la lecture de livres aux titres aussi évocateurs que «La Magie de croire», «Le Plus Grand Miracle du monde», «Rendez-vous au sommet», «Quand on veut on peut»... Jean Godzich leur a également réservé une série de cassettes audio intitulée «Les Clefs du succès», à écouter «jusqu'à plus soif».\nTout ce matériel est payant, bien sûr. Et l'argent file droit dans les caisses d'une compagnie prospère: la Godzich Marketing International. Peu importe, pourvu qu'on y croie. Au terme de quelques mois d'endoctrinement, les «prospects» (nouvelles recrues) deviennent des adeptes. Qui hurlent à l'unisson et lèvent le poing à chaque apparition de Godzich dans les nombreux happenings organisés par le Groupement. Ils sont aujourd'hui plus de 50 000 à suivre à la lettre toutes ses recommandations: «Lorsque vous présentez le plan à votre entourage, précise-t-il, ayez l'haleine bien fraîche!»\nIls essaieront. Comme ils passeront le peu de temps qui leur reste - le soir après le travail, le week-end, les jours fériés - à convaincre leurs amis, leurs cousins, leurs collègues de bureau de «rentrer dans l'Affaire». Quitte à oublier leurs enfants, et, parfois, leur conjoint. «Les cas de divorce sont légion, affirme-t-on à l'Adfi. Le Groupement fanatise ses émules et, en cas de conflit, pousse à la séparation.» Si l'on en croit l'association, plusieurs distributeurs ont même abandonné leur premier métier.\nUne spirale infernale. Le succès est à ce prix, dit fièrement Godzich: «2% d'inspiration, 98% de transpiration.» «Sauf que le Groupement est déjà saturé, affirme Emmanuelle Jésus, de l'Union féminine civique et sociale, une association de consommatrices. Pour espérer faire fortune, il faut se situer au sommet - être un ?diamant?, comme ils disent - et donc être entré dans le réseau parmi les tout premiers. Sinon, vous n'êtes qu'une fourmi qui enrichit quelques reines.»\nDIEU ET JEANNE D'ARC\nAlors, pour faire patienter les fourmis, Godzich a inventé une formule miracle: la «matinée du partage spirituel»! Elle se déroule invariablement le dimanche matin, à l'occasion du fameux Week-end du rêve (1 365 francs TTC). Le président-fondateur la juge «fondamentale». On comprendra pourquoi à la lecture de cet enregistrement que s'est procuré L'Express. Paroles d'un diamant: «Il était écrit que nous nous retrouverions dans cette salle. Et cela bien avant qu'on soit né!... Je sais qu'ici il y a des gens qui souffrent parce qu'ils ne savent pas comment ils vont payer leurs dettes. Ils estiment que l'Affaire ne va pas assez vite... Mais Jeanne d'Arc a dit: ??Dieu seul donnera la victoire! '' Dieu vous aidera à encaisser tout ça, à supporter votre fardeau... Confions-lui tous nos rêves!» Puis le diamant ajoute: «Maintenant, on va se tenir la main pour que nous communiions ensemble. Seigneur, bénis notre organisation, je te le demande... Amen!»\nEtrange séminaire de motivation pour des vendeurs à domicile. «Jean Godzich se sert de la religion comme d'un masque destiné à garantir l'honorabilité du Groupement», accuse le père Jacques Trouslard, l'un des spécialistes des sectes au sein de l'Eglise catholique. «Outre les références à Dieu, on y trouve, pêle-mêle, de la manipulation mentale, de la déstructuration psychologique, de la tromperie intellectuelle et de la vénération aveugle pour le président-fondateur.» Le tout, selon l'ecclésiastique, s'adressant à des personnes parfois particulièrement faibles et instables. A ces jeunes, notamment, que certains distributeurs n'hésiteraient pas à recruter à la sortie du lycée. L'année dernière, le recteur de Caen, Jeanne-Marie Parly, a alerté par lettre l'ensemble de ses proviseurs. «Derrière la façade commerciale du GEPM, écrivait-elle, se cache une secte. Je vous demande d'être très attentif.» Le Groupement a porté plainte. Mais il a été débouté. Et même condamné à verser le franc symbolique.\nA Fleury-sur-Andelle, Jean Godzich, lui, feint de l'oublier. «Je hais les sectes. Je suis la victime des destructeurs de rêves!» proteste-t-il dans un soupir. Le monde du cyclisme français, lui, attend de voir si les rêves des 16 coureurs engagés à prix d'or par le Groupement se réaliseront un jour...\nPHOTOS\n-Luc Leblanc. Il a suffi que le coureur devienne champion du monde\npour qu'aussitôt le Groupement soit la cible des médias.\n-Page de gauche, Jean Godzich. «Plus on dépend de la raison, moins on croit.»\n-Réunion à Nemours de distributeurs du Groupement. La clef du succès selon Godzich: «2% d'inspiration, 98% de transpiration.»\n-En haut, dans le bureau des hôtesses, l'inévitable portrait du «fondateur».", "url": "https://www.lexpress.fr/informations/l-echappee-belle-du-gourou_599373.html"}, {"title": "Un missionnaire dans les Balkans", "text": "Attendu avec ferveur par les catholiques de l'ex-Yougoslavie, Jean-Paul II n'ira pas à Belgrade. Là-bas, les Serbes orthodoxes ne lui ont pas pardonné sa reconnaissance précipitée de la Croatie et de la Slovénie. Et leur patriarche, Pavle Ier, n'apprécie pas que le pape de Rome vienne chasser sur ses terres.\nIra? Ira pas? Jusqu'à la dernière minute, l'incertitude devait peser sur le voyage de Jean-Paul II à Sarajevo, prévu le 8 septembre. Un suspense à la mesure de l'événement. Quelle vision que ce pape - le pape venu de l'Est, le pape des droits de l'homme et de la fin du communisme - se recueillant dans la ville devenue le symbole des plus grandes tragédies de ce siècle: guerres de masse, nationalismes aveugles, totalitarismes meurtriers! 1914-1994: Jean-Paul II, qui aime tant les dates et les symboles, ne pouvait manquer l'occasion de tirer les leçons de ce siècle plein de fureur, de souffrances et de désillusions, qui commence et qui finit à Sarajevo.\nCe n'est pas seulement pour saluer les 5 000 catholiques croates de la cité bosniaque, bien sûr, que le souverain pontife a voulu s'y rendre, bravant tous les risques. Après tout, sa visite à Zagreb, capitale de la très catholique Croatie, les 10 et 11 septembre, aurait pu suffire à saluer ses coreligionnaires de toute la région. Et le prétexte facile de son état de santé - de plus en plus précaire, chuchote-\nt-on à Rome - aurait désarmé les éventuelles critiques.\nMais Jean-Paul II ne voulait pas être accusé de ne visiter, de l'ex-Yougoslavie, que la partie catholique. Dans ce conflit, que certains ont vite qualifié de «guerre de religion» (les Serbes orthodoxes contre les Croates catholiques et les Bosniaques musulmans), tout message de paix devait, pour être crédible, s'adresser à toutes les communautés. Donc être délivré aussi, avec autant de force, à Belgrade et à Sarajevo.\nQue de mauvais procès n'a-t-on pas intentés au Vatican, depuis le début de ce drame, à l'instar du ministre socialiste Roland Dumas, dénonçant un jour les «écrasantes» responsabilités de l'Allemagne et du Vatican dans le déclenchement de la guerre yougoslave! C'est oublier que le pape avait condamné, dès décembre 1990, les «nationalismes exacerbés» et alerté la communauté internationale, dès janvier 1991, dans le cadre de la Conférence sur la sécurité et la coopération en Europe, sur le conflit qui couvait en Yougoslavie. Champion de la diplomatie secrète, disposant d'informations plus fiables que celles de certaines chancelleries, le pape a sonné l'alarme tout au long du printemps 1991, appelant au droit à l'indépendance des deux nations devenues démocratiques de l'ex-Yougoslavie (la Croatie et la Slovénie), mais aussi conditionnant celle-ci au contrôle international du respect des droits des minorités. En vain.\nMais les symboles, décidément, font l'histoire des Balkans: les Serbes, orthodoxes ou non, ne pardonneront jamais au Vatican d'avoir reconnu la Croatie et la Slovénie - les deux nations catholiques de la région - le 13 janvier 1992, soit deux jours avant la Communauté européenne. Le pape polonais montrait ainsi qu'il était d'un camp contre un autre. «L'origine des conflits en Yougoslavie tient à l'insistance prolongée de l'Eglise de Rome à considérer les Balkans comme une terre de mission», lançait le patriarche orthodoxe serbe, Pavle Ier, dès le lendemain.\nAu point que Jean-Paul II devra renoncer à se rendre à Belgrade, ce mois-ci, comme il y aspirait. Le président Milosevic, certes, l'eût cordialement accueilli: le Saint-Siège n'a-t-il pas condamné - très récemment - les sanctions internationales à l'encontre de la Serbie et du Monténégro? Mais la venue du saint-père n'a pas été souhaitée par les dirigeants orthodoxes: pour ceux-ci, il est clair que le chef de l'Eglise catholique cherchait à cautionner par une escale à Belgrade sa visite triomphale à Zagreb.\nPHOTO: Sarajevo.", "url": "https://www.lexpress.fr/informations/un-missionnaire-dans-les-balkans_599366.html"}, {"title": "Le temps des imprécateurs", "text": "Ancien directeur d' «Esprit», Paul Thibaud s'est longtemps revendiqué de la «deuxième gauche». Les critiques les plus violentes sur le bilan des années Mitterrand viendraient-elles de ce camp\" On pourrait le croire, à la lecture de l'article qu'il a confié à la revue «Le Débat», en vente le 4 octobre. En voici quelques extraits significatifs.\n(...) Mitterrand a tenté de sauver sa personne de l'échec de son oeuvre. Il a réussi à se faire admirer non pas pour son action, mais, comme on le répète à satiété, pour son habileté à conserver le pouvoir. (...) Comme de Gaulle, François Mitterrand est un «artiste en politique», mais dans un sens dégradé du mot, celui qui évoque un savoir-faire, non une création.\n(...) Autour du bûcher des illusions allumé par le président se reconnut une nouvelle génération, la génération Mitterrand: non pas de nouvelles idées, mais une nouvelle espèce d'hommes publics, dont on a dit qu'ils étaient issus de la société civile parce que la conquête de la notoriété a précédé pour eux la conquête du pouvoir. (...)\n(...) Pense-t-on que, sans une dépendance panique à l'égard d'un pouvoir qui porte son nom, la gauche française se contenterait de soupirer quand on prouve, sur l'exemple de Pelat, que le président a permis à ses familiers de voler la République, à charge pour ceux-ci de l'aider dans ses entreprises et de lui faciliter la vie, à lui et aux siens? (...)\n(...) Son habileté politique obsède les analystes professionnels. Mais il s'est fabriqué en plus une aura, garantie par la vie de culture et de méditation qu'il mène, paraît-il, dans les palais nationaux, dont il nous donne parfois d'allusifs aperçus et sur laquelle portraitistes et hagiographes sont invités à broder. (...)\n(...) François Mitterrand a réussi une sorte d'autodivinisation en «privatisant», en rattachant à sa personne une part décisive des valeurs politiques. (...)\n(...) D'autres touchaient les écrouelles, lui, il immunise contre la Justice, disculpe à l'avance publiquement ceux qu'on accuse d'escroqueries, faux témoignages, abus de biens sociaux... Prouteau (gendarme qui apportait les moyens de preuve dans son sac en se rendant à une perquisition) est «un homme extraordinaire... le prototype de ce que notre armée peut produire»; Pelat (enrichi grâce aux nationalisations) se caractérise par la force d'âme, le caractère, la camaraderie; Tapie? «Une intelligence, une énergie»; en peu de temps, il s'est révélé «un excellent ministre». Devant ces défis, la magistrature se tait, une partie de la presse fait des mises au point désabusées, mais, dans l'ensemble, le blanchiment des escrocs est ressenti comme une thaumaturgie. (...)\nLa crainte de la concurrence posthume incite Mitterrand à priver ses successeurs des moyens et des satisfactions dont il jouit. On l'a vu s'animer à la télévision pour prédire: «après moi» (formule plusieurs fois reprise), il n'y aura plus d'essais nucléaires français. Autrement dit: rivaux et successeurs, je vous ai piégés. (...)\nIl y a quelque chose de sinistre à voir ce potentat prendre congé en disant que pour lui «ça va» et, quant au reste, tant pis pour nous. Sortie dérisoire du grand égotiste, d'un homme qui n'a jamais su partager, pour qui la jouissance du pouvoir a été solitaire jusqu'à l'obscénité, solitaire mais publique, donnée en spectacle dans tant d' «interventions» dont le seul contenu était de montrer qu'il était à l'Elysée et qu'il s'y sentait très bien. (...)\nLes nouveautés dont on crédite Mitterrand (décentralisation, intégration européenne, prépondérance du droit international, rigueur monétaire) ont en commun d'être des entraves à la capacité de gouverner. Mitterrand aime le pouvoir, non le gouvernement. (...)\nIl y a chez cet homme dont le projet de gouvernement a échoué une croyance profonde en l'inaction, dans la vanité de l'action, une tendance à réduire la politique à un faire-croire, à l'art de conjurer les événements en leur opposant des mises en scène, des gestes. (...)\nUne passion négative et solitaire semble depuis longtemps habiter Mitterrand, une passion de la désappartenance, le plaisir cynique\nde voir s'effilocher les croyances communes. Le rapport initial au catholicisme bourgeois et provincial semble être la clef de ce goût de voir mourir. (...)\n(...) Le pathos idéaliste qu'il répand comme la seiche son encre est à l'usage des imbéciles en quête d'illusions. Sa vérité, celle des forts, est tout autre. (...)\n(...) Parce que Mitterrand ne peut sérieusement invoquer aucune idéologie, aucune valeur collective, les plus nombreux de ceux qui ont écrit sur lui en ont fait un pragmatiste radical, et souvent génial, sans se demander ce que vise cet apparent pragmatisme, de quel parti pris il procède. (...) Il n'y a pas de raison d'Etat chez Mitterrand, ni dans les affaires Pelat ni ailleurs, mais une raison du prince. (...)\n(...) La nouveauté du mitterrandisme, ce n'est pas seulement la multiplication des abus, c'est l'affaiblissement du public, son incapacité à se faire respecter. (...)\n(...) Les Français (...) s'aperçoivent que la hauteur du personnage n'avait pas d'autre référent qu'une idée de soi dévorante et destructrice de tout, y compris des objets de la fonction suprême. (...)\nPHOTO: PAUL THIBAUD", "url": "https://www.lexpress.fr/informations/le-temps-des-imprecateurs_599361.html"}, {"title": "L'Histoire récrite", "text": "«Vichy, un passé qui ne passe pas». Sous ce titre, Eric Conan, journaliste à L'Express, et Henry Rousso, historien, publient chez Fayard un ouvrage dans lequel ils analysent «les dérives actuelles de la mémoire» au sujet de Vichy. On assiste en effet, indiquent-ils, à une «réécriture fantasmée» de l'Histoire. Car «l'exigence croissante du désir de mémoire, proclamée aujourd'hui à tout propos, ou encore les appels solennels à la vigilance relèguent souvent au second plan le souci de la vérité et la nécessité du regard critique». Un chapitre s'intitule «Génération Mitterrand». On y découvre, entre autres, une ahurissante manipulation autour du Mouvement national des prisonniers de guerre et déportés, le MNPGD, dont François Mitterrand fut le principal animateur dans la clandestinité, en 1944. En un mot, le MNPGD était né de la fusion de trois organisations: le Mouvement de résistance des prisonniers de guerre et des déportés (MRPGD), fondé en mars 1942, le Rassemblement national des prisonniers de guerre (RNPG), né en février 1943, et le Comité national des prisonniers de guerre (CNPG), créé à l'automne de la même année. Le premier fut gaulliste, le deuxième, communiste, le troisième, pétainiste, puis giraudiste. C'était, à l'origine, l'organisation animée par Mitterrand. Or le MNPGD, reconnu comme «mouvement de la Résistance intérieure», s'était vu refuser, en mars 1951, le droit d'être assimilé à une «unité combattante» parce qu'il ne remplissait pas les conditions requises. Et le RNPG n'avait obtenu aucun titre. Comment remédier à la situation\" Plusieurs gouvernements de gauche s'y sont employés, quitte à malmener les principes de l'Etat...\nA l'automne de 1981, peu après la victoire de la gauche à l'élection présidentielle, les services juridiques du ministère des Anciens Combattants sont chargés d'explorer les possibilités d'attribuer, d'une part, le titre de «mouvement de la Résistance intérieure française» au RNPG (...) et, d'autre part, d'accorder [au MNPGD] le titre suprême d' «unité combattante». (...)\n[Diverses astuces juridico-administratives ont été mises en oeuvre pour que cette décision soit prise. Cependant, des difficultés apparaissent.]\nLe dossier n'en continue pas moins de courir. Quelques années plus tard, le 1er mars 1984, le Premier ministre Pierre Mauroy signe un décret stipulant que «les formations de la Résistance non reconnues comme telles ou non homologuées comme unités combattantes pourront, par déclaration spéciale du ministre chargé des Armées, être assimilées à des réseaux et mouvements de la Résistance ou à des unités combattantes». (...)\n[Deux commissions sont nommées par Charles Hernu, ministre de la Défense nationale. L'une, dite\n«A 119», doit être présidée par le colonel Francis Masset, ancien résistant et ancien du régiment de marche Normandie, croix de guerre et commandeur de la Légion d'honneur.]\nDeux ans plus tard, le 17 février 1986, la commission A 119 est convoquée précipitamment aux Invalides, sans ordre du jour. Le successeur de Charles Hernu, Paul Quilès, veut lui soumettre les dossiers du RNPG, du CNPG et du MNPGD. (...)\n[La commission émet un avis défavorable ou ajourne, dans le cas du MNPGD.]\nCela n'empêche pas Paul Quilès de signer le 5 mars 1986, à quelques jours des élections législatives, trois arrêtés ministériels. (...) Le troisième assimile dans un article unique le MNPGD à une «unité combattante» à partir du 22 mars 1944. Or il s'agit là d'une manoeuvre grossière: les arrêtés font référence au procès-verbal de la réunion de la commission spéciale A 119 du 17 février 1986, alors que ce procès-verbal n'a pas encore été rédigé. (...)\nLe président de la commission, le colonel Masset, n'en revient pas. Il écrit le 26 mars 1986 une lettre au nouveau ministre de la Défense, André Giraud, pour lui faire part de sa «stupéfaction» et lui demande (...) de bien vouloir intervenir afin que les responsables de cette forfaiture soient sanctionnés. (...) On lui fait gentiment savoir que sa colère est tout à fait justifiée, mais que, la cohabitation - un phénomène tout nouveau - ayant ses exigences, cette affaire, considérée comme appartenant au domaine réservé du président, ne sera pas envenimée. Le colonel n'admet pas ce raisonnement (...) et, malgré les conseils de prudence de certains de ses collègues officiers, il dépose le 22 avril 1986 un recours en annulation auprès du Conseil d'Etat.\nCelui-ci ne fait pas montre d'un empressement particulier. A la fin de 1987, le dossier n'a toujours pas de rapporteur désigné et le colonel Masset n'a même pas reçu de réponse à ses nombreux courriers s'inquiétant de l'avancement de sa requête. Près de cinq années s'écoulent ainsi. Le colonel finit par recourir aux services d'un avocat près le Conseil d'Etat. (...) Le 11 mars 1991, le Conseil d'Etat, qui ne suit pas les justifications acrobatiques du ministère de la Défense, annule les trois arrêtés.\nUn an plus tard, le ministère reprend sa copie. Trois nouveaux arrêtés, qui font référence à un nouvel avis de la commission A 119 - dont la composition a changé entre-temps (le colonel Masset ayant démissionné et abandonné par amertume toute procédure) - accordent enfin [y compris au RNPG] les distinctions attendues depuis si longtemps. (...)\nPHOTO: F. Mitterrand avec P.Quilès", "url": "https://www.lexpress.fr/informations/l-histoire-recrite_599359.html"}, {"title": "PARIS! PARIS!", "text": "Bien sûr, il y a Lipp, Edgard, le Fouquet's, le Plaza et bien d'autres lieux classiques, où l'on mange plus ou moins bien, mais où Paris retrouve Paris; où l'on compare son bronzage et où l'on exhibe sa bonne forme chargée d'ambitions. Il y a aussi d'autres adresses, souvent plus nouvelles et peut-être plus éphémères, où il est adroit de se montrer...\nLE CAFÉ INDOCHINE\nLa nostalgie des colonies, peut-être, ou la simple mode de l'exotisme ont fait de cette salle à manger plutôt agréable un repaire de jolies femmes et de quadragénaires séduisants. On est élégant, on rit, on s'embrasse, on refait le monde et on se régale de petits plats sino-vietnamiens ni bons ni mauvais. Parce que ce qui compte avant tout, c'est d'être passé par là...\n195, rue du Faubourg-Saint-Honoré, 75008 Paris.\n(16-1) 53-75-15-63. 250 F environ.\nLE RESTAURANT\nPlus cinéma et théâtre qu'affaires ou politique, le petit monde de ce Restaurant-là est bien heureux de se retrouver pour rire avec le patron, Jean-Yves Bouvier, si drôle et aussi cultivé que ses clients. La salade de lentilles ou le tartare n'étant que prétexte à une convivialité joyeuse et de ce bon ton qui fait Paris.\n41, rue du Colisée, 75008 Paris. (16-1) 45-63-15-02. 220 F environ.\nLA TABLE DU GOUVERNEUR\nDans cette maison plutôt jolie des Champs-Elysées, on a aussi choisi le retour aux colonies, côté décor et côté cuisine. Jenny-Paul Carle\n- ex-Fouquet's - est là, tout sourire, les curries sont honnêtes et les jardins parfumés...\n10, avenue des Champs-Elysées, Carré Marigny, 75008 Paris.\n(16-1) 42-65-85-10. 220 F environ.", "url": "https://www.lexpress.fr/informations/paris-paris_599354.html"}, {"title": "Tout Woody", "text": "L'antihéros est devenu héros. Woody, le petit bonhomme timide et névrosé, l'ahuri maladroit, l'incorrigible rêveur, l'éternelle victime, a conquis nos coeurs. Il est le Chaplin sentimental et vulnérable de «Limelight», le Buster Keaton drôle et figé du «Plombier amoureux». Il est aussi et surtout notre alter ego - et celui de son metteur en scène. Reflet de nos désirs, de nos peurs, de nos angoisses, il nous offre une parodie burlesque et sagace de notre société. Avec humour et drôlerie, il aborde les sujets les plus graves: «Non seulement Dieu n'existe pas, mais essayez de trouver un plombier le week-end!» Les boutades, les paradoxes composent son univers, où l'absurde côtoie souvent le réel. Woody est un sentimental à la recherche de la femme qui le guérira de sa névrose. Mais la femme allénienne est, comme lui, faible et en perpétuelle psychanalyse. Ainsi, Diane Keaton - incarnation de la parfaite yuppie new-yorkaise des années 80 - ne cesse, dans «Tombe les filles et tais-toi», de se bourrer de tranquillisants. A ce grand cinéaste - le plus célèbre représentant de l'humour juif new-yorkais - Arte consacre, à partir du 14 septembre, un «Cinéma de poche». Quatre films de la «période Diane Keaton» seront diffusés: de «Annie Hall», qui lui apporta la consécration (oscar du meilleur film et de la meilleure réalisation), à «Manhattan» (un chef-d'oeuvre), en passant par deux films plus arides et souvent incompris, «Intérieurs» et «Stardust Memories». Un superbe hommage à une oeuvre personnelle, attachante et hilarante.\nArte. «Woody Allen», mercredi 14 septembre, 23 h 5. «Annie Hall», lundi 19 septembre, 20 h 40. «Manhattan», lundi 26 septembre, 20 h 40. «Intérieurs», lundi 3 octobre, 20 h 40. «Stardust Memories», lundi 10 octobre, 20 h 40.\nPhotod e Woody Allen", "url": "https://www.lexpress.fr/informations/tout-woody_599347.html"}, {"title": "Pas d'amour sans Penn", "text": "En son absence, le reggae respirait avec Penn. Avec Dawn Penn (photo), c'est son nom, la quarantaine, chanteuse, comédienne, auteur-compositeur dans les années 60 pour Cat Stevens ou Bob Marley, excusez du peu, l'une des reines du milieu reggae. Pourtant, manque de moyens, magouille de droits d'auteur, Dawn s'exile vers les îles Vierges et prend un petit boulot de dactylo. Lorsqu'elle rejoint enfin la Jamaïque, à la fin des années 80, les clubs s'enflamment toujours sur un de ses titres enregistrés en 1968, et chanté comme un sanglot, «You Don't Love Me» («No No No»). Celle que l'on surnomme «l'Aretha Franklin de la planète reggae» tient enfin sa revanche. Depuis cet été, New York, Ibiza ou Paris teintent leurs nuits blanches de «No No No», nouvelle version d'amour soul, portée par un album lancinant, envoûtant, hypnotisant (Eastwest/Carrère Music). Remise en selle, qu'en dit Dawn Penn? «Ma traversée du désert m'a apporté l'humilité et la modestie, confie-t-elle à ''The European''. Il faut poursuivre la quête de Marley, mais pas en se raccrochant à un hypothétique nouveau messie. En diversifiant le reggae.»\nPHOTO DE DAWN PENN", "url": "https://www.lexpress.fr/informations/pas-d-amour-sans-penn_599342.html"}, {"title": "LE PRÉSERVATIF ET SA MODE", "text": "C'est un jeune homme bien de son temps qui a eu une idée parfaitement de son époque. Cette association s'énonce donc comme une équation moderne: (génération) morale + sida = business. On peut enrichir le problème en lui injectant une inconnue de taille standard, qui sera aussi le produit (financier) de l'opération. Solution? Préservatif. Au pluriel et par milliers, à partir de 4 francs les deux, voici qu'ils viennent d'investir une minuscule boutique - la première du genre en France - ouverte par Claude Olive, 25 ans, qui voulait, tant qu'à se lancer dans les affaires, «trouver une idée qui rende service».\nD'où Condwear's, un drôle de nom - de l'anglais «condom» et «wear», préservatif et prêt-à-porter - pour un drôle de concept, jonglant avec l'idée qu'il faut sortir couvert, dans tous les sens du terme, et siglé: les tee-shirts, casquettes, peignoirs et caleçons portent en emblème un petit bonhomme dessiné par le jeune homme, en forme de préservatif. Une manière, 14, rue de l'Ancienne-Comédie, à Paris, d'apporter son écot à la lutte contre la nouvelle tragédie. Et de sortir l'objet des pharmacies, sex-shops et magasins de farces et attrapes, où l'on n'a pas, forcément, envie d'entrer.\nPHOTO DE CLAUDE OLIVE", "url": "https://www.lexpress.fr/informations/le-preservatif-et-sa-mode_599335.html"}, {"title": "L'homme qui a fait son choix", "text": "Ministre chargé des Relations avec l'Assemblée, tout nouveau président du conseil général de la Loire, le PR Pascal Clément est un homme obéissant. Puisque le chef du gouvernement a imposé à ses troupes de ne pas parler de la présidentielle avant janvier 1995, lui, Clément, n'en dira donc pas un mot. Secret de Polichinelle: il en «pince» pour Edouard Balladur, le président de ses rêves. Mais pas question de transiger avec les règles: alors, Clément, tournant autour du pot et expliquant qu'il ne croit pas une seconde aux prétendues «hésitations» de Jacques Delors, choisit, pour évoquer le futur combat du second tour, d'appeler Edouard B. «M. X». Cela donne, lorsqu'on l'interroge, un commentaire assez réjouissant: «Il est incroyable, s'écrie le ministre, à l'évidence dans une forme quasi olympique, que ?certains'' osent prétendre qu'entre Delors et M. X il n'y aurait pas ou peu de différences. Tout juste s'ils ne nous annoncent pas, comme Jacques Duclos en 1969, que les électeurs seront condamnés à choisir entre ?bonnet blanc et blanc bonnet'' (sic). La vérité est qu'il s'agira bien, en 1995, d'un véritable choix de société: d'un côté, la social-démocratie classique et usée; de l'autre, l'humanisme libéral, où l'homme est le critère de tout! Sans compter que, Delors ou M. X, le nouveau président n'aura pas du tout, à l'Assemblée, la même majorité. Les Français veulent-ils à nouveau d'Henri Emmanuelli et de ses amis?» A cet instant, l'interlocuteur d'un ministre - qui voit, selon son coeur, les choses si bien parties qu'il en rosit d'avance - s'enhardit: «Pourquoi ne dites-vous pas plus simplement quelle est votre préférence?» Réponse de l'intéressé, délicieuse: «Le ministre Pascal Clément est évidemment balladurien. Mais le responsable politique Pascal Clément n'a pas encore fait son choix!»", "url": "https://www.lexpress.fr/informations/l-homme-qui-a-fait-son-choix_599330.html"}, {"title": "Note politique", "text": "Anne Sinclair rêvait d'une rentrée sur les chapeaux de roue: elle est comblée. Après huit années passées aux commandes de l'une des émissions politiques phares du petit écran, la journaliste star de TF 1 présente un «7 sur 7» réformé de fond en comble par ses soins. Une première pour ce magazine créé, il y a plus de dix ans, par le tandem Burgat-Gilbert. A en croire Anne Sinclair, il y avait urgence: «La société évolue, et moi aussi. Il était nécessaire de repeindre la façade de l'institution!» Résultats: nouveau décor (bleu et noir), nouveau réalisateur (celui de «Coucou, c'est nous», Jérôme Revon) et nouveau concept (un ou plusieurs invités le même soir; des face-à-face, tel le match annoncé entre Charles Pasqua et Gérard Depardieu; l'abandon de la chronologie de la semaine au profit d'un condensé «plus chaud»). Mais la rentrée d'Anne Sinclair, c'est aussi RTL. Après avoir décliné les offres d'Europe 1, la journaliste a finalement accepté celles du concurrent de la rue Bayard, station où elle animera, chaque mercredi, «Questions d'actualité». Principe: un invité confronté à ses détracteurs. Voilà de quoi faire taire les rumeurs: Anne Sinclair ne présentera pas le «20 heures» de TF 1: «C'était de l'affabulation», jure-t-elle. Un brin agacée.\nPHOTO D'ANNE SINCLAIR", "url": "https://www.lexpress.fr/informations/note-politique_599328.html"}, {"title": "DROITE", "text": "Valéry Giscard d'Estaing ne rend pas les armes. Eclipsé par l'ascendant d'Edouard Balladur sur les troupes UDF, l'ancien président choisit de revenir sur le terrain politique via les idées. Ainsi consacrera-t-il trois grands articles à l'emploi, qui paraîtront les 19, 20 et 21 septembre dans «Le Figaro», séquence couronnée par un passage au journal de 20 heures de France 2. Le député du Puy-de-Dôme a travaillé tout l'été pour affiner ses propositions de lutte contre le chômage, ne quittant Authon que pour de courts séjours en Auvergne. L'impact de ses propositions, espère-t-il, devrait enfin lancer «le» débat de fond. C'est par ce biais que VGE veut aborder la présidentielle. Que ce soit sur l'emploi, l'Europe ou les institutions, il apportera sa contribution, écoutera celles des candidats - déclarés ou non - et attendra le plus tard possible pour se prononcer. S'il entrevoit une possibilité de défendre lui-même son projet pour la France, il foncera, quelles que soient les réticences de ses faux amis de l'UDF, dont il s'amuse d'ailleurs à noter l'incapacité à lui trouver un successeur pour diriger la confédération. Mais en aucun cas, assure-t-il, il ne se résoudra à une «candidature de simple témoignage». Pas suicidaire...\nPHOTO DE VALÉRY GISCARD D'ESTAING", "url": "https://www.lexpress.fr/informations/droite_599323.html"}, {"title": "L'Anarchiste et son juge", "text": "Une calèche qui passe, un homme qui court, un poignard plongé dans un coeur présidentiel, un cri assourdi: «Vive l'anarchie!» Il y a cent ans, Caserio assassinait Sadi Carnot. L'anniversaire nous invite à réfléchir aux motivations des régicides ou, si l'on préfère, aux moyens de se protéger contre les fanatiques. Sadi Carnot avait refusé la grâce de Ravachol et d'Auguste Vaillant, avait-il raison? Caserio a tué en partie pour pouvoir lire une proclamation aux assises, fallait-il en interdire la publication? Le meurtrier était italien, peut-on, doit-on identifier une délinquance étrangère? Chacun appréciera à sa guise la fâcheuse actualité de ces questions. Et quand celui qui les pose est procureur général à la Cour de cassation, on fera bien de prêter l'oreille.\nLe magistrat organise son étude autour des comptes rendus d'interrogatoire. Nous y découvrons un assassin obstinément ancré dans la pensée anarchiste. Cette effrayante ténacité d'un simple frappe d'autant plus que les commentaires de l'auteur la mettent admirablement en lumière. Il retrace pour nous les étapes du mouvement anarchiste, les origines familiales de l'accusé, son existence médiocre. Il rapporte enfin les réactions des milieux médicaux et juridiques: on a vraiment écrit bien des bêtises au sujet de Caserio. Tout cela donne un livre délectable sur un sujet inquiétant. On pourra regretter la prose, parfois lourde, de l'auteur, mais on lui imagine aisément plus de mordant dans ses réquisitoires.\nL'Anarchiste et son juge\npar Pierre Truche. Fayard, 190 p., 98 F.\nILLUSTRATION: L'assassinat de Sadi Carnot par l'anarchiste Caserio.", "url": "https://www.lexpress.fr/informations/l-anarchiste-et-son-juge_599389.html"}, {"title": "Delarue fait son chemin", "text": "Il arrive sur France 2 pour arbitrer nos débats quotidiens. En douceur, comme toujours. Portrait d'un grand bosseur en gendre idéal.\nCe garçon est agaçant: tout le monde l'aime bien. Avec sa tête de premier de la classe, incarnation de la télé «bon teint», Jean-Luc Delarue est atteint du syndrome Balladur: lisse, calme, ambitieux, il a le vent en poupe... Gros bosseur, la recrue vedette de France 2 force l'admiration de ses collaborateurs. Enfin, de ses anciens confrères, ceux qui l'ont vu animer quotidiennement «Les Petits Matins d'Europe 1», passant notamment les plats à Elkabbach - cela crée des liens - puis enchaîner dans la bonne humeur - il sourit tout le temps - «La Grande Famille», sur Canal +. Son arrivée Avenue Montaigne s'est faite sans bruit. Pas de canons braqués sur lui - c'est rare. Il ne polémique pas, ne médit pas sur ses confrères, ou alors poussé à bout et confidentiellement. Il lâche tout de même: «Quand je ne connais pas les gens, je suis capable du meilleur comme du pire.» Delarue est une exception dans ce monde-là. Juste une petite phrase assassine sur la concurrence. Il insiste: «Dès qu'il y a un problème, TF 1 appelle les flics», et de citer les films policiers programmés pour contrer France 2. Un mot de bois sur les programmes de son nouvel employeur: «Tout est bien par définition.»\nL'enfant gâté du PAF ne s'éparpille pas. A 30 ans, supporter du PSG et joueur de foot lui-même, il s'épanouit dans le boulot. Pleinement satisfait de la vie de bagnard qu'il a menée pendant deux ans à Europe et sur Canal (lever: 4 heures; dodo: 20 heures): «En capacité de travail, je les crève tous», assène-t-il aujourd'hui en rigolant. C'est sa force. Ne rien faire le déprime: «Plus j'ai de contraintes, meilleur je suis. J'ai besoin de me fixer des cadres.» Drôle de gars. Delarue a brûlé les étapes sans en avoir l'air. Toute la profession s'accorde pour lui décerner la casquette d'or de l'animateur de demain: «J'ai eu la chance de ne pas trop tâtonner.» En effet. Quelques pas dans la pub, après un IUT de communication, quelques autres sur feu TV 6, avant de s'imposer à Canal puis à Europe 1 comme un dopeur d'Audimat. Une performance à laquelle il associe toute son équipe. Ce fils de prof est fair-play. Evidemment.\nLe 12 septembre, Delarue présentera sa première émission sur le service public avec un «format» original: «Tam-tam» (titre provisoire) s'étale sur deux jours, le lundi et le mardi, en deuxième partie de soirée. A mi-chemin du divertissement et du magazine de société, «Tam-tam» a pour noble ambition de réconcilier les Français sur des thèmes qui les divisent. Un brin démago dans son concept, le premier sujet traité lui va comme un gant: la réussite professionnelle. Premier volet: «Réussir, sinon rien?» (le lundi); second volet: «Réussir, pour quoi faire?» (le mardi). Témoin idéal, il ne sera, comme dans «La Grande Famille», que le médiateur des réflexions d'anonymes. Mais promet de taquiner ses invités... dans les limites qu'on lui connaît: «Si l'on commence à juger les gens, on ne peut plus parler tranquillement.» Aucun spécialiste ne viendra troubler son art de l'interview fraternelle. Delarue ne veut pas d'un match de boxe mais rêve de ranimer les conversations familiales. Des crises de nerfs, OK. Mais pas chez lui. Tout un style. Propre. Réfléchi. «Je me sens fort», dit-il sans forfanterie.\nLe stakhanoviste des ondes ne saurait se contenter d'une seule activité. Il prend donc aussi les commandes de la mi-journée sur Europe 1, en compagnie de Michel Grossiord, pour un journal d'informations «éclatées» qui privilégie le direct. On s'en serait douté... Tout en dirigeant Réservoir Prod, sa boîte de production, utilisée pour l'instant au service de sa seule émission sur France 2. Delarue veut être libre. Libre de chahuter dans les couloirs, mais aussi de réunir ses collaborateurs à minuit...\nConscient de la fragilité des choses, Delarue avance et anticipe: «La télé est à la mode, donc potentiellement démodable.» Lui a déjà pensé à ses portes de sortie, si jamais sa cote tournait court, et s'en réjouit. Enthousiaste parmi les enthousiastes, il dit ne pas être plus accroché à son métier qu'à sa popularité. Enfin, ni l'un ni l'autre ne l'empêche de se concentrer sur ce qui le fait avancer. Il aime «voyager à travers les yeux des gens». Delarue les écoute, enregistre et s'adapte. «Parfait», dans toutes les situations. La force tranquille d'un animateur de «demain». La version moderne de Michel Drucker, selon Alain de Greef, le directeur des programmes de Canal +.\nPHOTO: Jean-Luc Delarue. «Plus j'ai de contraintes, meilleur je suis.»", "url": "https://www.lexpress.fr/informations/delarue-fait-son-chemin_599384.html"}, {"title": "Cuba: pour une poignée de dollars", "text": "Autorisés à utiliser le billet vert, les Cubains sont prêts à tout pour s'en procurer. En ouvrant son île à la devise américaine, Fidel Castro a aggravé les inégalités. Et condamné son régime..\nAccoudé à sa coque de noix, Carlos Puig déclame un quatrain de son cru. Sur le sable blond de la plage de Megano, où se côtoient baigneurs indolents et candidats à l'exil marin, le poète au visage de flibustier célèbre la mémoire des pierres de la vieille Havane. S'il abandonne les splendeurs décrépites de la capitale cubaine à bord d'un rafiot flanqué de chambres à air et de flotteurs en polystyrène, c'est mû avant tout par un élan littéraire. Orphelin d'une «révolution trahie», Carlos rêve moins de Floride que d'Italie. Mais il se veut le chantre des «balseros», ces galériens qui, par milliers, fuient le naufrage de leur île. «Pour eux, c'est une épopée tragique. Pour moi, une odyssée.» Bien sûr, la peur n'épargne personne: celle de la noyade, de la soif, de l'épuisement et des requins. Aux yeux de Carlos, le régime castriste a signé son arrêt de mort à l'été 1993 lorsque, faute d'endiguer l'essor du marché noir, il dut se résoudre à «dépénaliser» la détention et l'usage du dollar.\nMaître de Cuba depuis trente-cinq ans, Fidel Castro règne, dit-on, sans rival. Illusion. Il lui faut désormais partager son pouvoir avec un autre despote: le billet vert. Voire le lui céder. Car il sape les dogmes, ronge le tissu social, mine les acquis du castrisme. Douloureuse reddition: on voit ici des enfants de la révolution arborer un tee-shirt aux couleurs de la devise américaine.\nLa scène se passe au bout du Malecon, ce boulevard de front de mer livré d'ordinaire aux amants enlacés et aux pêcheurs à la ligne, théâtre, le 5 août dernier, d'une émeute intense et brève. De la terrasse du «Charraro», l'un de ces établissements où les étrangers et leurs compagnes d'un soir, Havanaises sensibles aux charmes des monnaies fortes, sirotent un Coca sur fond de rengaine disco, on suit d'un oeil mi-admiratif, mi-goguenard les efforts d'une poignée de «balseros» pour arracher leur esquif à la rive. Tout à côté, le parking des «Jardines 1830» a des allures de foirail. Sagement alignées, les «gineteras» - cavalières - s'efforcent d'harponner un touriste fortuné, mexicain, espagnol ou italien, histoire d'accéder au club à ses frais. Tandis que leurs consoeurs racolent en douceur sur le Malecon ou dans les artères huppées de Miramar. Hier, elles se donnaient pour une robe ou un dîner. Désormais, les «cavalières» se prostituent pour des dollars. Et des réseaux de souteneurs émergent.\nLA MISÈRE COURT LES RUES\nReclus volontaire sur son île, «dernière tranchée du socialisme», le «Lider maximo» aura, faute de mieux, réinventé la lutte des classes. Un abîme sépare ceux - une minorité privilégiée - qui ont accès aux billets verts de la masse des démunis, condamnés à indexer leur survie sur le taux de change d'un peso en chute libre. Par la grâce des dons de parents émigrés à Miami ou des largesses que vaut un emploi au contact des nantis - serveur, taxi ou jardinier d'ambassade - les premiers se pressent aux portes des «diplotiendas», supermarchés où seule a cours la devise américaine. La bouteille de lait, le litre d'huile ou le paquet de bouillie pour bébé y coûtent l'équivalent d'un salaire mensuel de base. Et la paire de mocassins importés d'Espagne, 32,5 dollars, soit dix mois d'un traitement d'enseignant. Aux autres, il reste les étals chichement garnis, les files d'attente exténuantes et la «libreta», ce carnet de rationnement qui a toutes les peines du monde à tenir ses promesses. «Avec mon quota mensuel, je vivote une dizaine de jours, confie une ménagère d'El Fangito, quartier de bicoques austères. Par personne, 3 kilos de riz, une quinzaine d'oeufs, des haricots pour deux repas, du sucre. Mais ni viande ni poulet. Et plus de savon depuis un trimestre.»\nLa misère court les rues de La Havane. On voit des vieillards gratter le quignon de pain puisé au fond d'une poubelle, et des gamins dépenaillés et accrocheurs réclamer à l'étranger dollars, stylos ou Chicklet. Confidence d'une vieille femme devant la porte de son immeuble délabré: «Jamais je n'aurais cru tomber si bas. Jamais. C'est pire que la guerre.» Pour surnager, tout est bon. Ainsi cet employé d'une fabrique de cigares qui dérobe des boîtes de Montecristo revendues à vil prix - mais en dollars - au touriste. Le «desvio» (détournement) fait rage. A en croire la presse officielle - il n'en est pas d'autre - le tiers des denrées alimentaires produites dans la province de La Havane, dûment escamoté, atterrit sur le marché noir.\nBien peu échappent à la quête éperdue du billet vert. Elle entraîne le militant exemplaire comme l'élite diplômée. «Le revenu, note un diplomate, ne doit rien à l'efficacité. Et pas davantage à la loyauté idéologique.» Celui qui, par purisme, a rompu tout lien avec les «traîtres» partis en Floride, voit son voisin s'enrichir au rythme des envois de cash en provenance de l'exil doré. Fort de ses 5 dollars de pourboire quotidien, le portier d'hôtel relègue au rang de traîne-misère médecins et profs de faculté. L'attrait du centre balnéaire voisin décime le corps enseignant de l'université de Matanzas. Un prestigieux institut de recherche voit deux de ses informaticiens enrichir la flotte des taxis havanais et son chef documentaliste déserter au profit d'un investisseur étranger. Chez ce diplomate, le nettoyage de la piscine échoit à un ingénieur en aéronautique. Voilà peu, Miguel et Antonio ferraillaient au tribunal. L'un était procureur, l'autre avocat. Le premier joue désormais les chauffeurs, et le second a troqué la robe contre la bêche.\nAcquis vénérés du castrisme, la santé et l'éducation vacillent. La télévision peut bien vanter la clinique modèle et le collège pionnier, elle ne fait guère plus illusion que les pastels défraîchis des façades du Malecon, cache-misère d'un habitat en ruine. Anémiée par l'absentéisme des professeurs, l'école enseigne avant tout les vertus du dénuement. Cahiers, livres, crayons: tout manque. Reste l'uniforme et les slogans. En ce 1er septembre, jour de la rentrée, les élèves du lycée José Manuel Torres Canales, jupes ou shorts grenat, foulards bleus, déclament en pleine rue le catéchisme de rigueur. Hommage à Fidel et à Che Guevara. Les emmènera-t-on, dans la foulée, visiter le musée de la Révolution? Pas sûr. La section dédiée à la «construction du socialisme» est fermée pour travaux.\nBien des hôpitaux mériteraient le même sort. Car l'indigence y fait plus de dégâts que la maladie. Souvent, le patient doit fournir lui-même ses draps. Quant aux pharmacies, elles offrent le désolant spectacle de leurs rayons vides. A moins, là encore, de sacrifier aux officines où l'on paie en dollars. Réputés excellents, les médecins cubains cherchent, eux aussi, un revenu d'appoint. En une course au volant de sa Moskvice déglinguée, Ivan, urologue, double son salaire mensuel...\nL'appareil du Parti résiste-t-il mieux que les idéaux égalitaires? Pas même. Instruments, à l'échelon du quartier, du contrôle politique, les comités de défense de la révolution (CDR) voient faiblir leur emprise. A tel point que, à la fin du mois d'août, Castro a placé à leur tête Juan Contino, jusqu'alors chef de file de l'Union de la jeunesse communiste. Sa mission: réactiver le réseau, à l'heure où, malgré la peur de la répression, les laissés-pour-compte manifestent ouvertement leur dépit. Il suffit qu'une coupure d'électricité plonge un quartier frondeur dans l'obscurité pour que fusent les cris rageurs et que, parfois, volent les pierres. «De nouvelles émeutes peuvent éclater à tout moment, prédit un diplomate. Et si l'on ordonne aux forces spéciales de tirer sur la foule, nul ne sait comment l'armée et la police réagiront.» Dans l'immédiat, Contino a fort à faire. Au coeur de la vieille Havane, le local du CDR de la zone 11 paraît à l'abandon. Et seul un emballage de poudre à laver «made in USSR» habille sa vitrine, à demi brisée.\nA qui la faute, si le pays sombre ainsi? Le régime blâme l'embargo décrété en 1962 par Washington, au lendemain de la «crise des fusées». Non sans un certain écho. «Les Américains sont des assassins», fulmine Maria, mère à 13 ans, grand-mère à moins de 30. Mais le «bloqueo» a bon dos. Son maintien offre à Fidel un exutoire commode. Orateur torrentiel, celui-ci exalte patriotisme et sens du sacrifice. Nul doute que la levée des sanctions le plongerait dans un terrible embarras.\nL'auréole s'est ternie. Le Lider maximo n'est plus intouchable. «Tout est de sa faute», murmure-t-on à Romerillo, quasi-bidonville de l'ouest de la capitale. «C'est Satan», crache un exilé sur le départ. Pour peu qu'il évoque le «Barbudo», Miguel, procureur en rupture de ban, retrouve son éloquence: «Un seigneur féodal qui nous a coupés du monde.» Sa chute? On n'ose à peine y croire. «J'ai 24 ans, lui 68, relève Raïssa, comptable devenue voilà peu ?cavalière''. Mais je sais que je mourrai avant lui.» Ainsi, il reste à l'homme sa légende. Andres, le vétéran si fier de hisser chaque matin les couleurs nationales au fronton du comité du Parti de la vieille ville, a lui aussi sa thèse: «Peut-être n'y a-t-il plus beaucoup de communistes à Cuba, mais il reste toujours autant de fidélistes.» Suffisant pour apaiser le vent de l'Histoire? A la devanture de cette librairie, non loin du café Floridita cher à Hemingway, un ouvrage de Gabriel Garcia Marquez, l'ami de toujours. Son titre: «L'Automne du patriarche».\nPHOTOS:\nSur le Malecon. Le phénomène des «cavalières».La «libreta». Un carnet\nde rationnement qui a toutes les peines du monde à tenir ses promesses.\nEn haut, des «balseros» sur le départ. Des galériens qui, par milliers, fuient\nle naufrage de leur île.\nLe lever des couleurs. «Peut-être n'y a-t-il plus beaucoup de communistes\nà Cuba, mais il reste toujours autant de fidélistes.»", "url": "https://www.lexpress.fr/informations/cuba-pour-une-poignee-de-dollars_599372.html"}, {"title": "Le rêve repasse", "text": "La semaine prochaine, l'indépendantiste Jacques Parizeau a toutes les chances de gagner les élections législatives. De là à remporter le référendum sur la souveraineté qu'il a promis...\nLes voici, une fois de plus, à la veille d'une échéance «historique». Et peu importe que, pour les Canadiens, pareils événements soient pratiquement aussi courants que les «combats du siècle» lors d'une saison de boxe. L'élection, la semaine prochaine, d'une nouvelle Assemblée législative au Québec va probablement replonger la province dans les délices vénéneux du débat fondamental sur l'indépendance. Un débat dont on se demande parfois quelle est sa finalité profonde. Car on a toujours tendance à penser qu'il fut réglé, au fond, le 20 mai 1980, quand René Lévesque, «pape» de la souveraineté, perdit son référendum sur la sécession. Les Québécois l'aimaient pourtant beaucoup, leur petit homme au visage parcheminé. Au point de le maintenir au pouvoir lors de l'élection suivant son échec déchirant. Mais il sentait, lui, que son rêve était mort. Parce qu'il devait, néanmoins, avancer, il engagea le pari du «beau risque», celui d'un «fédéralisme renouvelé». Son réalisme lui coûta l'amitié de quelques vieux compagnons. Parmi eux, Jacques Parizeau, son ministre des Finances, homme de principes, un peu raide mais hautement respectable, car fidèle à l'idée de toute\nune vie.\nAprès neuf ans de gouvernement libéral, c'est lui qui devrait se retrouver à la tête de la Belle Province. Parce que les administrations de Robert Bourassa et de Daniel Johnson n'ont pas su raboter les courbes du chômage, le Parti québécois devrait, selon tous les sondages, remporter la majorité des sièges. Le retour de Parizeau est impressionnant. «Trahi» par Lévesque, ce patricien du Québec avait abandonné la politique en 1984. Quatre ans plus tard, il reviendra, leader naturel d'un Parti québécois ne sachant plus à quelle idée de souveraineté se vouer. Parizeau avait les réponses. «Mon parti est indépendantiste avant, pendant et après les élections. Et l'indépendance, c'est le contrôle de toutes nos ressources fiscales, de toutes nos lois, de tous nos traités. Sans aucune espèce d'exception.»\nBien entendu, il n'a pas trop claironné ce genre de formule sur les podiums de la campagne électorale. Car le paradoxe éternel de ce pays sera que son identité nationale est fondée sur un jeu permanent au bord du précipice. Que serait le Canada par rapport aux Etats-Unis s'il n'était pas constamment confronté à la peur de l'explosion? Et que serait le Québec par rapport à Ottawa s'il n'était pas en mesure d'entretenir pareille crainte? Alors Parizeau peut, certes, brandir le sceptre et agiter le spectre de la séparation; il peut même s'engager à tenir, d'ici à un an, un nouveau référendum pour réussir là où Lévesque avait échoué. Compte tenu de l'ampleur de la fracture envisagée et des réflexes traditionnels d'une société prudente par nature, il est raisonnable de penser que les Québécois s'en tiendront à la vieille formule de l'humoriste: rêver d' «un Québec indépendant dans un Canada uni». Pour le «fun», ils éliront donc Parizeau la semaine prochaine. Et, parce que «la prudence est dans leurs gènes» (la phrase est de Robert Bourassa), ils réserveront à leur nouveau Premier ministre indépendantiste le même sort qu'à René Lévesque et à son rêve inachevé.\nPHOTO: Jacques PARIZEAU en campagne", "url": "https://www.lexpress.fr/informations/le-reve-repasse_599365.html"}, {"title": "Affaires: l'art de la défausse", "text": "Face aux scandales, aux accusations, aux preuves même, le président s'est fixé une règle d'or: l'esquive.\nVoilà près de quatorze ans que François Mitterrand est confronté aux «affaires». Près de quatorze ans que la presse, parfois avec gourmandise, distille les révélations gênantes - mais toujours authentiques - sur ses proches. Chaque fois, l'objectif est clair: atteindre, à travers elles, le chef de l'Etat lui-même. Qui résiste. A sa manière: la défausse. Les scandales, pourtant, n'ont pas manqué. De l'affaire Carrefour du développement aux détournements de l'ex-maire (PS) d'Angoulême Jean-Michel Boucheron, en passant par le délit d'initié de Roger-Patrice Pelat dans le dossier Pechiney ou le fameux prêt accordé par le même Pelat à Pierre Bérégovoy...\nDes livres - dernier en date: «Mitterrand et les 40 voleurs», de Jean Montaldo - ont disséqué, analysé par le menu toutes ces dérives. Ils ont souvent obtenu un triomphe. Rien à faire, le président n'a jamais dévié de sa tactique. Le silence - Mitterrand n'a pas réagi au livre de Montaldo - ou, quand les circonstances l'exigent, l'indignation vertueuse, souvent sans rapport avec l'attaque.\nCe qui ne l'a jamais empêché, en privé, de prodiguer quelques conseils à ses proches dans la tourmente. Sur le thème: «Tenez bon.» En 1987, par exemple, lorsque les frasques de Boucheron commencent à être mises sur la place publique, il lui donne ce conseil: «Faites le gros dos. Laissez passer l'orage... Vous vous en sortirez.» Et le président de citer à son protégé l'exemple de l'affaire de l'Observatoire... Lui aussi fut durement attaqué...\nMais c'est surtout à l'occasion de deux autres affaires que François Mitterrand a démontré son talent à encaisser les coups, ou à pratiquer l'art de l'esquive.\nPersonne n'a oublié sa prestation, le 12 février 1989, face à Anne Sinclair au cours de l'émission «7 sur 7», à TF 1. Nous sommes en pleine tempête Pechiney. Roger-Patrice Pelat, l'ami, le confident de plus de quarante ans du président, est soupçonné d'avoir acheté 10 000 actions Triangle, empochant ainsi une substantielle plus-value.\nEh bien, il ne consacre que quelques minutes seulement à la faute commise par Pelat. Certes, il prend soin de dénoncer l' «argent facile», toujours suspect et fait pour corrompre. Mais tout le reste de son intervention n'est qu'une défense du compagnon de stalag, «né pauvre, très pauvre même, devenu riche; non pas comme homme d'affaires, mais comme industriel». Et le chef de l'Etat de rappeler le cursus de son ami: ouvrier chez Renault, puis commis boucher. François Mitterrand n'oublie pas, au passage, d'évoquer la mère de Pelat: «Une femme admirable, qui vit toujours, à 90 ans, dans sa Bretagne.» Avant, en conclusion, de poser cette question: «Fallait-il que je me brouille avec Pelat parce que de pauvre il est devenu riche?» La réponse allait de soi: c'était non. Rien donc, ou presque, ce 12 février 1989, sur le fond du dossier Pechiney, suivi pourtant heure par heure, sinon minute par minute, à l'Elysée, grâce aux notes fort précises de la Direction centrale des renseignements généraux. Aussi, quand Anne Sinclair s'enhardit, faisant remarquer au chef de l'Etat que cette affaire n'est pas banale en raison des liens qui l'unissent à Pelat, François Mitterrand s'énerve. Pour mettre fin aux curiosités de la journaliste: «C'est un aparté que nous n'aurons pas à discuter ce soir.»\nQuatre ans plus tard, lorsque «Le Canard enchaîné», largement relayé par ses confrères, révèle l'existence du fameux prêt - sans intérêt - de 1 million de francs accordé, en 1986, par ce même Pelat à Pierre Bérégovoy, le président ne dit mot. Laissant son ancien Premier ministre s'enferrer - seul - dans ses explications, pas toujours convaincantes au demeurant. Sentiment d'abandon, de lâchage? Toujours est-il que, quelques semaines après la défaite de la gauche aux élections législatives de mars 1993, Bérégovoy met fin à ses jours, le 1er mai. Le choc est immense dans l'opinion publique. Sans doute estime-t-elle que les médias ne sont pas étrangers à la fin tragique de Pierre Bérégovoy. Opinion relayée par François Mitterrand, qui, le 4 mai, à Nevers, devant la dépouille de son ancien collaborateur, rompant enfin le silence, s'en prend à «ces chiens [les journalistes] à qui on a livré l'honneur d'un homme, et finalement sa vie, au prix d'un double manquement de ses accusateurs aux lois fondamentales de la République, celles qui protègent la dignité et la liberté de chacun d'entre nous».\nSilence ou indignation? A la fin de 1993 le juge d'instruction Thierry Jean-Pierre, dans sa fameuse ordonnance, a révélé les dessous du système Pelat. Pour la première fois, il est écrit noir sur blanc que le chef de l'Etat en a été l'un des bénéficiaires. Pour le moment, à l'Elysée, c'est le silence qu'on a choisi.\nPHOTO: Mitterrand et Pelat", "url": "https://www.lexpress.fr/informations/affaires-l-art-de-la-defausse_599360.html"}, {"title": "La genèse d'un chef", "text": "Que faisait François Mitterrand entre 1934 et 1947\" Pierre Péan s'est attaqué à ce sujet tabou avec rigueur. Au point d'obtenir la coopération de l'intéressé. Question: pourquoi le président a-t-il accepté d'écorner son image\"\nFrançois Mitterrand n'a pas dû se faire des illusions bien longtemps. Le livre que Pierre Péan, écrivain et journaliste (il a collaboré à L'Express, à l'AFP, au «Canard enchaîné»), voulait consacrer à sa vie de 1934 à 1947 ne serait pas complaisant. Le président de la République a néanmoins reçu l'auteur sept fois, entre le 19 mai 1993 et le 3 août dernier, tantôt dans son bureau ou dans sa bibliothèque, tantôt dans le jardin de l'Elysée ou à sa table. Pour s'entendre constamment poser les moins protocolaires des questions. Etudiant, à quels mouvements d'extrême droite a-t-il été mêlé? A-t-il été royaliste? A-t-il été maréchaliste? Dans quelles conditions, au juste, a-t-il obtenu la francisque? Comment est-il entré dans la Résistance? D'où viennent ses liens avec tant de membres de la Cagoule? Et sa relation avec Bousquet, inculpé de crime contre l'humanité, avant d'être assassiné par un demi-fou s'attribuant le rôle du justicier, l'an dernier?\nBref, des sujets tabous, doublement, triplement même. Ses ennemis jurés ne les ont soulevés que sous la forme de l'invective ou de l'insinuation. Ses amis, adulateurs ou courtisans, ont jeté sur eux un manteau de Noé et, de crainte que cela ne suffise pas, se sont bandé les yeux. Ses historiographes les plus réputés, Catherine Nay et Franz-Olivier Giesbert, tout en voulant tracer un portrait critique, ont appliqué sur cette face cachée de Mitterrand une délicate pommade à l'eau de rose. Or rien de plus extraordinaire, de plus extravagant que la façon dont celui-ci s'est prêté, de bonne grâce, sinon de bonne foi, à la mise en examen de son lointain passé.\nCertes, ce n'est pas avec une spontanéité totale que Mitterrand a baissé la garde, laissé tomber un à un les masques. Il a fallu qu'il ait en face de lui un homme procédant avec la méticulosité d'un historien, la curiosité insistante d'un journaliste et aussi la rigueur d'un juge d'instruction, du moins tel qu'il est défini par la loi - impartial, rassemblant les éléments à charge et à décharge. Péan, chaque fois qu'il revenait à l'assaut, était en mesure de mettre sous le nez de son illustre interlocuteur ses écrits d'avant guerre, ses articles dans une revue pétainiste, des témoignages propres à le mettre en contradiction. A la fin, comme piqué au jeu, le président s'engageait à l'aider, en affirmant que de toute manière il n'avait rien à cacher et, surtout, rien, rien de rien à regretter. C'est ainsi qu'il a fait ouvrir à Péan des archives secrètes même quand, disait-il, elles pouvaient lui être défavorables. Il a poussé la complaisance jusqu'à indiquer, à l'occasion, le nom, l'adresse de tel ou tel capable de porter une appréciation négative sur son compte. Cet intérêt soudain pour les fouilles a fini par se savoir. Il a libéré bien des bouches de leur cadenas. D'autant plus que Mitterrand louait la probité intellectuelle de Péan, dont la qualité des investigations le laissait parfois «bluffé».\nLe résultat est assurément remarquable. On s'arrache comme des petits pains «Une jeunesse française» (c'est le titre de l'ouvrage), confirmant que le président fait toujours recette en France. Mais l'étranger aussi se passionne, et d'autant plus que le texte n'a pas donné jusqu'ici matière à contestation. L'éditeur, Fayard, est assailli d'appels des Etats-Unis, du Japon, etc.\nPANIQUE AU PS\nEn revanche, du côté de l'entourage élyséen et du PS, c'est la panique. Pensez donc! Une photographie de couverture qui montre François Mitterrand en compagnie de Philippe Pétain, à Vichy! «Ah, non! Jamais je n'achèterai le livre de Péan!» s'écrie, le dimanche 4 septembre, Henri Emmanuelli à l'université d'été du PS, à La Rochelle. Tandis que Jack Lang confesse: «Je n'ai pas souvent eu l'occasion d'évoquer avec le président cette période.» Et qu'un ami de Michel Rocard admet: «J'ai préféré laisser le livre à l'hôtel.» Le seul à garder toute sa sérénité est le principal intéressé, Mitterrand. Le calme de l'oeil du cyclone.\nJeunesse ou genèse de Mitterrand? L'auteur a hésité entre les deux formules. A bon droit. Car la jeunesse contient peut-être en germe tout l'homme. Ce qui frappe, en tout cas, c'est que ce dernier est le résultat d'une série d'engendrements successifs au sein de milieux divers. Et qu'il n'a jamais vraiment coupé le cordon ombilical avec aucun d'eux.\n* La famille. Elle est catholique, patriote, apprécie le colonel de La Rocque et ses Croix-de-Feu. Le père, après avoir été quelque temps chef de gare à Angoulême, est vinaigrier à Jarnac. Une situation qui assure un rang honorable dans la bourgeoisie locale. A ceci près que les fabricants de cognac - le gratin - regardent un peu de haut un vinaigrier: François en gardera de l'aigreur. La mère, amie de François Mauriac, est liée aussi à Antoinette Bouvyer, une royaliste fervente, dont le fils Jean entrera dans la Cagoule. Celui-ci participera à la préparation de l'assassinat, en juin 1937, des frères Rosselli, adversaires italiens de Mussolini. Pendant la guerre, Jean Bouvyer trouvera un poste au commissariat aux Affaires juives. Et il aura une longue liaison avec une des soeurs de François, Marie-Josèphe, «Jo». Ce n'est pas la première fois que se tissent des liens familiaux avec le milieu cagoulard. En décembre 1939, Robert, frère de François, a épousé la nièce d'Eugène Deloncle, le fondateur de l'organisation clandestine. C'est d'ailleurs après avoir consacré un ouvrage à un membre important de cette dernière, le Dr Martin, que Péan a eu l'idée de se pencher sur la jeunesse de Mitterrand. Il se montre aujourd'hui formel sur un point: non, le président de la République n'a personnellement jamais fait partie de la Cagoule.\n* Les étudiants de Paris. Quand il monte dans la capitale pour s'inscrire à la faculté de droit et à Sciences po, François Mitterrand, qui va avoir 18 ans, loge dans une pension tenue par les frères maristes, au 104 de la rue de Vaugirard. L'atmosphère y est pieuse, elle incite aux exercices spirituels - mais aussi à des discussions ouvertes. C'est là qu'il fait la connaissance de condisciples comme François Dalle et Pol Pilven. A cette époque, il participe à des manifestations contre les «métèques» ou à la cabale contre le défenseur des droits du négus en Ethiopie, le professeur de droit Gaston Jèze, le «juif Jèze», comme le qualifie (inexactement, du reste) la presse d'extrême droite. De même, il adhère aux Volontaires nationaux, qui relèvent du mouvement du colonel de La Rocque. En 1939, à Pâques, il se rend au manoir d'Anjou, près de Bruxelles, pour rendre visite au comte de Paris, avec Pilven, Dalle et un ami de celui-ci, André Bettencourt. A-t-il fait partie de l'Action française? Péan, tout bien pesé, ne le pense pas. De même qu'il n'a pas trouvé trace d'antisémitisme ni de racisme chez lui, malgré ses enthousiasmes nationalistes. Il a d'ailleurs noué, lors de son service militaire, une amitié (qui sera durable) avec Georges Dayan, qui est juif et le premier homme de gauche qu'il rencontre.\n* Les camps de prisonniers. Son séjour dans les stalags d'Allemagne va déterminer toute sa carrière. C'est parce qu'il a été un de ces prisonniers que Mitterrand, après s'être évadé, va être invité à s'occuper d'eux, à Vichy. Les prisonniers et évadés constitueront son «fonds de commerce politique», son atout pour entrer dans la Résistance et devenir, en 1947, ministre des Anciens Combattants.\nMais la captivité marquera aussi des étapes dans son évolution personnelle. Il est abandonné par une fiancée dont il est éperdument amoureux: Marie-Louise Terrasse, qui fera carrière ensuite à la télévision sous le nom de Catherine Langeais (elle possède 2 400 lettres de lui dont elle refuse de divulguer le contenu). La blessure sentimentale qu'il ressent l'amène à jeter un regard désabusé sur la nature humaine.\nEnsuite, il se lie d'amitié avec un compagnon d'infortune, garçon du peuple, appartenant aux Jeunesses communistes, Roger Pelat, le futur «colonel Patrice» dans son mouvement de résistance.\nEnfin, la rencontre dans les camps d'une humanité humble le conduit à s'intéresser de plus près au problème social. Il l'avait déjà abordé, il est vrai, quand, résidant au 104 de la rue de Vaugirard, il était devenu président d'une association caritative, sous le patronage de saint Vincent de Paul. Cependant, attention! Il reste, au stalag, admirateur de Pétain, de la «révolution nationale».\n*Vichy. Quand, au bout de trois tentatives (courageuses), Mitterrand réussit à s'évader, le 15 décembre 1941, il gagne Vichy. Il rejette, relève Péan, tout ce qui peut rappeler la IIIe République. Le gouvernement a décidé de créer un commissariat au Reclassement des prisonniers, confié à Maurice Pinot, le fils du fondateur du Comité des forges. C'est là que Mitterrand trouve son premier emploi sérieux, après la Pentecôte de 1942: chef de la section presse en zone non occupée. A partir de juillet, il rédige un bulletin de liaison. A tonalité maréchaliste: «Pour construire, il faut avoir la foi.» Son texte suscite la satisfaction du secrétariat particulier de Pétain. En novembre de la même année, il publie un article, «Pèlerinage en Thuringe», dans «France, revue de l'Etat nouveau», que dirige l'ancien cagoulard Gabriel Jeantet, l'un de ses camarades. Il stigmatise parmi les causes de la débâcle «cent cinquante années d'erreurs» de la France. D'autres auteurs signent à côté des articles antisémites.\n*La Résistance, version vichyssoise. Dans «Ma part de vérité», François Mitterrand écrit: «Rentré en France, je deviens résistant, sans problème déchirant.» Etrange raccourci! Car il néglige les paliers. Le premier, c'est que le commissariat au Reclassement des prisonniers, quand il délivre de faux papiers aux évadés, s'inscrit dans une forme de combat contre l'occupant dont Pétain est crédité. Le second apparaît avec le limogeage de Pinot par Laval et son remplacement par un authentique collaborationniste, nommé Masson. «François Mitterrand, jeune homme de 26 ans, lutte contre le commissaire Masson sans beaucoup se cacher, puisqu'il est protégé par tout un clan, autour du Maréchal, qui ne supporte pas Laval et ses affidés», résume Péan. L'entourage de Pétain apprécie que Mitterrand s'oppose vivement à Masson, dans une réunion publique salle Wagram, à Paris, le 10 juillet 1943. (un geste dont Londres lui saura gré aussi). Cette attitude n'est peut-être pas étrangère à l'attribution de la francisque n° 2202 à Mitterrand. Qui l'arborera.\n*La Résistance, version France libre. Le paysage politique, les circonstances, peu à peu, ont changé. Le général Giraud (avec le fils duquel Mitterrand, dans sa première jeunesse, a été ami) a rejoint Alger. Un frémissement se fait sentir dans l'armée de la zone non occupée: le général, évadé d'Allemagne, souhaite jumeler la lutte contre l'ennemi et le maintien des valeurs prônées par la révolution nationale. Les associations de prisonniers, qui ont été noyautées, intéressent la France libre - politiquement, sinon militairement. Or l'une de ces associations est tenue en main par Mitterrand. Pinot, ancien ministre de Pétain, a choisi de laisser la place à sa «doublure». Qui s'empressera de le doubler...\nC'est donc lui qui sera mis en contact avec le responsable du Mouvement unifié de la Résistance, Eugène Claudius-Petit, qui sera un peu interloqué, quand même, des propos maréchalistes émanant de la bouche de ce candidat «résistant». Du reste, un document anglais situe l'action de François Mitterrand au sein d'une «organisation giraudiste».\nQuand celui-ci, devenu dans la clandestinité Morland (entre autres pseudonymes), est, dans la nuit du 15 au 16 novembre 1943, conduit secrètement à Londres en avion, la bataille entre services, gaulliste et giraudiste, fait rage. Il va être conduit à Alger. Où il rencontrera et Giraud et de Gaulle - après Pétain! Exceptionnel triplé...\nUn point à retenir: un neveu de De Gaulle, Michel Cailliau, a créé en France un rassemblement de prisonniers rival de celui que Mitterrand a mis sur pied avec Pinot. Quand il s'agira de les fondre, c'est Mitterrand qui l'emportera. Grâce à Henri Frenay, qui persuadera le chef de la France libre qu'il est le mieux placé.\n*La Libération. Entré de plus en plus dans la Résistance active, Mitterrand va découvrir encore d'autres milieux: les communistes, notamment, avec qui il s'allie pour mieux les combattre. N'importe, il a maintenant le pied à l'étrier...\nLe livre de Péan, on le voit, apporte des clefs pour pénétrer un personnage qui, au stalag, sentait monter en lui «le triomphe de la force tranquille». C'est vrai qu'il s'est montré fidèle en amitié. Mais à des amitiés si hétérogènes... Devant Péan, il affirmera de René Bousquet: «C'était un homme d'une carrure exceptionnelle.» Plus encore qu'antigaulliste il aura été un anti-de Gaulle. C'est-à-dire son contraire. Celui-ci se réclamait de ce qui transcendait sa personne. François Mitterrand semble avoir tout centré autour de la sienne. Péan signale en lui la peur de l'ennui, le goût de l'aventure et des aventuriers. Et note combien il est doué pour séduire et a su s'attirer des attachements profonds - même chez ceux qui ne partagent pas ses vues...\nDéroutant comportement, en tout cas, que celui d'un chef d'Etat qui, à la veille de quitter le pouvoir, se complaît à détruire la (fausse) image que ceux qui l'ont élu se sont faite! Est-ce le goût de la vérité qui l'inspire? Ou celui de la mort, dont François de Grossouvre disait à Jean Montaldo qu'elle était la seule chose qui, avec l'argent, l'intéressait? A moins que, dans cette façon de mettre en scène, tel un Charles Quint, ses propres obsèques, ne perce le goût de demeurer maître du jeu. Et de la fin de partie...\nPHOTOS:\n*En haut, à gauche, 1946: François Mitterrand harangue des prisonniers libérés. A droite, au stalag 9, à Ziegenhain: admirateur de Pétain et de la «révolution nationale». Ci-dessus, à Vichy, en 1942, avec le Maréchal et, en 1943, avec l'équipe de Maurice Pinot: son premier emploi sérieux. Ci-contre, à gauche, militaire avec Georges Dayan, juif et homme de gauche: le début d'une amitié indéfectible. A droite, le 1er février 1935 (au centre), pendant une manifestation étudiante contre «l'invasion des métèques».\n*Pierre Péan. La méticulosité d'un historien, la curiosité insistante d'un journaliste\net la rigueur d'un juge d'instruction.\n*F.Mitterrand remettant la Légion d'honneur à Catherine Langeais.\nElle possède 2400 lettres de lui dont elle refuse de divulguer le contenu.\n*F.Mitterrand - Dans la clandestinité. La peur de l'ennui, le goût de l'aventure\net des aventuriers.", "url": "https://www.lexpress.fr/informations/la-genese-d-un-chef_599358.html"}, {"title": "PALETTE GOURMANDE", "text": "C'est la mode depuis quelque temps: le Parisien dans le coup est prêt à traverser la ville pour une salade de lentilles. Et on le fit, pour dîner, quand on le découvrit, ce petit restaurant, chef-d'oeuvre de banalité tenu par un vrai jeune couple d'aubergistes, lui saisi par la passion de la cuisine, et elle, dans la salle, aimant ses clients. Il ne leur manquait que ce qui vient d'arriver. D'abord, un joli décor qui ne tombe pas dans le genre bistrot si répandu mais est plutôt celui d'un vrai restaurant de quartier, clair, confortable, élégant sans être sophistiqué. Ensuite, de bons fourneaux, modernes, grâce auxquels le jeune chef peut donner tout son talent naissant, sans pour autant que le dîneur ait l'impression de payer les travaux en un repas.\nDélicieuse galette de pommes de terre au lard et au foie gras, saumon mariné au lard, salade d'herbes mêlées, tourtière de ris de veau aux navets, filet de mérou grillé, farci de joue de boeuf, excellente poêlée de mirabelles flambées, marquise au chocolat... Découvreurs venus du VIIe arrondissement ou du Minnesota et artisans du quartier ne sont pas peu fiers d'être de ceux qui connaissent cette maison...\nLes Allobroges, 71, rue des Grands-Champs, 75020 Paris. (16-1) 43-73-40-00. T.l.j., sauf le dimanche et le lundi, jusqu'à 22 heures. CB. Menus à 81 et 150 F. A la carte: 250 F environ.\nPHOTO: l'intérieur du restaurant", "url": "https://www.lexpress.fr/informations/palette-gourmande_599353.html"}, {"title": "LES \"ENFANTS FORTERESSE\"", "text": "Vous avez vu «Rain Man», l'autiste surdoué, incarné par Dustin Hoffman. Aujourd'hui, vous pouvez lire Temple Grandin, autiste tout aussi qualifié («Ma vie d'autiste», Odile Jacob). Tous deux sont des «exceptions». Des cas particuliers, certes, mais qui redonnent espoir aux milliers de parents qui luttent quotidiennement contre l'enfermement de leur progéniture. Leur isolement. Plus de 30 000 personnes sont, en France, atteintes de cette maladie, pour l'instant sans remède. Difficultés de communication, automutilation, les «enfants forteresse», comme les a baptisés «La Marche du siècle», requièrent généralement une assistance constante. Le reportage émouvant d'Elizabeth Drevillon et Raymond Chapelard, «Du trou noir à la lumière», montre que certains accèdent à l'autonomie, à force de sollicitations de leur entourage. Indépendance rare, mais pas impossible pour quelques-uns. Des actions sont menées en ce sens par des associations pour stimuler les capacités de chacun. Avec de belles surprises, comme le mensuel «Le Papotin», entièrement réalisé par des autistes. Moins réjouissant: 75% des familles d'autistes de plus de 16 ans n'ont toujours pas trouvé d'établissement d'accueil. Problème majeur au centre du débat animé par Jean-Marie Cavada.\n«La Marche du siècle», mercredi 14, 20 h 50. France 3.\nPHOTO: Medecin avec un enfant un autiste", "url": "https://www.lexpress.fr/informations/les-enfants-forteresse_599346.html"}, {"title": "FÊTE DE \"L'HUMA\"", "text": "Rock, raï, rap, soul... Podium international et mariage\ndes genres à la fête de «L'Huma». Têtes d'affiche: Midnight Oil, le groupe socio-politico-écolo australien; IAM, les Marseillais zappeurs de mots; Khaled, la voix du Maghreb; Johnny Clegg, le Zoulou blanc. Et, pour la poésie, Philippe\nLéotard...\nParc de La Courneuve (Seine-Saint-Denis). Les 9, 10 et 11 septembre. Renseignements: Minitel 36-15, HUMA", "url": "https://www.lexpress.fr/informations/fete-de-l-huma_599341.html"}, {"title": "LA TROUSSE SANS FROUSSE", "text": "Les fournitures scolaires\nne nous veulent pas que du bien. Dans son dernier rapport*, la Commission\nde la sécurité des consommateurs épingle quelques «outils» qu'il vaut mieux ne pas mettre entre les mains des écoliers. Afin d'éviter les coupures et les blessures, pas de ciseaux à bouts pointus, de cutters ou de compas pour les petits, incapables d'en maîtriser l'usage. Les gommes dont l'aspect et l'odeur rappellent des produits alimentaires sont interdites depuis 1987. Attention également aux éponges de couleurs et de formes appétissantes. La tentation d'y goûter est grande, le risque d'étouffement aussi! Enfin, côté intoxications, mieux vaut tenir hors de portée des plus jeunes les produits correcteurs qui contiennent du 1-1-1-trichloroéthane, les colles renfermant des solvants et même les crayons-feutres. Ces derniers font souvent office de sucettes. Vérifiez en les achetant que l'emballage comporte la mention: «Pour enfants de plus de 3 ans, conforme à la norme NF S 51-205», qui atteste la sécurité du produit. E. T. P.\n* En vente à la Direction des Journaux officiels. (16-1) 40-58-76-00.", "url": "https://www.lexpress.fr/informations/la-trousse-sans-frousse_599339.html"}, {"title": "Restons sous les tropiques", "text": "Les organisateurs de Paris quartiers d'été ont accompli un joli travail en programmant les Gnaoua de Marrakech à l'Opéra ou des chanteurs de gospel sous le kiosque du Luxembourg. Mais pourquoi ont-ils décidé d'arrêter l'été au 15 août? «Et maintenant, on fait quoi?» D'abord, on court au Passage du Nord-Ouest. Ce sont les dernières nuits blanches de cet Etrange Festival qui a ravi les cinéphiles depuis la mi-juillet. Affalé dans un transat ou une balancelle de jardin, un cocktail exotique à la main, on peut voir, jusqu'au dimanche 11 septembre au soir, des films cultes, inédits ou underground du «cine nuevo» espagnol.\nEnsuite, on déguste une feijoada à l'Aquarela, une jeune «cantina» brésilienne de Montparnasse, on sirote une batida dans l'ambiance Fifties-bossa nova du café Guanabara, ou on grignote des tortillas et du chorizo dans le patio baroco-barcelonais créé par Richard, un autre bistrot du Marais. Et l'on «fait la nuit» à la Coupole, si c'est jeudi. En attendant la reprise de la Mambomania du mardi soir, Rémi Kolpa Kopoul, célèbre «ambianceur», a assuré l'intérim en lançant Tupi Nago, big band latino, sur la piste du vénérable dancing. Et, le vendredi, c'est «bal» au Tango, qui, avec le temps, a pris la patine d'un bouge de La Havane.\nUne fois de plus, Paris est saisi par la furia tropicale. Et c'est le meilleur moyen de prolonger l'été\nL'Aquarela, 16, rue Liancourt, 75014 Paris. (16-1) 43-22-21-31.\nCafé Guanabara, 7, rue Sainte-Croix-de-la-Bretonnerie, 75004 Paris, (16-1)\n42-77-49-74.\nLa Coupole, 102, boulevard du Montparnasse, 75014 Paris, (16-1) 43-27-56-00. Passage du Nord-Ouest, 13, rue du Faubourg-Montmartre, 75009 Paris, (16-1) 47-70-81-47. Chez Richard, 37, rue Vieille-\ndu-Temple, 75004 Paris,\n(16-1) 42-74-31-65. Le Tango, 13, rue au Maire, 75003 Paris, (16-1) 42-72-17-78.\nPHOTO: Le Passage du Nord-Ouest", "url": "https://www.lexpress.fr/informations/restons-sous-les-tropiques_599334.html"}, {"title": "PRÉSIDENTIELLE", "text": "Jack Lang, avec de moins en moins de discrétion, se prépare «pour le cas où»... Jacques Delors renoncerait à être candidat. Mais il doit compter avec les appréciations élogieuses de François Mitterrand à l'égard du patron de la Commission de Bruxelles: «C'est un authentique homme de gauche. Et, en plus, il a su redonner un formidable élan à l'Europe!» Commentaire d'un conseiller de l'Elysée: «Mitterrand voterait Delors sans états d'âme!»", "url": "https://www.lexpress.fr/informations/presidentielle_599327.html"}, {"title": "Responsabilité extérieure", "text": "Le système institutionnel français ne peut fonctionner correctement que lorsque les deux têtes de l'exécutif appartiennent au même camp.\nLa politique étrangère de la France appartient-elle au «domaine réservé» du président de la République? La question n'est pas nouvelle. Elle rebondit entre François Mitterrand et Edouard Balladur, à la suite d'un long entretien confié par ce dernier au «Figaro» (1). Le Premier ministre y explique en détail les différents aspects de notre action extérieure: il développe en particulier sa conception d'une organisation nouvelle de l'Europe, au moment où, justement, les Etats membres de l'Union s'apprêtent à se saisir de l'affaire. Il n'a pas fallu plus de quelques heures au chef de l'Etat pour rappeler que la responsabilité de la diplomatie française lui incombe, selon la Constitution, de la façon la plus claire. A quoi le Premier ministre a répondu, en substance, qu'il s'en considérait coresponsable.\nUn problème institutionnel surgit, en général, sous la contrainte d'une conjoncture politique. En l'occurrence, chacun aura compris l'objectif d'Edouard Balladur en se glissant dans le registre présidentiel: prouver que sa compétence s'étend au-delà de la gestion intérieure du pays et faire valoir ses idées dans un domaine - l'Europe - qui tiendra une place importante lors des prochaines consultations électorales en France - et en Allemagne, comme on le constate ces jours-ci de l'autre côté du Rhin. Et nul ne se méprendra sur la signification de la réaction de François Mitterrand. La présidence européenne échoit à la France le 1er janvier 1995. L'hôte de l'Elysée entend l'occuper pleinement pour ciseler le sceau qu'il souhaite imprimer sur son second septennat.\nQuant au fond, le découpage du fameux «domaine réservé» - expression employée pour la première fois en 1959 par Jacques Chaban-Delmas - fut toujours moins net que ne l'affirmèrent les présidents successifs. Ceux-ci restent, selon l'article 5 de notre charte fondamentale, les garants «de l'indépendance nationale, de l'intégrité du territoire, du respect (...) des traités». Mais l'article 20 du même texte précise que «le gouvernement détermine et conduit la politique de la nation», et l'article 21 que «le Premier ministre dirige l'action du gouvernement». Sans restriction et sans partage d'aucune sorte entre intervention nationale et internationale.\nDe fait, le «domaine réservé» fut forgé par le général de Gaulle, malgré un paradoxe de taille: entre 1958 et 1962, le coeur du territoire exclusif qu'il occupait - la guerre d'Algérie - relevait de la politique intérieure, dont, contrairement à la légende, il ne se désintéressa jamais.\nEn réalité, la Constitution rend impossible l'éviction, en matière étrangère, du président de la République ou du Premier ministre. La compétence, de toute évidence, demeure partagée. La responsabilité de l'un ne semble pas supérieure à celle de l'autre. Imagine-t-on d'ailleurs l'Elysée et Matignon se prononçant de façon simultanée pour et contre l'intervention de notre armée dans un conflit susceptible d'entraîner l'utilisation du dispositif atomique?\nLe système institutionnel français ne peut fonctionner correctement que lorsque les deux têtes de l'exécutif appartiennent au même camp. Ce qui revient, une fois de plus, à mettre en lumière les inconvénients - et même les dangers, si le pays affrontait une situation grave - de la cohabitation. La réduction du mandat présidentiel à cinq ans, sans éliminer complètement ce genre de risque, n'en semblerait pas moins une sage décision.\nPhilippe Cordier vient de nous quitter. Secrétaire de rédaction à L'Express depuis dix-sept ans, il avait pris en charge «Les Cahiers» lors de leur création. Sa compétence, sa chaleur, son dévouement nous manqueront cruellement. A son épouse, à sa famille vont notre affection et notre soutien.", "url": "https://www.lexpress.fr/informations/responsabilite-exterieure_599322.html"}, {"title": "GRANDES SURFACES", "text": "Chariots remplis, produits à bas prix; avec la rentrée, les familles reprennent le chemin des grandes surfaces. Pratiques et pervers, ces temples, horriblement modernes, de la consommation et du maxi- discompte ont pris le pas sur le petit commerce. C'est l'époque.\nInfographie:\n*Le boom du hard (les principales enseignes présentes en France)\n*Les géants de la distribution (Carrefour, Groupe Promodès, Centre Leclerc, Intermarché, Auchan, Casino)\n*La Saga (photo de Leclerc et Mulliez)\n*Les Lois (photos de Royer et Madelin)\n*Le partage du amrché\n*Les ventes des grands\n*Hyper europe\n*La France des super\n*Toujours plus", "url": "https://www.lexpress.fr/informations/grandes-surfaces_599395.html"}, {"title": "Monsieur Henri", "text": "Par faveur spéciale et combien méritée, la littérature vient de réunir deux écrivains qui ne s'étaient jamais rencontrés. Et pour cause: en 1956, à la mort de l'aîné, Henri Calet, le cadet, Pierre Charras, entamait sa 13e année. N'empêche qu'ils étaient frères, non pas de sang, mais de style, d'humeur et d'âme, et si proches que leurs parents, leurs lecteurs les auraient confondus. Dire qu'ils ont failli s'ignorer! Il aura fallu qu'un professeur de gymnastique (qui avait le sport en horreur) passât à son collègue docteur ès lettres un livre intitulé «Les Grandes Largeurs» pour que le survivant répondît à l'appel du disparu. Ces retrouvailles nous valent un roman d'amour, presque d'osmose, fondant en une seule les voix que le temps sépara.\nQuoi de plus naturel que d'écrire à ceux qu'on aime quand on ne peut plus leur parler? Reste à trouver quelqu'un pour porter le message. L'oeuvre du défunt se chargera de recruter l'intermédiaire. Elle se nomme Eva, fut la maîtresse de l'un, envoûtera l'autre, par procuration en quelque sorte. Durant cinq ans, quatre mois et six jours, elle les tient chacun par la main avant d'aller rejoindre celui qui partit le premier. A présent, c'est à elle aussi que s'adresse la lettre de Pierre Charras, et nous voici, à notre tour, touchés par la grâce, adoptés par ces revenants qui, le sourire en coin, la larme à l'oeil, dansent autour de «Monsieur Henri». Voici l'épouse volage, la violoniste myope dont la jupe défie les tentatives d'outrage, et le père de famille si pétri de foi en l'avenir que, contraint d'admettre qu'il n'y a pas de miracle, il enjambera le balcon. Voici deux rescapés de la vie grignotant des «gâteaux dignes du concours Lépine». Qu'ils se hâtent, l'heure approche pour eux de se dire «au revoir et merci» et d'échanger leur unique baiser. Mais, noir sur blanc, il leur sera rendu au centuple. «La lecture est une embrassade», affirmait jadis le maître d'école.\nMonsieur Henri\npar Pierre Charras. Mercure de France, 136 p., 85 F.\nPHOTO: Pierre Charras.", "url": "https://www.lexpress.fr/informations/monsieur-henri_599390.html"}, {"title": "Un garçon nommé Mary", "text": "Dans une Angleterre en mutation, une jeune villageoise change de sexe. Un roman corrosif de Rose Tremain.\nPublié en 1993, «Le Don du roi» propulsait à Paris une romancière anglaise aux yeux verts en amande, qui paraissait dix ans de moins que son âge. Sous ses traits langoureux de star des sixties, Rose Tremain, qui vit avec le célèbre biographe Richard Holmes entre Londres et sa maison du Norfolk, redonnait toute sa sève à l'aimable période de débauche liée à la Restauration de Charles II Stuart. Dans l'attente du film en cours de tournage, dont l'un des rôles revient à Hugh Grant, héros de «4 Mariages et 1 enterrement», le roman qui paraît devrait valoir à l'ex-élève d'Angus Wilson la même gloire qu'en Albion.\nUn royaume interdit, celui-là, sans costumes ni décors: le 15 février 1952, la nation britannique enterre George VI. Le peuple entier observe deux minutes de silence en l'honneur de son roi. Dans un champ du Suffolk effacé par la neige, une petite paysanne de 6 ans, Mary Ward, s'avise en cet instant précis que la nature s'est trompée. Elle n'est pas une fille, comme pourraient le faire croire sa jupette et sa couette châtain, retenue par une barrette: Mary est un garçon. En marche vers un «plan de vie» douloureux qui fera d'elle Martin Ward.\nMary ne sera pas seule à subir pareille métamorphose. Dans ce texte tumultueux, nourri d'autant de petits romans qu'un fleuve grossi de ses affluents, l'Angleterre elle-même est en perpétuel changement. Seuls les cygnes qui glissent sur la Serpentine ont «une destination bien précise en tête». Tout le reste évolue, se construit ou se délite, faisant du livre un truculent muséum d'histoire naturelle, une galerie d'échantillons, des poissons chéris d'un psychiatre, origine de la vie, aux humains menacés de mutation. Margaret Blakey vit à l'extrémité d'une falaise qui s'effondre dans la mer. Cord, le grand-père de Mary, se bat contre le projet de route qui coupera en deux les prairies contemplées par les villageois depuis un siècle. Le débile Timmy Ward, que sa soeur a tenté d'asphyxier au berceau, deviendra champion de natation, avant d'apprendre l'hébreu au séminaire. Walter Loomis, le boucher chanteur de country, alterne amours homo et hétéro, pour finir par trouver son bonheur à Nashville. Et Mary, enfant, n'a pu être que cette magicienne qui s'exerçait sous les yeux d'une mère folle à fourrer des épées dans la caisse où Timmy se bourrait de Smarties pour échapper à la peur.\nLa mélancolie n'est pas invitée au banquet de Rose Tremain. Dans le flot d'humour et d'insolence, la peinture terrifiante des familles, les phrases aussi tranchantes que le couperet qui mutile le frère de Walter et le vide de son sang, se fait jour une indomptable volonté de vivre. Traitée d' «abomination» par son bourreau de père, fermée sur un secret dont l'écrivain tire ses plus cruels accents, Mary amorce sa transformation en Martin sous le contrôle des médecins. Elle devient ainsi un homme nouveau dans un monde nouveau, comme les autres personnages de ce livre superbe et corrosif, qui congédient leur vie passée pour s'emplir de l'existence à venir.\nLe Royaume interdit, par Rose Tremain. Trad. par Jean Bourdier. De Fallois, 377 p., 130 F.\nPHOTO: Rose Tremain.\nUn texte tumultueux, un flot d'humour et d'insolence.", "url": "https://www.lexpress.fr/informations/un-garcon-nomme-mary_599388.html"}, {"title": "Astérix contre Petibonum", "text": "L'automne arrive. Et, comme chaque année, un ministre fait des niches à Arte. On a l'habitude, mais c'est lassant.\nCela tient de la manie. Comme une marée d'équinoxe. Il n'existe plus d'homme politique capable de raison devant Arte. Ça les démange de le supprimer, cet entremets franco-allemand. Dès que l'automne point, ça les reprend. Ils veulent lui faire la peau. Lassant feuilleton. La chaîne germano-gauloise ressemble de plus en plus à certain petit village créé par Uderzo et Goscinny, et peuplé, Toutatis merci, d' «irréductibles» qui agacent l'empire: c'est Arterix assiégé par Petibonum. Pour rester dans l'esprit BD, disons qu'on veut réduire Arte selon la stratégie d'Onc'Picsou.\nLe César du moment est celui que maître Pasqua surnomme «le Petit Nicolas», en référence au délicieux écolier de Sempé et - encore - de Goscinny: Nicolas Sarkozy, maire de Neuilly, triple ministre du Budget, de la Parole portée du gouvernement et de la Communication (abandonnée par un ami préoccupé par quelque conduite de Grenoble). On conçoit donc triplement son envie: se faire un nom avec la prise d'Arte.\nL'attaque fut ourdie à Hourtin, bourg girondin plus que jacobin, dont les 3 390 habitants s'enorgueillissent de leur phare et de leur lac de Carcans, et où se tient l'Université d'été de la communication. Université ou cours moyen, première année? Alain Souchon en tirerait un (joli) refrain: «Arte, t'a ar ta gueule à la récré». Monsieur le Ministre, bien que benjamin du gouvernement, vous ne pouvez plus chanter: «J'ai 10 ans».\nTout cela patauge dans le collégien. A Hourtin, le ministre sacra La Cinquième nec plus ultra. La Cinquième, rappelons-le aux cancres ayant perdu leur latin, sera chaîne du «savoir» ou de la «connaissance» (on ne rit pas, Lang rêvait d'un Grand Ministère de l'Intelligence). Le terme «La Cinquième» n'a pas été élu par hasard. D'abord, il clame une République. Ensuite, La Cinquième professera sur le canal 5, de 7 heures à 19 heures (durée des «colles» dans nos dimanches de potaches insolents). En effet, La Cinquième fleure le tableau noir, la craie qui crisse, l'adolescence, le préau, les premiers émois...\nLa Cinquième, comme on sait, est confiée au proviseur Jean-Marie Cavada. Un excellent pédagogue: on le vit enseigner ailleurs, dans le public, et il était juste qu'il obtînt, enfin, la direction d'un établissement. Oui, mais d'un seul. Car au bord du lac de Carcans (terme qui eût enchanté Lacan), on distilla du non-dit. On y évoqua - M. le Ministre y souhaita - certain «rapprochement». «Nécessaire». Collage sournois. Entre La Cinquième et Arte, il «permettrait de réaliser entre 200 et 300 millions d'économies». Or La Cinquième disposera de 815 millions. Le dernier de la classe en arithmétique en déduit qu'Arte y perdra son argent de poche. Au collège d'Hourtin, on se garda de «définir» pour La Cinquième un programme autre que flou, mais aéré des derniers tubes à la mode: «multimédia» et «autoroutes de la communication». Nous faisons confiance à Cavada, qui, prudent, a déjà supplié qu'on voulût bien lui accorder «cinq ans pour juger les résultats» (dans une interview du 20 juillet dernier).\nL'historien notera qu'Arte n'eut droit à aucun délai. Elle émergeait à peine qu'on la torpillait à vue. M. Toubon (déjà ministre): «Arte est trop pointue»; M. Pasqua (encore dans l'opposition): «Arte sur la 5, c'est scandaleux. Nous annulerons le projet.» On comprend qu'un impétrant se réclame de telles autorités.\nNous lui dirons fermement qu'Arte ne sera jamais l'annexe d'un lycée, fût-il la sainte Cinquième. Elle n'en sera pas plus son hypokhâgne. Si quelqu'un, d'aventure, considérait Arte comme un «cours du soir», ce serait (sans vouloir épouvanter les mamans) une maison de passes délicieuses (car on y passe dès 19 heures, comme on passe sur Canal, pour se préserver des conneries d'ailleurs). Arte serait un lieu de réconfort. Une maison de rendez-vous où tout prix d'excellence oublie son Gaffiot, son Bailly, sa trigonométrie et trouve de chaudes consolations. Bref, se déniaise. Y exulte.\nCar Arte n'est ni femme savante ni précieuse ridicule, Arte n'est pas Artémise, c'est une drôlesse dispensatrice du plaisir.\nNous l'allons démontrer. Les Français aiment, dit-on, voir des garçons en short et maillot mouillé pousser avec leurs petits pieds musclés un ballon sur du gazon. Arte consacre une soirée «Thema» au football, mais sans ânonneries ni de «tout à fait, mon cher Thierry». Le Français raffole aussi de belles et tristes histoires de stars. Arte offre des séries sur Marilyn, sur RomySissi ou sur des mythes de notre enfance: Moby Dick, via John Huston et Herman Melville. Même sur Woody Allen. Où gîte l' «intellectualisme», où est la «pédanterie»? Tout cela n'est qu'intelligence et participe du domaine du plaisir, on l'a dit.\nLe Premier ministre, Soi-même - l'Actuel - déclara l'an passé, avec son enthousiasme tempéré par sa bonne éducation: «Certains soirs, Arte peut correspondre assez bien à ce qu'on peut souhaiter être une télévision de service public.» Comment revenir aujourd'hui, monsieur le Porteur de parole, sur celle d'Edouard Balladur, un homme riche de 63% de suffrages dans les sondages? Score auquel son ancien soutien à Arte ne saurait être étranger.\nCes propos furent tenus, monsieur le Ministre du Budget, quand d'autres brillants esprits financiers menaçaient, en commission, d'entamer, via le Parlement, le pauvre milliard alloué à Arte d'une bagatelle de 400 millions. C'était à l'automne 1993. La marée d'équinoxe produisait ses ravages sur la raison.\nPHOTO: Romy Schneider", "url": "https://www.lexpress.fr/informations/asterix-contre-petibonum_599383.html"}, {"title": "Quand l'Amérique crie \"A mort!\"", "text": "Assister à une exécution aux Etats-Unis, rien de plus banal aujourd'hui. Ils sont près de 3 000 condamnés dans les couloirs de la mort. L'opinion en redemande. Les politiques lui emboîtent le pas.\nFinalement, on n'a pas tué Marvin Johnson. Laura, l'attachée de presse du département de la Justice de Floride, en était toute confuse: «Vous devez me prendre pour une idiote, mais parfois ça arrive», a-t-elle soupiré au reporter, débarqué «pour rien» à 100 miles au nord de Disneyworld, dans la zone pénitentiaire de Starke, près de Gainesville. Elle avait pourtant fait tout son possible. Une semaine plus tôt, sur le ton complice et absorbé des bons agents de voyage, Laura avait marmonné: «Vous voulez assister à une exécution? Mmm... Justement, on en a une de prévue. Comme c'est un cas pas très connu, je vous mets sur liste d'attente et vous obtiendrez sûrement une place.» C'est ainsi qu'à la faveur d'un désistement de la «Tampa Tribune» - ni le criminel ni la victime n'étaient de sa zone de diffusion - rendez-vous avait été pris, «comme d'habitude», pour 5 h 30 du matin, en face de la prison d'Etat. De là, un minibus blanc devait conduire les témoins vers le quartier des condamnés à mort, le «death row», pour observer l'électrocution de Marvin Johnson, 41 ans, reconnu coupable, en 1978, du meurtre de Woodrow Moulson, 52 ans, lors de l'attaque à main armée de sa pharmacie. La brochure d'information stipulait que le bourreau, un citoyen anonyme, recruté par annonce et rétribué 150 dollars par séance, actionnerait, de derrière un miroir sans tain, un disjoncteur transmettant au condamné, sanglé sur une chaise de chêne à trois pieds, un courant électrique de 2 000 volts et 14 ampères pendant une durée maximale de deux minutes.\nMais, finalement, Marvin Johnson n'est pas mort. A cause d'un sursis, onze heures avant le début de la procédure. L'avocat général a vigoureusement protesté. Pourtant, il aurait tort de s'énerver. Si Marvin Johnson ne meurt pas, dans deux mois ou dans quatre ans, il y aura d'autres Marvin Johnson. A Starke, ils sont 330 à attendre la chaise. 386 à la prison de Huntsville, au Texas, en ligne pour la piqûre mortelle. 380 en Californie, 2 850 en tout dans les 37 Etats américains qui ont rétabli la peine de mort depuis 1976. 244 ont déjà été exécutés. Au moins 40 y passeront avant la fin de l'année. La nouvelle loi fédérale «anticrime» de Bill Clinton, votée fin août, impose 60 nouveaux cas d'application de la peine capitale. Et cela n'émeut pas grand monde.\nEnfin, presque pas. Lorsque le 17 mai, à minuit, John Thanos, sans faire d'histoires, s'est allongé sur la table d'injection, c'était l'équipe de sanglage de la prison d'Etat du Maryland qui mourait de trac pour sa première exécution depuis 1963. Intimidés, les gardiens bourreaux ont donc suivi le manuel, ligne par ligne, et poussé le zèle jusqu'à désinfecter à l'alcool le point de piqûre, situé sur la jambe gauche du condamné. «Cela s'est déroulé tout en douceur et en finesse», a déclaré ensuite, en conférence de presse, le directeur de l'administration pénitentiaire. Dans l'Arkansas, ils étaient mieux rodés. Le 11 mai, Edward Charles Pickens et Jonas Whitmore avaient été «piqués» le même soir, à quarante-cinq minutes d'intervalle, pour éviter un surcroît d'heures supplémentaires aux gardiens du death row de Cummins. Et le 27, tandis que l'on pendait Charles Campbell près de Seattle, Stephen Nethery, le septième au Texas depuis janvier, recevait sa perfusion de thiopental. «Ça nous en fait 17, non... 18, cette année, confirme Leigh Dingerson, présidente de la Coalition nationale pour l'abolition de la peine de mort. Si ça s'accélère, explique-t-elle, c'est pour une raison mécanique. La vague des condamnés de l'après-1976 arrive au bout de ses appels et recours en grâce. On va entrer dans une phase d'exécutions très active.»\nTrès active? Toutes les trente-six heures, un nouveau condamné grossit la file d'attente. A voir, lors du passage de la loi anticrime les congressistes s'écharper pendant des semaines sur le coût des mesures sociales de prévention de la délinquance, sans vraiment débattre des nouveaux crimes passibles d'exécution au niveau fédéral - par exemple, le meurtre commis lors d'un vol de voiture - on a peine à croire que la peine capitale ait jamais pu être abolie. Et pourtant, en 1967, la Cour suprême avait bien imposé une suspension probatoire, confirmée en 1972 par un avis historique (dit «Fulman contre les Etats-Unis»), déclarant les exécutions inconstitutionnelles. Arguments: les condamnations apparaissaient comme aléatoires, arbitraires, racialement biaisées, socialement injustes. «L'opinion publique avait changé, explique Richard Dieter, directeur du Centre d'information sur la peine de mort, à Washington. C'était le coeur des années Vietnam, la queue de la comète Kennedy et du Mouvement national pour les droits civiques. Tout ça...» Une Amérique plus consensuelle, urbaine et éduquée semblait vouloir attendrir ses dogmes de pionniers manichéens. Mais ses lois dataient un peu. Les tribunaux du Sud, Texas en tête, n'admettaient pas, par exemple, les circonstances atténuantes. Pour envoyer un inculpé à la chaise, deux questions et deux réponses affirmatives suffisaient: était-il conscient de son acte au moment des faits? Représente-t-il encore une menace pour la société? La sentence de mort était alors automatique. Abolition, donc. Mais un peu tard. Pendant que la Cour suprême fédérale s'éternisait en débats, la courbe de criminalité poursuivait son ascension, commencée au début des années 60. En 1974, déjà, 5 Etats avaient archivé des peines de mort revues et corrigées. Il ne manquait plus que le feu vert de la Cour suprême, en 1976, pour que la sentence maximale modernisée reprenne du service, avec une scène d'anthologie: en exigeant qu'un peloton d'exécution, composé d'anonymes citoyens civils de l'Utah, le fusille à la carabine de chasse des familles et que l'événement soit filmé (finalement, à l'usage exclusif de l'administration pénitentiaire), l'assassin Garry Gillmore offrait un baroud d'honneur à la justice populaire. Le message était simple. Il vaut toujours: si l'Amérique est le dernier Etat occidental à électrocuter, pendre, piquer ou gazer ses criminels, le deuxième derrière l'Afrique du Sud en pourcentage d'exécutions et le quatrième, après l'Iran, l'Irak et le Bangladesh, à autoriser la mise à mort de mineurs de moins de 18 ans, ce n'est pas tant à cause de la sévérité des lois; c'est parce que son peuple le demande. Instamment.\nLes étudiants de l'université de Huntsville viennent en général trois fois par mois devant la prison pour fêter bruyamment les exécutions à la bière. Le soir de la mise à mort de John Wayne Gacy, meurtrier de 30 jeunes gens enterrés dans une cave de l'Illinois, le forum télématique «Crime» de Time Warner était le théâtre d'un jeu de messagerie: «Tic-tac, tic-tac, le compte à rebours de John le Clown.» Enfin, «Time Magazine» publiait le palmarès des «meilleurs derniers repas» de la décennie. On ne s'étonnera pas que 56% des Américains - 78%, même, dans certains Etats durs, comme le Texas ou la Floride - interrogés lors d'un récent sondage Gallup s'estiment satisfaits de l'existence de la peine de mort telle qu'elle est appliquée actuellement. Ni que leurs élus s'empressent de les contenter.\nA New York, Howard Stern, vedette de la radio, déjà condamné à 1 million de dollars d'amende pour obscénité publique, s'est présenté aux élections au poste de gouverneur, au nom du Parti libertaire, sur un programme en deux points: la réparation des nids-de-poule de Broadway et le rétablissement de la peine de mort dans l'Etat de New York. Le jour de l'annonce de sa candidature, Stern a recueilli 30% des intentions de vote. Alors Mario Cuomo, le gouverneur démocrate en fonctions, une sorte de Rocard américain au parler châtié, farouchement opposé à la «barbarie de la peine capitale», a dû assouplir ses principes. «Cette question, a-t-il assuré, fera l'objet d'un référendum populaire... après [sa] réélection.»\nLe courage politique, parfois, consiste à éviter le suicide. Car partout, partout, la campagne électorale résonne de hurlements à la mort. Ainsi, en Californie, la candidate Kathleen Brown, «soupçonnée» par ses adversaires d'abhorrer la chambre à gaz, refuse mordicus de prendre position sur le sujet. Pas pour longtemps. Les autres candidats arrêtent leur bus de campagne sur les lieux de crimes ou prononcent, comme l'actuel gouverneur, Pete Wilson, des discours devant la maison d'un enfant assassiné. Le tout à l'heure des infos locales, évidemment. Dans le Tennessee, où 100 condamnés attendent leur fin prochaine, le démocrate Frank Cochran propose que des télés en circuit fermé retransmettent les exécutions dans les prisons pour l'édification des autres détenus. Au Nouveau-Mexique, où l'on ne compte qu'un seul condamné à mort depuis 1976, 4 candidats sur 7 ont juré qu'ils signeraient automatiquement un ordre d'exécution pour les assassins d'enfants. Etc.\n«La chaise électrique est devenue un pur argument politique», confirme Steven Bright, du centre des droits de l'homme d'Atlanta. Commentaire: au tournant du siècle, on exécutait un tout petit peu plus qu'aujourd'hui. Mais les gouverneurs graciaient en moyenne 4 condamnés sur 10. Depuis 1989, cela arrive une fois sur 40. Autant dire jamais. Signe des temps, Ronald Reagan avait gagné la présidence des Etats-Unis sans qu'on lui reproche jamais d'avoir commué 5 peines de mort sur 10 en Californie. «Que ferait-il aujourd'hui, à une époque où 15 journaux télévisés, chaque soir, se concurrencent à grand renfort d'hémoglobine, où le public croit vivre au Rwanda?» interroge Steve Hall, porte-parole des avocats commis d'office du Texas. Il ferait comme Bill Clinton.»\nEh oui, comme le gentil Bill. En janvier 1992, distancé, lors des primaires présidentielles du New Hampshire après les révélations sur sa liaison avec Gennifer Flower, le jeune gouverneur de l'Arkansas avait mis son point d'honneur à revenir pour vingt-quatre heures, en pleine crise, dans son fief de Little Rock. Histoire de signer de sa main, solennellement, le refus de grâce et l'ordre d'exécution de Rickey Rector, un débile mental - de surcroît trépané après une tentative de suicide consécutive à son crime - accusé du meurtre, sans motif, d'un policier adulé de son quartier. Au moment où le prétendant démocrate et ses conseillers politiques atterrissaient en Arkansas, le détenu aboyait comme un chien dans sa cellule de la prison de Cummins. La main courante des surveillants est formelle: lorsqu'on est venu le chercher, à l'heure dite, Rector a demandé qu'on lui garde son dessert. «Je voudrais le terminer en revenant», a-t-il quémandé, à la porte de la salle d'exécution.\n«Ici, on ne plaisante pas avec le crime», roucoule Sonia Keith, rédactrice en chef du «Log Cabin Democrat», le journal de gauche de Little Rock, en refusant de fournir l'unique photo existant du procès de Rector. Ici, c'est vrai, c'est le Sud. Et le seul clivage sur la question épouse parfaitement les méandres du Mississippi. «Regardez l'emplacement des exécutions, et vous trouverez la carte de l'ancienne confédération sudiste, explique Steven Bright, à Atlanta. La région a un joli nom: la ceinture de mort.» Certes, le Nord s'y met: l'Oregon, l'Etat de Washington, le Maryland, l'Illinois rénovent leurs «death chambers», mais c'est entre la Virginie et le Texas, où réside 15% de la population américaine, qu'ont lieu les deux tiers des mises à mort. «L'héritage d'une longue tradition de lynchage, commente Clive Stafford Smith, ?défenseur public? en Louisiane. Le meilleur raccourci entre le crime et la vengeance populaire.» Et ce que peuple veut... Janet Reno, ancien attorney général de Floride, devenue ministre de la Justice de Clinton, s'est toujours déclarée opposée à la peine de mort. Personne ne lui en veut, puisqu'elle avait tout de même, au nom des lois de l'Etat, requis douze fois la peine capitale pendant ses fonctions. Bah! avec 33 exécutions depuis 1976, la Floride, comme la Louisiane (21), fait figure de tendron face au rude Texas. L'année dernière, les juges, élus, du premier Etat bourreau d'Amérique ont condamné 57 personnes à mort. Soit près de 5 par mois. Certes, Dallas s'offre la palme de la criminalité du pays, mais tout de même! A raison de 24 piqûres mortelles en un an et demi, les magistrats texans requièrent plus du tiers des mises à mort sur le territoire des Etats-Unis. En janvier, 14 détenus de la prison de Huntsville se sont vu notifier la date de leur trépas. Il arrive même que les avocats supplient les juges de leur laisser le temps de rencontrer leurs clients.\nCar, on s'en doute, la défense souffre. «Nous sommes totalement débordés», assure Steve Hall, au Texas Resource Center, la centrale des avocats commis d'office. Pis: impuissants... Si l'Etat finance la défense des indigents jusqu'au premier appel, il ne prévoit rien pour la suite, ni pour les recours devant la Cour suprême fédérale ni pour les demandes en révision de procès devant les cours d'Etat. Or les bénévoles ne se bousculent pas. «Ce genre d'exploit humaniste passe mal dans les dîners chics de Dallas, explique-t-on au Centre d'information sur la peine de mort. Et, si l'on brigue ensuite une fonction élective, ça la fiche vraiment mal d'avoir ça dans son CV. Résultat: à Huntsville, 6 condamnés sur 10 n'ont aucun défenseur.\nIl est vrai que les appels semblent traîner. Entre la condamnation et la décharge mortelle s'écoulent huit ans en moyenne. Un détenu de Californie tient depuis vingt-deux ans. Assez pour se refaire une vie, arriver devant le bourreau en état de rédemption. A Huntsville, les anciens assassins publient leurs poèmes dans l'une des trois revues du quartier des condamnés à mort, la «Death Row Review». Stephen Nethery, une semaine avant sa mort, présidait les réunions de l'économat de la prison. Son premier vrai job. En Caroline du Nord, Velma Barfield, convaincue du meurtre de son amant alors qu'elle était sous l'emprise de la drogue, mitonnait encore, jusqu'au dernier jour, des petits plats aux gardiens. «Trop longs, les appels? On oublie que l'Amérique est un Etat de droit, de surcroît fédéral, avec deux juridictions de cassation, proteste Hester Lardent, du barreau de Washington. Malgré tout, cela permet de sauver des gens.» Vrai. Depuis 1973, on a relâché 48 innocents, par la petite porte discrète des grâces de gouverneurs, parfois après douze ans de détention. Depuis 1900, 23 condamnés ont eu droit, eux, à des excuses posthumes. Beaucoup d'autres auraient pu sauver leur tête. L'avocat Clive Stafford Smith a vu mourir un client après dix ans de bataille inutile pour la révision de son procès. Sa défense avait été initialement imposée à un avocat débordé, qui avait confié tout le dossier des preuves à un stagiaire, fort de trois mois de droit pénal. Et si Marvin Johnson, en Floride, a pu obtenir un troisième sursis en quinze ans, c'est parce que son avocat a enfin pu prouver que le juge qui avait imposé la peine capitale, en dépit de la recommandation du jury pour la réclusion perpétuelle, connaissait personnellement la victime. Sa tante avait travaillé pendant vingt ans dans la pharmacie du malheureux Woodrow Moulson. L'avocat général a dit qu'il ne voyait pas où était le problème...\nEn attendant, un petit tollé a secoué, en février, les boiseries de la Cour suprême. L'honorable juge Harry Blackmun a, par ces mots, ouvert le premier avis dissident de sa longue vie: «Dorénavant, je ne bricolerai plus la machine de mort.» Trois, quatre éditoriaux ont vite attribué au gâtisme la «sensiblerie niaise» de sa plume. La même qui, en 1976, avait signé le rétablissement du châtiment suprême. «Il ne disait pourtant rien d'extraordinaire, assure-\nt-on à la Coalition contre la peine de mort.» La peine capitale n'est pas dissuasive? Soit. 70% des Américains l'admettent, mais cautionnent l'épuration définitive des mauvais bougres, ces criminels d'aujourd'hui, «serial killers tortionnaires», frappadingues capables de mitrailler les passagers d'un train ou les clients d'un McDonald's. La peine de mort est une loterie? Elle est inique ou raciste? Tout le monde le sait. Au Texas, pour le même crime et sous les mêmes lois, on risque huit fois moins la piqûre devant un juge d'Austin, la capitale raffinée, qu'à cinq minutes de là, dans le canton rural voisin. Il a fallu que l'idole noire du football américain, O. J. Simpson, soit accusé du meurtre de sa femme, blanche, pour que l'on feigne de découvrir l'évidence: la moitié des détenus de death row sont noirs ou hispaniques, et, surtout, on encourt 4,3 fois plus souvent la peine de mort pour le meurtre d'un Blanc que pour celui d'un membre d'une minorité, pourtant les principales victimes des crimes de sang.\nRien n'y fait. Pas même les nombreuses bavures. On sait ainsi que, pour être bien «propre», l'emploi de la seringue mortelle n'a pas rendu moins cruelles les exécutions. Les gardiens ont dû piquer Rickey Rector pendant quarante-cinq minutes pour trouver une veine valable. Pour un peu, ils auraient recouru à la procédure d'urgence du «cut down», prévue par le manuel. On ouvre le bras au bistouri pour y enfoncer un cathéter. John Wayne Gacy a attendu vingt minutes que le thiopental, condensé dans le tuyau de la perfusion, entre dans ses artères, et Randy Wools, au Texas, a dû aider le bourreau à planter son aiguille. Et si l'on donne, en général, depuis 1983, le choix entre le poison et la chambre à gaz, c'est parce que cette année-là, dans le Mississippi, Jimmy Lee Gray, lentement asphyxié par un mauvais dosage du cyanide, a préféré s'achever lui-même en se frappant le crâne contre le poteau qui fixait son siège. Un progrès s'annonce: la justice fédérale, chargée d'appliquer la nouvelle loi anticrime, a confié sa préférence pour la piqûre...\n«On finira, ici comme ailleurs, par abolir la peine capitale, soupire Clive Stafford Smith. Par lassitude devant l'absurde.» Ou par une étrange contorsion de l'opinion. Après vingt opuscules humanistes, la Coalition vient de publier un nouveau rapport. Chiffré et intitulé «Les Millions gâchés». Il assure qu'une condamnation à perpétuité coûte cinq fois moins cher qu'une peine de mort, évaluée, tous frais légaux confondus, à quelque 3,2 millions de dollars. De quoi financer 240 ans de détention. 3,2 millions, 240 ans de vie: cela pourrait donner à réfléchir...\nINFOGRAPHIE:\nCARTE DES ETATS-UNIS\nDEPUIS 1979, 244 exécutions dans 23 Etats\nPHOTOS:\n*Marvin Johnson. Troisième sursis en quinze ans.\n*En haut, la chaiseélectrique à Angola, en Louisiane. 2 000 volts et 14 ampères pendant deux minutes.\n*Page de droite, le couloir de la mort d'Angola.\n*A Sing Sing, en 1910. Sanglé sur une chaise de chêne.\n*Velma Barfield. Elle cuisinait pour les gardiens.\n*Jimmy Lee Gray. Il a préféré s'achever lui-même.\n*La prison de Huntsville et, ci-dessous, Garry Gillmore.\nPremière victime de la loi de 1976\n*Bill Clinton. 60 nouveaux cas d'application de la peine de mort\n*Manifestation contre la peine de mort. Combien sont-ils?\n*Une manif pour l'exécution publique d'un condamné.", "url": "https://www.lexpress.fr/informations/quand-l-amerique-crie-a-mort_599376.html"}, {"title": "Jours d'angoisse à Enniskillen", "text": "Dans la petite cité d'Irlande du Nord, les protestants ont peur. Peur que le cessez-le-feu décidé par l'Ira ne cache quelque chose: et si Londres avait décidé de les lâcher\"....\nEn Irlande du Nord, la nouvelle aurait dû provoquer une explosion de joie: mercredi 31 août, après des semaines de rumeurs et de supputations, les terroristes de l'IRA (Armée républicaine irlandaise) annoncent «la complète cessation des opérations militaires». Mais les réjouissances seront de courte durée. Paradoxalement, le cessez-le-feu a même été accueilli avec pessimisme par les protestants unionistes, ceux-là mêmes qui ont le plus souffert aux mains de l'IRA...\nEn un quart de siècle, près de 3 200 personnes ont été tuées dans cette province du Royaume-Uni où un conflit sanglant oppose nationalistes de l'IRA (catholiques, favorables au rattachement du territoire à la République d'Irlande), loyalistes paramilitaires (protestants, attachés à l'alliance avec la Grande-Bretagne) et forces de sécurité britanniques.\nL'IRA est une des organisations terroristes les plus redoutées du monde. La qualité de ses armements, la détermination et la discipline de ses hommes sont réputées. Qu'un groupe aussi puissant décide un cessez-le-feu unilatéral et immédiat a pris tout le monde de court: alors qu'elle est loin d'être vaincue sur le plan militaire, l'IRA semble abandonner la lutte armée sans avoir réalisé ses objectifs. Si l'organisation confirme qu'elle «renonce définitivement à la violence», comme le réclame le gouvernement britannique, les conditions seraient réunies pour que le Sinn Fein, l'aile politique de l'IRA, participe à des négociations sur l'avenir politique de la province qui doivent réunir les gouvernements de Londres et de Dublin. Les espoirs de paix ont été si souvent déçus, ici, que les habitants ont fini par apprendre la sagesse du scepticisme. Mais, depuis le début des troubles, la situation n'a jamais paru si propice à un règlement pacifique du conflit.\nDes unionistes (probritanniques) et de leurs réactions dépend en grande partie le succès ou l'échec des négociations, qui pourraient s'engager dans trois mois. Or tout indique qu'ils ne sont pas prêts. Ils sont, comme on dit, dépassés par les événements. Leur credo traditionnel - l'Irlande du Nord est partie intégrante de la Grande-Bretagne et il n'y a rien à négocier - a perdu de sa pertinence depuis la signature d'un accord anglo-irlandais, en 1985, qui reconnaît à Dublin un droit de regard limité sur les affaires de la province. Beaucoup de protestants ont peur d'être «lâchés» par Londres, bien que les chefs de gouvernement britannique et irlandais, John Major et Albert Reynolds, aient assuré qu'aucun «accord secret» n'avait été passé avec l'IRA ou le Sinn Fein. Leurs explications n'ont pas convaincu les milices loyalistes, qui, après avoir tué un catholique dans les heures qui ont suivi l'entrée en vigueur du cessez-le-feu, devaient revendiquer un attentat à la bombe, dimanche 4 septembre, contre les bureaux du Sinn Fein à Falls Road, au coeur du quartier nationaliste de Belfast.\nUNE RÉPUTATION DE PLACIDITÉ\nQui sont-ils, ces curieux Irlandais qui ne se considèrent pas comme... irlandais? Souvent accusés d'immobilisme politique et de bigoterie, ils constituent environ 60% de la population. Il est donc essentiel que leurs leaders politiques - James Molyneaux (Ulster Unionist Party) et le révérend Ian Paisley (Democratic Unionist Party) - participent à un éventuel processus de paix. Problème: ils ont 142 ans à eux deux et l'audace n'est pas leur fort. La tolérance non plus: il y a quelques mois, le second traita le premier de Judas...\nFondamentalement, au sein de la population protestante d'Irlande du Nord, c'est un état d'esprit qui est en cause, hérité de l'Histoire. Pour mieux le comprendre, il faut quitter Belfast et ses ghettos, et partir en direction de la frontière, vers le sud-ouest, dans la petite ville d'Enniskillen, par exemple. Les habitants de la région ont une réputation de placidité, et ici, au bord des lacs magnifiques du comté de Fermanagh, au pied de collines rendues vert émeraude par la pluie incessante, l'étranger a peine à imaginer le moindre coup de feu - sauf, peut-être, à l'ouverture de la chasse. En novembre 1987, pourtant, 11 civils ont été tués dans le centre-ville d'Enniskillen, quand une bombe de l'IRA a explosé à proximité du monument aux morts, alors qu'était célébrée une cérémonie du souvenir en hommage aux anciens combattants. Dans un communiqué diffusé le lendemain du drame, l'organisation\n«regretta» cette action, qui n'aurait dû atteindre, en principe, que des membres des forces de sécurité.\nParadoxalement, l'attentat a permis le rapprochement des catholiques et des protestants de cette cité de 15 000 habitants, unis par un même sentiment d'indigna-tion: deux écoles mixtes ont vu le jour et une association, Enniskillen Together, envoie désormais des groupes de jeunes de confessions différentes en vacances à l'étranger.\nL'initiative peut prêter à sourire, mais Nathan Chambers, protestant, étudiant en géographie de 22 ans, n'est pas revenu de son séjour au Canada: «Je n'avais jamais eu l'occasion de me faire des copains catholiques de mon âge, puisque nous ne fréquentons ni les mêmes quartiers, ni les mêmes écoles, ni les mêmes églises. Même les terrains de foot sont séparés. Là-bas, j'ai été très surpris de découvrir un pays où l'on ignore la peur des attentats, des colis piégés ou des balles perdues. Je savais que cela existait, mais, quand on vit en Irlande du Nord, on ne parvient pas tout à fait à le croire si on ne l'a pas vu de ses propres yeux.» Nathan a été blessé dans l'attentat de 1987; il boite encore d'une jambe. Mais il croit à la «sincérité» de l'IRA et espère l'ouverture de négociations.\nUne telle magnanimité n'est pas toujours comprise, même à Enniskillen. Gordon Wilson, un autre protestant, a perdu sa fille de 22 ans dans l'explosion. Depuis, ce marchand de tissu à la retraite s'est mué en infatigable militant de la paix. Cela lui vaut de recevoir régulièrement des coups de fil anonymes l'accusant d'avoir trahi la cause unioniste...\nComme dans les Balkans, la clef de ces haines remonte à plusieurs siècles. Les protestants d'Irlande du Nord descendent des colons anglo-écossais qui envahirent l'île aux xvie et xviie siècles. Les catholiques irlandais tentèrent de résister à ces implantations, au cours de rébellions et d'insurrections restées célèbres, mais la répression féroce des troupes anglaises fut sans pitié. Lors de la Grande Famine de 1845-1851, 2 millions de catholiques choisirent l'exil. Avec le temps, l'unité croissante des nationalistes et la guerre d'indépendance de 1919-1921 permirent la naissance de l'Etat libre d'Irlande du Sud (devenu ensuite la République d'Irlande). Les protestants, majoritaires dans le nord-est de l'île, arrachèrent quant à eux la création d'une province autonome du Royaume-Uni. Mais la minorité nationaliste a toujours nié, quant à elle, la légitimité de cette entité. En 1969, elle entame un mouvement de protestation contre les discriminations et les humiliations dont elle est l'objet aux mains des unionistes. De moins en moins gouvernable, la province est alors directement administrée par Londres à partir de 1972.\nL'animosité entre les deux communautés ne remonte donc pas au dernier quart de siècle. Aujourd'hui encore, dans l'esprit de beaucoup de protestants, la République d'Irlande est un pays hostile. D'autant que l'Eglise y joue un rôle déterminant et que sa Constitution réclame, dans ses articles 2 et 3, le retour des territoires du Nord. Du point de vue protestant, les catholiques auprès desquels ils vivent dans la province représentent une sorte de cinquième colonne; le simple fait d'appartenir à l'Eglise de Rome vous rend suspect. Dans la bourgade tranquille d'Enniskillen, un conseiller municipal unioniste, Bertie Kerr, comprend parfaitement qu'un employeur pose à un candidat à l'embauche la question suivante: «Etes-vous loyal?» Et il ajoute: «Nous avons une mentalité d'assiégés. Nous avons vu la Grande-Bretagne abandonner l'une après l'autre toutes les colonies de son empire. Nous avons peur que ce ne soit bientôt notre tour.»\nSelon un scénario que l'on croyait réservé à d'autres latitudes, les habitants des deux communautés gardent souvent une arme à portée de main, surtout s'ils vivent à proximité de la frontière. Les meurtres de fermiers protestants, rapidement dénoncés comme une tentative de «purification ethnique», renforcent la vigilance des unionistes. Dans sa maison délabrée, Harry Bustard, aimable agriculteur de 87 ans, vit tout seul, à quelques dizaines de mètres de la frontière. Son voisin a été assassiné en 1972: «Moi, je me défendrai jusqu'au bout.»\nAprès l'annonce inattendue du cessez-le-feu de l'IRA, les chances de paix sont désormais dans les mains des unionistes. Il n'est pas certain, loin s'en faut, qu'ils sachent les saisir.\nUNE GUERRE DE VINGT-CINQ ANS\n1969 Londres envoie ses troupes en Irlande du Nord (photo).\n1972 «Bloody Sunday»: l'armée ouvre le feu sur des manifestants catholiques à Londonderry (13 morts). La province passe sous administration directe de Londres. «Bloody Friday»: l'IRA fait sauter 26 bombes à Belfast (11 morts).\n1974 Echec du partage du pouvoir entre communautés. L'IRA étend son action en Angleterre: 21 morts dans l'explosion de deux pubs à Birmingham.\n1979 Assassinat de lord Mountbatten.\n1981 Bobby Sands et 9 grévistes de la faim républicains meurent en prison à Belfast.\n1984 Margaret Thatcher échappe à l'attentat du Grand Hotel de Brighton, en plein congrès du Parti conservateur.\n1985 Accord de Hills-borough, donnant un droit de regard à la République d'Irlande dans les affaires de l'Ulster.\n1991 Tirs de mortier contre le 10 Downing Street.\n1992 Echec des pourparlers de Stormont, dont est exclu le Sinn Fein.\n1993 Déclaration anglo-irlandaise proposant un cadre pour la paix et offrant au Sinn Fein de négocier après un cessez-le-feu de l'IRA d'au moins trois mois.\n1994 L'IRA annonce la fin de la lutte armée. Gerry Adams (photo), le chef du Sinn Fein, appelle à un dialogue sans délai.\nPHOTOS:\nUn graffiti unioniste et, page de droite, une manifestation du Sinn Fein\nà Belfast. Jamais, depuis le début des troubles, les conditions n'ont paru\nsi propices à un règlement pacifique du conflit\nHarry Bustard, dans sa ferme. «Moi, je me battrai jusqu'au bout.»", "url": "https://www.lexpress.fr/informations/jours-d-angoisse-a-enniskillen_599371.html"}, {"title": "Réponse à \"Forbes\"", "text": "Un grand magazine américain déconseille aux épargnants d'investir en France. Selon l'ancien conseiller de Mrs Thatcher coauteur de l'article, le gouvernement français s'entêterait dans une politique funeste. Suit une série d'affirmations et de prévisions que les faits, jusqu'à présent, démentent.\n«Forbes» est un magazine américain qui porte modestement le nom de son fondateur et de ses propriétaires. Né il y a trois quarts de siècle, il offre à ses lecteurs des analyses financières, des conseils boursiers, des études politiques souvent de qualité, le tout en défendant de solides convictions républicaines.\nLe 15 août dernier, dans la rubrique tenue par deux économistes, ce journal a procédé à une analyse spectrale de la situation française. L'un des auteurs, Steve Hanke, enseigne l'économie à l'université Johns Hopkins. L'autre, sir Alan Walters, fut le conseiller préféré de Margaret Thatcher, le rival de Nigel Lawson et l'un des adversaires les plus déterminés, en Grande-Bretagne, du Système monétaire européen.\nA quelle conclusion aboutissent nos experts? Depuis 1992, les investisseurs étrangers avaient acheté beaucoup d'actions et d'obligations françaises; or ils commencent à revendre leurs titres. Au premier trimestre de 1994, ils ont liquidé pour 62 milliards de nos francs. «Nous recommandons à nos lecteurs, écrivent-ils, d'en faire autant. Le gouvernement français a, une fois de plus, donné la preuve qu'il était ??too clever by half''», expression ironique, difficile à traduire, qui signifie mot à mot: «Trop malin d'un demi», soit «moins malin qu'il ne croit» ou «plus malin qu'il ne faut».\nPourquoi un diagnostic aussi sévère et aussi dommageable pour un pays emprunteur comme le nôtre? Selon «Forbes», et quoi qu'on en dise, la situation de l'économie française ne s'améliore pas; elle est fondamentalement viciée par la gestion économique du gouvernement et, comme l'atmosphère politique se détériore, il se produira inexorablement une crise de confiance. Aussi les épargnants du monde entier sont-ils invités à fuir nos placements.\nIl est utile de connaître les critiques que l'on vous adresse; examinons donc les attendus de ce jugement surprenant, sévère et sardonique.\nD'abord, la politique. Deux prévisions servent d'arguments: 1. L'armée des chômeurs descendra «dans la rue» dès son retour de vacances. 2. Les affaires de corruption se sont multipliées - sont cités, pêle-mêle: François de Grossouvre, Pierre Bérégovoy, Yann Piat et Bernard Tapie; si, comme il est probable, un grand scandale éclate dans les mois qui viennent, à la veille de l'élection présidentielle, les marchés français, déjà «anémiques», s'effondreront.\nCes propos se tiennent généralement au café du Commerce. Néanmoins, si ce genre d'analyse suffit aujourd'hui à des gestionnaires de portefeuille, cela ne donne pas une haute idée de leurs capacités. Jusqu'à preuve du contraire, nos institutions et notre société fonctionnent sans heurts ni crises, et la corruption n'est pas plus importante en France qu'ailleurs. Les mêmes auteurs recommandent d'investir au Japon: preuve qu'il n'y a pas de relation nécessaire entre la santé de l'économie et la moralité des hommes publics.\nOn apprend à Paris que le chômage diminue et que la croissance du PIB en 1994 atteindra un niveau plus élevé que prévu: 2%, selon l'Insee. Prévision «furieusement» optimiste, réplique «Forbes», qui, lui, annonce 1% au maximum.\nDe quel chapeau sort ce chiffre? Du mariage d'un dogme et d'un ressentiment. Le gouvernement français, «arrogant» et «saisi par la démesure», a choisi d'être prisonnier de la politique allemande et de désobéir aux injonctions des spéculateurs. Le franc reste collé au mark, ce qui mène à la déflation, à la stagnation et au chômage. On connaît la chanson. Pour le style péremptoire et injurieux, sir Alan reste digne de Mrs Thatcher. Il ne décolère pas de voir le franc solide et l'Allemagne réunifiée.\nPourtant, depuis qu'on nous chante cette rengaine, les taux d'intérêt ont baissé, la croissance revient en Allemagne et en France, le chômage, d'abord stabilisé, tend à diminuer. Il est vrai que la mauvaise organisation du marché du travail entraîne chez nous un chômage supplémentaire, aggravé par la récession, elle-même amplifiée par la politique monétaire allemande. Mais la fin du cycle facilitera dans toute l'Europe la mise en oeuvre des politiques de l'emploi préconisées par l'OCDE et la Commission de Bruxelles.\nSi j'étais un épargnant étranger, plutôt que de me fier à «Forbes», je me dirais que la France, considérant qu'une dévaluation ne présentait aucun avantage à long terme, restait déterminée à conserver un franc stable et à construire une monnaie unique en Europe. Je constaterais, en lisant le tableau ci-dessus, que, depuis quarante ans, la France et l'Allemagne ont fait mieux que la Grande-Bretagne et les Etats-Unis, et qu'il n'y a aucune raison qu'elles fassent plus mal dans les années qui viennent. D'autant qu'elles bénéficieront de gouvernements conservateurs, libéraux et éclairés, semblables à ceux d'aujourd'hui. Aussi, bien que le meilleur, comme le pire, ne soit pas toujours sûr, je m'empresserais d'investir en France et en Europe continentale.\nINFOGRAPHIE:\nCROISSANCE ANNUELLE DU PIB EN VOLUME (en%) pour l'Allemagne, la France, la Grande-Bretagne, et les Etats-Unis entre 1950-1959, 1960-1973, 1974-1979, 1980-1991, 1992-2000 (prévisions)\nsource OCDE", "url": "https://www.lexpress.fr/informations/reponse-a-forbes_599369.html"}, {"title": "Algérie: un dialogue à haut risque", "text": "Menacés par la montée du Groupe islamique armé, les dirigeants du Front islamique du salut ont réagi et assoupli leur position. Sous la pression internationale, le pouvoir algérien est prêt à discuter avec eux. Les durs de l'armée, quant à eux, se taisent. Un silence lourd de menaces.\nAprès 15 000 morts, les fuites orchestrées révélant l'amorce d'une négociation entre une fraction du pouvoir et une partie des islamistes font renaître chez nombre d'Algériens cet espoir qui, dit-on, fait vivre. Non qu'une solution à la crise, ou simplement la fin des violences, soit proche: trop d'extrémistes sont encore trop puissants. Mais, pour la deuxième fois depuis le coup d'Etat, quelque chose bouge. Déjà, en 1992, l'Algérie avait repris un peu confiance, séduite par Mohammed Boudiaf, vieil incorruptible que la nomenklatura avait cru pouvoir utiliser comme une marionnette. Cependant, ce dernier, trop encombrant, était assassiné quelques mois plus tard. Pas par les islamistes... Depuis, le pays a été emporté dans un tourbillon de violence que rien n'a pu freiner. Pourquoi, aujourd'hui, des négociations semblent-elles soudain possibles?\nLes années de chaos ont clarifié les rapports de forces. Dans chaque camp, certains groupes ont désormais besoin de se démarquer pour tenter de sortir de l'impasse; mais, aussi, ils ont - provisoirement? - les mains un peu plus libres.\nEn emprisonnant Abbassi Madani, Ali Belhadj et Abdelkader Hachani, les n°s 1, 2 et 3 du Front islamique du salut (le troisième sans jugement), les militaires algériens pensaient décapiter le mouvement. Ils avaient raison. Ils espéraient que celui-ci, désorganisé, affaibli, allait peu à peu disparaître. Ils avaient tort. Désormais incontrôlés, les éléments les plus violents, les plus fanatiques, poussés par d'anciens mercenaires d'Afghanistan, ont occupé le vide, entraînant la nébuleuse islamiste dans la lutte armée et le terrorisme. Lorsque des voix, en Algérie comme à l'étranger, réclament des négociations, les autorités algériennes se réfugient dans un singulier discours: «Que les leaders du FIS emprisonnés condamnent d'abord la violence. Ensuite, seulement, nous parlerons.» Ils savent très bien que ces mêmes leaders ne sont pas en mesure de condamner officiellement ceux qui se battent contre les forces de l'ordre sans risquer de se couper de leur base. Et ainsi de cesser d'être des interlocuteurs crédibles. Les chefs du FIS ne peuvent donc que garder un silence gêné, condamnant sans condamner, se hasardant parfois à différencier sans convaincre terrorisme et lutte armée, s'embrouillant dans un double langage dont il ne ressort en substance qu'un piètre argument: «Tout cela est bien triste, mais c'est l'armée qui a commencé.» Dans le même temps, les dirigeants du FIS voient bien que le contrôle de la situation leur échappe. Le GIA (Groupe islamique armé), un ramassis de tueurs venus de tous les horizons, apparaît, grâce à des actions aussi spectaculaires que barbares, comme le fer de lance du combat contre l'ancien régime. Moissonnant les haines et les désirs de vengeance que fait naître une répression aveugle, le GIA recrute sans cesse, menaçant bientôt de devenir le seul représentant des islamistes.\nDans un premier temps, le FIS réorganise donc son implantation sur le terrain des armes. En fédérant autour de lui et en contrôlant un grand nombre de petites bandes indépendantes, il crée l'AIS, l'Armée islamique du salut, se donnant ainsi les moyens d'être crédible auprès de la base la plus combative. Il lui devient alors possible de condamner certains actes terroristes. Et d'entamer un dialogue avec le président Liamine Zeroual, chef de file des modérés. Le GIA ne s'y trompe pas. Voyant le FIS renaître, il oriente ses coups autant contre lui que contre les autorités.\nFin août, les choses s'accélèrent. Le gouvernement algérien sait désormais que, si une défaite militaire est hautement improbable, une victoire est impossible. Mais certains responsables de l'armée s'accommoderaient fort bien de la situation actuelle: un pays certes ravagé, mais l'exploitation pétrolière et gazière qui se poursuit, permettant d'assurer aux officiers leurs privilèges exorbitants. D'autres, plus réalistes ou plus honnêtes, cherchent une solution de sortie de la crise. Et c'est là qu'interviennent les bailleurs de fonds étrangers: jamais l'Algérie n'a été aussi dépendante d'eux. Or ils se montrent peu enclins à financer une guerre civile. De plus en plus nombreux et de plus en plus fermement, ils exigent des négociations avec le FIS. Sous peine d'être abandonnée à elle-même, l'Algérie doit donc parler avec ses islamistes. Ou, au moins, faire semblant. Ainsi, en août, un envoyé de Liamine Zeroual, membre du Conseil national de transition (CNT), Djamal Ould Abbas, rencontrait à Lausanne deux représentants à l'étranger du parti dissous: Anouar Haddam, venu de Washington, et Bachir Benzeguir, venu de Stockholm.\nSentant le danger, le GIA annonce le 26 août la composition d'un «gouvernement du califat». Deux jours plus tard, l'AIS le dénonce. Le 29, Saïd Makhloufi, un chef de guerre fameux, rallié au GIA, à qui l'on offrait le ministère de l'Intérieur dans le califat, fait sécession, scandalisé par une fatwa du mouvement qui autorise la capture de femmes pour des «mariages de jouissance à durée limitée». Une pratique - la moutâa - autorisée (la capture en moins) chez les chiites uniquement.\nLe 30 août, c'est le général Mohammed Betchine, conseiller du président Zeroual, qui se rend à la prison de Blida pour s'entretenir avec Madani et Belhadj. Des lettres conciliantes de ces deux leaders avaient été quelque temps plus tôt rendues publiques, afin de justifier la démarche. Les dirigeants du FIS ont en effet mis de l'eau dans leur thé. Ils n'exigent plus d'être libérés sur-le-champ, mais seulement de pouvoir se rencontrer librement; ils ne posent plus comme préalable le retour à la situation d'avant le coup d'Etat. Et ils auraient même évoqué la possibilité d'une trêve de la part des groupes armés. On peut cependant s'interroger sur la manière dont ils comptent imposer celle-ci au GIA...\nLiamine Zeroual a, lui aussi, fait du chemin. En juillet, son Premier ministre, Mokdad Sifi, écartait encore toute possibilité de dialogue direct avec le FIS. En négociant avec les dirigeants du parti dissous, le gouvernement reconnaît implicitement qu'on ne peut, comme cela avait été fait jusqu'ici, mettre tous les islamistes dans le même sac. Certains sont fréquentables, puisqu'on les fréquente.\nReste un gros nuage: les durs de l'armée sont étrangement silencieux. Ils risquent de se manifester prochainement par l'un de ces assassinats spectaculaires, capables de faire capoter n'importe quelle négociation. L'approche de la paix reste à haut risque.\nINFOGRAPHIE: LEURS CONDITIONS POUR NEGOCIER\nLiamine Zeroual\n*Rejet de la violence comme moyen d'action politique\n*Respect de la constitution, du caractère républicain de l'Etat et de l'islam comme religion d'Etat\n*Démocratie \"dans le cadre des valeurs nationales \"\n`*Pluralisme politique et alternance au pouvoir\nAbbassi Madani\n*Retour à la régitimité dans le recherche d'une solution\n*Liberté pour les dirigeants islamistes -en prison ou en exil - de se rencontrer\n*Complète liberté pour traiter de la crise devant l'opinion publique et dans la presse\nPHOTO -LIAMINE ZEROUAL - ABBASSI MADANI", "url": "https://www.lexpress.fr/informations/algerie-un-dialogue-a-haut-risque_599364.html"}, {"title": "Le poids de la maladie", "text": "Deux interventions chirurgicales en deux ans, et le mal est toujours là. Le président, affaibli, subit aujourd'hui un traitement de choc.\nComme il l'avait promis en 1981, au lendemain de son élection à la présidence de la République, François Mitterrand a régulièrement fait connaître son état de santé: «Informations - disait-il alors - que les Français sont en droit d'attendre de celui qu'ils ont choisi pour assumer la plus haute charge de l'Etat.» Le destin a voulu que, sous l'effet de la maladie qui le frappe, ces informations prennent, depuis plusieurs mois, une tonalité dramatique. Pour la première fois en 1992, à l'issue de l'intervention chirurgicale qu'il vient de subir à l'hôpital Cochin, un chef d'Etat français fait connaître la nature exacte du mal dont il souffre: cancer de la prostate.\nDiagnostiquée très tôt, cette affection laisse espérer un taux de guérison de 65% des cas au bout de dix ans. Mais le pronostic s'aggrave considérablement avec l'âge, surtout après 70 ans. Pendant des années, le mal peut évoluer très lentement, sans provoquer le moindre trouble. C'est seulement à un stade avancé de la maladie que commencent à se manifester des signes d'obstruction de la vessie. D'où, peut-être, la révélation soudaine du cancer justifiant la première opération du président, en septembre 1992. Effectuée en urgence, cette intervention était en contradiction avec le communiqué officiel de l'Elysée affirmant que «la maladie avait été prise à son stade initial». En fait, elle semblait exclure l'existence d'un diagnostic précoce qui aurait amélioré le pronostic.\nEn outre, François Mitterrand a dès lors été soumis à une hormonothérapie par antiandrogènes (suppression médicamenteuse des hormones mâles). Ce traitement est généralement prescrit dans des formes évoluées du cancer, afin d'éviter une dissémination des cellules malignes favorisant l'apparition de métastases. Dans le cas du cancer de la prostate, ces métastases concernent assez fréquemment les os. Hypothèse rejetée à plusieurs reprises par les médecins du président, s'appuyant alors sur les examens du taux de PAP (phosphatases acides prostatiques). Le 18 décembre 1992, trois mois après l'opération, un bulletin de santé officiel révèle qu'un autre paramètre, le taux de PAS, antigène spécifique de la progression du cancer de la prostate, est encore supérieur à la normale, ce qui indique que la maladie n'a pas vraiment régressé, malgré le traitement hormonal.\nLe 8 janvier 1993, lorsque François Mitterrand présente ses voeux à la presse, il pousse le flegme jusqu'à dresser son propre bilan: «A moi, on m'a dit que le PSA - c'est en anglais: le ?prostatic specific antigen? - ne devait pas dépasser 5 et quand j'ai été opéré j'en avais 75! Maintenant, j'en ai 25. Mon organe n'est pas encore tranquille, mais il n'y a pas de métastases. Il n'y en a pas pour l'instant...» Ainsi, comme titrera la revue «Impact-Médecin», le président semble-t-il être passé de la «force tranquille» à la «force fragile». Les mois passent. Les communiqués officiels, malgré quelques incidents - survenant notamment lors d'un voyage en Corée du Sud - reflètent l'apparente sérénité présidentielle. Le 30 juin dernier, un communiqué sibyllin se veut encore rassurant. Mais, moins de trois semaines plus tard, le 18 juillet, François Mitterrand est opéré pour la deuxième fois. Le communiqué officiel évoque alors un «retentissement rénal occasionné par la gêne mécanique située au niveau des orifices vésico-urétéraux». Traduction par des médecins spécialistes: l'opération visait à sauver les reins en supprimant ou en contournant les obstacles empêchant l'évacuation de l'urine provenant des reins vers la vessie. Commentaire des mêmes observateurs: ce palliatif peut laisser espérer la sauvegarde du rein. Mais il n'intervient pas sur le développement du cancer, que le traitement hormonal n'a manifestement pas enrayé.\nCela expliquerait la mise en oeuvre d'une chimiothérapie dont l'entourage du président ne fait désormais plus mystère. Thérapeutique pénible pour le patient, mais qui s'est imposée dans le traitement de certains cancers, et qui, dans la majorité des affections malignes, provoque une destruction partielle des cellules cancéreuses qui retarde l'évolution de la maladie.\nPHOTO: François Mitterrand à sa sortie de l'Hôpital Cochin, le 23 juillet 1994. Après la seconde opération.", "url": "https://www.lexpress.fr/informations/le-poids-de-la-maladie_599357.html"}, {"title": "Toutoune, le retour", "text": "Bien avant tout le monde, la bonne femme servait la soupe comme c'en est la mode aujourd'hui. Blonde, souriante, elle posait la soupière sur la table et, pour un prix fixe et bas, nous donnait de ces vrais plats généreux, un peu comme une mère lyonnaise, à la parisienne. Tout Paris était ravi de s'encanailler entre deux repas coûteux et amaigrissants - c'était l'heure de la nouvelle cuisine - dans sa salle à manger familiale. Et ce, longtemps, jusqu'à ce que pauvre Toutoune se mette à tourner mal. Blonde, elle le demeura, mais c'est bien la seule chose à laquelle elle se tint. Fini le sourire, finie la générosité. Elle joua au grand restaurant et, bien qu'elle gardât sa formule, les trois quarts des mets étaient «avec supplément». Toutoune se moquait de nous, et nous l'avions écrit. Heureusement, la dame s'est ressaisie. Et, depuis peu, elle est revenue à de meilleurs sentiments. Le décor a retrouvé cette jolie simplicité, elle, sa gentillesse, et le dîneur son menu de sardines en escabèche, de joue de lotte grillée, d'onglet à l'échalote, de rognons, de gratin dauphinois délicieux, de tarte au chocolat ou de figues rôties, avec, en prélude, la fameuse soupière. Un bonheur retrouvé....\nToutoune, 5, rue de Pontoise, 75005 Paris. (16-1) 43-26-56-81. T.l.j., sauf le dimanche et le lundi midi, jusqu'à 22 h 30. CB, AE. Menu à 150 F..\nPHOTO: Toutoune", "url": "https://www.lexpress.fr/informations/toutoune-le-retour_599352.html"}, {"title": "ARRESTED DEVELOPMENT", "text": "Le rap feu de camp, le rap tribal, le rap des champs (Atlanta, Géorgie) regrignote Paris. Avec «Zingalamaduni», «berceau de la culture» en swahili. A la barre, Speech, l'étudiant, lunettes en écaille, sweat-shirt blanc, et Baba Oje, le «guide spirituel», T-shirt Bob Marley, barbe de pépé. Sur le papier, des textes - oui, on peut mener une vie pure et saine («United Minds») - qui sonnent gentiment. Et un cocktail hip-hop jazzy qui, sur scène, vaut le détour. La\nsuite? Au prochain «development».\nOlympia, 75009 Paris, (16-1) 47-42-25-49. Le 15 septembre..", "url": "https://www.lexpress.fr/informations/arrested-development_599345.html"}, {"title": "PHILIPPE DECOUFLÉ", "text": "On attendait l'après du jeune chorégraphe vainqueur toutes catégories des Jeux olympiques d'Albertville. «Petites Pièces montées», sa première création post-JO, fut présentée à Chambéry, en novembre 1993, triompha à Paris en janvier 1994 puis fit son tour de France. Ce stupéfiant délire graphique d'envols de corps, de marches en apesanteur, de pas de deux entre fauteuil et trappe, de jeu entre barres fixes, filins et tremplins fait, pour les retardataires, un come-back dans la capitale.\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Du 9 au 29 septembre.\nPHOTO.", "url": "https://www.lexpress.fr/informations/philippe-decoufle_599340.html"}, {"title": "L'ÉCOLE PRATIQUE", "text": "- Le ministère de l'Education nationale édite, à l'occasion de la rentrée scolaire, une brochure, «Tout sur la nouvelle école», ou comment présenter concrètement aux parents les changements qui interviennent dès cette année. A l'école primaire, au collège, au lycée et pour le bac 95. Sans oublier les allocations, les aides financières et le calendrier scolaire. 10 F, en kiosque et dans les librairies.\n- De son côté, l'académie de Paris met en place, pour les nouveaux venus dans la capitale, un service d'accueil fonctionnant jusqu'au 16 septembre. Pour tous les problèmes d'inscription, d'orientation et d'affectation. Ouvert tous les matins de 9 heures à 12 h 30 et le samedi de 9 à 12 heures. 11-19, rue Archereau, 75019 Paris. (16-1) 44-89-30-00.", "url": "https://www.lexpress.fr/informations/l-ecole-pratique_599338.html"}, {"title": "San Francisco, capitale des minoritéss", "text": "Trente ans après les folies de la contre-culture, Frisco est devenue la ville de toutes les cultures. Nostalgique, métisse et politiquement correcte.\nMenacés de disparaître, mais sauvés par leur célébrité, les «cable cars» continuent de gravir les rues escarpées, entre les maisons victoriennes bariolées. Repeint de rose-orangé, le pont du Golden Gate veille. San Francisco semble immuable, comme une collection de cartes postales.\nEn avril, la réouverture du Fillmore, la célèbre salle où débutèrent les Cream, Janis Joplin et Jefferson Airplane, confirmait la survivance du San Francisco baba. Dans le quartier de North Beach, la contre-culture s'est trouvée anoblie: une rue porte le nom de Lawrence Ferlinghetti, âme de la Beat Generation et de la librairie City Lights. Et le carrefour Haight Ashbury, point de ralliement des «flower children» dans les années 60, attire toujours les nostalgiques avec ses boutiques de bijoux indianisants et de posters psychédéliques...\nPourtant, la ville a été entièrement liftée et son énergie déplacée vers le sud, à SoMa (pour «south of Market Street»). Il y a quinze ans, on déconseillait fortement de s'aventurer à la nuit tombée dans cette zone malfamée. Aujourd'hui, en plus des nouveaux musées d'Art moderne, signé Mario Botta, ou de la Photographie (centre Ansel Adams), le quartier abrite la plupart des boutiques d'avant-garde. Du jour au lendemain, d'anciens entrepôts ont été transformés en lofts et en clubs, et tout ce que la Baie compte de bohème chic s'y presse. On dîne dans un bistrot coquet et inventif, le Bizou, ou Chez Lulu, brasserie californiano-provençale qui accommode l'aïoli pour les palais yankees, avant de plonger dans un «dive» jazz-latino comme le Up & Down, rhythm' n' blues comme le Slim's ou plus rock comme le Paradise Lounge. Et on «rave» jusqu'au bout de la nuit au End Up, dans une transe qui n'est pas sans rappeler un certain «Summer of Love» d'il y a vingt-sept ans...\nMission District, la ville latine, vit à son tour une renaissance. La nuit est chaude et vibre aux notes de la salsa et du jazz. Le long des avenues clignotent les enseignes des «taquerias» (bistrots de tacos) mexicaines, salvadoriennes ou guatémaltèques et les gangs sont calmes ou, du moins, ne se canardent qu'entre eux. Les murs de Mission sont couverts de larges fresques colorées, les «murales». La ville en compte quelque 500. La mode, lancée dans les années 30 par le Mexicain Diego Rivera, n'a jamais été si vive. Dans un atelier de Precita Avenue, Susan Morales et sept autres artistes femmes mettent la dernière main au projet de façade du nouveau Women's Building, qui remplacera à l'automne la Dover House, un antique club jusqu'alors réservé aux hommes. Le portrait géant d'une princesse yoruba voisinera avec ceux d'une déesse aztèque, d'une Peau-Rouge et d'une «Caucasienne» - c'est-à-dire une Blanche, représentée par une Lapone - et, en frise, on verra aussi des couples de lesbiennes, cuir et chaînes, se tenant par la main.\nCar San Francisco est devenue la première ville américaine PC (politiquement correcte). La réalité vécue y a dépassé tous les discours. Cette fois-ci, foin de l'hédonisme et de la libération! Le nouveau dogme, qui prétend réglementer comportements sociaux et discours, est interprété de façon stricte, sans distanciation ni humour. En octobre 1993, 50 000 personnes se pressaient sur Mission Street, au coeur de SoMa, à l'inauguration de Yerba Buena, un magnifique complexe culturel, dédié en priorité aux artistes locaux. Son achèvement a pris plus de temps que prévu. Une fois encore, il fallait plaire à chacune des communautés: les Noirs avec une fontaine à la gloire de Martin Luther King, les chicanos, les gays, les lesbiennes...\nEntre rock chicano (le déluré Total Devastation), hip-hop jazz (Alphabet Soup) et rap noir (Souls of Mischief, ou Disposable Heroes of Hipophrisy), la scène musicale, résolument multiculturelle, explose. Et, à l'initiative de l'Alliance française, la ville a accueilli au printemps la Fête de la musique, symbole de la world music. Reste à savoir où peut mener toute cette agit-prop'? A un agrégat de corporatismes, fondés sur la couleur de la peau et le particularisme sexuel, qui tous s'ignorent? Ou bien à un modèle social inédit, impossible à dupliquer ailleurs? Les 800 000 habitants prétendent être heureux, et les 3 millions de visiteurs annuels aussi. Où pourraient-ils passer dans la même soirée d'un restaurant chinois musulman à une boîte mexicaine après un jacuzzi japonais?\nLES CLES DE LA VILLE\nToutes les grandes compagnies américaines desservent San Francisco. Ce qui les distingue: le bonus kilométrique. De toutes, American Airlines récompense le mieux ses fidèles. Au bout de 40 000 miles, grâce à son programme AAdvantage, le voyageur est crédité de 20 000 miles. Soit un voyage gratuit à San Francisco après trois aller et retour. (16-1) 42-89-05-22.\nPour loger dans un Bed & Breakfast dans le nouveau quartier de SoMa, appeler le 19-1-415-696-16-90 ou s'adresser au Visitor Information Center, 900 Market Street (19-1-415-391-20-00).\nIndispensable: emporter le très récent guide Gallimard de San Francisco, le meilleur.\nA ne pas manquer: en fin de semaine, le Mexican Bus, qui organise une tournée nocturne des «cantinas» les plus chaudes de Mission District (19-1-415-546-37-47).\nPHOTOS: Dans Mission District. La discothèque mexicaine Habana, et, ci-dessous,\nune peinture murale. Le quartier latin de la ville vit une renaissance.\nMontgomery Street. Les «cable cars» ont été sauvés par leur célébrité.", "url": "https://www.lexpress.fr/informations/san-francisco-capitale-des-minoritess_599333.html"}, {"title": "ÉLYSÉE", "text": "François Mitterrand n'a pas du tout apprécié - c'est même peu dire - les attaques de VGE affirmant qu'à partir de 1981 le laxisme se serait installé à la tête de l'Etat et que, notamment, la recherche de Carlos aurait été de facto abandonnée. Le président a vivement félicité Pierre Mauroy pour avoir, dans «Le Monde», «remis Giscard à sa place». En rappelant ce qui s'était passé entre 1974 et 1981.", "url": "https://www.lexpress.fr/informations/elysee_599326.html"}, {"title": "Les ratés du labo suisse", "text": "«Oui, nous avons fait des erreurs. Parce que nous cherchons des solutions. Nous ne nous contentons pas d'obliger les drogués à se cacher pour prétendre qu'il n'y a plus de problèmes... comme le font justement les Français, qui se mêlent, en plus, de nous donner des leçons.» Josef Estermann, maire de Zurich, est très agacé. On le comprend. Le ministre français délégué à la Santé, Philippe Douste-Blazy, vient de qualifier la politique zurichoise en matière de drogue d' «erreur fondamentale». Et, depuis l'assassinat, cet été, de quatre présumés dealers, le monde entier décrit la ville comme le dernier cercle de l'enfer de l'héroïne.\nIl faut reconnaître que le Letten, la «scène ouverte de la drogue», selon l'expression consacrée, peut donner des frissons d'horreur. Le décor, tout d'abord: à quelques centaines de mètres du centre-ville, deux petites rivières qui sortent du lac, séparées par une bande de terre. Des passerelles relient le tout. Sur l'une des rives, des rails et une gare désaffectée. Voilà le territoire où, depuis un an, se réunissent, selon les jours, entre 500 et 1 000 drogués. Un des grands ponts de Zurich, le Kornhausbrücke, domine l'endroit. Là se croisent les badauds venus contempler la jeunesse suisse à la dérive, et les dealers - ils seraient au nombre de 200 - qui surveillent leur clientèle et draguent à l'occasion le chaland. Les policiers - bottés, gantés, armés - sont en permanence cantonnés sur les quais. Régulièrement, ils refoulent les «fixers» (ainsi appelle-t-on les drogués à Zurich) pour éviter qu'ils n'envahissent trop les rues du quartier. A chaque intervention policière, les épaves en haillons, souvent couvertes d'abcès et de boutons innommables, courent sur les passerelles et se réfugient sur l'autre rive. Là, on réinstalle le matériel.\nRien ne paraît déranger un fixer. Certains sniffent leur dose, le nez collé dans un carré d'aluminium, à plat ventre sur les détritus qui jonchent le sol. D'autres arrivent en boitant, les pieds empaquetés dans d'énormes pansements qu'ils défont précautionneusement pour trouver un endroit où planter l'aiguille. Assis sur la rive, quelques-uns se mettent en caleçon pour mieux dénicher une veine encore intacte en haut de cuisses maigres à faire peur. Aucun d'eux n'a de regard pour les canards qui barbotent à leurs pieds ni pour les Zurichois replets qui font leurs exercices de canotage au milieu de la rivière.\nLe Letten a aussi fabriqué ses petits artisans: les «filterli». Le filterli est toujours encombré d'une caisse ou d'une planche (quelquefois, c'est une planche à repasser). Au mieux, il pousse un chariot de supermarché sur lequel est ficelée la fameuse planche. Là, il «offre» cuillères et eau propre (assure-t-il), bougies et coton pour filtrer - d'où son nom - la dope. Après le départ du client, le filterli récupère les fonds de cuillère et les filtres usagés pour se fabriquer sa propre dose...\nCe spectacle, déjà hallucinant, est cet été devenu violent. Trois Libanais et un Algérien ont été retrouvés assassinés, par balles et à l'arme blanche. «Une guerre entre dealers du Kosovo, d'Alger et du Liban», a rapidement déclaré la police. La thèse est aujourd'hui discutée: les balles ont été tirées par des fusils de l'armée que tout citoyen suisse possède. Des échauffourées avec la police ont suivi ces meurtres. Et les dealers libanais, qui n'ont pas froid aux yeux, ont menacé de déposer des bombes au hasard dans la ville.\n«Nous n'avons jamais été laxistes. Au contraire. Nous avons pourchassé les drogués pendant des années. Sans résultat», plaide le maire. Il y a du vrai: Zurich est la seule grande ville de Suisse. Elle aimante les marginaux et les paumés de tout le pays. Mieux, dans cette capitale bancaire se cultive - le romancier Fritz Zorn en témoigne - une tradition de haine pour la respectabilité bourgeoise. Ce clivage s'est retrouvé au sein de la municipalité, qui, au fil des années, a joué alternativement la répression et la compréhension.\nBonnes intentions\nEn 1987, chassée des quartiers chics, la scène de la drogue investit le Platzspitz, un espace vert triangulaire au confluent de la rivière Limmat et de la Sihl. Dans le centre-ville, donc, mais bien délimité. Isolé. Les édiles décident de laisser faire. La «scène ouverte de la drogue» est née. C'est la première erreur. Les intentions sont bonnes, toutefois: à l'époque, le sida fait rage, et l'on pense que l'installation dans un lieu bien précis permettra une meilleure surveillance sanitaire.\nLes conséquences négatives ne tardent pourtant pas: ce supermarché de la dope à ciel ouvert attire de plus en plus de junkies. Quand Berne et Bâle, qui ont tenté la même expérience, l'arrêtent, tous les accros de Suisse refluent sur Zurich. Et, évidemment, tous les dealers aussi. La situation devient intenable. En 1992, le Platzspitz est vidé, nettoyé, fermé. C'est la deuxième erreur.\nCar dealers et junkies ne disparaissent pas dans la nature. Ils se regroupent progressivement quelques centaines de mètres plus loin. Sur le Letten. De façon cette fois anarchique et incontrôlée. Il y a près de 100 morts par overdose à Zurich en 1993. En 1994, Migros - la plus grande coopérative de distribution de Suisse, dont le siège de 21 étages domine le Letten - réclame 4 millions de francs suisses à la municipalité zurichoise. Motif: mise en danger de ses salariés et de ses clients, et baisse de 25% de son chiffre d'affaires.\nAujourd'hui, le gouvernement fédéral, le canton et la ville se réunissent pour trouver une solution. Pas facile: à Berne, aussi, les positions sont contrastées. Le ministre de la Défense, Kaspar Villiger, propose d'envoyer l'armée. Non, merci, dit Zurich. Le ministre de la Santé, Ruth Dreifuss, parle, elle, de larges distributions d'héroïne. A toutes fins utiles, on a décidé de construire de nouvelles prisons, de réexpédier les drogués non zurichois dans leur village d'origine (ils reviendront par le prochain train). Et on envisage de changer la loi sur les étrangers pour pouvoir coincer les dealers, qui, aujourd'hui encore, jouent avec efficacité du vieux truc: «Pas de drogue et pas de papiers sur moi.»\nUne catastrophe, alors, l'expérience zurichoise? Pas totalement. Bon gré mal gré, la ville est devenue un laboratoire expérimental d'où ont surgi quelques idées aujourd'hui appliquées dans plusieurs villes de Suisse alémanique. Exemples d'initiatives positives: 13 000 seringues sont distribuées, chaque jour, à Zurich (à Berne, on a même installé des distributeurs automatiques gratuits). Le sida infectait la moitié des drogués il y a quelques années. Aujourd'hui, seuls 7% des nouveaux accros sont touchés. Depuis 1992, la ville a aménagé 6 «Gassenzimmer»: des lieux d'accueil pour les héroïnomanes. Au 43 Seilergraben, par exemple, en plein centre-ville. Dans un appartement, au premier étage d'un immeuble, une grande salle, claire et fleurie. Style maison des jeunes. Des tables, un bar où l'on sert cafés et soupes gratuitement, des douches, des machines à laver. La responsable, Maria Böni, infirmière, explique: «Ici, les fixers viennent se reposer, se réchauffer, se laver, manger. Personne ne leur demande rien. Cela leur permet de garder le contact avec le monde \"normal''.» Dans la pièce voisine, silencieuse, quatre tables supportent l'attirail bougies-cuillères. Quatre accros y cherchent leur veine. Debout, un travailleur social de la mairie, psychologue de formation, distribue seringues et eau propre. Objectif de ces lieux de défonce municipaux, selon le jeune psychologue: «La stratégie de la survie. Inutile qu'un drogué attrape en plus des maladies. Et si, un jour, il veut s'arrêter, il saura à qui se confier.» Le «si» est important. A Zurich, la désintoxication est une éventualité parmi d'autres. Pas une condition sine qua non. «Après dix ans de défonce et une thérapie, 10% des drogués sont morts, 10% menacent de prendre le même chemin et 80% décrochent peu ou prou. Mais ils sont en très mauvais état physique et psychique. L'un de nos objectifs est de les aider à être moins délabrés», explique Thomas Zeltner, directeur de l'Office fédéral de la santé publique.\nDistribution d'héroïne\nLa dernière expérience zurichoise, lancée au début de l'année, ferait frémir en France: 100 drogués, choisis parmi les plus «durs» (prostituées, clochards, junkies ayant subi plusieurs désintoxications ratées), font aujourd'hui l'objet d'une expérience de «distribution de drogue scientifiquement contrôlée». Soit héroïne, morphine et méthadone. D'autres villes ont suivi. Du coup, la Suisse a dû acheter 15 kilos d'héroïne (360 000 FF) à la société française Elf-Sanofi. Les résultats seront connus dans deux ans, mais, déjà, on parle de découvertes intéressantes. La morphine se révèle inutilisable: effets secondaires trop désagréables. La méthadone - déjà utilisée depuis longtemps en Suisse - paraît peu efficace: faute de flashes jouissifs, les «patients» courent au Letten acheter de la vraie héroïne. Effets positifs: l'angoisse du manque ayant disparu, les cobayes paraissent se réintéresser à leur propre existence, se restructurer mentalement, socialement... «Finalement, dit Ueli Locher, qui pilote l'expérience, le cauchemar du Letten aura peut-être été utile.»", "url": "https://www.lexpress.fr/actualite/societe/sante/les-rates-du-labo-suisse_493661.html"}, {"title": "Le Quart", "text": "Au commencement était le verbe. Nikos Kavvadias en fait son credo. Tous ses marins, et lui-même, sous les traits du radio qu'il a été, se racontent, parlent, nuit après nuit, quart après quart, dans la touffeur moite d'un vieux cargo rongé par la rouille. Tout y passe. Et d'abord les femmes, qui obsèdent tous ces hommes en mer. Toutes les femmes: de la mère adulée à la putain qui laisse un souvenir cuisant dans un bordel à l'escale. L'alcool aussi, bien sûr, délie les langues et fait tomber les barrières; alors le marin «vide son sac» entre les parois poisseuses du poste de quart, dans la fumée épaisse du tabac et les vapeurs de ratafia frelaté. Du Liban à la mer de Chine, du Pacifique à l'océan Indien, les souvenirs s'égrènent jusqu'au délire et à l'affabulation. Vocabulaire précis des gens de mer, style sec et sans graisse, Nikos Kavvadias nous fait monter à bord pour une circumnavigation éprouvante et fascinante à la fois. Une odyssée noire.\nLe Quart\npar Nikos Kavvadias.Trad. du grec par Michel Saunier. 10/18, 277 p., 43 F.", "url": "https://www.lexpress.fr/informations/le-quart_599394.html"}, {"title": "Le retour des fils du peuple", "text": "L'odeur des trottoirs, l'air du RER et le reflet des zincs: c'est l'émotion de la société des perdants que MM. Ravalec et Thomas nous disent..\nLongtemps, qui ne se couchait pas de bonne heure a su que la baraque à frites du bois de Boulogne, non loin de la cascade, était, vers deux heures du matin, le lieu le plus poétique de Paris. Avec ses guirlandes d'ampoules, son brasero, sa cohue de stand de tir, les phares de voitures trouant, telles d'énormes lucioles, la ténèbre des buissons d'où, par moments, surgissaient des créatures à l'allure de statues. Leur nudité à peine voilée d'une cape, la blancheur et la fermeté de leur chair suggéraient l'impossible mélange, dans la même oeuvre, de Leonor Fini, de Clovis Trouille et d'un peintre maniériste habile à truquer les proportions du corps. Par exemple, Pontormo, qui adoptait aussi érotiquement ses élèves et ses modèles. Il eût aimé et retenu, pour Madeleine avant le repentir, Natacha, qui avait naguère effectué son service militaire dans un régiment de parachutistes: une chevelure rousse, un mètre quatre-vingt-deux et l'oeil orageux, implacable, de celles et ceux qui tirent fortune des hontes de leur prochain. Mais un vent de pudeur a secoué les frondaisons du Bois; les feuilles y servent désormais de cache-sexe, comme à Rome, sous un pape surnommé «il Braghettone». La baraque a été démontée. Lulu, le propriétaire, s'en est allé vendre ailleurs ses frites que, pour la dégustation, il tendait au chaland d'un air égrillard.\nIl se trouve que Lulu passe à l'arrière-plan au premier chapitre du roman de M. Ravalec, dont les nouvelles de débutant, par leur ton, avaient été remarquées à l'enseigne du Dilettante, le petit éditeur de la Butte-aux-Cailles, qui ne publie que pour le plaisir. De la grande ville et de la nuit M. Ravalec connaît aussi bien l'envers que l'endroit et, autant que M. Thomas, il s'intéresse aux gens plus volontiers appelés par le destin aux Restos du coeur qu'au Rotary Club. Demain, quand on voudra avoir une idée de la France des années de crise et des laissés-pour-compte, on devra se reporter aux écrits de ces deux-là.\nM. Ravalec, la trentaine récente et une certaine expérience du cinéma, dit-on, arpente les trottoirs avec un goût du recensement analogue à celui de Sébastien Mercier dans son «Tableau de Paris», poussé en outre par quelques-unes des obsessions de Restif de La Bretonne, gendre d'une tenancière de bordel qui gravait couplets et choses peu convenables sur les parapets de l'île Saint-Louis. Apparaît ainsi une société qui s'exprime surtout dans les journaux d'annonces gratuites où, sous les placards des instituts de massage et des désenvoûteurs africains, se mêlent voyantes, éleveurs de chats, marieuses professionnelles, agents immobiliers, divorcés soldant le magnétoscope du bonheur et tous les exploiteurs de la crédulité et de la détresse. C'est la société des menus expédients et trafics auxquels on se livre pour survivre - de la drogue aux vêtements achetés à la brune et en gros, sur le marché aux voleurs, à la Goutte-d'Or. Bars algériens, bouges laotiens, clubs d'échangistes, immeubles bientôt promis à la casse et que des chômeurs squattent en attendant le pire.\nUN ROMANCIER NOUS EST NÉ\nC'est le monde où, en douze mois, Gaston, un rien poète, un brin voleur et PDG naïf de l'entreprise Extramill, glissera du JT de vingt heures à la prison de Fresnes, illustrant l'observation du sociologue, fondée sur des statistiques, selon laquelle, parti de rien, un fils de pauvres sans diplômes est assuré de son retour au point d'envol, dans un état plus calamiteux qu'auparavant. Dans l'intervalle se produiront peut-être toutes les péripéties et bouffonneries que M. Ravalec agence dans un enchaînement digne de la Série noire, et, à ce propos, le titre que Chester Himes utilisa pour l'un de ses chefs-d'oeuvre - «La Reine des pommes» - aurait dû aider à modifier celui-ci, qui est d'une grandiloquence sans effet. En énumérant les morceaux de bravoure, on risquerait de réduire le livre au pittoresque social, quand le mouvement général d'une narration où s'imbriquent, non sans audace, la confession proprement dite et les fragments des dialogues échangés avec le tout-venant est assez fort pour emporter sur son passage les faits de la rue et de l'ombre, pour les jeter, les fondre dans une impression globale de verve et de lucidité. M. Ravalec est, à Barbès, presque aussi à l'aise que Malaparte à Naples, au lendemain de la guerre, si, toutefois, il n'approfondit pas encore ce sens de la poésie qui sauvait l'Italien du misérabilisme et du reportage. Il représente, en littérature, ce qu'il y a de plus rare par les temps qui courent - un tempérament. Chemin faisant, il apprendra sans doute à refréner sa tendance au bavardage, à ne pas employer «opportunité» à tout bout de champ, lorsque «chance» ou «occasion» s'imposent; à proscrire les onomatopées, à renoncer aux complaisances de puceau dans les descriptions des ébats amoureux que, paradoxalement - en ce qu'il trahit d'immaturité et de peur - l'argot, avec sa monotone couleur de sarcasme, affaiblit considérablement. Au point que, à la fin, l'enchevêtrement des partenaires, sous la caméra d'un pornographe, ne persuade pas plus qu'un conte de fées où Mme d'Aulnoy lèche l'imparfait du subjonctif. L'ensemble eût certainement gagné en force au sacrifice d'une bonne cinquantaine de pages. Tel quel, témoignant d'une enviable connaissance de la vie, il dispense cependant beaucoup de plaisir. Et puisque, en cette période de faible natalité et de rappel des réservistes sur le front de l'édition, un romancier nous est né, au talent discernable même sans le secours des lumières de Lulu, on effacera les réserves au profit des voeux.\nM. Thomas, qui a du métier, ne s'expose pas à de pareils reproches, bien qu'il explore un univers identique dans sa version banlieusarde, use et joue du même français qui vole de zincs de bistrot en compartiments du RER et «fait la vie» avant d'entrer au couvent du dictionnaire. Ici, les personnages, refusant de se laisser abattre, vont jusqu'à s'offrir une ébauche de révolution entre la nationale 20 et l'autoroute A 10. Ne serait-ce pas la part de l'utopie chez un pamphlétaire qui prolonge Vallès par ses colères contre le pays des blaireaux et de TF 1? On y croit néanmoins, le regard fixé sur Laura, amazone des supérettes, qui cherche sous terre ce que garçons et filles de sa condition ne parviennent pas à trouver dessus. On le devine, la recherche des pièces de monnaie à l'effigie de Birgit, déesse des Gaulois, a surtout la valeur d'un symbole. C'est un clin d'oeil à une rébellion qui traverse toutes les époques, derrière les faux sommeils de l'Histoire, et, pour la circonstance, elle fournit en vibrations un émouvant portrait d'adolescente.\nRésumons. Quoi de nouveau, cette saison? Le peuple, chère baronne.\nCantique de la racaille, par Vincent Ravalec. Flammarion, 380 p., 130 F.\nLe Champ de la Butte noire, par Bernard Thomas. Grasset, 220 p., 100 F.\nPHOTOS: Vincent Ravalec: à Barbès comme Malaparte à Naples\nBernard Thomas: contre le pays des blaireaux.", "url": "https://www.lexpress.fr/informations/le-retour-des-fils-du-peuple_599387.html"}, {"title": "Le grand méchant Jack", "text": "Dans «Wolf», la morsure d'un loup procure à Nicholson une inquiétante seconde jeunesse. Un rôle sur mesure pour le carnassier préféré de ces dames. Rencontre avec la bête\nC'est l'acteur le plus carnassier de Hollywood. Le plus inquiétant, aussi. Le front dégagé, les yeux plissés, la narine frémissante, les oreilles en pointe. Il croque une tartine noyée sous le beurre de cacahuète; se brosse les dents; grimace dans le miroir. Chaque fois, l'échine se glace. Sous l'homme palpite la bête fauve. Qui a peur du grand méchant Jack?\nDans «Wolf», de Mike Nichols, Nicholson remonte la piste du loup-garou. Comme l'animal marque son territoire, l'acteur jongle avec les obsessions d'une vie: l'âge, le sexe, l'appel de la folie. Face à la presse, il triche sans vergogne, arbore un masque tout en placidité, cache à peine qu'il préférerait être sur une plage de Saint-Tropez, contourne les questions embarrassantes, la lippe retroussée, prêt à sourire. A mordre. Il joue à Nicholson.\nSon personnage, Will Randall, est un éditeur new-yorkais vieillissant, mis au placard sous la pression des mutations économiques et la poussée de jeunes loups. Un soir, dans une forêt du Vermont, un loup, un vrai, lui plante ses crocs dans la main. Commence une troublante métamorphose, dont l'aspect le plus positif est de donner à l'homme une seconde jeunesse. Randall jette ses binocles, se met à flairer la tequila à cinquante pas, entend les potins au-delà des cloisons et retrouve - c'est l'essentiel - un appétit sexuel de jeune homme. Le moment est venu de s'amuser.\nL'antique mythe du lycanthrope s'offre à toutes les lectures. Mais, ici, l'analyse est claire. «''Wolf'' est un film sur les hommes qui vieillissent et leur sexualité», explique Mike Nichols, le réalisateur. Arrêter le temps est une hantise que connaît bien Nicholson. Déjà, dans «Des hommes d'honneur», de Rob Reiner, il incarnait un officier des marines incapable d'accepter l'avancée des heures et des moeurs. Ici, les cent trente-cinq minutes de spectacle - pourquoi si long, sinon pour mieux conjurer le destin? - fournissent à l'acteur le plus narcissique de Hollywood l'occasion jubilatoire de programmer son propre déclin, de le mettre en scène et de l'exorciser par cette cure de jouvence surnaturelle. «Passer le cap des 50 ans, ce demi-siècle symbolique, m'a mis à genoux», se lamente-t-il. Il en aligne aujourd'hui sept de plus. «Maintenant, je me console en me disant que ma génération est celle des ''nouveaux vieux'', qu'il faut apprendre à vieillir. Et puis, ce sont les femmes qui souffrent le plus de leur âge. Elles ont besoin d'être aidées.» Comment? «En étant plus réaliste. Je ne veux pas finir par jouer un vieillard de 70 ans flanqué d'une gamine de 15 ans... sauf si le scénario l'exige, bien sûr.»\n«UNE MACHINE SEXUELLE»\nCar l'autre grande affaire, intimement liée à la première, c'est bien l'attente du plaisir. Dans ce registre-là, Nicholson passe pour un impatient. A l'écran comme à la ville. En 1971, dans «Ce plaisir qu'on dit charnel», signé, déjà, Mike Nichols, il déployait, sur le thème du séducteur vieillissant, une insolence machiste qui scandalisa. Avec «Vol au-dessus d'un nid de coucou», il introduit les filles à l'asile. Dans «Le facteur sonne toujours deux fois», il n'attend pas que la pâte soit levée pour rouler Jessica Lange dans la farine. Mais comment faire autrement quand Kim Basinger - qui s'y connaît - atteste que vous êtes le «type le plus sexy de la planète»? Ou quand Karen Mayo Chandler, un mannequin britannique retombé depuis dans l'anonymat, dépose un témoignage encore plus direct: «Jack, c'est une machine sexuelle garantie non-stop, un démon surexcité.» Mais, promis, juré, ces frasques sont aujourd'hui révolues. Le démon a suivi une «thérapie sexuelle» (sic) et va mieux, merci. La preuve? «Michelle Pfeiffer [sa partenaire dans ''Wolf''] est comme une soeur pour moi...» Dommage, non? «Que voulez-vous? C'est comme ça. J'ai essayé d'arranger un peu les choses, pourtant. Mais la nature, ça ne se commande pas...»\nParce que ce film paraît avoir été écrit sur mesure pour l'acteur, «Wolf» confond allègrement tous les genres. Tour à tour comédie sentimentale, policier, fantastique, gore, film d'épouvante, autant de pistes qui s'ouvrent, se croisent, s'oublient dans un scénario où ne manquent pas les incohérences. Et puis, il y a la satire sociale. C'est sur elle que s'ouvre l'histoire: la retraite anticipée des quinquagénaires, cercle de l'enfer pour cadres lessivés.\nComme Wall Street, Hollywood est une jungle où le renouvellement\ndes générations s'accélère. Le vieux loup craint-il la concurrence? «Précisez la question.» Quels sont les jeunes loups qui pourraient entrer en compétition? «Trop.» Et l'éjecter de la scène? «Aucun.» (Rire.) Deux ou trois noms quand même? Il soulève une babine, ravi de lâcher quelques rosseries au passage. «Sean Penn, le meilleur. James Spader [formidable dans ''Wolf'', dans sa métamorphose de yuppie intrigant en fauve], Timothy Hutton. Et puis, ce jeune, là, Tom... [on lui souffle] Cruise, oui, c'est ça. Il est très riche. Il est sûrement bon, non?» Et Christian Slater, en qui la presse américaine voit son fils spirituel? «Il est beaucoup plus beau que moi...»\nNicholson, qui a toujours affirmé être l' «acteur le plus doué de sa génération, derrière Brando» (son voisin à Beverly Hills), peut-il encore surprendre? Ou est-il condamné à naviguer sur le miroir de l'autocaricature - une recette éprouvée depuis quelques films déjà: il était le diable dans «Les Sorcières d'Eastwick» (1987), le Joker maléfique dans «Batman» (1989) et donnait dans «The Two Jakes» (1990) une suite à l'un de ses grand succès, «Chinatown» (1974).\n«Engagé dans une dissociation schizophrénique, le mythe du loup-garou est pessimiste. Ce personnage amorce une dégradation irréversible du guerrier», écrit le sociologue Denis Duclos, dans un ouvrage récent (1). A la fin de «Wolf», le héros, plongé dans une mue indéterminée, s'enfonce dans la nuit. Sans but apparent. Comme un avertissement. Ou une prémonition.\n1. «Le complexe du loup-garou, la fascination de la violence dans la culture américaine», par Denis Duclos. La Découverte.\nPHOTOS: Jack Nicholson dans «Wolf» (en haut, avec Michelle Pfeiffer). Une troublante métamorphose.", "url": "https://www.lexpress.fr/informations/le-grand-mechant-jack_599382.html"}, {"title": "Les vrais maîtres de Pékin", "text": "La Chine, l'Asie et le monde entier pressentent la disparition de Deng Xiaoping, 90 ans cette année, comme un événement capital. C'est dans ce contexte, à la veille d'une succession entourée d'un épais mystère, que prend place la visite en France de Jiang Zemin, chef de l'Etat chinois, du 8 au 12 septembre. Qui est ce dirigeant que les Chinois eux-mêmes trouvent «si ordinaire»\" Quelle bataille pour le pouvoir se prépare dans un pays en surchauffe économique, où la société devient une véritable bombe à retardement\" Jean-Luc Domenach répond à ces questions. Sinologue, directeur du Centre d'études et de recherches internationales (Ceri) de Sciences po, professeur à l'Institut d'études politiques de Paris, il nous a donné, entre autres publications, «Chine: l'archipel oublié» (Fayard), le livre majeur sur le goulag chinois. Jean-Luc Domenach ne se contente pas d'éclairer les rivalités au coeur de la citadelle communiste. Il décrit un pays «au bord du dernier précipice», mais qui pourrait s'éviter d'y tomber.\nL'EXPRESS: Le président chinois, Jiang Zemin - dernier dauphin en titre de Deng Xiaoping - arrive aujourd'hui en France. Est-il le futur «timonier»?\nJEAN-LUC DOMENACH: Soulignons, tout d'abord, l'importance de cette visite. Elle tient sans doute à la position qu'occupe Jiang Zemin, n° 1 de l'Etat et du Parti, à l'ombre de Deng Xiaoping. Mais également au fait que c'est lui, et non pas Li Peng, le Premier ministre - responsable du massacre de Tiananmen - que la France a choisi d'inviter. Ce geste, accompli par Edouard Balladur au terme de son voyage en Chine en avril dernier, revenait à commettre une semi-impolitesse. Cela posé, à la veille de la succession qui se prépare - Deng Xiaoping lui-même ne manque jamais d'évoquer le moment, plus très éloigné, où il rejoindra Karl Marx au royaume des morts - que vaut Jiang Zemin? C'est typiquement un personnage transitoire, mis en place autant pour ses qualités que pour ses défauts.\n- Quel parcours a-t-il?\n- A l'origine, c'est un ingénieur, formé sur les bancs des universités soviétiques, qui mène une carrière de bureaucrate assez obscur, jusqu'à son affectation à Shanghai, au début des années 80. La ville est sous le regard direct de Deng Xiaoping, et Jiang Zemin se montre suffisamment bon exécutant et dénué d'ambition personnelle pour être distingué par la suite. Ces temps-ci, il essaie de se forger un destin en faisant la tournée des popotes. Mais il n'est là que pour remplir deux fonctions: d'une part, jouer le chef d'orchestre dans un contexte hautement complexe, dominé par un Deng Xiaoping qui n'a plus toute sa capacité de travail; d'autre part, donner à croire que la question de la succession est réglée. Dans les faits, rien de tel, et Jiang Zemin ne tiendra pas. Sa faiblesse essentielle est de manquer de poids dans l'armée. Il n'a pas de base de soutien ni, personnellement, assez de force, de cynisme, de dureté pour gagner.\n- Qui dirige la Chine aujourd'hui?\n- Comme tous les régimes communistes, la Chine repose sur la tête: le pouvoir de décision appartient totalement, et jusqu'au délire, à Deng Xiaoping. A 90 ans, le «petit timonier» évoque l'impératrice Cixi dans les dernières années de son règne, lorsque, devenue impotente, elle se contentait de faire bouger un rideau pour imposer ses vues. Deng Xiaoping, semble-t-il, n'a plus que deux ou trois heures de conscience par jour, durant lesquelles il laisse échapper quelques phrases sibyllines, parfois à peine intelligibles, transformées par la camarilla qui l'entoure en ordres impériaux tombant comme la foudre. Lorsqu'un homme dispose d'un tel pouvoir, tout changement à ce niveau est un fait décisif, qui conditionne les autres mutations.\n- Quel scénario envisagez-vous?\n- Comme autrefois en Union soviétique, la succession va se dérouler selon des rapports de forces et, plus nettement encore en Chine, sous l'oeil de l'armée. Cependant, la différence capitale tient à la nature explosive de la société chinoise, alors qu'en URSS le contexte social n'intervenait guère. Elle tient aussi à l'influence des Chinois d'outre-mer, et c'est là une des grandes énigmes. Leurs capitaux pèseront dans un sens ou un autre, mais on ne sait pas jusqu'à quel point. Une tradition des années 30 - les hommes d'affaires se payaient alors des milices et des politiciens - pourrait resurgir. Mais le déroulement des tractations dépend d'abord des «faiseurs de roi».\n- De qui s'agit-il?\n- Je pense à une série de gérontes qui occupent l'Olympe chinois. Parmi eux, il y a Chen Yun et Peng Zhen, les grognards nonagénaires, ultraconservateurs, le premier en économie, le second en politique; ou encore le général Yang Shangkun, octogénaire, qui porte les stigmates de Tiananmen, ex-chef de l'Etat, mis à l'écart en octobre 1992. Ces vieillards sont engagés dans une dramatique course de lenteur vers la mort. La question est de savoir qui survivra à Deng Xiaoping, donc qui pourra peser sur la désignation du futur timonier. Les enfants de Deng, eux aussi, auront leur mot à dire, surtout son fils paraplégique, Deng Bufang, et sa fille Deng Rong. Enfin, qui sait si Zhao Ziyang, l'âme de la réforme, ex-secrétaire du Parti, écarté en 1989, n'entrera pas dans la mêlée?\n- Quels sont les candidats en lice?\n- Un certain nombre de personnalités se distinguent parmi les hommes qui détiennent le pouvoir d'application des grandes directives. Il y a, bien sûr, le Premier ministre, Li Peng, qui souffre d'une maladie cardiaque. A son actif, ses capacités de bureaucrate et son savoir-faire de planificateur. Mais il a endossé la responsabilité du massacre de 1989, et il n'ignore pas que, du jour au lendemain, il peut être victime d'une purge. Pour le tenir plus sûrement, Deng Xiaoping l'a flanqué d'un adjoint, Zhu Rongji, en charge de l'économie. C'est l'homme qui monte, le n° 2 du gouvernement. Il remplacera Li Peng dès que l'on aura décidé de se débarrasser de ce dernier.\n- Maire de Shanghai en 1989, il n'a pas eu recours aux chars. Est-ce un atout?\n- Cela ne vaut pas grand-chose - sinon l'estime de Deng Xiaoping, qui met aujourd'hui le fait en avant, alors qu'il a, de façon assez cynique, poussé Li Peng à s'engager dans une répression sanglante. En économie, Zhu Rongji a pour lui d'être un partisan de la rigueur, dans une situation où le problème majeur est celui de la surchauffe. Mais on en revient toujours au même point: «Le pouvoir est au bout des fusils», disait Mao. Les armes sortiront au moment de la succession. Il est donc capital d'avoir de solides relations chez les militaires, ce qui manque à Zhu Rongji.\n- Quel avenir a-t-il?\n- Il se peut qu'il fasse partie d'un binôme ou d'un trinôme de direction, et les économistes du monde entier supputeront ses fonctions d'un air entendu. Quant à devenir le seul maître à bord, c'est une autre affaire.\n- Alors qui voyez-vous?\n- Il y a deux personnages moins visibles, mais non dénués de ressources. L'un, Li Ruihuan, un réformiste du sérail, est à la tête de la Conférence consultative politique du peuple chinois. L'autre, Qiao Shi, préside l'Assemblée nationale. Je l'ai connu au début des années 80, lorsqu'il dirigeait le département des liaisons internationales du Parti. Ancien membre des services secrets, il cultive le goût du renseignement. Il sait beaucoup de choses, sur nombre de gens. C'est un extraordinaire manoeuvrier, d'une habileté extrême. L'évolution de sa carrière lui a permis d'élargir ses contacts dans des domaines très divers - comme s'il avait été formé pour un destin de grande envergure.\n- Il s'est abstenu, en 1989, de voter la loi martiale...\n- C'est là que l'on mesure l'ambiguïté du personnage. A force de ne pas choisir, il a survécu. S'il écoute sa très (trop?) grande prudence, il risque de s'enfermer dans le rôle de l'éternel second. Ce processus de succession me fait toujours penser à l'arrivée d'une étape de plat du Tour de France. Il faut rester dans les roues jusqu'aux derniers 300 mètres. Et là, Qiao Shi - s'il en a l'audace et le nerf - ou un autre devra s'échapper pour le sprint final. Cependant, aucun des prétendants au pouvoir n'a d'atout déterminant. Je dresse donc une statue au candidat inconnu qui peut surgir des provinces ou des entrailles de l'armée. La bataille promet d'être longue et masquée sous une phase de direction collective. De ce processus peut sortir le pire ou le meilleur. La Chine est au bord du dernier précipice. Si elle le franchit sans encombre, alors elle sera probablement tirée d'affaire. Dans le cas contraire, une série de drames s'ajouteront à ceux qu'elle a déjà subis au xxe siècle. La situation est rendue plus délicate encore par le contexte: toute la Chine sent la poudre. Elle additionne les facteurs de turbulence.\n- Comment les analysez-vous?\n- Les dégâts du communisme et ceux d'un capitalisme déchaîné se combinent en un mélange détonant. Le rythme de croissance, 13% en 1992-1993, impose à la texture sociale des tensions immenses. Pourtant, le gouvernement - Deng Xiaoping est intervenu dans ce débat - a choisi de ne pas trop refroidir l'économie. On vient sans doute de geler les prix des denrées alimentaires jusqu'à la fin de l'année, pour lutter contre l'inflation, mais un coup d'arrêt brutal dans tous les secteurs aurait pesé davantage sur certaines régions et certaines catégories sociales, accentuant le sentiment d'inégalité. Mieux vaut risquer un peu de surchauffe pour que le progrès se répande partout, jusqu'aux provinces les plus continentales. Cependant, des révolutions ou des émeutes violentes s'inscrivent parfois dans le cadre d'une poussée économique structurelle, quand des difficultés temporaires frappent une partie de la population. La Révolution française en est l'exemple. En Chine, deux groupes sociaux sont particulièrement sensibles. D'abord, les cadres, les fonctionnaires, les soldats, les enseignants, les ouvriers des entreprises d'Etat, toute la mouvance ex-socialiste.\n- En nombre, que représente-t-elle?\n- Avec les familles, entre 100 et 200 millions de personnes, engagées dans une transition très douloureuse. Ces ex-privilégiés du système acceptent mal de perdre leurs prérogatives. Les grèves les plus violentes ont lieu dans le secteur nationalisé. Ces grandes usines en voie de démantèlement sont en train de constituer de véritables forts Chabrol. L'autre groupe, c'est la paysannerie. Première bénéficiaire des réformes, son sort s'est amélioré constamment depuis quinze ans, sauf à deux reprises, en 1985-1989, et en 1991-1992. Résultat de cette dernière «panne» de croissance dans les campagnes: les émeutes - plus d'un millier en 1993 - se multiplient. Et 100 millions de ruraux sont sur les routes, à la recherche d'un sort meilleur. Reste le fait le plus inquiétant, c'est-à-dire le caractère irrationnel de la relation sociale en Chine.\n- Qu'entendez-vous par là?\n- En 1983, je faisais la traversée du Shandong vers Shanghai à bord d'un bateau rempli de jeunes mariés. Les Chinois découvraient alors les voyages de noces. A une demi-journée de Shanghai, avarie. L'eau menace de manquer. La colère saisit les passagers, qui dévastent deux salons et séquestrent le capitaine. C'est un exemple. Chaque fois que la population est mécontente, sa réaction liminaire est le recours à la violence. Parce qu'elle n'a aucune pratique des procédures de concertation. Ajoutez à cela la profonde désorganisation morale et psychologique issue du communisme. Les dirigeants ont la société qu'ils méritent.\n- Pourquoi ne semble-t-elle pas avoir le sentiment de sa force?\n- Localement, même s'il ne s'agit pas d'une prise de conscience claire, il s'est créé un rapport de forces permanent avec les autorités. Il y a une limite à ne pas dépasser dans la tyrannie, sinon la rébellion explose. C'est au niveau global que la société chinoise a été politiquement énucléée. Elle n'a pas conscience d'elle-même ni de son destin. Le communisme a tué cette capacité. Canton et Shanghai sont rivales, sans voir qu'elles ont des intérêts communs face au pouvoir. Il existe un sentiment très fort d'appartenance à une même culture qui prime sur l'idée d'une même société. La Chine est cependant plus une société qu'une nation, et plus une nation qu'une patrie.\n- Certaines provinces seraient-elles tentées de s'émanciper?\n- On assiste plutôt à une décomposition régionale, des plus explosive dans le cadre de la succession. Le processus est déjà en oeuvre sur les marges, en Mongolie, au Xinjiang, où les troubles ne cessent d'augmenter. Quant au Tibet, malgré la répression et la sinisation forcenée dont il est l'objet, j'ai la conviction que l'affaire est perdue, à long terme, pour les Chinois. Mieux vaudrait pour Pékin passer un compromis.\n- Une menace de dislocation à la soviétique se précise-t-elle?\n- Je ne le pense pas. Parce que la Chine proprement dite est ethniquement chinoise. Et parce qu'il existe une unité militaire: l'armée s'interposerait. En attendant, le désordre est déjà tel que, du village à la grande ville, on essaie d'échapper au contrôle du pouvoir central. La province est l'unité la plus puissante - les autorités politiques locales ont souvent partie liée avec le commandement des régions militaires. C'est donc à ce niveau-là que le pouvoir rencontre le plus de difficultés. Jusqu'à présent, la Chine n'avait pas d'administration fiscale nationale - une carence à laquelle Zhu Rongji entreprend de remédier. Chaque année, les autorités provinciales lèvent les impôts et négocient ensuite avec Pékin le pourcentage à lui reverser. Entre la capitale et Canton, c'est un match annuel. Résultat de 1992: 1 partout. Depuis, on en serait plutôt à 2-1, au profit de Canton. De manière générale, il semble à tous égards impossible que Pékin restaure la plénitude de son autorité sur le Guangdong. Par ailleurs, les provinces cherchent à attirer les investissements étrangers en multipliant les zones franches, au mépris des règlements centraux. La Chine d'aujourd'hui ressemble de plus en plus à celle des années 30 - qui a connu sous le Kuomintang un extraordinaire essor économique - moins la guerre.\n- A quoi faut-il s'attendre?\n- Le pays va se désarticuler de l'intérieur, sans pour autant interrompre sa croissance. Pour dire les choses assez cyniquement, dans une atmosphère générale de désordre et de corruption, le pouvoir central se démantèlerait juste assez pour que certaines provinces deviennent de véritables fusées, l'équivalent de «nouveaux pays industrialisés», tout en se maintenant suffisamment pour empêcher les autres régions de contrecarrer leur développement. Ces futurs NPI se trouvent, à l'évidence, le long du ruban côtier: Guangdong, Fujian, et surtout Shanghai. Car les dirigeants chinois - et parmi eux la camarilla des Shanghaïens d'adoption, à commencer par Deng Xiaoping, qui y vit la plupart du temps depuis une quinzaine d'années - veulent que Shanghai supplante Hongkong dans le rôle de grande métropole régionale. C'est un calcul de gribouille, sans aucune vision d'ensemble. Pour opérer une transfusion de capitaux vers Shanghai, il faut, bien entendu, affaiblir Hongkong. Mais on se gardera de casser la machine. Des milliers de hauts fonctionnaires attendent d'y être mutés. Je suis sûr que l'on a promis des postes jusqu'en 2005!\n- La Chine a-t-elle encore une capacité de nuisance?\n- Dans la mesure où elle s'engage dans le marché mondial et poursuit son développement en évitant les dissensions politiques, elle deviendra plutôt un facteur de paix. Et le communisme ne survivra pas, à mon sens, à la disparition de Deng Xiaoping, l'un des derniers grands squales de ce siècle. Cependant, il est deux domaines où la Chine joue avec le feu. D'une part, elle «prolifère», autrement dit ses militaires, exonérés de tout contrôle politique et bafouant les règles internationales, vendent n'importe quelles armes à n'importe qui. D'autre part, elle pèse lourdement sur la stabilité régionale. Je rappelle qu'il n'y a pas une frontière chinoise qui ne soit l'objet d'un conflit actuel ou potentiel. Et la raideur de Pékin est caractéristique dans tous les contentieux qui l'opposent à ses voisins, en particulier la question des îles Spratly et Paracel, en mer de Chine du Sud. Il y a derrière ça des affaires de piraterie, de basse corruption, auxquelles s'ajoute le dessein stratégique de contrôler les voies d'approvisionnement du Japon, de la Corée du Sud, de Taïwan. Mais, au-delà, la raison essentielle est d'ordre politique. Face à la décomposition dynamique du système, Pékin cherche à toute force une légitimation, un ciment idéologique. Le communisme s'autodétruisant, les dirigeants cèdent à la tentation nationaliste. Deng lui-même est, depuis toujours, un nationaliste forcené.\n- La visite en France de Jiang Zemin s'inscrit donc sur fond de crise?\n- Exactement. J'espère qu'elle ne sera pas l'occasion pour certains responsables français de proférer des absurdités sur «la Chine, grand pays en plein triomphe», ou sur son «régime stable et solide». De tels jugements prêtent à rire et n'apportent rien aux échanges franco-chinois. A quoi bon fournir des lettres de créance excessives à un pouvoir qui ne contrôle qu'une faible partie des importations? La seule approche commerciale valable est décentralisée. Par ailleurs, il faut rester ferme sur les droits de l'homme, mais éviter toute démagogie humanitariste. Certes, la Chine demeure le pays du monde où les dénis de droit sont le plus massifs. Où les exécutions capitales sont le plus nombreuses. Elle abrite un goulag de 5 millions de détenus. Si la situation est mauvaise, il faut aussi reconnaître qu'elle a été pire. Parlons un langage de vérité aux dirigeants chinois. Sans hésiter à leur dire notre façon de penser. Ils ne se gênent pas pour le faire, eux.\nEntretien réalisé par Sylvaine Pasquier", "url": "https://www.lexpress.fr/informations/les-vrais-maitres-de-pekin_599375.html"}, {"title": "Coeur: le triple scandale", "text": "Une entreprise américaine qui exporte, avec la bénédiction de son administration, des valves cardiaques défectueuses; des hôpitaux incapables de recenser les malades ayant reçu ces prothèses. Et aujourd'hui un vaste flou sur la durée réelle des risques encourus. L'affaire, mise au jour en mars 1992, et qui a fait des centaines de victimes, n'est pas close.\nSigne des temps, les «bavures médicales» ont désormais des répercussions mondiales. C'est donc sur le plan international que se développent leurs suites judiciaires. A preuve l'avis publié, le 22 août dernier, dans plusieurs quotidiens américains et européens: le tribunal fédéral de Cincinnati (Etats-Unis) alertait les porteurs de valves cardiaques artificielles de marque Bjork-Shiley opérés avant le 23 janvier 1992, et les invitait à se faire connaître dans les meilleurs délais. Hélas! certains d'entre eux sont déjà morts.\nLes faits remontent à mars 1992. La société Shiley, filiale du groupe Pfizer - géant de l'industrie pharmaceutique - annonçait au corps médical de plusieurs pays: «Nous avons rencontré un problème avec un petit nombre de valves convexo-concaves.» Premier scandale: la redoutable Food and Drug Administration (FDA) avait autorisé l'exportation de ces prothèses, qui n'avaient pas encore obtenu le feu vert sur le territoire américain. On apprendra plus tard que 80 000 de ces valves avaient été implantées à travers le monde, dont plus de 7 000 en France. Le «problème» consistait en une rupture - mortelle - d'une pièce défectueuse de l'appareil. En conséquence, le récent appel de Cincinnati vise à établir un recensement définitif des victimes. En mars 1992, selon un premier bilan international, le nombre de décès s'élevait à 320. «Ce risque, explique aujourd'hui le Pr Jean Acar, chef du service de cardiologie à l'hôpital Tenon, à Paris, doit être relativisé, la rupture d'arceau de la valve ayant alors été estimée, en moyenne, à 7 cas sur 10 000 par an.»\nSelon le bilan dressé par le ministère de la Santé en mars 1992, le nombre de porteurs réellement menacés, en France, par une défaillance de leur prothèse n'aurait pas dépassé 250. Encore fallait-il retrouver leur trace, afin, comme ce fut le cas dans d'autres pays, de les soumettre, le cas échéant, à une nouvelle opération destinée à remplacer les valves incriminées.\nDeuxième scandale: l'affaire des valves allait alors révéler une singulière anomalie du fonctionnement hospitalier. Alors que n'importe quel mécanicien est en mesure d'indiquer, d'après ses registres, le type et le numéro de série de l'alternateur monté sur telle voiture, les hôpitaux se sont, à cette occasion, déclarés incapables de dresser la liste des\npersonnes ayant subi une implantation des valves suspectes. Il a donc fallu, déjà, recourir à la presse et à un numéro vert mis en place, de toute urgence, par les autorités sanitaires pour alerter les malades et recueillir leurs appels. Grâce à cela, de nombreux opérés ont pu se manifester et subir un nouveau bilan cardiologique. Dans la foulée, le ministère de la Santé annonçait la mise en place, à partir de janvier 1993, d'une «carte patient» destinée à suivre la piste des prothèses et des malades qui en bénéficieraient à l'avenir.\nRestait à indemniser les centaines de plaignants qui, à travers le monde, réclamaient un dédommagement financier pour le préjudice qu'ils avaient subi eux-mêmes ou dont avait été victime l'un de leurs parents. Une colossale mobilisation judiciaire allait débuter aux Etats-Unis, où se situait le siège de la société Bjork-Shiley, que le groupe Pfizer avait, entre-temps, revendue à la compagnie Sorin-Fiat, laquelle refusait évidemment d'endosser la responsabilité des «bavures».\nUn pool d'avocats américains prit alors le dossier en main, négociant avec le groupe Pfizer et le département américain de la Justice un compromis s'appliquant à l'ensemble des plaignants. «Finalement, confie à L'Express Raphaël Soucaret, PDG de Pfizer France, nous avons constitué un premier fonds de 75 millions de dollars, rapidement élargi à 100 millions, pour couvrir les frais de recherche des patients à risques. Par la suite s'y sont ajoutés une indemnité de 40 000 dollars attribuée aux familles des opérés décédés des suites d'une rupture de valve. Enfin, nous avons versé aux hôpitaux 15 000 dollars pour chaque implantation remplaçant un appareil défectueux.» Au total, la note payée par Pfizer dépasserait 200 millions de dollars! Somme sur laquelle - ainsi qu'il est de règle dans le système américain - les avocats ont prélevé une confortable commission.\nLà se situerait l'explication de la nouvelle relance effectuée le 22 août dernier, par l'intermédiaire de la presse internationale: sorte de pêche au filet dérivant destinée à recenser un effectif maximal de victimes. Et, à cette fin, à étendre jusqu'au 22 janvier 1992 la période dangereuse, initialement fixée aux années 1979-1986. A moins que cette extension ne soit l'annonce d'un troisième scandale portant sur la durée réelle des risques encourus. On ne tardera guère à le savoir.\nPHOTO: les valves incriminées", "url": "https://www.lexpress.fr/informations/coeur-le-triple-scandale_599370.html"}]