[{"title": "La sortie du petit juge", "text": "Antonio Di Pietro, instigateur de l'opération «Mains propres», a été amené à démissionner. Pour Berlusconi, qui échappe ainsi à ses investigations, c'est une victoire. Mais le magistrat milanais jouit d'une telle popularité que l'opinion se mobilise en sa faveur. Et qu'il pourrait revenir aux «affaires».\nMille jours après le début de son combat contre l'hydre de la corruption, Antonio Di Pietro jette l'éponge. En présentant sa démission, mardi 6 décembre, le «juge justicier», principal instigateur de l'opération «Mains propres», semble succomber dans la partie de bras de fer qui l'oppose au président du Conseil italien, Silvio Berlusconi. Le substitut milanais n'entendra pas le chef du gouvernement, à l'encontre duquel il a, voilà quinze jours, ouvert une enquête pour corruption.\nPour Berlusconi, ce départ pourrait bien être une victoire à la Pyrrhus. Certes, le «Cavaliere» échappe, pour le moment, à l'humiliation d'une convocation. Ses partisans se réjouiront, et bon nombre de chefs d'entreprise sur lesquels planait la menace d'un mandat d'arrêt respireront plus librement. Ils pourront même espérer que la page de la lutte anticorruption qui a précipité la fin de la «Première République» est définitivement tournée.\nIls auront tort. D'abord, parce que le petit juge est, aujourd'hui, l'homme le plus populaire de la péninsule, devançant jusqu'aux joueurs de football, sans parler des hommes politiques. L'opinion italienne, toujours portée à défendre ceux qu'elle considère comme des victimes, s'est spontanément mobilisée en sa faveur. Ensuite, parce que, au-delà des erreurs commises, la méthode de Di Pietro (notamment sa collaboration active avec la presse) aura suscité des vocations. Y compris en France. Enfin, parce que ces adieux au prétoire pourraient n'être qu'une fausse sortie.\nPour briser l'ardeur du Saint-Just de Milan, le gouvernement de Berlusconi ne pouvait l'attaquer de front. Une amorce de «normalisation» est donc intervenue ces derniers jours, avec l'aide d'une partie de la magistrature restée conservatrice. Le ministre de la Justice a envoyé des inspecteurs vérifier la «légalité» des méthodes des magistrats soupçonnés de «complaisance» dans les affaires concernant la gauche. Commentaire du procureur de Milan, Francesco Borrelli, qui a demandé sa mutation: «Même au temps du fascisme, cela n'arrivait pas.» Surtout, la Cour de cassation a dessaisi le parquet de Milan du dossier ultrasensible de Fininvest, holding de «Sua Emittenza», pour le confier à celui de Brescia.\nSur le plan politique, la démission du petit juge pourrait accélérer la décomposition de la fragile coalition au pouvoir. Umberto Bossi, inlassable pourfendeur de la corruption et patron de la Ligue du Nord, jusqu'alors alliée à Berlusconi, mais qui envisage ouvertement d'autres alliances, n'a pas tardé à porter l'estocade: «Di Pietro ferait un excellent ministre de la Justice.» Pourtant, ce dernier, soupçonné de rouler tour à tour pour l'extrême droite, pour Berlusconi et pour la gauche, a toujours dit qu'il n'était pas tenté par ces fonctions officielles. «Quand je quitterai la magistrature, ce sera pour travailler mon champ, sur un tracteur rouge», plaisantait-il. A l'instar de Cincinnatus. La pression de la rue et la crainte de voir éclater l'équipe des «Incorruptibles» milanais pourraient l'amener à changer d'avis. «Un mythe ne jette pas l'éponge», annonce un éditorialiste du «Messaggero».\nPHOTO: Di Pietro. Le tombeur de la «Première République».", "url": "https://www.lexpress.fr/informations/la-sortie-du-petit-juge_601116.html"}, {"title": "Delors: les quatre scénarios", "text": "Si Jacques Delors était élu, pourrait-il gouverner? Quatre scénarios sont envisageables.\n1. Gouverner avec la droite. La première hypothèse est la plus absurde. Delors, élu, s'en tiendrait tranquillement à la présente cohabitation. Il changerait quand même de Premier ministre, par exemple en appelant Raymond Barre. Mais il travaillerait avec l'essentiel de la majorité actuelle, presque comme si de rien n'était. D'aucuns soulignent que l'Assemblée élue en 1993, trop contente de ne pas être dissoute, composerait volontiers avec le nouveau président. Qui peut vraiment croire qu'elle se soumettrait longtemps? Et si l'objection politique ne suffisait pas, que penser d'une telle réduction de la portée de l'élection présidentielle?\n2. Gouverner avec la gauche. Après le scénario Poher 1969, voici le modèle Mitterrand 1981. Delors, élu, prononce la dissolution de l'Assemblée. Les électeurs, ravis, envoient une majorité rose. Le premier schéma était absurde, le second est franchement irréaliste. L'époque d'un Parti socialiste tout-puissant, approchant les 40%, paraît bien révolue. Les électeurs n'ont pas oublié. En 1981, ils ont confirmé nettement l'alternance présidentielle. En 1988, ils se sont méfiés et n'ont accordé au président réélu qu'une majorité relative de députés. Les désillusions du second septennat ont dépassé les déceptions du premier. La débâcle socialiste de mars 1993, la déroute européenne de juin 1994 mettent hors d'atteinte une pleine reconquête en juin 1995. De manière assez étonnante, les électeurs ne l'ignorent pas. Et c'est parce qu'ils le savent qu'ils envisagent plus facilement d'élire le social-chrétien-démocrate Delors.\n3. Gouverner avec une majorité bleu étoilé. L'actuelle Assemblée à 80% de droite étant inacceptable, une nouvelle Assemblée à 51% socialiste inaccessible, reste l'invention d'une nouvelle alliance. Dans une précampagne entièrement dominée par les jeux politiciens, une seule question de fond a, jusqu'à présent, commencé à différencier les candidats: l'Europe. Premier temps: Jacques Chirac s'est dit persuadé de la nécessité d'un nouveau référendum avant le passage à la monnaie unique. Les centristes ont protesté. Edouard Balladur a esquivé. Deuxième temps: Delors s'est prononcé pour une accélération fédérale de la construction européenne. Balladur a récusé, Chirac objecté, Villiers et Hue hurlé, mais Millon a approuvé. Le coin ainsi placé, restera à l'enfoncer, en temps utile.\nL'Europe redevenue un enjeu, les proeuropéens seront tentés de s'unir. Encore faudra-t-il leur en donner les moyens institutionnels et, par exemple, atténuer les rigueurs majoritaires du mode de scrutin. Sociaux-démocrates et démocrates-chrétiens travaillent ensemble de longue date au Parlement de Strasbourg, mais chaque famille s'y fait élire séparément. Européens de droite et européens de gauche pourraient gouverner ensemble la France, mais ils ont besoin de leur pleine autonomie électorale. La réforme du mode de scrutin semble une condition sine qua non de l'alliance bleu étoilé.\n4. Gouverner par une grande coalition. Delors président tenterait peut-être une réforme du mode de scrutin. Mais l'actuelle majorité parlementaire ne la voterait pas, et nul ne peut préjuger la décision du peuple, s'il était consulté par référendum. Delors président prononcerait un jour ou l'autre la dissolution de l'Assemblée élue en mars 1993. Mais nul ne peut présumer quelle majorité le peuple enverrait au Palais-Bourbon. En cas d'échec, nous connaîtrions une cohabitation inédite dès le début du mandat présidentiel entre deux pouvoirs l'un et l'autre fraîchement élus. A situation constitutionnelle inédite, réponse politique inédite. Une grande coalition s'imposerait.\nMajorité bleu étoilé ou grande coalition, les deux scénarios les plus probables en cas de victoire de Delors sont les plus épouvantables pour Henri Emmanuelli et ses amis. Etrange cuvée, décidément, que celle de 1995...", "url": "https://www.lexpress.fr/informations/delors-les-quatre-scenarios_601111.html"}, {"title": "Le chantage des centristes", "text": "Sollicité par la droite et par la gauche, le CDS en profite pour se faire entendre. Il demande à Edouard Balladur d'être plus européen, et Pierre Méhaignerie revient à la charge sur le dossier Tapie et le front de la corruption. Du coup, Matignon ménage Bernard Bosson et François Bayrou, concurrents pour la présidence du parti centriste.\nDélicieux moment, où les centristes se trouvent en position de dicter leurs conditions. Les voilà courtisés de toute part. D'un côté, Michel Rocard évoque les «possibilités de travailler ensemble». De l'autre, Edouard Balladur, qui se pose en candidat de rassemblement, s'efforce de rassurer les électeurs centristes attirés par Jacques Delors. Du coup, à la veille de leur congrès, les dirigeants du CDS font monter les enchères. Le moins sensible aux sirènes socialistes, René Monory, président du Sénat, en même temps qu'il s'oppose à tout «débauchage», n'hésite pas à avertir le Premier ministre qu'il lui faut «aller beaucoup plus loin sur l'Europe». C'est-à-dire, au lieu de prêter l'oreille aux opposants à Maastricht, pousser les feux de la construction européenne, thème identitaire de la famille centriste.\nSur un autre terrain, celui des «affaires», on voit Pierre Méhaignerie, malmené pendant le délicat épisode de la démission attendue de Gérard Longuet, reprendre du poil de la bête. Dans le cas de Bernard Tapie, selon les instructions du ministre, le parquet a demandé la mise en liquidation des sociétés du groupe chargées de la gestion de ses biens personnels. Puis il a fait appel des trois décisions - sur les sept rendues par le tribunal de commerce de Paris - qui ne lui donnaient pas raison. Le garde des Sceaux a-t-il eu à résister à des pressions venues de Matignon?\nCertains prétendent, sans beaucoup de preuves pour l'instant, que l'entourage du Premier ministre aurait pu donner un coup de pouce à Tapie, parce qu'il voudrait le jeter dans les jambes de Delors. Ce serait bien maladroit. Pour souper avec le diable, il faut, dit-on, une longue cuillère. Ce serait, en outre, assez incohérent. C'est le procureur lui-même, placé sous l'autorité du gouvernement, qui, en requérant la liquidation de leurs sociétés en nom collectif, a placé les époux Tapie sous la menace d'une faillite personnelle et, donc, d'une sanction d'inéligibilité. Une menace réelle et précise, puisque l'audience d'appel devrait se tenir dans les deux mois. Mais, pour continuer de semer le trouble à droite, Tapie va rester sur le terrain politique: le 11 décembre, il s'est invité à «L'Heure de vérité», le jour même où Delors doit passer à «7 sur 7»...\nSur le front, très exposé, de la lutte contre la corruption, Pierre Méhaignerie a fait, semble-t-il, évoluer le point de vue du Premier ministre. A la veille du débat parlementaire, le gouvernement a pris davantage en compte les propositions du groupe de travail réuni à l'Assemblée nationale. Là encore, pour vaincre les réticences de Matignon, le ministre de la Justice a tiré profit de la position stratégique de son parti. Balladur suit attentivement tout ce qui se passe de ce côté et qui peut s'avérer décisif pour le second tour de la présidentielle. Il a pris soin de traiter avec beaucoup d'égards et d'équité ses deux ministres, Bernard Bosson et François Bayrou, qui se disputent la présidence du CDS.\nLe successeur de Méhaignerie aura la lourde tâche de garder le troupeau centriste dans le bercail balladurien. Le choix se fera en famille, le 10 décembre, au parc floral de Vincennes. Les deux candidats, jeunes et vifs montagnards, grimpeurs émérites en politique, l'un avocat savoyard de 46 ans, l'autre béarnais de 43 ans et professeur agrégé de lettres, sont comme deux fils qui s'empoignent autour d'un héritage. Celui-ci n'est pas très gros, en apparence, mais les difficultés des voisins du PR le rendent enviable. L'un, Bosson, secrétaire général sortant, semble plus proche, plus fidèle et moins séducteur. L'autre, Bayrou, chouchou des médias, paraît plus brillant, plus charmeur et moins affectueux. Les partisans de Bayrou pensent qu'il les emmènera plus haut. Ceux de Bosson se disent qu'au moins il n'oubliera pas son parti en chemin. Ainsi, Georges Chavanes, député maire d'Angoulême, se montre sensible à l' «engagement personnel très européen» du second, qui, dit-il, «saura faire abstraction de son ambition personnelle». Tandis que le sénateur de l'Isère, Jean Faure, voit dans le premier le «promoteur d'un grand mouvement centriste dans une UDF transformée».\nBosson-Bayrou: tous deux sont déjà dans le sillage de Balladur, même si le second a longtemps flirté avec Valéry Giscard d'Estaing. Quel que soit le gagnant, il devra peser sur la majorité, pour éviter les «fuites de voix» vers Delors subodorées par Bernard Stasi. Le maire d'Epernay, qui reste l'une des consciences du CDS, prévient Balladur qu'elles se produiraient: s'il n'était que «très modérément européen»... A bon entendeur, salut.\nPHOTO: Pierre Méhaignerie. Il tire profit de la position stratégique de son parti.", "url": "https://www.lexpress.fr/informations/le-chantage-des-centristes_601109.html"}, {"title": "EXPRESS économie", "text": "Jacques Calvet rappelle aujourd'hui qu'après l'assassinat de Georges Besse, en 1986, il avait suggéré aux actionnaires de Peugeot que, en cas de malheur, Jean Gandois lui succède à la tête du groupe. Calvet entend ainsi corriger les effets de sa campagne contre Jean Gandois à l'occasion de l'élection du président du CNPF.\nLa direction de l'usine IBM de Montpellier, qui emploie actuellement un millier de salariés, envisage de ramener son effectif à 370 personnes d'ici à la fin de 1996. Fort de 3 200 employés au début des années 90 et spécialisé dans la production de grands ordinateurs, le site IBM semble condamné à disparaître.\nDeux nouveaux Minitel seront mis sur le marché dès la semaine prochaine. Le premier aura la taille d'un récepteur téléphonique ordinaire, et intégrera sur le même appareil les fonctions de téléphone, de répondeur et de Minitel, avec un petit écran incrusté dans la base du combiné. Le second permet l'insertion des cartes de crédit, donc le télépaiement.", "url": "https://www.lexpress.fr/informations/express-economie_601104.html"}, {"title": "Le père prodigue", "text": "Jadis, un timbre-poste suffisait pour passer commande au père Noël. Aujourd'hui, sans doute a-t-il échangé son traîneau contre une berline 15 CV et son nuage contre un hôtel particulier rue des Saints-Pères. La communication peut coûter très cher. Grâce à des numéros de téléphone proposés par petites annonces aux enfants, commençant par 36-65 puis 36-68..., le bambin dupé n'en revient pas de parler au vieillard. A 2,19 F la minute. Et la vraie surprise est pour les parents, à la réception de la facture de France Télécom.", "url": "https://www.lexpress.fr/informations/le-pere-prodigue_601096.html"}, {"title": "Reprises", "text": "Deux rééditions essentielles. Le Jean-Luc Godard de Jean-Luc Douin (1989), chez Rivages. Revu et augmenté, et toujours plein d'esprit. Sur Bardot dans «Le Mépris»: «Les deux problèmes étaient de lui faire baisser sa choucroute et sa jupe au-dessous du genou.» Et, plus ancien (1972), Pour une contre-histoire du cinéma, de Francis Lacassin (Actes Sud). Le cinéma des pionniers égarés, des femmes (Alice Guy, première metteuse en scène, Musidora, première vamp) et des lumières en marge, qui influencent encore nos écrans.", "url": "https://www.lexpress.fr/informations/reprises_601091.html"}, {"title": "Auf Wiedersehen, UFA...", "text": "Encore une somme. Sur la matrice de l'expressionnisme, du mélo et, hélas! du Nazi Kino, quand le Dr Goebbels soi-même récrivait les scénarios. On y dépensa plus d'argent qu'à Hollywood. Atteinte de gigantisme, la société fondée par Oskar Messter mourut de faiblesse, coupée en deux comme l'Allemagne: UFA à l'Ouest, Defa à l'Est. En une saga digne de Griffith, le lent avortement de la naissance d'une nation.\nUne histoire du cinéma allemand: la UFA, par Klaus Kreimeier. Flammarion, 666 p., 250 F.", "url": "https://www.lexpress.fr/informations/auf-wiedersehen-ufa_601089.html"}, {"title": "Pascal Obispo", "text": "Avec «Plus que tout au monde», un tube, Pascal Obispo a imposé à la chanson sa petite musique de l'amour, qu'il conjugue un peu trop ad libitum dans «Un jour comme aujourd'hui», deuxième album intimiste et maniériste. Obispo a le sens de la mélodie, de l'atmosphère - cordes arrangées par Vannier aux studios Abbey Road - et du raffinement. «Assassine», «Où est l'élue» ou une version très perso du «Holidays» de Polnareff insufflent un relief particulier à sa voix déjà ample et perchée. Il ne manque qu'un Dabadie pour le faire décoller.\nEpic/Sony.", "url": "https://www.lexpress.fr/informations/pascal-obispo_601084.html"}, {"title": "HORS LIMITES, L'ART ET LA VIE, 1952-1994", "text": "Comme son nom l'indique, cette exposition n'est pas conventionnelle. Elle retrace l'aventure des artistes qui, dès l'après-guerre, rejetant les territoires esthétiques traditionnels, se fixèrent pour objectif\nde pénétrer dans la vie. Avec un leitmotiv: l'action plutôt que la contemplation.\nLe corps, dans cette perspective, acquiert\nune place prépondérante. D'où les sculptures vivantes de Manzoni ou encore le théâtre orgiaque des actionnistes viennois.\n1968 marque une rupture. Siège de toutes\nles émotions, le corps glisse souvent vers\nla dérision ou la souffrance. Ainsi les pieds\nde nez sur vidéo de Pierrick Sorrin\nou les automutilations de Chris Burden. 70 artistes évoquent les courants\nde ces quarante dernières années - actionnisme, nouveau réalisme, art corporel. L'exposition est dérangeante,\nvoire provocante. Elle pose l'éternelle question de la définition de l'art.\nCentre Georges-Pompidou, 75004 Paris,\n(16-1) 44-78-12-33. Jusqu'au 23 janvier. 25 F.", "url": "https://www.lexpress.fr/informations/hors-limites-l-art-et-la-vie-1952-1994_601077.html"}, {"title": "Le document est-il du cinéma?", "text": "Cinq documentaires sortis cette année en salles posent des questions d'actualité, mais oublient parfois de répondre aux règles de l'art.\nSi le but de «Bosna!», de Bernard-Henri Lévy, «Délits flagrants», de Raymond Depardon, «Tsahal», de Claude Lanzmann, «Veillées d'armes», de Marcel Ophuls, et «Tzedek», de Marek Halter, est bien évidemment d'alerter et d'informer nos concitoyens, tout se passe comme si la noblesse ou le caractère poignant de leurs thèmes dispensaient de les juger aussi comme films, comme aventures de la création. Formidables matériaux pour des «Dossiers de l'écran», ce sont aussi des constructions d'images et de sons qui posent des problèmes éthiques et esthétiques.\nDans ce groupe de réalisateurs épris de réel, Raymond Depardon fait bande à part. Il est le seul à ne pas apparaître à l'écran, le seul à faire confiance exclusivement à l'événement vécu. Pour lui, le cinéma reste ce qu'il fut à l'origine, l'achèvement dans le temps de l'objectivité photographique. Autorisé exceptionnellement à filmer les auditions dans les bureaux de la 8e section du palais de justice de Paris, chargée des crimes et délits flagrants, il enregistre implacablement les substituts du procureur notifiant aux inculpés les faits qui leur sont reprochés. Cadrant les deux interlocuteurs à la fois de profil et avec une seule caméra, il respecte ainsi, par ce dispositif simple et équitable, la vérité des comportements et des situations. Dans «Délits flagrants», c'est la violence du réel qui s'impose à nous. Violence de la parole où des laissés-pour-compte de la société, petits voleurs, travailleurs immigrés ou toxicomanes se battent avec le langage. Le langage est un terrain de connaissance pour Bernard-Henri Lévy, Claude Lanzmann et Marek Halter, tous écrivains et journalistes pour qui le cinéma est plus une arme qui prolonge leur combat littéraire ou philosophique qu'un lieu de recherches formelles.\nAvec «Bosna!», BHL a ressuscité un genre que l'on croyait défunt: le film de propagande. A l'opposé de Depardon, il monte a posteriori des images d'actualité réalisées par d'autres. L'essentiel de son film est non pas dans la projection, mais dans la bande sonore: c'est la voix off incantatoire qui donne son sens à «Bosna!», relie Sarajevo à Madrid et à Munich, non sans trémolos et amalgames approximatifs. On ne reprochera certes pas à BHL d'avoir choisi son camp (comment le pourrait-on?), et l'on se souvient du mot définitif de Billy Wilder se moquant de la pseudo-objectivité égalitaire lorsque, sortant d'une projection du «Journal d'Anne Frank», il déclarait: «J'aurais aimé avoir le point de vue de l'adversaire.» Mais l'on peut regretter que l'écrivain n'ait pas assez réfléchi, en composant son pamphlet, sur les manipulations trop faciles d'images atroces qui transforment, par le seul pouvoir d'un verbe grandiloquent, les soldats bosniaques en preux chevaliers et les militaires serbes en brutes sanguinaires.\nLa déception engendrée par «Tzedek» et «Tsahal» est d'une autre nature, tout en s'expliquant aussi par une interrogation insuffisante sur le langage cinématographique. Impossible de ne pas être sensible aux témoignages recueillis pendant trois ans par Marek Halter auprès de ces non-juifs - les trente-six justes de son film - qui ont sauvé, au risque de leur vie, des milliers d'israélites pendant la Seconde Guerre mondiale. C'est la force du cinéma du réel - si maladroit que soit l'usage que l'on en fait - de rester toujours cet infracassable noyau qu'est l'image enregistrée, le son capté où se révèlent l'intensité d'un regard ou le tremblement d'une voix. Mais Marek Halter trahit la faiblesse de son approche esthétique quand il nous demande de bien regarder les images vidéo d'un juste, enregistrées peu avant sa mort, en ajoutant: «C'est un document!» Sa méthode, qui consistait à rendre visite aux témoins avec une caméra vidéo avant de les enregistrer pour de vrai, nous prive précisément de la vérité et de la spontanéité liées à ce genre de film.\nL'AUTRE VOIE ROYALE\nQuant à «Tsahal», ses limites ne sont pas seulement dues aux longueurs, à l'absence de rythme et à la complaisance pour les couchers de soleil. Elles viennent aussi d'une réflexion insuffisante, tant son auteur semble préoccupé de chanter la geste de l'homme d'action. Là encore, impossible de ne pas adhérer au propos initial de Claude Lanzmann sur la nécessité pour Israël d'une armée, sans laquelle l'Etat hébreu aurait depuis longtemps cessé d'exister. Mais, s'il est légitime de consacrer près de cinq heures à un tel sujet, comment ne pas regretter l'absence de toute dialectique, de toute mise en perspective des contradictions d'une armée conçue pour la défense et devenue une force d'attaque, puis d'occupation? La caméra préfère caresser les courbes et les volumes d'un tank plutôt que de participer à l'analyse spectrale du problème. Comme BHL, Lanzmann est victime d'une «pureté dangereuse».\nA l'extrême opposé de «Délits flagrants», «Veillées d'armes», oeuvre elle aussi d'un véritable cinéaste, emprunte l'autre voie royale du cinéma documentaire: celle de l'essai filmé. Commencé sous les auspices d'une citation de Goethe, «Veillées d'armes» se présente d'emblée comme les «années de voyage» de Marcel Meister. Le fils de Max Ophuls mêle l'humour à l'indignation, le sarcasme à l'émotion. Il fait exploser le cadre de l'enquête pour montrer la part de fiction qui se cache derrière la réalité apparente. Un extrait de «Soupe au canard» évoque l'hystérie guerrière, comme une séquence de «Seuls les anges ont des ailes» se révèle le meilleur équivalent poétique du métier dangereux de correspondant de guerre. Ophuls, plus que jamais, se défie de la pseudo-objectivité: il revendique son engagement orwellien loin de la langue de bois et du simplisme démagogique. Si le film s'achève sur le carnaval de Venise, où l'auteur apparaît déguisé, c'est que la comédie des masques est la métaphore pertinente de cette fin de siècle où le faux-semblant le dispute à l'hypocrisie, quand le monde entier assiste, impuissant, à l'agonie de la Bosnie.\nPHOTOS:\n*Claude Lanzmann. Une «pureté dangereuse».\n*En haut, Marcel Ophuls. Un engagement orwellien.\n*Ci-contre, BHL. Trémolos et amalgames.\n*Marek Halter. Il nous prive de vérité et de spontanéité.", "url": "https://www.lexpress.fr/informations/le-document-est-il-du-cinema_601065.html"}, {"title": "La hotte du père Noël", "text": "Les jouets déboulent par milliers. Pour ne pas perdre la tête, voici une sélection de nouveautés destinées aux petits. Les grands, eux, ont déjà choisi.\nEducatif\n- Table multifonction regroupant quatre ateliers (construction, peinture, dessin, pâte à modeler). De nombreux rangements permettent à l'enfant d'avoir son matériel à portée de main. A partir de 3 ans, 399 F, Ami'go, de Monneret.\n- Le conteur d'histoires propose un apprentissage ludique de la lecture. Un lecteur électronique permet au tout-petit d'entendre les voix des personnages raconter l'histoire. Il associe le texte écrit au texte entendu. A partir de 5 ans, 250 F le lecteur avec un livre, 70 F le livre supplémentaire (7 titres), Tomy.\n- Un téléphone répondeur, avec 200 phrases préenregistrées. Plusieurs touches pour écouter les messages, apprendre les formes, les couleurs et les chiffres. Dès 3 ans, 300 F, Vtech.\n- L'ordinateur Super Computer est équipé d'une souris et d'une imprimante. Création de dessins animés, jeux de réflexion, activités éducatives, palette graphique, etc. A partir de 7 ans, 700 F, 180 F la souris et 800 F l'imprimante, Yeno.\nAffectif\n- La technologie n'exclut pas la tendresse. Dolibaby parle, boit son biberon, fait pipi sur commande, etc. Mais il reste avant tout un adorable poupon, qui appelle les câlins. Six modèles à partir de 190 F, créés par Catherine Réfabert pour Mattel.\nSportif\n- Pour apprendre à patiner en toute sécurité, des rollers dont les roulettes se positionnent en fonction des progrès de l'enfant. Du 26 au 34, 210 F, Playskool.\n- Un tricycle transformable en vélo, et sans outil. On déplace les roues au fur et à mesure que le petit cycliste acquiert de l'assurance. A partir de 2 ans, 320 F, Fisher-Price.\nTechnique\n- Ce bolide radiocommandé équipé de 6 roues roule à l'endroit, à l'envers et à la verticale. Son système exclusif de batteries rechargeables (1 000 fois) lui permet d'atteindre de très grandes vitesses. A partir de 7 ans, 500 F, Triple Wheels, de Tyco.\n- Une superbe voiture à construire: moteur V 8, 4 roues motrices, boîte de 4 vitesses, direction à\ncrémaillère..., au total, 1 300 pièces. De quoi occuper les mécaniciens chevronnés. A partir de 11 ans, 865 F, Supercar, de Lego Technic.\n*en chiffres\n1 830 francs: budget annuel d'achat de jouets et de jeux\npar enfant.\nphotos:\nLa table-atelier de Monneret.\nLes poupons de Mattel\n. «Mes premiers rollers», de Playskool.\nLa Supercar, de Lego Technic.", "url": "https://www.lexpress.fr/informations/la-hotte-du-pere-noel_601060.html"}, {"title": "FAIBLES FEMMES", "text": "FAIBLES FEMMES\nde Michel Boisrond, avec Alain Delon, Pascale Petit, Mylène Demongeot (1958, 1 h 15). Il lança B.B. («Cette Sacrée Gamine», «Une Parisienne») puis Delon. Sur «Le Chemin des écoliers» d'abord, ensuite dans cette comédie désinvolte où, pour se venger d'un bourreau des coeurs, trois belles se changent en bourrelles. Boisrond ou le «boulevard» du Crime.\nSamedi 10, 1 heure. Canal +\nPHOTO: «Faibles Femmes».", "url": "https://www.lexpress.fr/informations/faibles-femmes_601053.html"}, {"title": "Les comptes de Noël", "text": "La «noëlisation» a commencé. Symbole de paix, Noël est devenu une guerre: les rayons des échoppes, des tranchées; les prix, une arme redoutable et précise; et Lafayette, un grand magasin. Naissance du Christ, la belle aubaine pour les mercenaires de la mercatique. Les Rois mages n'offrent plus rien: ils vendent tout. Quand le mercantilisme rejoint les traditions et la foi, on appelle ça le meilleur moment de l'année. Le père Disney le sait bien, lui aussi, qui nous revient botté tous les décembres, la hotte pleine de chatons ou de lionceaux. Au cours de l'émission, Emmanuel Chain déposera enfin sous le sapin quelques poupées: celles de Mattel (Barbie) et du Lido. L'heure est aux comptes de Noël.\n«Capital: la machine de Noël». Dimanche 11, 20 h 45. M 6..\nPHOTO: Noël au balcon...", "url": "https://www.lexpress.fr/informations/les-comptes-de-noel_601046.html"}, {"title": "Ledoyen lifté", "text": "Un restaurant comme les Parisiens les aiment. A la mode, mais bon. Ce que l'on imagine, a priori, inconciliable. Au rez-de-chaussée de la célèbre maison, une vaste salle à manger rajeunie par Jacques Grange, claire, élégante, avec des éclairages qui rendent belles toutes les femmes. Qui, bien sûr, ici, le sont vraiment... Accueil souriant et cuisine remarquable pour son prix, puisqu'elle est de Ghilaine Arabian. Friture, escabèche de raie; andouillette et purée de pois cassés, paupiettes de veau; petits babas tièdes, tarte glacée au chocolat... Le dîneur qui souhaite se frotter à quelques vedettes sort de là content. Non seulement il pourra dire que telle chanteuse a un peu vieilli et que telle autre a quitté son amant, mais aussi qu'il a bien mangé...\n*Le Cercle-Ledoyen, Carré des Champs-Elysées, 1, avenue Dutruit, 75008 Paris, (16-1) 47-42-23-23. 250 F environ.\nPHOTO RESTAURANT", "url": "https://www.lexpress.fr/informations/ledoyen-lifte_601041.html"}, {"title": "Roméo et Juliette", "text": "A Jérusalem-Ouest, ils jouaient dans un hangar. Puis le festival de Lille a invité ce «Roméo et Juliette» âpre, intense et bouleversant. Voilà enfin à la Villette les deux troupes, israélienne et palestinienne, dans ce qui est beaucoup plus qu'une mise en scène, une annonce faite à la paix. Le projet a demandé tous les courages à Eran Baniel, du théâtre Khan, et à son collègue de Nazareth, Fouad Awad, qui l'ont conçu avant l'engagement du processus de paix. Sur la scène, Khalifa Natoor (Roméo), Orna Katz (Juliette) et les autres continuent le combat et prolongent l'émotion d'une aventure qui les a fait vivre sous la menace permanente du danger. Deux mondes s'op-posent, chacun avec sa langue et ses gestes (des surtitres permettent de suivre le texte de Shakespeare). Deux adolescents mourront pour avoir tenté de muer en alliance la vendetta de leurs familles. La mise en scène insiste sur les morts qui résultent de la haine et de la guerre. Quand Jérusalem, la «cité de la paix», en sera-t-elle à la réconciliation des Capulets et des Montaigus?\nGrande Halle de la Villette, 75019 Paris, (16-1) 40-03-75-00. Jusqu'au 17 décembre. De 100 à 140 F.\nPHOTO KHALIFA NATOOR ET ORNA KATZ", "url": "https://www.lexpress.fr/informations/romeo-et-juliette_601039.html"}, {"title": "L'heure où nous ne savions rien l'un de l'autre", "text": "«La scène est une place ouverte dans une lumière claire...» C'est par cette indication de décor que commence la pièce sans paroles mais pas sans bruit écrite par Peter Handke en 1992 et admirablement mise en scène par Luc Bondy cette année. Une place pleine de sons, de mouvements, de murmures du vent, traversée par 200 personnages étranges, fugitifs, dont les corps se frôlent sans se toucher. Un spectacle fascinant.\nThéâtre du Châtelet, 75001 Paris, (16-1) 40-28-28-40. Jusqu'au 17 décembre. De 55 à 190 F.", "url": "https://www.lexpress.fr/informations/l-heure-ou-nous-ne-savions-rien-l-un-de-l-autre_601034.html"}, {"title": "Textes et images à traduire", "text": "Lise Rubinstein est spécialiste en stylistique comparée. Maryse Daux et Erwann Kermanac'h ont une maîtrise de langue étrangère appliquée en anglais et en espagnol. Les trois jeunes gens travaillent chez Opéra traduction, société spécialisée dans l'adaptation en français de logiciels américains. «Microsoft nous a confié la traduction de ses premiers CD-ROM, Nathan enrichit son catalogue avec des produits étrangers», explique Frédéric Iovleff, PDG de l'entreprise, qui a recruté une infographe et un développeur multimédia, et fait appel à un psychologue pour prêter main forte à ses linguistes. «Ces nouveaux produits exigent une coopération étroite», explique Maryse. En voici un exemple entre mille: lorsqu'il pleut «des hallebardes» en France, on considère outre-Atlantique qu'il pleut «des chats et des chiens». Pour un texte écrit, il suffira de transposer. Mais si l'on voit à l'écran une séquence de dessin animé avec les animaux qui tombent du ciel, le graphiste doit tout redessiner, et l'ingénieur du son supprimer les miaulements et aboiements intempestifs...\nPHOTO: L'équipe d'Opéra traduction.", "url": "https://www.lexpress.fr/informations/textes-et-images-a-traduire_601027.html"}, {"title": "Les exquises manières du Pontormo", "text": "Influencé par Léonard de Vinci et Piero di Cosimo, le Pontormo, injustement oublié après sa mort (1557), et jusqu'au début du XXe siècle, fut pourtant un grand maître de Florence. Travaillant pour les Médicis, mais aussi pour les grandes familles républicaines, et engagé dans une rivalité sans issue avec Michel-Ange, le Pontormo est à l'origine de ce que l'on appellera bien plus tard le maniérisme: sinuosité des dessins, recherche des attitudes, drapé précieux des vêtements, goût du coloris rare, voire acidulé. Ambitieux et fastueux, l'ouvrage de Philippe Costamagna, constitué d'une monographie suivie du catalogue raisonné de l'oeuvre peint, est une superbe redécouverte de Iacopo Carucci, né à Pontormo en 1494 et placé à 13 ans «garzone» dans l'atelier de Léonard...\nPontormo, par Philippe Costamagna. Gallimard/Electa, 352 p., 560 F.\nPHOTOS: Le Pontormo. «Ange de l'Annonciation» (détail)\net «Vertumne et Pomone» (détail).", "url": "https://www.lexpress.fr/informations/les-exquises-manieres-du-pontormo_601022.html"}, {"title": "Le mystère Chardin", "text": "Il était autodidacte, casanier, petit- bourgeois, lent, attaché aux sujets sans prestige et aux tableaux de petits formats, auxquels le condamna son manque de formation académique. Pourtant, ce «peintre d'animaux, de batterie de cuisine et de différents légumiers» devint l'un des maîtres les plus écoutés de son époque. Une clientèle choisie de collectionneurs avertis s'arrachait les petits tableaux qu'il mettait si longtemps à peindre, et Diderot, son ami, devenait lyrique en parlant de sa perfection. La substance même des objets, l'air et la lumière, la touche raboteuse, les couleurs posées l'une après l'autre presque sans être mêlées, cette peinture à l'état pur, on la retrouve avec bonheur dans ce très beau livre de Marianne Roland Michel, qui tente ici de percer une partie du mystère Chardin. Une monographie exceptionnelle.\nChardin, par Marianne Roland Michel. Hazan, 320 p., 690 F.\nPHOTO: «Marmite de cuivre avec son poêlon, mortier et son pilon, trois oeufs...»", "url": "https://www.lexpress.fr/informations/le-mystere-chardin_601015.html"}, {"title": "Desproges vit. Etonnant, non?", "text": "C'était à Ménilmontant, faubourg de la mort, dans les jardins du Père-Lachaise. En avril 1988, un cortège soudé, qui tenait plus de la famille en vacances que du Who's Who en représentation, accompagnait sous un soleil plombé l'urne funéraire de Pierre Desproges, décédé à 49 ans d'un cancer du poumon. Craignant avec une juste prémonition les nécrophages cathodiques, le défunt avait prévenu que son cadavre serait piégé, puis il s'était fait incinérer. Les «faux culs» ne s'étaient donc pas déplacés. Ce jour-là, sa femme, Hélène, portait des lunettes noires, ses deux petites filles des robes légères et souriantes, et ses amis le deuil, sans lamentos ni panégyriques. Le vase fut déposé parmi les fleurs et les pépiements, à deux pas de la tombe de Chopin. Le feu couvait encore sous les cendres de l'humoriste. Six ans plus tard, il brûle toujours.\nDe ses vade-mecum, qui connaissent un succès posthume croissant, il s'est vendu 3 millions d'exemplaires. Plus que jamais, ses glossaires font glousser nos contemporains, qui, en fait de littérature sarcastique, n'ont désormais le choix qu'entre Roland Magdane, Pierre Palmade, Muriel Robin, Patrick Timsit et Jean-Marie Bigard. Sous le pont Mirabeau coule la scène (et nos amours)! Seules la radio, avec «Rien à cirer» sur France-Inter, et la télévision, avec «Nulle Part ailleurs» sur Canal +, nous rappellent parfois, au détour d'un calembour assassin ou d'un apophtegme explosif, ce que fut Pierre Desproges: une paire de crocs sous une tête de cocker battu.\nEcrivain et comédien, il tenait du justicier, du libelliste et, certains jours, du moraliste. Il faisait rire à proportion de la crainte qu'il suscitait chez ses victimes. Il attaquait sur tous les fronts: politique, culturel, médiatique, scientifique et, par voie de conséquence, juridique. Il n'avait pas seulement du cran, il avait aussi du style. «La langue, me répétait-il, est la seule chose que je respecte.» C'était vrai. Ses maîtres s'appelaient Kafka, Marcel Aymé, Paul Léautaud, et Alexandre Vialatte, qu'il découvrit à 20 ans, dans les vespasiennes de l'armée.\nIl était né à Pantin en 1939. Il avait été scout de France, recalé au bac, billettiste à «L'Aurore», et avait rejoint, au début du septennat de Giscard, le gang du «Petit Rapporteur» - la seule émission télévisée dominicale dont le triomphe contraignit les curés à déplacer l'heure de la messe. Là, il fit chanter «La Pêche aux moules» aux prostituées en grève et composa un inoubliable personnage de goujat pour interviewer, sur de merveilleux nuages, Françoise Sagan. Elle proposait un bourbon sec, il exigeait un tilleul-avec-des-mouillettes; elle attendait des questions, il racontait ses vacances au camping. Le document est légendaire et concluant, qui atteste l'intrépidité sans limites du provocateur et la courtoisie à toute épreuve de la romancière.\nJacques Martin l'avait adoubé au «Petit Rapporteur», Claude Villers l'intronisa procureur général aux «Flagrants Délires», où, face à Jean-Marie Le Pen, il déclara: «On peut rire de tout, mais pas avec n'importe qui.» A 40 ans, Pierre Desproges s'était fait un nom, et un visage: les traits désabusés, les zygomatiques bougons, la parole chafouine, mais l'aphorisme cinglant. Un croisé de Gaston Lagaffe s'exprimant en Vialatte, de Woody Allen limousin et d'Allais forrestgumpien. Du grand art, qui trouva son assomption avec «La Minute nécessaire de M. Cyclopède», où, dans une mise en scène lugubre, l'absurde s'ajoutait à la perfidie. On y apprenait comment dissoudre Louis XIV dans l'acide sulfurique et insonoriser une Andalouse à proximité des hôpitaux. L'émission était réalisée par Jean-Louis Fournier, dont il ne détestait point conduire la superbe Bentley en chantant, vitres baissées, «Ça, ça fait mal à l'ouvrier».\nA la télévision, à la radio, dans ses livres, puis sur scène (où Guy Bedos fut son affectueux cornac), Pierre Desproges choquait les imbéciles, dérangeait les notables et bouleversait les lois du métier d'humoriste. Il ne raillait pas seulement les corporations (des militaires aux chauffeurs de taxi, des académiciens aux politiques), il s'en prenait aux individus: Duras, Montand, Lang, Leprince-Ringuet, PPDA, Huster, Schwartzenberg furent ses victimes itératives. J'allais oublier Michel Droit, à l'époque membre de la CNCL, dont il suspecta la mauvaise haleine lors d'une émission de télévision que je produisais sur FR 3, ce qui lui valut d'être interdit d'antenne et m'offrit le privilège d'être licencié pour atteinte aux bonnes moeurs de la République médiatique.\nDepuis, le temps a passé et Desproges a trépassé. En portraiturant l'insolent à un moment où le balladurisme a envahi les théâtres et contaminé les comiques, Dominique Chabrol a le don de rendre plus présente encore son absence. Celle d'un humoriste qui était d'abord un écrivain, d'un pamphlétaire qui avait du courage, d'une vedette qui n'était pas cabotine, d'un «mystique athée» qui défiait Dieu et riait en public de son «avenir métastasique». Décidément, j'ai beau chercher, je ne vois pas de successeur. Et c'est ainsi, dans la solitude et le regret, que Desproges est grand.\nDesproges, par Dominique Chabrol, Flammarion, 214 p., 89 F; Chroniques de la haine ordinaire, par Pierre Desproges, Epic-Sony Music, double CD.\nPHOTO: Pierre Desproges.", "url": "https://www.lexpress.fr/informations/desproges-vit-etonnant-non_601010.html"}, {"title": "Figaro à la noce", "text": "Monté à Lyon par Jean-Pierre Vincent, l'opéra de Mozart explose d'enthousiasme et de spontanéité. Fidèle à l'esprit du maître.\nMozart préfère manifestement marier Figaro à l'Opéra de Lyon qu'au festival d'Aix. Après deux productions soporifiques sous le ciel provençal, Louis Erlo, directeur obstiné des deux institutions, a demandé à Jean-Pierre Vincent de monter «Les Noces de Figaro» dans le noir Opéra de Jean Nouvel (1). Idée judicieuse: l'ex-administrateur de la Comédie- Française, aujourd'hui installé à Nanterre, avait mis en scène, en 1987, la comédie de Beaumarchais, que Mozart et son librettiste, Da Ponte, adaptèrent fidèlement pour leur opéra, créé à Vienne en 1786.\nA Lyon, il a su éviter tous les pièges: la mignardise viennoise, le marivaudage boulevardier et le brûlot politique. «C'est déjà la révolution en marche», disait Napoléon, à propos de cette histoire où un couple de serviteurs déjoue les prétentions nobiliaires de leur maître. Ici, pas de caricature: Vincent restitue la finesse, voire l'ambiguïté des personnages mozartiens, par une direction d'acteurs alerte et subtile. Il s'interroge sur les points de friction, parfois surprenants, entre texte et musique. Ainsi Figaro, furieux d'apprendre que le comte Almaviva souhaite exercer son droit de cuissage sur Suzanne, entonne-t-il son air de défi sur un rythme de menuet guilleret («Se vuol ballare»). A l'inverse, un événement mineur - la jeune Barberine se lamente d'avoir perdu l'épingle que le Comte lui a remise - engendre l'air le plus désespéré de l'ouvrage.\nDeux distributions juvéniles mènent avec enthousiasme et spontanéité cette «Folle Journée». L'une est presque exclusivement composée d'espoirs français du chant. L'autre, à dominante italienne, s'accorde à la langue du livret et à l'atmosphère méditerranéenne des décors ensoleillés de Jean-Paul Chambas (rappelons que l'intrigue se déroule près de Séville). De son travail sur Beaumarchais, le peintre a gardé l'immense lit de la Comtesse, avec son drapé rouge. La mezzanine, où Rosine soupire sur son bonheur perdu («Dove sono»), éclaire magnifiquement les travestissements et les quiproquos emberlificotés de l'acte final du jardin, véritable casse-tête de tous les metteurs en scène. Vincent, qui peut ainsi disposer sur plusieurs niveaux les protagonistes de cette partie de cache-cache invraisemblable, avoue avoir emprunté cette idée à Peter Sellars, qui situa l'action au sommet de la Trump Tower, à Manhattan. «J'aimerais avoir fait aussi bien que lui, en restant au xviiie siècle.»\nLa direction un peu terne de Paolo Olmi laisse le champ libre aux interprètes. Le Figaro de Giovanni Furlanetto (qui n'est pas le frère de\nFerruccio) honore la volonté de Beaumarchais: «Si l'acteur y mettait la moindre charge, il avilirait le rôle.» A 26 ans, Ludovic Tezier affiche déjà une sûreté de jeu et de chant étonnante. Il campe un Comte grand seigneur-grand enfant, incapable de réfréner ses pulsions pour Suzanne. Le Chérubin délicat de Francesca Provvisionato est aussi une découverte. Bref, ces «Noces» forment un beau mariage.\n(1) A Lyon, jusqu'au 14 décembre, puis à Saint-Etienne les 17 et 18, à Grenoble le 21, et à Nanterre du 7 au 15 janvier 1995.\nQUELQUES MARIAGES\nLa version mono de 1950, dirigée par Herbert von Karajan (ne pas confondre avec celle qu'il enregistra trente ans plus tard), reste inégalée. Elle réunit la Comtesse et la Suzanne les plus parfaites de l'histoire du disque: Elisabeth Schwarzkopf et Irmgard Seefried, le Chérubin de Sena Jurinac et le Comte de George London. «La Folle Journée» dans la pure tradition viennoise d'après guerre. Une référence absolue, s'il ne manquait les récitatifs! (2 CD EMI.)\nEn 1959, le raffinement d'Erich Kleiber, également à la tête des Wiener Philharmoniker, approche le miracle Karajan, avec une version cette fois très complète et en stéréo. Savourez le Figaro élégantissime de Cesare Siepi et le trio céleste formé par Lisa della Casa (la Comtesse), Hilde Gueden (Suzanne) et Suzanne Danco (Chérubin). (3 CD Decca.)\nPour ceux qui préfèrent la modernité à la nostalgie, sir Georg Solti a gravé, en 1981, son meilleur opéra de Mozart, avec le London Philharmonic Orchestra, Kiri Te Kanawa (la Comtesse), Frederica von Stade (Chérubin) et Samuel Ramey (Figaro). (3 CD Decca.)\nPHOTO: «Les Noces de Figaro».", "url": "https://www.lexpress.fr/informations/figaro-a-la-noce_601008.html"}, {"title": "La guerre de Claire", "text": "Envoyée par Médecins du monde à Zagreb, Claire Boulanger a voulu savoir. Armée d'un calepin et d'un stylo, elle a parcouru l'ex-Yougoslavie. Elle en a rapporté 130 témoignages consignés dans un livre: «L'Enfer yougoslave». Quinze d'entre eux ont été retenus par Juristes sans frontières en vue d'un procès international. Rendra-t-on justice\"\nKarlovac, Croatie. Depuis plusieurs jours, Claire Boulanger recueille les témoignages des réfugiés du camp installé dans cette petite ville. Ce matin-là, elle consigne sur son carnet celui d'un Musulman de Gornja Puharska. Il a la silhouette et les rides d'un vieillard. Pourtant, B. est à peine plus âgé qu'elle, 26 ans. Un fantôme. Rescapé d'Omarska, il a perdu 30 kilos durant sa détention. Le récit de B. est interminable, coupé de longues pauses pendant lesquelles le jeune homme se casse en deux. Quelle effroyable douleur le fait se contorsionner ainsi? La mémoire de son calvaire? Dans un coin de la pièce, les deux petites filles de B. font sans cesse non de la tête. Elles sont en état de choc. Internées avec leur mère dans le camp de Trnopolje, elles ont vu tuer un bébé d'un coup de fusil. Pour ne pas céder à l'émotion, Claire s'accroche à son stylo. Elle s'applique à noter dans le détail les longues stations debout, l'entassement dans les cellules, les interrogatoires musclés, les coups incessants, les tortures barbares, les détenus émasculés ou brûlés vifs sur un brasier pour célébrer Petrovdan, la fête serbe... «J'avais peur. La plongée dans cet univers de souffrance m'a glacée. J'étais confrontée au mal. Le mal absolu», se souvient la jeune femme. En un peu plus d'un an, en marge de son travail à Médecins du monde, Claire Boulanger a recueilli 130 témoignages comme celui-là. «Ce n'est rien, par rapport aux 4 millions de réfugiés», note-t-elle, modeste.\nMalaparte et Céline n'avaient rien imaginé. Les histoires de Claire sont plus intolérables les unes que les autres. Deux ans plus tôt, elle partageait ses journées entre Emmaüs et la prison de la Santé, pour le compte d'un organisme de réinsertion des détenus. A l'époque, la jeune diplômée de Sciences po a la fibre altruiste et un rêve: s'engager dans l'humanitaire. Elle se présente à MDM, où elle est recrutée pour ses talents de gestionnaire et de polyglotte. «Je voulais aller en Yougoslavie. On ne choisit pas sa destination, mais j'ai eu de la chance.» En novembre 1992, après une formation de quinze jours, elle est projetée dans «L'Enfer yougoslave» - titre du livre qu'elle vient de publier (Belfond). A Zagreb, plus précisément, avec pour mission de gérer la logistique, le travail des équipes médicales et les relations avec les autorités. «J'étais déroutée. Le front était à 30 kilomètres et la vie, trop normale. Des cafés ouvraient tous les jours dans une ambiance de fête cosmopolite. A l'extérieur de la ville, il y avait les camps et toute la misère du monde. Une ambiance fausse. Schizophrénique.»\nElle plonge dans son travail. Jusqu'à plus d'heure. Face aux réfugiés, le récit quotidien des atrocités la taraude. «Comment se contenter d'administrer l'aide dans ces conditions? On ne possédait aucune trace de tous les crimes. Peu à peu, le désir de faire parler les victimes m'est venu. Je ne voulais pas repartir, au terme de ma mission, en laissant l'oubli s'installer sur leur martyre.» Avril 1993. Claire Boulanger entreprend une longue errance à travers le pays, jusque dans les coins les plus reculés. En chemin, elle interroge systématiquement ceux qu'elle rencontre. Au nord de Vukovar, elle écoute des Croates. Des Serbes à Banja Luka. Et des Musulmans à Prijedor, non loin d'Omarska, de sinistre réputation.\n«J'ai vu des hommes sans existence. Des sous-hommes. A la merci de leurs voisins, des réfugiés serbes de Bosnie centrale ou des soldats qui, de retour du front, veulent venger un camarade. Des gens qui, dans le climat d'impunité ambiant, peuvent être torturés, leurs femmes violées, sans que personne ait à y redire. Beaucoup avaient réchappé des camps. Je savais que ceux que j'interviewais, pour la plupart, ne sortiraient pas vivants de l'épreuve.»\nClaire passe entre quatre et cinq heures avec chacun d'eux. «J'étais pleine comme une éponge. Je ne pouvais plus prendre une goutte d'émotion de plus.» Parce qu'elle se débrouille en serbo-croate et qu'elle peut se passer d'interprète, elle circule seule. Pas de Forpronu pour la protéger en route, mais, partout, des barrages de soudards en armes. En prime, pour payer son droit d'entrée dans les zones contrôlées, le soir, elle doit subir des dîners de «debriefing». Les militaires lui expliquent comment ils ont été injustement «satanisés» par la presse mondiale.\nQuelques mois plus tôt, en février, la résolution 808 du Conseil de sécurité a porté constitution du tribunal international chargé de juger les crimes commis en ex-Yougoslavie. Selon le «droit d'alerte» qui leur est désormais reconnu, les ONG sont appelées à témoigner. Médecins du monde et Juristes sans frontières s'intéressent au travail de Claire. De passage à Paris, elle met au point avec eux de nouveaux questionnaires, afin que les témoignages soient, le jour venu, valides devant le tribunal. Elle s'impose même de retourner voir les premiers témoins, pour qu'ils signent leur déclaration. «Je me trouvais face à des enjeux qui me dépassaient. Mais je ne pouvais pas m'arrêter en route. Et puis j'avais une ultime motivation. J'avais vu apparaître dans la presse des propos que je trouvais franchement révisionnistes. Des propos destinés à justifier l'inaction ou à atténuer la honte. La mise en doute de l'existence des camps, par exemple. Les témoignages sont pourtant abondants. Ils se recoupent. Il y a des choses qu'on ne peut pas décemment remettre en question. J'ai vu, de mes yeux vu, ceux qui sortaient des camps en Herzégovine. Des hommes exsangues, amaigris, dont les os saillaient, qui souffraient de perforation intestinale. En sale état! Je les ai fait parler. Il y a des attitudes, des regards et des récits qui ne mentent pas. Qu'on ne me raconte pas d'histoires: les camps ont existé! D'accord, ce ne sont pas des camps d'extermination. Appelez ça comme vous voulez. Cela n'ôte rien à l'horreur et reste constitutif d'un crime contre l'humanité.»\nQuinze des témoignages recueillis par Claire ont été retenus par Juristes sans frontières. Ceux de victimes qui ont accepté de signer de leur nom, ce qui en dit long sur la peur des représailles. Un dossier a été constitué et remis au tribunal. Là s'arrête la mission de Claire.\nUltime pied de nez à l'Occident? Au moment où La Haye instruit les premiers dossiers, Belgrade juge «son» criminel de guerre, Dusan Vukovic, coupable d'avoir vidé le chargeur d'un AK-47 sur un groupe de Musulmans: 16 morts, 20 blessés. Vukovic dit avoir agi pour servir la cause de la «purification ethnique». C'est un milicien ordinaire. A ce détail près qu'il a séjourné à plusieurs reprises dans des asiles psychiatriques. «Les Serbes vont juger un, voire plusieurs de leurs criminels de guerre, ce qui va leur permettre de dire: Voyez, nous sommes du côté du droit», commente Claire. Puis, amère: «Peut-être Milosevic recevra-t-il un jour le prix Nobel de la paix, pour sa position de médiateur dans le conflit.» La communauté internationale, impuissante à mettre un terme à la guerre, parviendra-t-elle à juger les monstres dont celle-ci a accouché? Claire Boulanger ne se fait aucune illusion. Plus que tout, elle redoute la déception de ses protégés. «La procédure anglo-saxonne de contre-interrogatoire sera, pour eux, déjà dure à vivre. Il faut souhaiter que les procès aboutissent. Sinon, j'imagine trop bien le désastre psychologique.» C'est en prévision du pire qu'elle a publié leurs récits. Et pour que le travail de deuil se fasse enfin. Quoi qu'il arrive.\nPHOTO: Claire Boulanger. «Il ne s'agit pas d'opposer les bons aux méchants.»", "url": "https://www.lexpress.fr/informations/la-guerre-de-claire_601115.html"}, {"title": "PS: le CDS vaut bien une messe", "text": "Paradoxe: comment rassembler la gauche tout en se ménageant une ouverture au centre\"\n«Rien n'est fermé, tout est ouvert, mais ce que je souhaite, c'est que la gauche reste debout», affirme Henri Emmanuelli, qui cultive, avec plus ou moins de souplesse, l'art du grand écart. «Nous devons appuyer Jacques Delors sans hésitation ni murmure», assène Michel Rocard, qui, en s'interdisant une démarche racoleuse, lorgne déjà sur les centristes. Par les temps qui courent, pris entre le candidat qu'ils n'ont pas encore et la direction dont ils se sont dotés, les socialistes ont une démarche périlleuse et acrobatique. Non contents d'anticiper la candidature de leur champion, ils en prévoient le succès et tentent de résoudre la quadrature du cercle: comment rassembler la gauche sans injurier le centre? Comment éviter un retour aux bonnes vieilles méthodes de la SFIO - un discours de gauche et une pratique de droite? Personne n'a la solution idéale. Pas même Laurent Fabius, qui soutient le candidat Delors, et dont les amis, puissamment représentés dans l'organigramme du PS, fustigent les manquements à l'idéologie. Le parti n'en est pas à un paradoxe près. Le premier secrétaire répète, en public, que toutes les tentatives de troisième force en France se sont soldées par un échec politique et une catastrophe pour les socialistes. Mais, en privé, il ne voit pas, dans l'hypothèse d'une candidature, puis d'une victoire du président de la Commission européenne, comment éviter ce piège. Lucide, il sait que le PS a perdu sa capacité à peser sur le cours des choses au sein d'une gauche qui ne séduit guère. Delors est la providence même. Dans ces conditions, l'Elysée vaut bien une conversion. Quitte à perdre son âme au centre. Et à le confesser ensuite.", "url": "https://www.lexpress.fr/informations/ps-le-cds-vaut-bien-une-messe_601110.html"}, {"title": "Lycées: des millions en fumée", "text": "Y a-t-il eu des irrégularités dans l'attribution d'une partie du marché de chauffage de 415 lycées d'Ile-de-France\" Pourquoi, alors qu'elle fut recalée à l'appel d'offres du 26 juin 1989, la société Esys a-t-elle été retenue quatre jours plus tard\" Des documents officiels attestent un étrange tour de passe-passe...\nJuin 1992. Les policiers du SRPJ de Rennes entament une enquête sur l'agence nantaise d'une société de chauffage, Esys, filiale de la Compagnie générale des eaux qui a appartenu, jusqu'en 1991, à Elf Aquitaine. A cette occasion, ils saisissent 28 factures dont le libellé laisse à penser qu'elles ne correspondent à aucune prestation réelle. Bizarre...\nLes 5 et 15 juin, les enquêteurs, soucieux d'en savoir un peu plus, entendent le patron de l'agence nantaise d'Esys, Jean-Pierre Portier. Celui-ci, sans se faire prier, reconnaît que, pour obtenir des marchés, il verse des commissions à BLE (Bretagne-Loire-Equipement), bureau d'études considéré comme proche du PC, au Gracco, proche du PS, et à la Snep, société de conseil installée à Nantes. Cette dernière est animée par Daniel Nedzela, «mécène» de plusieurs élus socialistes de la région. Décidément coopératif, Portier convient que les bureaux d'études en question ne lui fournissent qu'une assistance commerciale réduite.\nPoursuivant leurs investigations, les enquêteurs ont l'impression qu'Esys, pour emporter des contrats un peu partout en France (dans le Val-d'Oise, les Hauts-de-Seine, les Bouches-du-Rhône, le Nord, la Gironde), aurait versé, entre 1986 et 1989, 30 millions de francs à des bureaux d'études pour des prestations apparemment fictives. C'est ainsi qu'Esys, l'un des attributaires, en 1989, du marché de chauffage des lycées lancé par le conseil régional d'Ile-de-France, aurait ristourné à un intermédiaire proche du RPR quelques espèces sonnantes et trébuchantes. Ce marché, au demeurant juteux (112 millions de francs), aurait même donné lieu à un autre dérapage, plusieurs entreprises candidates ayant dû verser, pour concourir, 1 million de francs chacune à un nouvel intermédiaire. En ce mois de juin 1992, la PJ cherche à vérifier ce qu'elle pressent. Elle n'y parviendra pas et aucune information judiciaire ne sera ouverte. Pourquoi? Mystère.\nOr voici que, deux ans plus tard, Eric Halphen, juge d'instruction à Créteil - qui enquête sur une affaire de fausses factures en région parisienne, au centre de laquelle se trouve l'un des financiers présumés du RPR, Jean-Claude Méry - s'apprête à revenir sur ce dossier.\n21 juin 1988. Le président du conseil régional d'Ile-de-France, Michel Giraud, à la suite d'un vote unanime de son bureau, lance un appel d'offres pour la maintenance du chauffage dans 415 lycées de la région parisienne. Les prestations demandées sont de trois ordres: approvisionnement en combustible, entretien courant des installations et gros entretien.\nUn bureau d'études a été chargé de présélectionner les candidats: CET Ingénierie, dirigé par un ingénieur, Christian Curtet, qui a l'habitude de travailler avec l'office HLM de la ville de Paris. Le 5 septembre 1988, Curtet, dans un rapport de 24 pages, rend son verdict. Il suggère de retenir les entreprises suivantes: Cofreth, le groupement Compagnie générale de chauffe-Paritherm, Montenay, Esys, Sochan, Techni SA et Geteba. Cofreth se taille la part du lion: elle empoche 15 des 42 lots proposés...\nToutefois, le contrôle de légalité de la préfecture de Paris bloque l'opération. La procédure est déclarée illégale: elle serait contraire au Code des marchés publics. Tout est donc à refaire. La région Ile-de-France abandonne la négociation en cours.\nLe 22 novembre 1988, le rectorat de l'académie de Paris confie alors la procédure d'appel d'offres à une commission composée de cinq membres: l'intendant\ndu lycée Rodin, Jean Lalanne, qui a le titre de coordonnateur, le représentant du préfet de Paris, deux conseillers régionaux et un inspecteur principal à la direction départementale de la concurrence, de la consommation et de la répression des fraudes. Au début de l'été 1989, la commission - compétente uniquement à Paris - lance un appel d'offres pour l'attribution d'un marché de chauffage dans 34 lycées de la capitale. A cette occasion survient un effarant tour de passe-passe.\nLe 26 juin 1989, la commission retient quatre entreprises: Girard, qui se voit confier des prestations pour 11 lycées; Cofreth, pour 15; Montenay, pour 4; le groupement Compagnie générale de chauffe-Paritherm, pour 4 encore. Parmi les sociétés recalées, Esys, candidate à 3 marchés: ceux des lycées Saint-Louis et Corvisart, ainsi que celui de l'Ecole supérieure de physique et de chimie de la ville de Paris. Jusque-là, rien à dire. Sauf que, le 30 juin, on peut lire sur le bordereau définitif - signé Jean Lalanne: «3 lots sont attribués à Esys; 6 lots sont attribués à la société Montenay; 8 lots sont attribués à la Compagnie générale de chauffe-Paritherm; 17 lots sont attribués à la Cofreth»... Incroyable! Esys est donc finalement retenue. Montenay et Cofreth obtiennent, chacune, deux lots supplémentaires. Quant au groupement Compagnie générale de chauffe-Paritherm, il double la mise, tandis que la société Girard se retrouve bredouille. Enfin, en quatre jours, le montant du marché est passé de 6 577 476, 69 à 7 244 599 francs.\nChoquée par cette volte-face, Mme Rome, représentant la direction départementale de la concurrence, émet, dans un rectificatif manuscrit daté du 5 juillet 1989 et annexé au bordereau, les plus expresses réserves sur le choix d'Esys. Elle laisse même entendre qu'elle a été abusée.\nQue s'est-il passé? Y a-t-il eu une entourloupe à l'insu du successeur de Michel Giraud - depuis septembre 1988 - Pierre Charles Krieg? Ce dernier a indiqué à L'Express ne pas avoir suivi ce dossier. Jean Lalanne, pour sa part, se retranchant derrière sa qualité de fonctionnaire, n'a pas souhaité répondre. Même attitude du côté de Mme Rome, qui nous a cependant confié être prête à fournir toutes les explications à la justice.\nQuant à Jean-Pierre Schaub, directeur des relations extérieures d'Esys, il confirme à L'Express que son entreprise avait été initialement écartée. «Mais, précise-t-il, c'était uniquement parce que les membres de la commission pensaient n'avoir affaire qu'à une petite entreprise sans surface financière. Lorsque je leur ai dit qu'Esys était une filiale d'Elf Aquitaine, ils ont changé d'avis.» Enfin, Jean-Pierre Schaub dément formellement avoir versé, à l'occasion de ce marché, le moindre centime à un parti politique. Tout comme il nie farouchement qu'Esys ait réglé, entre 1986 et 1989, des factures fictives.\nEn attendant d'y voir un peu plus clair, le magistrat oriente désormais ses investigations dans trois directions. D'abord, du côté du patrimoine de Michel Roussin. Il souhaite savoir dans quelles conditions ce dernier a financé l'acquisition, en 1987, de sa villa à Port-Grimaud (Var).\nDeuxième piste suivie par Halphen: les marchés passés par l'office HLM de la ville de Paris. Le juge s'interroge, notamment, sur celui qui fut confié en 1991 à l'entreprise de nettoyage Onet. L'un de ses cadres commerciaux aurait reversé une partie de ses honoraires à Jean-Claude Méry. L'avocat de ce dernier, Me François Sarda, est formel: toutes les sommes reçues par son client correspondent à un travail réellement effectué.\nEnfin, le magistrat cherche à connaître l'origine de plusieurs millions de francs ayant abouti soit au CCF, soit au Crédit lyonnais.\nBref, plus le temps passe, plus ce dossier devient explosif. Reste que, si Eric Halphen a identifié les auteurs - présumés - des fausses factures, il n'a toujours pas de réponse à une question clef: qui sont les bénéficiaires de cet argent baladeur?\nPHOTOS:\n*Michel Giraud. Il lance l'appel d'offres en juin 1988.\n*Les documents de la commission d'attribution. Le 26 juin 1989, Esys n'est pas\nretenue. Le 30, l'entreprise obtient un marché pour 3 lycées.", "url": "https://www.lexpress.fr/informations/lycees-des-millions-en-fumee_601108.html"}, {"title": "EXPRESS politique", "text": "«La position de Balladur sur l'Europe? Du mi-chèvre, mi-chou. John Major l'approuve. C'est dire!» Dénonçant la paralysie de la politique européenne de la France, Jacques Delors n'accorde ses louanges qu'à Valéry Giscard d'Estaing.\nJacques Chirac est réconforté par la lecture d'une analyse d'Emmanuel Todd, publiée par la fondation Saint-Simon. Selon l'historien, les intérêts de l'électorat le plus populaire ne sont pas pris en compte par des partis qui restent persuadés que les élections se gagnent au centre. Un espace s'ouvre donc au maire de Paris. «Sans l'avoir beaucoup cherché, il est virtuellement à gauche, explique Todd. Le Premier ministre incarne une sorte d'idéal de type bourgeois. Le chef du RPR est plus proche d'un idéal de type populaire et démocratique.»\nConvaincu de la nécessité pour la France de s'engager sur les «autoroutes de l'information», Jacques Delors se déclare, en privé, partisan de la privatisation de France Télécom.\nLe président de la puissante Fédération nationale des élus socialistes et républicains, Bernard Poignant, maire socialiste de Quimper, affirme que ses 30 000 élus sont d'ores et déjà opérationnels pour se lancer dans la campagne de Jacques Delors.\nRésultat de la pression des fabiusiens sur Henri Emmanuelli: le premier secrétaire a préféré supprimer l'unique poste de porte-parole pour ne pas le donner à un ami de Laurent Fabius.\nJean-Marie Le Pen ayant affirmé publiquement que «le véritable destinataire des valises de billets apportées à Michel Roussin était Jacques Chirac», le maire de Paris a porté plainte contre le président du Front national. Celui-ci en est encore sidéré. «C'est accorder beaucoup d'importance à des propos de campagne. Quel aveu de faiblesse!»\nUn film de Raymond Depardon sur le sida va être diffusé lors de l'incorporation de chaque classe. La version destinée aux armées est de vingt minutes. Une autre, beaucoup plus courte - de trois minutes - a été montée pour les cinémas.\nUn jeune énarque député va désormais jouer un rôle important auprès de Jacques Chirac: Hervé Gaymard, suppléant de Michel Barnier en Savoie, qui a été déjà étroitement associé à la confection du projet présidentiel du candidat.\nLors de sa récente visite à Paris, le sous-secrétaire d'Etat américain Peter Tarnoff a demandé à Alain Juppé de lui fournir des preuves à l'appui des accusations françaises selon lesquelles ashington aiderait en secret l'armée bosniaque. Le ministre des Affaires étrangères n'a pas été en mesure de le faire.\nMardi 29 novembre, une cérémonie d'hommage à Nicole de Hautecloque réunissait Jacques Chirac et Edouard Balladur, à la mairie du XVe arrondissement de Paris. Faute de coordination entre les deux équipes - l'Hôtel de Ville et Matignon n'étant pas dans les meilleurs termes - les discours des deux amis de trente ans étaient quasi identiques. Parlant en second, le Premier ministre remit donc son texte dans sa poche et improvisa. «Du coup, il fut bien meilleur que d'habitude», remarqua un témoin.\nConfidence d'un haut fonctionnaire français qui vient de voir, en tête à tête, 14 chefs d'Etat d'Afrique noire: «Sept d'entre eux m'ont parlé de leurs craintes devant la montée de l'islamisme dans leur pays.»\nCharles Pasqua suit de très près le projet de création d'une chaîne de télévision en langue arabe (laïque et anti-intégriste) destinée à la communauté maghrébine en France. Pas question pour le ministre de l'Intérieur de laisser à Alain Juppé et au Quai d'Orsay la maîtrise d'une telle chaîne.\n«Les Hommes et les femmes», le livre que Françoise Giroud a écrit avec Bernard-Henri Lévy, sort le mois prochain aux Etats-Unis. Féminisme ou courtoisie? L'éditeur Littlebrown a inversé le titre, qui devient «Women and Men»!\nLa cote de François Léotard, qui aurait mis son trésor de guerre à la disposition d'Edouard Balladur, monte à Matignon. Au conseil national du PR, qui aura lieu en janvier, Léotard tracera les lignes d'un véritable programme de gouvernement. Dans la perspective de Matignon.\nJacques Delors résume ainsi la situation dans laquelle il se trouve face\nà la présidentielle. «Soit j'y vais, et je me fais matraquer; soit je n'y\nvais pas, et je me fais insulter!»\nPour décider ceux qui hésitent à s'engager derrière Edouard Balladur, Nicolas Sarkozy leur répète une formule de Georges Pompidou: «La présidentielle est un train qui n'entre en gare que tous les sept ans. Il faut savoir si l'on y monte ou pas. Et, après, attendre le prochain arrêt.»\nPHOTOS:\nJOHN MAJOR, GEORGES POMPIDOU, CHIRAC ET BALLADUR", "url": "https://www.lexpress.fr/informations/express-politique_601103.html"}, {"title": "Fantasmes à vivre", "text": "L'amour est impossible; la mort n'est pas une fin. Excellent scénario pour un film fantastique. Entre «Peter Ibbetson» et «La Fiancée de Frankenstein». L'homme est fourbe (surtout quand il est femme) ou méchant (quand il est enfant), dans un univers impitoyable (à Dallas comme au plus loin de notre galaxie). Pour nous réconforter, Dieu créa l'ironie et Tex Avery. Plus Patrick Brion, la Voix Off du «Cinéma de minuit». Ayant déjà exploré «Le Film noir», «Le Western», «La Comédie musicale», Brion offre, à son habitude, un monument d'érudition, un répertoire de frissons avec ce livre qui pourrait s'intituler «Fantasmes à vendre». On y navigue, au coup de coeur, à l'inédit, entre 1928 et 1968 (la culture s'arrête où commence l'actualité), sur une «Planète interdite» au bras de «Pandora», sous les yeux de «La Féline», entre «Les Mains d'Orlac» (photo), voire au-delà de l'infini en «2001». En barbotant dans le lagon noir de ses rêves, chacun se sent un peu en perdition comme «Le Garçon aux cheveux verts». Il ne s'agit pas là d'une allusion à Antoine Waechter. Quoique, en «Homme invisible»...\n*Le Cinéma fantastique, par Patrick Brion. Ed. de La Martinière, 368 p., 495 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/fantasmes-a-vivre_601095.html"}, {"title": "Le goût du sang", "text": "Le «gore» est ce cinéma dont raffolent les carnivores dotés d'un exquis mauvais goût. Les bouchers y sont des esthètes («Delicatessen») et les serial killers, des lecteurs exaltés de Poe: «La mort d'une belle femme est le sujet le plus poétique du monde.» Chaque oeuvre de ce genre trop décrié mais sexy - ah! Mindy Clarke, oscar du zombie d'amour - et signé de George Romero, Wes Craven, Brian Yuzna, est plus inventive que tout Rohmer. Aussi le gore a-t-il essaimé. On le trouve chez De Palma, Scorsese, Tarantino, chez les intellos, comme Cronenberg ou David Lynch. Il possède ses lettres de noblesse. Cette noblesse qui expérimenta ce grand accessoire gore de l'Histoire: la guillotine.\nGore, autopsie d'un cinéma, par Marc Godin. Ed. du Collectionneur, 200 p., 290 F.", "url": "https://www.lexpress.fr/informations/le-gout-du-sang_601090.html"}, {"title": "Ecran géant", "text": "La superproduction de l'automne. Une magnifique légende du siècle (des frères Lumière à «4 Mariages et 1 enterrement»). Remarquablement commentée, présentée, illustrée. Pour chaque année de cet almanach de luxe, un «carnet»: naissance et mort de ceux qui ont tout donné aux images mouvantes. Plus des échos à mourir de rire: la star incontestée en est Ronald Reagan, seconde gâchette des westerns de série B. Il est vrai qu'une autre carrière l'attendait. Vincent Pinel a réussi à être autant d'hommes à la fois que feu Orson Welles: historien, écrivain, critique, journaliste, réalisateur, scénariste, érudit, iconographe, mauvaise langue, bon styliste. Indispensable.\nLe Siècle du cinéma, par Vincent Pinel. Bordas, 472 p., 395 F.", "url": "https://www.lexpress.fr/informations/ecran-geant_601088.html"}, {"title": "ZZ Top", "text": "Cela fait un quart de siècle que ce trio barbu et moustachu inonde la planète de son blues-rock texan, empile des disques d'or et remplit les salles. Son dernier album, «Antenna» (RCA/BMG), est un hommage aux stations de radio rock'n'roll des années 50 et 60. Rien de très nouveau donc, mais c'est du solide et on ne s'en lasse pas.\nPalais omnisports de Bercy, 75012 Paris, (16-1) 44-68-44-68. Le 9 décembre.\n205 F.\nPHOTO: ZZ TOP", "url": "https://www.lexpress.fr/informations/zz-top_601083.html"}, {"title": "Enchères", "text": "*Record mondial pour une estampe, le 18 novembre chez Christie's, à New York: un acheteur anonyme a misé 1 036 500 dollars pour une lithographie de Picasso, «La Femme qui pleure». Cette oeuvre est reconnue par les experts comme étant l'une des plus importantes de ce siècle.\n*Noël chez Christie's, à Londres, les 20 et 21 décembre: 800 jouets de la mythique marque Marklin des années 30, dont certains trains sont estimés entre 30 000 et 40 000 livres.", "url": "https://www.lexpress.fr/informations/encheres_601076.html"}, {"title": "Miracle sur la 34e Rue", "text": "Miracle sur la 34e Rue\nde Les Mayfield\nCe conte de Noël est un véritable bêtisier des bons sentiments à la sauce américaine. Et le tout, d'une vulgarité sans bornes. Les dialogues sont affligeants, les décors criards et la petite héroïne ne parle que d'argent. En fait de miracle, c'est un vrai cauchemar! N'est pas Capra qui veut!", "url": "https://www.lexpress.fr/informations/miracle-sur-la-34e-rue_601071.html"}, {"title": "Le Client", "text": "Auteur de best-sellers, John Grisham, comme son collègue Michael Crichton, est coté à la Bourse hollywoodienne du scénario. Pourtant, aucune adaptation de ses romans («La Firme», «L'Affaire Pélican») n'a fait impression. Idem pour ce «Client». A Memphis, un petit garçon, témoin gênant, se voit poursuivi deux heures durant par mafiosi, politiciens et policiers. Heureusement pour lui, et surtout pour nous, il engage pour un dollar symbolique une avocate ex-alcoolique, la sublime Susan Sarandon («Thelma et Louise»), dont la présence au générique est la seule énigme de ce thriller téléphoné.\nPHOTO: \" Le client \"", "url": "https://www.lexpress.fr/informations/le-client_601069.html"}, {"title": "Salades russes à Brooklyn", "text": "Composée de refuzniks vrais ou faux, l'Organisatsiya a tissé sa toile aux Etats-Unis. Contraignant le FBI à créer un département spécial Mafia russe.\nL'adresse est connue. Et pas seulement pour ses blinis à la crème, les meilleurs de Brighton Beach, le célèbre quartier russe de Brooklyn. Le 10 octobre dernier, l'ex-gouverneur de l'Etat de New York, Mario Cuomo en personne, a bien failli assister à un très officiel dîner de gala au cabaret Rasputin, la luxueuse cantine des barons de «l'Organisatsiya». Un coup de fil du FBI lui a permis, in extremis, d'éviter la gaffe. Il était temps de se réveiller. A force de retrouver les «stukatch», leurs malheureux indicateurs, pendus par les pieds aux lustres des meublés de la Petite Odessa, les limiers fédéraux ont fini par prendre au sérieux leur ennemi venu de l'Est, au point de créer un département mafia russe digne de la section chinoise antitriade.\nUn peu tard. En quinze ans de négligence, l'Organisatsiya, forte aujourd'hui de 300 «dignitaires» connus dans la seule région de New York, a eu le temps de proliférer, d'ouvrir des succursales à Miami, Los Angeles ou Cleveland. Association de crapules folkloriques au départ, la mafia a accédé au statut de multinationale high- tech de l'escroquerie et du trafic de drogue, modernisée par les truands de la nouvelle Russie.\nLa grande révolution de l'Organisatsiya a commencé le 4 mai 1985. Ce jour-là, Evsei Agron, premier parrain de Brighton Beach, s'est vu signifier une retraite bien méritée. De deux balles dans la tempe. Evsei était arrivé le 8 octobre 1975 à Kennedy Airport, avec l'avant-garde des immigrants juifs soviétiques libérés par Leonid Brejnev. L'humble «bijoutier» avait omis de préciser à la police des frontières une ancienne condamnation à sept ans de goulag pour meurtre, de même que quelques peccadilles édifiantes. Durant un transit de trois ans en Allemagne fédérale, cet entrepreneur-né avait, par exemple, trouvé le moyen d'organiser le meilleur réseau de prostitution d'Europe occidentale. New York n'avait qu'à bien se tenir. Comme 40 000 autres immigrés soviétiques, Evsei Agron s'était installé au fin fond de Brooklyn, dans les chicots d'immeubles de Brighton Beach, ancien quartier résidentiel juif décati. En deux ans, comme Brighton Beach, Evsei allait prospérer, s'enrichir de quelque 50 000 dollars hebdomadaires, grâce au maniement expert du pique-boeuf électrique, instrument favori de son entreprise de racket des commerces locaux, dirigée de l'arrière-boutique de l'El Caribe Country Club, une gargote portoricaine sordide, russifiée en force par ses sbires. Car le don Corleone de la Petite Odessa ne manquait pas de personnel. Leonid Brejnev, au nom des droits de l'homme et de la détente, avait - aussi - vidé ses prisons de plusieurs milliers de crapules notoires, converties en hâte au judaïsme, ou assez riches pour monnayer leur départ vers le monde libre, noyées dans le flot de la plus grande immigration russe du demi-siècle. Parmi elles, un certain Boris Nayfeld, nommé exécuteur en chef de l'Organisatsiya, avait gagné la confiance du vieil Evsei.\nRésultat garanti. Trois jours après le dernier soupir de son père spirituel, Boris Nayfeld redécorait le bureau d'El Caribe, sous le regard attendri d'un nouveau patron, Marat Balagula, fleuron de la génération montante. Marat avait su mettre à profit ses diplômes de troisième cycle d'économie et de mathématiques pour diriger le premier réseau de marché noir d'Odessa. A New York, il a vite trouvé son créneau, organisant en quelques semaines une remarquable affaire de trafic d'essence, à l'aide d'une cascade de société fictives, toutes dotées de faux tampons et bordereaux du fisc américain. Un pactole annuel d'un demi-milliard de dollars, partagé, à raison de 2 cents le gallon de super, avec quatre des cinq familles de la Mafia italienne. Correction élémentaire! Si Marat Balagula est tombé, le mois passé - pour une infraction idiote au Code fiscal - la bienveillante neutralité de John Gotti, dernier «Don» de Cosa nostra, et celle du clan Gambino lui ont permis de transformer son business en compagnie pétrolière clandestine, dotée d'un navire-citerne, de restaurants de routiers et d'une myriade de pompes affiliées. Quant à Boris Nayfeld, chargé de l'investissement international des fonds énormes de l'Organisatsiya, il n'a pas démérité, usant en maître d'une nébuleuse de contacts noués depuis les années 70, aux quatre coins de l'Europe, dans les foyers de transit d'émigrants russes. Sa «Russian Connection» a épaté la DEA, la police antidrogue américaine. L'héroïne thaïlandaise, fourrée à Singapour dans les tubes cathodiques de télés malaises, arrivait en Pologne sur commande d'une société d'import belge. Puis farcissait l'intestin de passeurs russo-américains de Brighton Beach rentrant de leurs vacances à Odessa. Et terminait sa promenade, vendue au détail, dans une boulangerie de l'East Village de New York, sous la houlette de l'Organisatsiya. Boris, actuellement entendu par le FBI, n'a pas su gérer sa croissance. Ce n'est pas faute d'enthousiasme! S'il a, vraisemblablement, occis de sa main Evsei Agron, tenté de transformer en zakouski son rival Monya Elson (reparti, traumatisé, pour Jérusalem) et truffé de plomb le cerveau ambitieux d'Alex Zilber, patron du Rasputin et grossiste d'essence hors taxes, il n'a pu, en revanche, résister à l'amicale pression de Vyacheslav Ivankov, envoyé par le clan de Moscou pour revigorer l'organisation américaine. Malgré ses airs de boeuf musqué et sa centaine de petits camarades «bodybuildés», Ivankov sait apprécier les intellectuels: l'un de ses cabinets de fraude à l'assurance médicale, à Los Angeles, a engrangé 1 milliard de dollars de fausses ordonnances. Les faussaires de son réseau excellent dans la contrefaçon de visas, et sa nébuleuse commerciale prend en charge la sous-traitance d'une centrale mondiale de blanchiment d'argent sale. La nouvelle mafia se veut généraliste: son accord avec les familles génoises de New York facilite ses trafics d'armes et les investissements croisés italo-russes dans les casinos du Nouveau Continent ou européens. Et sociale: ses tueurs importés de Russie pour les affaires majeures sont récompensés par quelques semaines princières en Floride, avant de retourner dans la mère patrie. Du côté de Brighton Beach, on sait ce qu'est le rêve américain.\nPHOTOS:\n*Une parodie de gangsters au cabaret Rasputin, à Brooklyn. La violence derrière le folklore.\n*L'entrée du Rasputin. La luxueuse cantine des parrains de la Petite Odessa.", "url": "https://www.lexpress.fr/informations/salades-russes-a-brooklyn_601064.html"}, {"title": "La France chez soi", "text": "Il pleut, il vente... Restez plutôt au lit avec Anne Pons, «A la découverte des provinces françaises», chez Perrin. Ce qu'il y a de bien en France, c'est que chacun y possède son coin. Planté au coeur. Ce qu'il y a de merveilleux chez Anne Pons, c'est qu'elle n'en manque pas. Ni de France ni de coeur. De la France, elle possède l'amour et le style, plus l'amour du style. Du coeur? Regardez la France par ses yeux. Ils sont verts, comme la couverture de son livre. Tendres et rieurs. Parfois furieux. Toute son oeuvre.\nOn ne peut pas ne pas penser, en cabotant au fil de ses pages, à son best-seller, «Le Tour de France par deux enfants d'aujourd'hui» (Tchou, 1977). Paul et Camille, ses héros, y baguenaudaient en liberté. Aujourd'hui, elle s'occupe des grands (depuis 1977, Paul et Camille ont dû passer leur permis moto). En route, donc, les enfants!\nLa France de Mme Pons est alphabétique. C'est pratique. Chaque province, d'Alsace à Rhône-Alpes, y est explorée avec charme et saupoudrée de petits encadrés sur un lieu, d'anecdotes qui ne donnent qu'une envie: s'y ruer. Le tout bellement illustré par un dessinateur complice en défense de patrimoine: Olivier Nadel. Exige-t-on un exemple?\nLa grue cendrée. Comme la jolie femme, la grue cendrée remonte à la plus haute antiquité et se montre friande de migrations. Comme la jolie femme, encore, elle affiche une grâce rare et, par chez nous, préfère la province nommée Champagne. Quoiqu'elle ne boive, elle, que de l'eau. Elle se vêt avec élégance: «Son plumage est gris, et elle semble porter un petit béret rouge vif.» Le «béret» de la grue est craquant. On peut lui donner rendez-vous au lac Der-Chantecoq (un nom mâle).\nCe livre des provinces est donc d'une éternité - surnom de la modernité qui dure - exaltante. Il ne recèle nulle goutte de parisianisme. Rien de Marie-Chantal aux champs. C'est un chant. D'amour, on l'a deviné. Pour un «cher vieux pays» gaulois et gaullien, qui, tout à coup, retrouve un sacré coup de jeune.\nCe qui est juste, normal et bien informé, car sa France, décrite, répertoriée, sillonnée jusqu'au fond de son histoire, jusqu'à la pointe de ses dernières inventions, TGV, Futuroscope et compagnie, ressemblera toujours à celle que chantait Baudelaire: une «lunatique» aux yeux verts.", "url": "https://www.lexpress.fr/informations/la-france-chez-soi_601057.html"}, {"title": "L'argent venu du froid", "text": "La rugosité nue du Kamtchatka n'attire ni les flambeurs ni les donzelles. Un de ces lieux où l'allégresse est comptée. Un morceau de monde mordu par le froid. La banlieue de l'horizon, là-bas, très loin, sans nous, au bout de la brume. Givre et toundra. Un titre à la Powys pour les solitaires de cette Sibérie qui, tels des architectes, bâtissent sur le cercueil de Marx quelques avenirs plus humains. Ancien inspecteur de police, Victor Pamorov n'avait flirté qu'avec la consigne avant d'épouser le courage: au beau milieu d'un nulle part giflé par les vents, à 10 000 kilomètres du McDonald's de la place Rouge, il joue les chefs d'entreprise, monte une société qu'il veut «rentable», mot magique. Les goulags sont dépassés, place aux aventures de l'argent. Chaque souffrance en son temps. Victor travaille avec des éleveurs de rennes. Ils font sécher les bois, investissent des roubles, mangent parfois. Voilà tout. Ils sont les nouveaux héros des terres hostiles.\n«Reportages: Victor... prince du Kamtchatka». Samedi 10, 13 h 15. TF 1.\nPHOTO: Un prince au Kamtchatka.", "url": "https://www.lexpress.fr/informations/l-argent-venu-du-froid_601045.html"}, {"title": "Un ventre pour l'Europe", "text": "19 1/2. C'est la note que vient de recevoir le maître de cette maison proche de Maastricht, dans le guide GaultMillau France - mais aussi Belgique et Luxembourg - cru 95. Et cette Europe-là, gourmande, fait l'unanimité.\nTout a commencé par un jeune garçon de 14 ans que ses parents placent en cuisine. Il découvre, apprend, rêve. Mais y a-t-il des fées dans cette province parfois brumeuse du Limbourg? Le gamin, qui gâte les sauces, serait prêt à y croire; pourtant, il créera lui-même l'homme qu'il est maintenant. Il admire. Ses pairs, mais aussi ces peintres qu'il découvre dans les musées. D'abord, Roger Souvereyns sera chef de banquet, puis, un jour, il découvre «sa» maison. Une ancienne ferme noble, en ruine, qu'il va transformer en un lieu superbe. Poète des fourneaux, il invente son univers. Aujourd'hui, arrivé là où, adolescent, il le rêvait, il est l'un de ces grands chefs, nouvelle génération, qui ressemblent autant à des professeurs d'université qu'à des cuistots, ce qui parfois peut faire sourire quand le transfert devient caricature... Pas lui, car il est un véritable esthète, et son Scholteshof en est la preuve. Un superbe jardin bien ordonné, de légumes, de fruits, de buis taillés, un bassin secret dans la verdure, une serre... La promenade avant le repas laisse présager du raffinement qui suivra.\nCar, ici, tout est délicate harmonie, sans affectation. Des salons chauds, des drapés, de beaux meubles, des objets disparates qui semblent avoir une histoire, comme dans les maisons de famille, des toiles de petits maîtres italiens ou flamands, et une vaste salle à manger donnant sur les jardins. Là, avec vue sur les cuisines où l'on s'affaire, qu'on soit reine des Belges ou simple voyageur sans royaume, on se sent unique. Si nous n'aimons pas l'idée de ces grandes cuillères - passion de Souvereyns - dans lesquelles il nous sert certains mets, alors que les assiettes nous semblent, par habitude peut-être, plus commodes, nous aimons sa cuisine. Huîtres chaudes au curry, chicons sautés aux truffes du Vaucluse avec un carpaccio de foie d'oie, bar de ligne clouté d'anis sauvage, cuit à l'étouffée, canard sauvage à la camomille et au clou de girofle écrasé, ris de veau à la graine de moutarde, braisé au jambon de sanglier, beignets au chocolat avec une sauce abricot et vanille... Invention, sophistication, c'est le travail d'un créateur qui n'est pas illusionniste. Toujours de la magie, jamais d'esbroufe. Les espions gourmands du guide GaultMillau ont eu raison de tresser des couronnes à ce grand chef pas comme les autres...\nScholteshof, 130 Kermstraat, Stevoort 3512, Belgique. [19] (32) 11.25.02.02. T.l.j., sauf le mercredi, jusqu'à 22 heures. CB, AE. A la carte: 900 F environ. Menus: 400 F environ au déjeuner; 760 F environ au dîner.\nPHOTO: Scholteshof: une maison d'esthète.", "url": "https://www.lexpress.fr/informations/un-ventre-pour-l-europe_601040.html"}, {"title": "Entrée de secours", "text": "De toute façon, il y a Michael Lonsdale. Son flegme, sa hauteur, sa masse. Cette voix mi-fatigue mi-cri qui troue l'espace à chaque réplique, étire les silences, accompagne les situations. La barbe en jungle, il incarne un clochard rompu aux choses d'Aristote et de Platon. Sa femme, interprétée par Marie Maffre, vient de se faire renverser par un cadre moyen, un certain Morel, alias Roger Mirmont. Un huis clos en salle d'attente commence, propice à jeter des aphorismes au monde. Danièle Lebrun est parfaite, bien sûr, en secrétaire cynique et assidue qui n'attend plus l'amour. Saluons aussi le jeu sobre et efficace, cruel à point, d'Erick Desmarestz en médecin désabusé. Une ambiance ambiguë, une mise en scène, signée Michel Fagadau, qui tutoie Beckett et «Au théâtre ce soir».\nStudio des Champs-Elysées, 75008 Paris, (16-1) 47-20-84-54. De 150 à 200 F.\nPHOTO:\nMichael Lonsdale et Danièle Lebrun.", "url": "https://www.lexpress.fr/informations/entree-de-secours_601033.html"}, {"title": "Quatre garçons dans le vent", "text": "La plus vieille société française dans le secteur! Installés à Villeurbanne, les fondus d'Infogrames «bidouillent» depuis onze ans des jeux vidéo qui font le tour de la planète. Leur «Astérix» pour console Nintendo s'est vendu à 650 000 exemplaires en dix-huit mois. Le jeu de rôle «Alone in the Dark» est en tête des ventes à Tokyo et à Washington. Les spécialistes attendent avec impatience leur «Napoléon» interactif sur CD-ROM.\nLes clefs du succès? Un détonnant mélange de talents. Prenez Hubert Chardot, directeur d'unité de programme, ancien comédien, ancien journaliste, ancien distributeur de cinéma. Il était venu un beau matin proposer un scénario inspiré de Lovecraft... Chef de projet, à la tête d'une équipe de 30 personnes, Laurent Paret, 26 ans, BTS d'informatique industrielle, avait, lui, travaillé pour l'armée et pour France Télécom. Infographiste, Franck Drevon dessine et anime les personnages des jeux. Parcours? Un bac de biochimie, une expérience de graphiste free-lance et une formation continue ad hoc. Olivier Robin, BTS informatique, est chargé, quant à lui, de tester tous les jeux avant leur commercialisation.\nPHOTO: L'équipe d'Infogrames.", "url": "https://www.lexpress.fr/informations/quatre-garcons-dans-le-vent_601026.html"}, {"title": "La Sixtine ressuscitée d'entre les ténèbres", "text": "La voûte dans tous ses états. Il aura fallu neuf ans pour venir à bout des ténèbres que cinq siècles de suie, de fumée, de poussière, de shampooings hasardeux - à coups de vin grec ou de pain mouillé - avaient déposées sur ces centaines de mètres carrés de fresques admirables, masquant l'exceptionnelle virtuosité du génie de la Renaissance (voir L'Express du 17 mars 1993 consacré à Michel-Ange). Les deux luxueux ouvrages que publient aujourd'hui les responsables de la restauration permettent de redécouvrir dans tous les détails ce somptueux festin de chair, ces géants splendides - 336 figures debout, assises, couchées, aujourd'hui rafraîchies, rajeunies, dans des couleurs enfin retrouvées - qui peuplent l'illustrissime voûte. De quoi prolonger avec bonheur les souvenirs du voyage à Rome.\nLa Chapelle Sixtine. Citadelles & Mazenod, 2 vol. sous coffret, 800 p., 1 650 F.Chapelle Sixtine.\nPHOTO: «Le Prophète Ezéchiel» (détail).\ndétail du «Déluge».", "url": "https://www.lexpress.fr/informations/la-sixtine-ressuscitee-d-entre-les-tenebres_601021.html"}, {"title": "Zurbaran, le Caravage espagnol", "text": "Destinée à faire découvrir «l'évolution d'un être humain qui fut peintre», la biographie de Maria Luisa Caturla, d'une richesse remarquable bien que jamais vraiment terminée, est enfin éditée en France. Entrée (vers 1927) «en zurbaranisme comme on entre en religion», l'historienne catalane devait consacrer plus de trente ans à ce travail monumental - en dépit du fait qu'elle trouvait le peintre trop austère pour être étudié par une femme. C'est ainsi qu'elle a découvert peu à peu presque tous les détails - carrière, amours, enfants... - de ce Caravage espagnol né en 1598 au Pays basque, mort à Madrid, pauvre et oublié, en 1664. Des documents d'archives inédits - lettres, actes de mariage, contrats en tout genre - complètent les recherches de la «sourcière». Un événement.\nFrancisco de Zurbaran, par Maria Luisa Caturla. Wildenstein Institute/Bibliothèque des arts, 390 p., 720 F.\nPHOTO: Zurbaran: La Vierge des Chartreux", "url": "https://www.lexpress.fr/informations/zurbaran-le-caravage-espagnol_601019.html"}, {"title": "Comme au temps des rois", "text": "L'Imprimerie nationale conserve la tradition des belles publications.\nL'Imprimerie nationale? Chacun sait qu'elle édite nos cartes d'identité et un best-seller, l'annuaire du téléphone. Ce que l'on sait moins, c'est que la vieille maison, créée en 1640 par Richelieu, continue la tradition des belles publications, que nos rois jugeaient utiles à leur gloire. Chaque jour, des livres d'art de très haute qualité sortent ainsi de ses presses.\nSi c'est désormais l'offset qui fait vivre le plomb, celui-ci n'a pas dit son dernier mot. En témoigne la collection Salamandre, dont «Le Songe de Poliphile», de Francesco Colonna, l'une des expressions les plus achevées de l'esthétique de la Renaissance, demeurait introuvable. Le voilà recomposé à la main en garamond, dans une graphie modernisée.\nIntarissable sur son rôle de «leader de qualité», Jean-Marc Dabadie juge que l'originalité de ses livres ne vient pas de leurs sujets, mais de la façon de les regarder. Comme pour «Taj Mahal» ou «Le Vitrail» l'an passé, «L'Aigle et la Sibylle», de Serge Gruzinski, part d'une vision - un reportage photographique - qui nous fait découvrir les églises autour de Mexico et la stupéfiante ressemblance de leurs peintures avec l'art germanique. Dernier volume de la trilogie de Jean-Louis Nou, «Borobudur» fait chatoyer les variations de la lumière qui évoquent l'éphémère. 1300 photos monochromes présentent en annexe l'intégralité des bas-reliefs du célèbre site indien. Quant à «Femmes, mythologies», tiré à 6 000 exemplaires et réimprimé dans la foulée, il est né d'un gisement de photos d'Erich Lessing, dont Philippe Sollers a fait un choix représentant les grands archétypes des idoles féminines, tout en préfaçant l'ouvrage.\nAccusé de concurrence déloyale par les éditeurs d'art - ses livres se vendent à moitié prix de ceux des autres, qui doivent appliquer les coefficients multiplicateurs - Dabadie se défend bec et ongles. «La tradition de la maison, c'est aussi l'ouverture au monde, souhaitée par les rois de France, férus de grec et d'orientalisme.» Avec des coéditions en plusieurs langues et des prix de base à 600 francs, l'équilibre se situe à 5 000 exemplaires. Mais le marché du livre moyen est un «échec cuisant»: ainsi de «La Soie», rachetée à Thames & Hudson. Qu'en auraient pensé nos rois?\nPHOTO: jeune fille (céramique).", "url": "https://www.lexpress.fr/informations/comme-au-temps-des-rois_601014.html"}, {"title": "Réactions en chaînes", "text": "La Cinquième de Jean-Marie Cavada n'a pas encore commencé à émettre que se profile une nouvelle guerre cathodique. Explications.\nLa scène se déroule à Matignon, entre deux portes, un jour d'août 1993. Un dossier sous le bras, Alain Carignon, ministre de la Communication, propose à Edouard Balladur son projet pour la chaîne éducative, le serpent de mer qui erre dans les eaux troublées du PAF depuis la disparition de la Cinq. Le Premier ministre jette un oeil sur ses notes, pose quelques questions et lance: «D'accord, allons-y!» Le maire de Grenoble n'en revient pas. Jamais il ne se serait attendu à une décision si rapide sur une question tellement sensible. Mais, s'il faut foncer, il foncera! Le 25 août, la nouvelle est officielle: une chaîne de la formation et du savoir émettra sur la partie diurne du cinquième réseau dès l'automne de 1994. En septembre 1993, un comité de pilotage est nommé. Puis un comité d'experts. Le 5 avril 1994, la chaîne a son patron, Jean-Marie Cavada, et un budget, de 800 millions de francs (ramené à 750 depuis lors), contrôlé par l'Etat. Le rendez-vous sera tenu. Le 13 décembre à 18 heures, La Cinquième ouvrira son antenne et le champagne.\nAvant même d'avoir diffusé sa première image, la chaîne suscite des réactions passionnées. Alors que l'on pouvait redouter une télévision de blouses grises, Jean-Marie Cavada a pris le parti radicalement inverse. Sous le patronage du philosophe Michel Serres, il a choisi des animateurs connus, comme Jean-Claude Bourret, Eric Cachart, Gérard Klein. Le chanteur Philippe Chatel est responsable du secteur jeunesse. Sur la chaîne, qui diffusera ses programmes de 6 h 15 à 19 heures avant d'être relayée par Arte, les Français pourront voir des films, des jeux interactifs, des séries, des clips musicaux, des documentaires, des magazines de santé, de science, un eurojournal. Et même des pubs. Le reste - à savoir les émissions de formation proprement dites, les programmes de l'Education nationale, l'initiation aux langues - a été placé, le plus souvent, sur des créneaux horaires moins favorables. Certaines de ces émissions pourraient même être diffusées la nuit, entre 3 et 6 heures du matin. A charge pour les lycées d'enregistrer ces programmes.\nDans le microcosme audiovisuel, les commentaires vont bon train. «Comment peut-on imaginer une seconde que Cavada, qui a été à deux doigts d'obtenir la présidence de France Télévision l'an dernier, allait se contenter de jouer les instits?» interroge un bon connaisseur du dossier. «Procès d'intention, réplique Jacques Bouzerand, directeur de la communication de La Cinquième. Nous avons une mission de vulgarisation du savoir. Notre devoir est d'être attrayants.» Monique Dagnaud, chargée du dossier au CSA, tranche: «Il peut exister un risque de dérive généraliste. Mais pour l'instant notre a priori est favorable.. A nous de faire en sorte que le cahier des charges soit respecté.»\nEn fait, derrière cette polémique se profile un enjeu bien plus important: la relance de la guerre des chaînes publiques. Avec la création de la présidence commune de France 2 et France 3, une sorte de Yalta de l'audiovisuel avait été signé. Cavada entré en lice, chacun ressort ses sacs de sable et aligne ses missiles. Déjà, France 3 est dépossédée d'une partie de sa mission éducative et de quelques programmes. France 2, elle, a de bonnes raisons de s'inquiéter de l'éventuelle émergence d'une chaîne généraliste de qualité, qui viendrait empiéter sur ses plates-bandes. Au point que court la rumeur d'une privatisation en cas de victoire de la droite à la présidentielle.\nL'inquiétude règne également du côté d'Arte, qui partagera le cinquième réseau avec les nouveaux venus. Le 30 novembre, Jérôme Clément, PDG de la chaîne, dont les amitiés à gauche ne sont un secret pour personne, réunissait un parterre de stars pour présenter sa nouvelle grille. En fait, la conférence de presse tournait très vite à la manif chic pour la défense d'Arte, aux prises avec un voisin ancré à droite et supposé vorace. «Je ne crains rien, mais mieux vaut prévenir que guérir», précise Clément.\n«D'une manière ou d'une autre, il faudra bien rationaliser la gestion des chaînes et des deniers publics», observe le député UDF Michel Pelchat. Il est vrai qu'aujourd'hui, paradoxalement, les meilleurs alliés de Cavada sont les chaînes privées. Tant qu'il ne fera ni trop de pub ni... trop d'audience, bien entendu.\nPHOTO: Jean-Marie Cavada.", "url": "https://www.lexpress.fr/informations/reactions-en-chaines_601007.html"}, {"title": "L'Amérique sans pilote", "text": "Le discours plein d'allant de Bill Clinton devant les représentants des pays membres de la Conférence sur la sécurité et la coopération en Europe (CSCE) ne doit tromper personne. La seule superpuissance du monde n'a plus ni pilote ni plan de vol, en matière de politique étrangère. Purement réactifs, incapables de soutenir la moindre vision à moyen terme sur les grandes questions stratégiques, les «maîtres de l'univers» viennent de subir deux humiliations inquiétantes, pour ceux qui continuent de penser que l'avenir du monde démocratique dépend de Washington. Dans les Balkans, d'abord: la fermeté des belles paroles probosniaques a dû céder le pas devant le réalisme serbophile de la nouvelle alliance franco-britannique. A Bruxelles, ensuite, lors d'une réunion qui devait fixer une date et des modalités pour l'élargissement de l'Otan à quelques nouvelles démocraties de l'Europe de l'Est, un seul froncement de sourcils d'Andreï Kozyrev, le ministre russe des Affaires étrangères, a suffi à tout remettre en question.\nCes deux retraites ne constituent pas à elles seules de réels motifs d'inquiétude. Après tout, pourquoi ne pas avaliser un projet de paix injuste dans les Balkans s'il représente le seul moyen d'arrêter le carnage? De même qu'il serait stupide de s'entêter à poursuivre, toutes affaires cessantes, un processus d'extension de l'Otan qui aurait pour principal résultat de titiller l'atavisme paranoïaque et expansionniste des Russes.\nMais la clarté des objectifs et la cohérence dans les moyens de les atteindre n'ont jamais nui en politique. Or, après un triple sursaut - en Haïti, contre l'Irak et la Corée du Nord - voilà que l'Amérique, à nouveau, déraille. Inutile de dessiner encore les sinusoïdes de l'administration et du Congrès démocrates sur l'ex-Yougoslavie. Les aller et retour conceptuels concernant le développement de l'Otan méritent, en revanche, un plus long détour. Rappelons-nous: en janvier dernier, au sommet de l'Alliance atlantique, la même administration Clinton - soucieuse, justement, de ne pas s'aliéner Boris Eltsine - met la pédale douce sur l'élargissement. Elle invente un «Partenariat pour la paix» qui ne gêne personne et répond parfaitement au contexte sécuritaire instable mais non explosif qui prévaut aux marges de l'ancien empire soviétique. Pourquoi remettre tout cela sur le tapis? Parce que le flamboyant Richard Holbrooke, ancien ambassadeur à Bonn, a remplacé le raisonnable Strobe Talbott comme «wonder boy» de la diplomatie américaine. Parce que se profile à l'horizon politique de Washington l'avènement, en janvier, d'un Congrès républicain qui a une conception plus agressive des «intérêts vitaux» de l'Amérique. Congrès qui, ce n'est pas un détail, remettra au premier plan les divergences profondes entre l'Europe et les Etats-Unis sur la Bosnie. Parce que, enfin, selon un proche collaborateur - démissionnaire - du président, celui-ci «ne sait pas ce qu'il veut».\nUn diplomate plutôt favorable à Clinton explique les difficultés actuelles de la présidence par la fin d'un heureux hasard. «Pendant la Seconde Guerre mondiale et la guerre froide, dit-il, nous avons eu la chance de voir coïncider nos objectifs stratégiques et la morale.» Le problème, aujourd'hui, est que Washington n'a plus ni morale ni vision stratégique. Le seul thème récurrent de la vision clintonienne du monde, à nouveau définie la semaine dernière à Princeton par Anthony Lake, conseiller pour les affaires de sécurité, reste la liberté du commerce international au profit de l'Amérique. Bâtir «une coalition avide d'ouvrir les marchés et de rendre le commerce plus libre et plus juste pour les Etats-Unis», voilà l'objectif principal de la Maison-Blanche. C'est un peu court. C'est aussi égoïste.\nEt inconciliable avec des perspectives d'alliance, que celle-ci se situe dans le contexte de l'Atlantique Nord ou de la Sécurité et de la coopération en Europe.", "url": "https://www.lexpress.fr/informations/l-amerique-sans-pilote_601114.html"}, {"title": "EXPRESS petites phrases", "text": "Les Français croient à l'élection présidentielle. Si vous leur faites à gauche toute au premier tour et vive le centre au second, ils vous le feront payer. Et moi, ce n'est pas mon genre.» Jacques Delors.\n«Ne nous qualifiez pas de centristes! C'est un vilain mot.» Bernard Bosson, CDS, à «Dimanche soir», sur France 3.\n«A force de s'entourer de coquins et de jeunes hommes pressés, Balladur est en train de perdre les braves gens.» Un ancien ministre UDF, qui en a vu d'autres.\n«Jacques Chirac n'a plus d'utilité sociale.» Un proche d'Edouard Balladur.\n«Je ne suis pas en mesure de décider au nom des Serbes de Bosnie.» Slobodan Milosevic, président de la Serbie.\n«Notre générosité envers les nécessiteux est inscrite dans les traditions humanitaires de notre pays.» Extrait d'une brochure du gouvernement suisse, accompagnant le projet de loi approuvé par référendum, qui rend plus difficile l'accès au statut de réfugié.\n«L'Italie qui est descendue dans la rue pour moi, c'est celle qui travaille, pas celle qui bavarde.» Silvio Berlusconi, président du Conseil italien.\n«Cela va à l'encontre du sentiment national japonais.» Tomiichi Murayama, Premier ministre du Japon, à l'occasion de la publication, aux Etats-Unis, d'un timbre sur Hiroshima accompagné de la légende suivante: «La bombe atomique précipite la fin de la guerre, août 1945.»\n«Le tennis? C'est comme une partie d'échecs en mouvement.» Iouri Loujkov, maire de Moscou, assistant à sa première finale de coupe Davis, remportée par la Suède contre la Russie.\n«Les hommes politiques assurent qu'il ne faut pas croire les médias. Bien sûr: les médias reproduisent les propos des hommes politiques.» Un éditorialiste américain.\n«Edouard Balladur voudrait être Saint Louis. En réalité, c'est Louis XI: il ne supporte pas la contestation.» Eric Raoult, secrétaire général adjoint du RPR.\n«Les riches et les gens à diplômes peuvent passer leur vie sans rencontrer les pauvres et les exclus.» Stanley Hoffmann, professeur à Harvard, «Le Monde», 6 décembre.\nDESSINS:\nMarché aux poissons de l'Arctique russe. «Avec ou sans plomb?»\nDessin de Gable paru dans «The Globe and Mail» (Toronto).\nCartoonists & Writers Syndicate.\n«Il est temps que ceux qui nous gouvernent montrent qu'ils ont des couilles.\n- Avoir ou être, l'éternel dilemme.» Dessin d'Altan paru dans «L'Espresso» (Rome).\nBosnie, solution pacifique. Dessin de Mahmoud Kahil paru dans «Asharq al-Awsat» (Djedda).\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_601107.html"}, {"title": "Farinelli: à vos bourses!", "text": "Les castrats bandaient comme vous et moi: c'est la principale information du film de Gérard Corbiau qui tente de retracer la carrière fulgurante du plus célèbre d'entre eux, Carlo Broschi, dit Farinelli (1705-1782). Sinon, tout est inventé: l'origine de son surnom, ses démêlés avec Händel, sa relation gémellaire avec son frère compositeur Riccardo, au point de partager leurs conquêtes selon un principe intangible - le premier procure la jouissance, le second ensemence. Et, d'après le scénario, les deux larrons aiment ça. Corbiau revendique le droit à la fiction et proclame son admiration pour Forman («Amadeus»), Truffaut et Visconti. Malheureusement, il ne suffit pas d'accumuler des costumes et des décors baroques délirants pour devenir le nouveau Visconti. Farinelli quitte l'Italie pour Londres: images de flots et de calèche dans la brume. Farinelli pense à sa chute de cheval: bruit de galop et tornade de crinière blanche. Reste une voix émouvante, étonnant mélange d'une soprano et d'un haute-contre. Un film, deux disques, trois livres et même un serveur 36-15: il sera difficile d'y échapper.", "url": "https://www.lexpress.fr/informations/farinelli-a-vos-bourses_601102.html"}]