[{"title": "Révélations sur un carnage", "text": "Edith Vuarnet, femme de Jean, l'ex-champion de ski, médaille d'or à Squaw Valley et dont le nom est devenu une griffe mondialement connue, faisait partie de l'ordre du Temple solaire. Leur plus jeune fils, Patrick, aussi. Ils n'en avaient jamais rien dit. De nombreuses cassettes de Luc Jouret traînaient à la maison. Jean Vuarnet savait que sa femme, férue d'écologie et de paranormal, se rendait parfois chez un homéopathe mystérieux en compagnie de quelques amies. Mais il n'avait jamais prêté attention au fait que ces réunions étaient convoquées le plus souvent les nuits de pleine lune.\nLorsque les chaînes de télévision ont commencé à parler de Luc Jouret et de la mort atroce de ses fidèles, un climat d'angoisse s'est appesanti sur toute la famille. Le corps de Dominique Bellaton, l'ancienne petite amie de Patrick, a tout de suite été identifié parmi les victimes. Sarrians, le village de Vaucluse où le fils Vuarnet possède un bungalow, a été décrit comme l'une des citadelles de la secte. Sale histoire.\nGenève, 1984. Le Dr Luc Jouret, jeune homéopathe en vogue, qui parle déjà plus du mal de vivre que du mal de dos, donne une conférence sur la place de l'homme dans la société. Au bout de quelques minutes, ses traits se crispent, sa voix se durcit, son discours s'emballe. A ses côtés, Christian Schaller, l'un des organisateurs de la réunion, lui suggère une pause pour calmer ses nerfs. Luc Jouret bondit: «Je ne me détendrai que lorsque tous les hommes auront changé!»\nDix ans plus tard, quarante-huit de ceux qu'il avait «changés» ont été retrouvés, carbonisés, dans trois chalets, aux alentours de Fribourg et sur les hauteurs du Valais. Certains cadavres étaient criblés de balles. D'autres avaient la tête enserrée dans des sacs poubelles. La plupart des victimes étaient disposées en arc de cercle. Cérémonial beaucoup plus sobre au Canada, où les corps de cinq autres adeptes étaient lardés de coups de couteau, dans les décombres d'une maison incendiée. Les disciples de l'ordre du Temple solaire avaient décrété que la fin du monde était imminente. Cinquante-trois d'entre eux ont finalement devancé l'appel. «C'est avec un amour insondable, une joie ineffable et sans aucun regret que nous quittons ce monde, affirme un ultime message de la secte. Hommes, ne pleurez pas sur notre sort, mais pleurez sur le vôtre. Que notre amour et notre paix vous accompagnent dans les terribles épreuves de l'Apocalypse qui vous attendent.» Ce style a fait la réputation de Luc Jouret et ornait les prophéties millénaristes aux accents paranoïaques qu'il dispensait avec ferveur à ses fidèles. Il n'y aurait rien à ajouter si les lieux du sacrifice ne ressemblaient pas à un champ de tir et si l'on ne soupçonnait pas, aujourd'hui, le grand maître d'être encore de ce bas monde.\nDepuis quelques jours, l'ordre du Temple solaire a perdu beaucoup de son éclat. Les révélations successives dessinent peu à peu les contours d'une organisation secrète aux ramifications internationales. Ses dirigeants se trouvaient à la tête d'un véritable empire financier, bâti avec les dons des adeptes. Au Canada, dans les Laurentides, la maison d'accueil du groupe, avec piscine intérieure et statues grecques, est estimée à 500 000 dollars. Plus loin, l'ancien couvent de Sainte-Anne-de-la-Parade, que jouxte une ferme biologique, vaudrait près de 250 000 dollars. Ce n'est pas parce que le chaos est pour demain qu'il faut bouder les petits plaisirs de l'existence. Luc Jouret et Jo Di Mambro ne cessaient d'acheter - cash en général - des propriétés de plus en plus luxueuses, qu'ils se revendaient entre eux.\nOn sait peu de chose de Jo Di Mambro. Si ce n'est qu'il a péri dans l'un des bûchers du 5 octobre et que ce septuagénaire de nationalité française présidait, dans l'ombre, aux destinées du mouvement. Di Mambro - «le dictateur», pour les intimes - arborait une grosse moustache et ne supportait pas la contradiction. Trente ans passés dans le business de l'ésotérisme n'avaient pas suffi à faire de cet ancien joaillier, vaguement rosicrucien, un chef charismatique. Mais l'homme, en revanche, ne craignait personne dans l'art de la comptabilité occulte. Di Mambro coulerait encore la vie paisible d'un escroc sans envergure, si sa route n'avait croisé celle de Luc Jouret, à l'aube des années 80. Beau gosse à l'esprit sans cesse en ébullition, ce médecin bruxellois, qui flirte avec l'irrationnel depuis qu'il a rencontré des guérisseurs philippins, possède la qualité suprême des grands gourous: il sait faire décoller les foules. Dans les plus beaux hôtels de Genève, il donne des conférences dont les sujets, aussi variés qu'anodins - «l'intoxication digestive», «le sommeil régénérateur» - dérivent invariablement sur le rapport de l'homme au cosmos, son énergie vitale et la prééminence de l'esprit sur la matière. Et ça marche. Du moins en ce qui concerne le tiroir-caisse. La bonne société des rives du Léman se presse à ses séminaires. Di Mambro, lui, ne le lâchera plus. L'ordre du Temple solaire est né. En 1984, pour s'échauffer, ses premiers adeptes suivront Luc Jouret au Canada, afin de préparer la fin du monde. Déjà.\nOn n'entre pas dans l'Ordre comme dans un moulin. Du haut de sa chaire, le Dr Jouret sélectionne soigneusement ses fidèles. Il les aime riches, généreux et disciplinés. Mais ce n'est pas le seul prix à payer pour guérir son âme et bénéficier de sa protection céleste. Les exigences «psycho-bio» du prophète ne souffrent aucun relâchement et transforment les moindres gestes de la vie quotidienne en épreuves olympiques. «Le chiffre 7 était le chiffre magique, témoigne une ex-adepte. Il fallait laver 7 fois la salade avant de la servir. Si l'on mangeait de la viande, elle devait bouillir 7 minutes. Et avant de demander un service à quelqu'un, nous étions obligés de formuler 7 fois la question dans nos têtes.» La contamination d'un monde pollué est combattue à grand renfort d'alcool à 90°. Les poignées, y compris celles des fenêtres, le téléphone, et les mains des élus, chaque fois qu'ils sortent des toilettes, sont ainsi purifiés quotidiennement. Une règle d'airain veut aussi que les membres de la secte évitent tout contact physique avec les personnes qu'ils connaissent mal. Cela n'aide pas à se faire des amis. Luc Jouret, lui-même, mettait deux ans avant d'accepter de serrer la main à quelqu'un.\n«C'est le temps qu'il faut, affirmait-il, pour s'assurer qu'un individu ne dégage aucune énergie négative.» Il était bien vu, par ailleurs, de «communiquer» avec les légumes lorsqu'on les épluchait. Mais les 53 morts de cette église en folie sont là pour nous rappeler qu'il n'y a pas de quoi rire.\nDimanche 9 octobre, cinq jours après la tragédie, dans le chalet familial de Morzine, la vie des Vuarnet bascule brutalement. Il y a là Jean, Edith, Patrick et Alain, le frère aîné. L'atmosphère est au drame. Jean Vuarnet questionne longuement sa femme et son plus jeune fils. Sans résultat, d'abord. Ils semblent tout ignorer de l'existence de cette secte, de la face messianique de Jouret et des rituels qu'il célébrait derrière le paravent de son discours new age. Soudain, Alain se met presque en colère. «Je t'en prie, maman, si tu nous as caché des choses, dis-le. C'est trop grave. Il y a des morts. Je n'en dors pas depuis deux jours.» Alors, Edith Vuarnet parle. Lentement. Elle se met à raconter, avec une voix d'enfant, tout ce qu'elle avait dissimulé derrière son regard bleu glacier. Qu'elle faisait partie de l'élite de la secte - le «cercle doré» - depuis trois ans. Qu'elle y cherchait un semblant d'équilibre. Qu'elle avait consenti des dons importants au mouvement. Et qu'elle était abasourdie par le carnage perpétré au nom de Jouret. Elle dit aussi qu'elle se sentait dans la peau d'une miraculée. Lorsqu'elle en termine, Jean Vuarnet se prend la tête entre les mains. «Un jour, tu m'avais proposé d'aller chez Jouret avec toi. Si j'avais su...» Puis, à son tour, Patrick se confesse. Et il promet à Alain de laver le nom des Vuarnet en militant demain dans une association antisectes.\nMais, pour la famille Vuarnet, comme pour celles qui ont échappé à l'ultime rendez-vous des templiers du soleil, le cauchemar n'est pas terminé. «J'ai peur pour ma vie», souffle Patrick. Il n'est pas le seul. Pour des raisons de plus en plus obscures, la quasi-totalité des dignitaires de la secte s'est sabordée, une nuit d'automne, dans un brasier dément. Rien, pas même l'argent, n'explique comment le sacrifice a pu tourner au massacre. Seul le chiffre 5, date du carnage, est explicable: dans le fatras mystique du Temple solaire, il correspond au «jour de l'Appel». C'est la somme des extrémités du corps, les quatre membres et la tête.\nTout se passe, aujourd'hui, comme si un esprit fou et retors continuait de planer sur les consciences des rares survivants. Une lettre de menaces, à peine voilées par le brouillard ésotérique, a été envoyée à Patrick et à quelques autres. On peut y lire: «Des plans où nous ?uvrons désormais et par une juste loi d'aimantation, nous serons à même de rappeler les derniers serviteurs.» Mais qui croit encore, chez les templiers du soleil, que la mort est une libération?", "url": "https://www.lexpress.fr/actualite/societe/revelations-sur-un-carnage_495088.html"}, {"title": "Le trublion venu du froid", "text": "L'ex-communiste Gregor Gysi brigue les suffrages des déçus de la réunification. Grâce à lui, le PDS pourrait se maintenir au Bundestag.\nUn regard malin derrière de petites lunettes rondes en dit aussi long que le sourire ironique: Gregor Gysi est en train de jouer un vilain tour à la classe politique allemande. Le leader du Parti du socialisme démocratique (PDS), petit bonhomme à la gouaille toute berlinoise, habile debatteur et talentueux polémiste, s'est imposé en quatre ans. Venu de nulle part, propulsé à l'avant-scène par l' «automne allemand» de 1989, il appartient désormais aux premiers rôles du théâtre parlementaire d'outre-Rhin.\nDepuis l'unité allemande, Gregor Gysi, élu au Bundestag en 1990, incarne l'héritage de la RDA communiste et exprime le désarroi des perdants de la réunification. A priori, ce double fardeau devrait l'accabler. Il s'en tire au contraire avec humour et agileté. Plus l'establishment de Bonn l'attaque, plus il affirme son existence et sa virtuosité.\nAutant le SED, l'ancien parti-Etat est-allemand, s'illustrait par sa lourdeur, son absence d'imagination, ses moeurs staliniennes, autant Gysi papillonne d'un thème à l'autre, agace ses adversaires et met les rieurs de son côté. Au lieu de s'encombrer des pesants symboles du communisme défunt, le PDS a choisi une paire de chaussettes rouges suspendues à une corde à linge. Le pin's s'arrache en Allemagne: la jeunesse en raffole...\nIl y a quatre ans, quand le PDS entra au Bundestag, les doctes analystes le rangèrent dans la catégorie des «one-issue parties» - autrement dit, une formation éphémère qui ne durerait qu'une législature. Profitant d'une loi électorale transitoire qui avait divisé l'Allemagne en zones Est et Ouest pour le décompte des voix, on pensait en effet qu'il ne résisterait pas à la fusion prévue pour le scrutin suivant. A la veille de l'élection du 16 octobre, les sondeurs doivent pourtant se rendre à l'évidence: le PDS a de bonnes chances de retrouver le Parlement fédéral. Certes, il n'atteindra pas les 5% des voix nécessaires pour obtenir un quota de députés à la proportionnelle (les instituts d'opinion lui donnent moins de 4% des suffrages). Mais il devrait y parvenir grâce à une autre disposition: la victoire dans trois circonscriptions au suffrage nominal. Gysi lui-même devrait l'emporter dans son fief berlinois de Marzahn et d'autres candidats du PDS semblent bien placés pour arriver en tête à Berlin et dans le Brandebourg. Ainsi, une trentaine de députés communistes pourraient trouver place dans le nouveau Bundestag et jouer les trouble-fête à l'heure de la formation d'une majorité.\nPour gagner ces sièges au suffrage nominal, le PDS a conservé de sérieux atouts. Un anticapitalisme suranné et la défense intransigeante des acquis sociaux attirent nombre de paumés de l'ex-RDA: anciens apparatchiks sans avenir, retraités nostalgiques de l'Est et chômeurs des combinats transformés en friches industrielles. Mieux, le talent personnel de Gysi lui assure les suffrages d'anciens gauchistes de l'Ouest. Ceux-là ne sont pas dupes des diatribes archéomarxistes de l'amuseur. Mais ils apprécient ses propos libertaires (!). A Francfort-sur-le-Main par exemple, dans le quartier de Bornheim, vieux fief des soixante-huitards, il milite pour une véritable politique d'intégration des immigrés et réclame le droit de vote pour les étrangers vivant en Allemagne. «C'est avec le droit que l'on combat le racisme», lance-t-il à une assistance qui l'applaudit longuement.\n«J'étais membre des Verts, explique Heidi Lankisch, candidate dans le Land de Hesse. Aujourd'hui, je me présente pour le PDS parce que c'est la seule opposition véritable.» Une réflexion que l'on entend beaucoup. Et qui préoccupe les dirigeants du parti écologiste. Le PDS, héritier d'un régime honni et disqualifié, lui a ravi le rôle de stimulant dans la politique allemande. A terme, il pourrait le priver des voix protestataires. Et rassembler sous sa bannière tous les laissés-pour-compte de la reprise économique et ses cohortes de fin de droits. «Voter PDS, c'est la meilleure façon de nous faire entendre», affirme Klaus Michalek. Ce chômeur de Giessen a trouvé son porte-parole: un petit avocat berlinois aux chaussettes rouges.\nPHOTO:\nGregor Gysi en campagne à Francfort. Il mise sur les soixante-huitards.", "url": "https://www.lexpress.fr/informations/le-trublion-venu-du-froid_599967.html"}, {"title": "Normale sup, école de liberté L'Express va plus loin avec Roger Fauroux", "text": "Avec ses archicubes, les anciens élèves, Normale sup a tissé la légende intellectuelle du siècle. Symbole et creuset, l'Ecole, créée par la Convention, le 9 brumaire, an III, sur le modèle de l'Ecole de préparation de la poudre à canon et du salpêtre, s'apprête à fêter son bicentenaire. Roger Fauroux la fréquenta, avant de suivre, après quelques années de professorat, les cours d'une autre grande école, l'ENA. Où il reviendra, en 1986, comme patron, ayant entre-temps présidé aux destinées de Saint-Gobain. L'ancien ministre de l'Industrie de Michel Rocard évoque ses premières amours en répondant aux questions de L'Express. A la veille du IIIe millénaire, cette prestigieuse institution remplit-elle sa mission principale: former les élites de la République\" «Formation ou malformation des élites» sera le thème d'un débat L'Express-France-Culture. Une «Confrontation» entre Roger Fauroux, Jean-Pierre Bourguignon, Jean-Michel Gaillard, Robert Lattès et Pierre-François Mourier. Animée par Stéphane Deligeorges et Sylvie O'Dy. Diffusion sur France-Culture le 15 octobre, de 14 heures à 15 h 30.\nL'EXPRESS: L'Ecole normale de l'an III, qui donna ses premiers cours dans l'amphithéâtre de l'actuel Muséum national d'histoire naturelle, entendait faire venir de tout le pays les meilleurs esprits et les mettre au contact des meilleurs maîtres. Bonaparte décida ensuite d'utiliser leurs talents au service de la République. Que reste-t-il aujourd'hui de cette légitimité?\nROGER FAUROUX: Il ne faut pas faire de métaphysique, mais regarder les faits. La légitimité s'illustre, en amont, par l'attraction que l'Ecole normale supérieure exerce sur des jeunes gens de bonne qualité et, en aval, par leurs réussites. Il y a toujours affluence au guichet, et les élèves ne rencontrent aucune difficulté à trouver des postes prestigieux. Pour l'essentiel à l'université, mais aussi ailleurs. Donc, deux cents ans après sa création, Normale sup joue dans la société française un rôle qui correspond à sa légitimité d'origine. Elle continue d'alimenter le système éducatif français, puisque 90% des récentes promotions choisissent cette voie.\n- Tout n'est pas si rose! En 1990, un rapport, signé Alain Touraine, soulignait la santé florissante de la section scientifique, mais s'inquiétait du malaise qui habitait les littéraires. L'Ecole normale supérieure, constatait ce texte, «n'a pas toujours été à la hauteur de ce qu'on attendait d'elle», notamment en ce qui concerne sa vocation première, former des enseignants...\n- Incontestablement, il y a eu un passage à vide, dans les années 80, lié à la crise du monde universitaire. Quand l'université éternue, Normale attrape une congestion! Cette inquiétude s'est notamment traduite par l'afflux de normaliens littéraires au concours de l'ENA. J'ai tout fait pour essayer de les décourager, quand je dirigeais l'ENA, car je pense que Normale sup a sa légitimité propre, qui n'est pas de servir de marchepied à l'ENA. Mais ce mouvement s'est très nettement ralenti pour les dernières promotions. Les filières d'accès à l'université se sont de nouveau ouvertes plus largement. Et les problèmes, les états d'âme, ont pratiquement disparu.\n- L'Ecole normale ne ressemble-t-elle pas tout de même à une pension de famille de luxe pour une aristocratie d'adolescents surdoués, dotés d'une rente à vie?\n- Non, c'est un mauvais procès! Généralement intenté par des gens qui ont été collés au concours, lequel reste le plus difficile de France! Il faut travailler comme un fou pour réussir. Moi, je n'ai jamais autant travaillé de toute ma vie. Les lauréats qui prétendent avoir passé leur temps au théâtre ou au cinéma ne sont que des hypocrites. A moins qu'il ne s'agisse d'une coquetterie... Une fois dans la place, l'Ecole n'est pas non plus l'Académie. Il y a des contrôles. Il faut obtenir une agrégation, qui reste une chose sérieuse... Je le répète, les normaliens sont des bourreaux de travail, et non pas des fils de famille gâtés. L'élève est généralement fils ou fille de petit fonctionnaire, ou d'instituteur, provincial, passé au travers des grilles de la méritocratie. Il n'y a pour ainsi dire pas de dynasties de normaliens. L'annuaire des anciens n'a rien à voir avec ceux de l'ENA ou de l'Inspection des finances!\n- Les études sociologiques les plus récentes montrent pourtant une réalité un peu différente. Dans les cinq dernières promotions, on compte beaucoup d'enfants dont le père est cadre supérieur et la mère enseignante. L'égalité des chances n'est donc plus aussi grande que vous le pensez.\n- Le système se fragilise, et il est en danger. On assiste à une détérioration de l'école, du primaire et, surtout, des lycées. Et tous les mécanismes, relativement subtils, qui permettaient, il y a une ou deux générations, à un fils de paysans de devenir normalien ou ministre ne fonctionnent plus. Aujourd'hui, d'un côté, il existe des jeunes gens de 17 ans qui n'ont jamais vu leur père travailler, de l'autre, on veut amener 80% d'une génération au bac. Que constate-t-on? Que les processus de rattrapage des enfants de milieu défavorisé ont été complètement noyés par la démocratisation. Mais, depuis peu, la vague démographique a commencé à baisser, et peut-être pourra-t-on arriver à maîtriser la situation. Il faudra sans doute des années pour y parvenir.\n- Les normaliens sont des privilégiés. Ils forment une petite élite enfermée dans un cocon, loin des réalités de la société française. Les pensez-vous prêts à affronter un monde en pleine mutation?\n- La plupart d'entre eux sont professeurs. Rien d'étonnant alors à ce qu'ils affichent des qualités ou des défauts caractéristiques du corps auquel ils appartiennent. L'université, en France, demeure un peu nombriliste. Elle n'entretient pas avec la société civile et le monde économique les mêmes liens qu'aux Etats-Unis. Là-bas, les professeurs font des aller et retour entre des laboratoires privés et publics; les universités vivent aussi de contrats signés avec les entreprises. En France, l'université reste encore isolée.\nMais Normale me paraît plus aérée que le reste du corps universitaire. D'abord, parce qu'il s'agit d'une école de liberté, où chacun dispose d'un choix très vaste de disciplines d'étude. Ensuite, parce que la coexistence entre littéraires et scientifiques - le fait de vivre, pendant quatre ans, avec des mathématiciens, philosophes, linguistes, physiciens... - constitue un melting-pot particulièrement stimulant. Marcel Boiteux, ancien président d'EDF, me rappelait récemment, lors d'un colloque réunissant des normaliens qui ont fait carrière dans l'entreprise, qu'il avait été frappé de constater, à son entrée Rue d'Ulm, que les littéraires avaient beaucoup plus de maturité que les scientifiques.\n- Vous, personnellement, que vous a apporté votre formation de normalien dans votre vie professionnelle?\n- Beaucoup plus que l'ENA, qui m'a donné le minimum de techniques nécessaires aux métiers que j'ai exercés. Je reste persuadé que les qualités que j'ai eu à manifester quand j'étais patron ou ministre - l'art de parler, d'écrire, de convaincre, d'imaginer, de choisir des collaborateurs, de ne pas se contenter de ce qui existe, de ne pas prendre des vessies pour des lanternes - découlent de cette formation littéraire un peu poussée. Qui non seulement développe la logique, mais favorise aussi la créativité. Simone Weil insistait sur la vertu de la version latine, qui exige une attention aux phrases, aux mots, et un sens du concret qui ne sont pas négligeables pour l'exercice de n'importe quelle fonction. La culture littéraire enseigne la connaissance des situations humaines, du fonctionnement des esprits et des coeurs, et les mécanismes de la société.\n- Ne serait-il pas plus formateur, pour les connaître, d'aller enseigner quelques années dans un lycée de banlieue?\n- J'ai eu une collaboratrice à mon cabinet, au ministère de l'Industrie, qui a fait depuis une carrière dans le secteur automobile. Elle était agrégée. Elle a très bien réussi et m'a toujours affirmé que tout ce qu'elle savait et qui lui avait servi venait des années passées à enseigner dans un lycée de la banlieue nord, où elle en avait vu de toutes les couleurs.\nIl y a certainement un vrai risque à rassembler des élites et à les installer sur un petit nuage. Mais c'est le cas de toutes les grandes écoles. A l'ENA, j'ai exigé que le stage en entreprise dure plus longtemps et que la note le sanctionnant influe plus lourdement. Il sert aussi à rabattre le caquet aux jeunes gens qui en ont besoin. Notamment quand il se déroule à l'étranger, dans des pays où personne n'a jamais entendu parler de l'ENA.\n- Ce mode de formation des élites, le carré magique des grandes écoles, Normale, l'X, l'ENA et HEC, vous paraît-il adapté aux besoins du pays, à la veille du IIIe millénaire?\n- Le système français est très élitiste... et un peu caricatural. Il n'a qu'un seul équivalent dans le monde: celui du Japon. Les étrangers le considèrent avec beaucoup d'étonnement. Mais l'administration reste efficace, et le système économique français a accompli depuis vingt ans de formidables progrès. Donc, la méthode de sélection employée n'a apparemment pas fait obstacle. Les élites françaises ne constituent pas une aristocratie qu'il faut décapiter pour que la société se remette à fonctionner, mais il s'agit plutôt d'un régime colbertien, où on devient noble à la force du poignet. Ce que je préfère au népotisme ou à la cooptation. Est-ce un système équitable? Un fils ou une fille d'immigré kabyle ont, c'est sûr, peu de chances d'entrer à l'ENA. Mais la société française est moins hiérarchisée que la société britannique, par exemple.\n- Elle demeure quand même composée de castes!\n- Nous vivons dans un pays où l'aristocratie se renouvelle en permanence. Même s'il n'est pas exempt de défauts, on a quand même conservé le principe républicain du concours. Ce terme et ce concept se révèlent d'ailleurs intraduisibles dans la plupart des langues étrangères.\nPar ailleurs, au cours de ma propre carrière, j'ai toujours considéré que, passé 40 ans, un homme ne se définissait plus par les études qu'il avait faites. Pour diriger une usine ou occuper un poste à l'étranger, la question de l'école où a été formé un candidat reste secondaire. Les entreprises ont des contraintes d'efficacité et d'équilibre sociologique. Un cadre ne se manipule pas comme un fonctionnaire. Les entreprises se défendent contre les parachutages. En sortant d'une grande école, un jeune diplômé se trouve propulsé à un poste intéressant par une sorte de fusée. Mais le carburant s'épuise assez vite. Si, au bout de cinq ans, il n'a pas justifié l'avance concédée au départ, c'en est fini de lui. Je reconnais que, dans l'administration, c'est beaucoup moins vrai.\n- Dans la fonction publique s'épanouissent effectivement les grands corps, qui bénéficient de véritables chasses gardées... Et qui ne contribuent pas forcément au bon fonctionnement de l'Etat.\n- Comme ministre de l'Industrie, j'étais responsable du nucléaire français. Et cette responsabilité pesait très lourd. Mais j'avais une très bonne administration, sur laquelle je pouvais m'appuyer. Quand les ingénieurs des Mines, chargés de la sûreté nucléaire, me disaient d'écrire à EDF pour demander une inspection, je signais la lettre. Donc, pas question de contester la compétence de ces grands corps.\nMais j'ai aussi pu constater que, pour quelqu'un qui n'appartient pas au corps des Mines, il est très difficile de progresser dans l'administration du ministère de l'Industrie. D'où la nécessité de bousculer le système de cooptation rigide. Il faut que le ministre ait le culot de nommer des gens autres que des polytechniciens. Je l'ai fait. Et il y a eu des recours successifs contre ces décisions devant le Conseil d'Etat. Sans succès.\nPHOTO: ROGER FAUROUX", "url": "https://www.lexpress.fr/informations/normale-sup-ecole-de-liberte-l-express-va-plus-loin-avec-roger-fauroux_599962.html"}, {"title": "LE CHEMIN DE LA CONNAISSANCE", "text": "De la géologie à la photographie, en passant par l'étude des langues et la préparation aux concours administratifs (Capes, agrégation, fonction publique...), vous pouvez - presque - tout apprendre par le biais du Cned (Centre national d'enseignement à distance). Vous travaillez chez vous avec le matériel qui vous est envoyé. Et, surtout, vous avancez à votre propre rythme.\nSitué au coeur des nouvelles technologies, sur le site du Futuroscope, près de Poitiers, le Cned est particulièrement attentif aux progrès réalisés dans la transmission des connaissances. Il utilise déjà de nombreuses techniques modernes, tels le service télématique ou la vidéotransmission, et contribue, par là même, à rendre le savoir accessible à tous, faisant fi des contraintes géographiques.\nPour plus d'informations: (16) 49-49-94-94 ou 36.14 Cned.", "url": "https://www.lexpress.fr/informations/le-chemin-de-la-connaissance_599955.html"}, {"title": "ADOPTEZ UN CHÔMEUR", "text": "Vous êtes cadre d'entreprise et vous souhaitez vous impliquer dans une action originale de lutte active contre le chômage. L'Institut pour le développement de l'entreprise dans son environnement (Idee) propose de parrainer des demandeurs d'emploi longue durée pour faciliter leur réinsertion dans la vie professionnelle. L'objectif est de les guider dans leurs démarches en les recevant quelques heures par mois. Un contact qui permet d'apporter un soutien psychologique. L'année dernière, ce sont 600 chômeurs qui ont retrouvé un emploi par le biais de l'association.\nRenseignements: IDEE, 57, avenue Marceau, 75116 Paris; (16-1) 40-70-10-01.", "url": "https://www.lexpress.fr/informations/adoptez-un-chomeur_599950.html"}, {"title": "DOMINIQUE AU RAYON GAGNANT", "text": "«L'achat? Un métier idéal pour bien vendre!» A 41 ans, Dominique Delamare n'est pas homme à cultiver les paradoxes ni à faire des phrases. Pas plus aujourd'hui, aux commandes du Prisunic qu'il pilote rue Ordener, dans le XVIIIe arrondissement, qu'hier, lorsqu'il supervisait le lifting des enseignes Escale de Sarcelles ou de Nanterre. Sa conviction, il l'a forgée sur le terrain. A coups de discussions sur les remises, de négociations sur les linéaires ou les têtes de gondole. De ses diverses campagnes - dont une dizaine d'années chez Leclerc, d'abord aux achats puis comme directeur d'hypermarché - Delamare a retenu bien des ficelles, mais surtout ce qu'il appelle le «BA-Ba de l'acheteur»: la veille concurrentielle sur les prix du marché, la nécessité d'être constamment en alerte sans être chiche de son temps. Et aussi les vertus du partenariat avec l'industriel fournisseur. Une notion encore marginale il y a quelques années dans la distribution, mais qui devient un must. «Il faut changer notre façon de voir; raisonner comme des industriels, en analysant les coûts de production plutôt que de focaliser sur de simples tarifs.» Autant de règles qu'il va désormais s'appliquer à lui-même. Car, c'est décidé, Delamare fait le grand saut. Abandonnant ses 60 000 clients, il crée son entreprise. Pour fournir centrales d'achats et hypers. On ne se refait pas. «Les statuts sont prêts, je serai opérationnel dès la fin de l'année», promet l'intéressé, tout en restant discret sur les produits qu'il commercialisera bientôt.\nPHOTO: DOMINIQUE DELAMARE (Prisunic)", "url": "https://www.lexpress.fr/informations/dominique-au-rayon-gagnant_599948.html"}, {"title": "La voie de l'Amérique", "text": "Grâce à des compagnies d'outre-Atlantique, on peut appeler à l'étranger sans passer par France Télécom. Faites jouer la concurrence!\nEn moyenne, 300 francs tous les deux mois: c'est ce que dépense un ménage français pour son téléphone. Le budget peut paraître modeste, mais il recouvre des situations disparates. Une récente enquête des associations de consommateurs, réunies au sein de Conso 2000, montre ainsi que, depuis le dernier changement de tarification de France Télécom (15 janvier 1994), certaines factures ont augmenté très sensiblement (jusqu'à 72%). Catégorie d'usagers touchée: celle qui communique longtemps sur de courtes distances. Ceux dont la zone d'appel s'étend à l'ensemble du territoire voient en revanche leur note diminuer (la baisse maximale est de 21%).\nLe contrôle du budget téléphone est devenu une préoccupation de plus en plus fréquente. Pour les appels nationaux, il n'est pas possible de faire jouer la concurrence. France Télécom bénéficie d'un monopole. En revanche, pour les communications internationales, les Français peuvent maintenant utiliser les services de plusieurs opérateurs qui proposent des lignes à bas prix sur longue distance. Leur secret: le «call back». Ce système est un peu la version moderne du «22 à Asnières» de Fernand Raynaud. Il suffit de composer un numéro international vers les Etats-Unis pour obtenir une connexion avec un ordinateur. Après une sonnerie, on raccroche le combiné. L'ordinateur rappelle le correspondant demandeur en lui fournissant une tonalité d'appel américaine. La ligne donne ensuite accès à des destinations du monde entier.\nQuel est le prix de ce service? Certaines sociétés réclament un droit d'abonnement annuel, d'autres non (voir le tableau comparatif). Mais, en règle générale, il n'y a aucuns frais d'installation spécifiques. Après inscription auprès d'une agence, une facture, détaillant les numéros appelés, est envoyée tous les mois. Les prix des communications sont calculés en dollars et peuvent varier en fonction du cours de la devise américaine. Le paiement se fait par prélèvement bancaire ou par Carte bleue. Sauf exception, chaque abonné s'engage à une consommation mensuelle minimale de 25 dollars.\nLes prix compétitifs de ces communications internationales tiennent à trois raisons majeures. Ces firmes de courtage utilisent les lignes d'opérateurs américains dont les tarifs sont nettement inférieurs à ceux qui sont pratiqués dans l'Hexagone. De plus, ceux-ci ne sont généralement soumis à aucune taxe (dans la plupart des cas, ils ne supportent pas la TVA française). Enfin, l'achat de lignes en grand nombre aux compagnies d'outre-Atlantique permet des remises importantes. Conséquence: leur coût est de 30 à 60% moins élevé que celui des services proposés par France Télécom.... l'économie réalisée étant différente selon les pays de destination.\nTout nouveau, tout beau. Les «call backers» bénéficient d'un réel engouement. Carole Célérier, présidente et fondatrice de Transworld Communication, explique ainsi que «le système est très bien intégré. Il permet à nos clients d'appeler plus longtemps leur famille à l'étranger». Autre pionnier, US Rappel a débuté en juillet de cette année. Christian Cor, directeur de la société, annonce qu'il a dépassé le cap de ses 130 premiers abonnés et décrit ses objectifs à court terme. «Mon but est d'installer avant la fin de 1994 un bureau dans chaque pays de l'Union\neuropéenne.»\nPoint faible de la mécanique, le règlement des litiges. En cas de contestation, la plupart des compagnies de courtage se contentent de transmettre les demandes de remboursement auprès des serveurs américains. Un délai de quinze jours est généralement requis pour défendre chaque dossier. Mais, pour plus de sécurité, il est préférable de choisir une société de droit français. «Avec nous, pas besoin de plaider aux Etats-Unis. Les litiges sont réglés par les tribunaux nationaux», souligne Pierre Brunet, de Central Call Internat. La bataille commerciale est ouverte. France Télécom réussira-t-il à contrer ses nouveaux compétiteurs?\nPHOTO:\nLe «call back», une version moderne du «22 à Asnières».\nINFOGRAPHIE:\nLES OPÉRATEURS AU BANC D'ESSAI\nTransworld Communications, Tégroup France, Us Rappel, USA Global Link, Central Call Internet\n* COMMENT APPELER EN \"CALL BACK\"\nTÉLÉPHONE À L'ÉCONOMIE\nQuelques services astucieux offerts par France Télécom pour abaisser le montant de sa note.\n- Faire établir une facture détaillée: gérer ainsi au plus juste les besoins téléphoniques de chaque membre de la famille (coût: entre 8 et 10 F par mois).\n- Appeler pendant les heures creuses:\nEntre 12 h 30 et 13 h 30: 40% de temps supplémentaire par unité.\nEntre 6 et 8 heures et de 21 h 30 à 22 h 30: 100% en plus.\nDe 22 h 30 à 6 heures: 180% en plus.\n- Sélectionner ses appels avec le service restreint:\nLe téléséjour: on reçoit les communications, mais on ne peut joindre que les numéros gratuits ou verts. Avec une carte France Télécom, on retrouve la possibilité d'appel. Coût: 95 F d'installation, plus 25 F d'abonnement par mois.\nLe service local: on reçoit tous les appels, mais on ne peut téléphoner que dans le département (100 F de mise en service).\nLe service régional: même système étendu aux départements voisins (15 F par mois d'abonnement).\nLe service national: ne sont interdits que les appels à destination de l'étranger (15 F par mois).\n- Utiliser un appareil à verrouillage volontaire: interdit l'utilisation du combiné sans code confidentiel.", "url": "https://www.lexpress.fr/informations/la-voie-de-l-amerique_599943.html"}, {"title": "Les Cahiers déchirés", "text": "Pensant à sa dernière demeure, Monique Lange se dit qu'elle ne voudrait pour rien au monde la partager avec Robert, son père tyrannique (90 ans). Il faudrait faire caveau à part, tenter l'indépendance filiale dans l'au-delà, se mettre enfin hors de portée. Tombé cinq ans auparavant sur le trottoir du Rex, Robert, ancien journaliste ami des grands, a perdu la tête, puis les jambes, et employé ce qui lui restait de raison à faire de la vie des siens un enfer. Cette ambition du gisant trouve, dans le récit de Monique, son expression la plus humaine: en quelques phrases maigres et souvent drôles, elle recense les cailloux et les fleurs de ce chemin de croix infligé par un vieillard insupportable vivant de la certitude ingénue que le monde ne saurait se passer de lui. Monique Lange se livre au plaisir du récit. Là, toute chose, une fois la mort passée, trouvera sa juste place.\nLes Cahiers déchirés\npar Monique Lange. Nil éditions, 130 p., 85 F.\nPHOTO: Monique Lange.", "url": "https://www.lexpress.fr/informations/les-cahiers-dechires_599936.html"}, {"title": "Express Etranger", "text": "Un nouveau Hongkong au Cambodge? Le projet est d'attirer 200 000 hommes d'affaires chinois, en leur accordant une «concession» permanente de 20 kilomètres carrés près de Phnom Penh contre un investissement de 1 milliard de dollars. C'est le gendre de Deng Xiaoping, Wu Cheang Chang, qui est chargé de conduire l'opération.", "url": "https://www.lexpress.fr/informations/express-etranger_599931.html"}, {"title": "EXPRESS santé", "text": "Les associations de lutte contre le sida, regroupées au sein d'un comité lors de l'organisation de la soirée télévisée du 7 avril dernier, se déchirent pour des raisons de gros sous. Il y a, il est vrai, de bien étranges répartitions de fonds. Les propositions de subventions - encore confidentielles - le révèlent. Ainsi, à la rubrique «aide aux malades», le Centre gai et lesbien de Paris devrait-il recevoir 500 000 francs, destinés au fonctionnement d'un café ouvert aux séropositifs. Uniquement le dimanche. Et seulement de 14 à 19 heures. Certains jugent la potion amère.", "url": "https://www.lexpress.fr/informations/express-sante_599917.html"}, {"title": "Express Politique", "text": "Philippe Séguin juge «absurde», voire néfaste, la circulaire Bayrou sur le port du voile à l'école. «Jusque-là, dit-il, on réglait les choses intelligemment, en douceur, alors que maintenant on les bloque. D'ailleurs, c'est moins un problème d'intégrisme religieux que d'émancipation de la femme.» Un argument auquel le ministre de l'Education n'était pas insensible naguère. Lors de l'affaire de Creil, en 1989, il avait affirmé qu'il fallait éviter les blocages, qui faisaient le jeu des intégristes.", "url": "https://www.lexpress.fr/informations/express-politique_599900.html"}, {"title": "Montagnier à coeur ouvert", "text": "Le Pr Montagnier est un homme pudique. De sa vie l'on n'apprendra que le strict nécessaire: comment, enfant de Châtellerault (Vienne), promis à l'exercice provincial de la médecine, l'on devient, à Paris, et aux yeux du monde entier, le découvreur du virus du sida. Dans son livre, «Des virus et des hommes», en fait, un seul héros: le VIH. Que de batailles scientifiques et juridiques ce pasteurien a dû livrer pour qu'enfin, sans conteste, lui soit reconnue la paternité de la découverte que lui disputait l'Américain Robert Gallo! Montagnier raconte l'univers sans merci des laboratoires de recherche où l'on trafique les publications et où l'on subtilise les virus isolés par d'autres. Il évoque aussi l'affaire du sang contaminé, déplorant - à mots voilés - que les pouvoirs publics aient négligé les avertissements. Il condamne - plus violemment - le fait que les conseillers scientifiques auprès des ministères aient été incapables de mesurer l'ampleur du drame de santé publique qu'est le sida. Montagnier prévient: lorsqu'on a des doutes, mieux vaut être prudent à l'excès. Cet homme parle juste. Il faut le lire.\n«Des virus et des hommes», par Luc Montagnier. Odile Jacob, 315 p., 130 F.\nPHOTO: Pr Montagnier", "url": "https://www.lexpress.fr/informations/montagnier-a-coeur-ouvert_599897.html"}, {"title": "Gabegie: Juppé répond", "text": "A la suite de l'article «Les oscars de la gabegie» (L'Express n° 2254 15/09/94 P. 59-59: Les oscars de la gabegie). Je souhaite apporter à vos lecteurs les précisions suivantes sur les éléments dont vous faites état. (...) Dès ma prise de fonctions, j'ai en effet confié à un groupe d'experts une mission de réflexion sur le fonctionnement de l'administration des Affaires étrangères. Il s'agissait à la fois de mettre fin à l'opacité de la gestion précédente et de réformer les méthodes de travail au Quai d'Orsay. Cette mission a débouché, en septembre 1993, sur une réorganisation de l'administration centrale. Parmi ces réformes, l'ancienne direction du personnel et de l'administration générale a été réorganisée autour de trois directions distinctes: une direction responsable de la gestion des hommes; une autre, responsable du budget du ministère; une dernière, enfin, gestionnaire des équipements techniques et immobiliers. Les responsabilités, dans le domaine de la gestion, sont donc clairement séparées, et, pour ce qui concerne les marchés cités par la Cour des comptes, ceux-ci font désormais l'objet d'arbitrages collégiaux et transparents. (...) J'ai imposé à mes services la plus grande rigueur dans la gestion des crédits de déplacements du chef de l'Etat et du Premier ministre, en exigeant les justificatifs d'usage et des contrôles appropriés, ce qui n'était manifestement pas le cas auparavant. J'ai également demandé au ministre du Budget de ne plus être le gestionnaire de ce chapitre budgétaire. La Cour s'étonne enfin, à juste titre, du gaspillage en matière de subventions aux associations. J'ai fait le même constat: ces pratiques étaient proprement scandaleuses. 450 associations étaient subventionnées en 1991, et, parmi celles-ci, certaines n'avaient aucun rapport avec l'action extérieure de la France - mais avaient, en revanche, des rapports étroits avec la terre d'élection de tel ou tel responsable politique: comment expliquer autrement que le chabichou fût subventionné au nom de l'action humanitaire ou que l'Amicale laïque de Montignac fût considérée comme relevant des interventions culturelles à l'étranger...? Aujourd'hui, toutes les subventions versées à des associations, y compris celles décidées par le ministre, son cabinet et les ministres délégués, font l'objet d'un examen par une commission d'attribution que préside le secrétaire général du Quai d'Orsay. (...) La même rigueur a été introduite dans la gestion de l'hôtel du ministre, que la Cour des comptes critique également: une régie d'avances a été créée par un arrêté signé conjointement par le ministre du Budget et moi-même, un gestionnaire responsable a été nommé, et les pratiques contestables qui fleurissaient du temps de mon prédécesseur ont été abandonnées. Voilà, parmi d'autres, quelques exemples des mesures d'assainissement prises dès mon arrivée. (...)\nAlain Juppé, ministre des Affaires étrangères.\nBien évidemment, la Cour des comptes n'a pu se pencher sur les dépenses du Quai d'Orsay depuis qu'Alain Juppé est ministre. Les chiffres que nous donnions concernaient la gestion de ses prédécesseurs.\nGilles Gaetner\nSous le chapitre «Sécurité sociale, des absences remarquées», j'ai pu lire qu'à la CPAM de Paris, organisme que je dirige, aucun contrôle n'était effectué sur l'utilisation des décharges de service pour activité syndicale. (...) Le conseil d'administration de la caisse de Paris, ayant été saisi du projet de rapport de la Cour des comptes, a porté à la connaissance de cet organisme que les crédits d'heures utilisés par les organisations syndicales font l'objet d'un relevé systématique dont le suivi et le contrôle sont opérés chaque mois par la direction des ressources humaines. En outre, le montant total de ces heures de décharge de service a été réduit de 40% sur les dix dernières années, afin de permettre le fonctionnement efficace de la CPAM et l'activité des instances représentatives du personnel d'une entreprise de près de 5 000 personnes.\nJ. Raynaud, directeur général de la caisse primaire d'assurance-maladie de Paris.", "url": "https://www.lexpress.fr/informations/gabegie-juppe-repond_599892.html"}, {"title": "Croisière avec Bob", "text": "C'est le grand Bob Wilson - encore lui - qui assurera la liaison transatlantique du Festival d'automne. Embarquement immédiat.\nLe revoici, comme chaque année, ou presque, entre la fin des chaleurs et le début des froids, fidèle au rendez-vous que lui avait fixé dès 1972 (un an après: «Le Regard du sourd») cet esthète élégant et passionné qu'était Michel Guy. Fidèle aussi à lui-même: le costard noir, l'air concentré d'un clergyman, oeil bleu embusqué mais sourire gourmand, Bob Wilson fait escale à Paris quelques jours: à l'Opéra, pour commencer, où il reprend sa «Butterfly» jusqu'au 22 octobre. Puis il présente à Bobigny «Une femme douce», d'après Dostoïevski (du 11 au 23). Ensuite on le verra à Berlin, Tokyo, Hambourg, New York, Huston (il y sera «son» Hamlet). Sans oublier Lille, où, début décembre, il monte deux nô en japonais médiéval. Cet homme-là ne s'arrête jamais.\n«Une femme douce» (adaptation de... Wilson, bien sûr) a pour point de départ un suicide. «Figurez-vous, expliquait Dostoïevski dans sa préface, un mari dont la femme, qui s'est jetée par la fenêtre il y a quelques heures, gît devant lui sur une table. Il est bouleversé et n'a pas encore eu le temps de rassembler ses pensées. Il marche de pièce en pièce et tente de donner un sens à ce qui vient de se produire, de se remettre les idées dans le mille... Le voilà donc qui se parle tout seul, se raconte l'histoire, essaie de se l'éclairer...» Le voilà qui retourne en arrière, se remémore sa vie. Pour incarner ce mari, raconter ses souvenirs, Wilson le montre tout à la fois enfant, adolescent et adulte. Trois personnages présents ensemble sur la scène et s'exprimant en trois langues: le gamin en français («Un vieil enfant, dit Wilson, qui parle comme un homme âgé»), le jeune homme en allemand et le monsieur veuf en anglais (interprété, c'est une surprise, par le maître lui-même). Bien sûr, l'art moderne, le théâtre japonais, la musique, la danse, l'architecture seront très présents dans ce «récit imaginaire» que le Texan a bien voulu créer à Paris. Un cadeau.\n«C'est que le fil rouge de la fidélité - un long et riche compagnonnage - nous relie à lui, insiste Alain Crombecque, directeur du festival d'Automne. Il a été l'un des artisans indispensables, avec John Cage, Merce Cunningham et quelques autres, de cette liaison Paris-New York qui est l'une des caractéristiques du festival. N'oubliez pas que nous avons fait connaître l'avant-garde américaine en France, à une époque de ?vide ambiant?, comme disait Michel Guy, quand il fallait sortir du pays, aller voir ailleurs pour découvrir la création contemporaine. Le festival, souligne encore Crombecque, c'est une façon de faire voyager Paris chaque année, avant l'hiver...»\nDans la croisière 1994, outre Wilson, la grande danseuse américaine Trisha Brown (une habituée, elle aussi), le Canadien Robert Lepage (avec une saga japonaise, «Hiroshima», bâtie en sept tableaux, suivant les sept branches de l'estuaire en delta de la rivière Ota), le Californien Peter Sellars et «Le Marchand de Venise», «une comédie terrifiante qui demeure, dit-il, à ce jour la plus franche analyse des racines économiques de notre racisme actuel». D'où le choix des acteurs: Noirs pour interpréter les rôles des juifs, Asiatiques pour Portia et sa cour, Latinos pour jouer les Vénitiens.\nBien sûr, on n'oublie pas l'étape de Berlin: Peter Stein, le maître de la Schaubühne, reprend, avec des acteurs russes, «L'Orestie», d'Eschyle, spectacle fleuve présenté au festival en 1980 et gravé depuis dans les mémoires, superbe leçon de théâtre poétique et civique, écrite il y a deux mille cinq cents ans. Luc Bondy nous donne de son côté une oeuvre de Peter Handke, «L'heure où nous ne savions rien l'un de l'autre», pièce sans paroles mais avec bruits, cris, sifflements, miaulements, bourdonnements...\n«La scène, dit Handke, est une place ouverte... que traversent des personnages sans nom mais définis: un marchand de tapis, une beauté, un flâneur insouciant et léger, un commandant de bord et son équipage, un Moïse avec les tables de la Loi, etc. Tous ces gens - une quarantaine - se croisent, se saluent, se heurtent, trop occupés d'eux-mêmes pour se parler. Quelque chose comme le métro à 7 heures du soir.\nDeux mois et 30 spectacles. Nous aurons le temps de vous donner des nouvelles: ce voyage d'automne est un festival au long cours.", "url": "https://www.lexpress.fr/informations/croisiere-avec-bob_599885.html"}, {"title": "Déjeuners du dimanche", "text": "Reprise l'an dernier par une nouvelle équipe, cette auberge-là n'a pourtant rien perdu de son charme passé. Dans un décor médiéval avec boiseries, draperies et un peu de fer forgé, un public très VIIe arrondissement se retrouve là comme certains chez Lipp du côté de Saint-Germain ou d'autres chez la Mère Ginette, du côté de la place des Fêtes... On est bien dans un de ces restaurants à habitudes où dîneurs et patrons semblent appartenir à la même secte locale, qui, elle, croit à la vie... Tablées de jeunes filles à talons plats et de garçons à études brillantes, vieux couples qui, même s'il n'ont plus grand-chose à se dire, communient devant un merlan frit Colbert, ou messieurs seuls à journal et demi-bouteille de bordeaux... Chacun paraît faire partie de la même famille. C'est sans doute pour ça que les maîtres de maison ont pensé qu'ils n'avaient pas le droit de les abandonner le dimanche, à l'heure du déjeuner. Mais pouvait-on, dans une telle auberge, se contenter de l'un de ces brunches à la mode américaine? Certainement pas. Et c'est pour ça qu'on a inventé le brunch... lyonnais. Pour un prix très honnête, le déjeuner du dimanche, même s'il ne se déroule pas autour d'un gigot et du gâteau acheté à la sortie de la messe, redevient ce plaisir simple qu'il fut quand, enfant, on le trouvait trop conventionnel, jusqu'à ce qu'on le regrette après la mort de la grand-mère, le départ des frères et soeurs... Saint-marcellin chaud, friture d'éperlans, oeufs en meurette; andouillette au four, coq au vin, quenelles, saucisson chaud; cervelle de canut, crêpes au sucre... Après ça, il ne reste plus qu'à sacrifier à la promenade sur le Champ-de-Mars, avant une partie de cartes...\nL'Auberge bressane, 16, avenue La Motte-Picquet, 75007 Paris. (16-1) 47-05-98-37. Menu lyonnais du dimanche à 119 F, vin compris.", "url": "https://www.lexpress.fr/informations/dejeuners-du-dimanche_599880.html"}, {"title": "Charme avec vue", "text": "«Si vous aviez ça à Paris...», pouvait-on dire aux Poinsot, cette famille qui, en Bourgogne, à Arnay-le-Duc, tient auberge depuis longtemps, à l'enseigne de Chez Camille. Eh bien, ça y est, ils «ont ça à Paris». A Suresnes, précisément, quasi à la campagne, et pourtant juste au-dessus de la capitale, qui s'offre au dîneur comme une baie rêvée le jour ou un étrange tableau de lumière avec tour Eiffel dorée la nuit. Les dames à l'accueil sont souriantes, empressées comme peu de restauratrices d'aujourd'hui estiment pouvoir l'être sans perdre de leur dignité embourgeoisée, le service courtois sans obséquiosité, sachant raconter les plats, et le décor de cette salle à manger en étage, clair, genre jardin d'hiver, avec, hélas, quelques grandes toiles contemporaines. Tant pis, on regarde dehors... Ou son assiette. Car la cuisine est à la hauteur de la gentillesse des maîtres de maison. Ode à la Bourgogne, ne tentant pas «d'emparisianiser» l'esprit de la maison mère d'Arnay-le-Duc. D'une salade vigneronne à un jambon cru du Morvan, on n'a pas peur du régionalisme, et le persillé du pays d'Arnay est parfait, comme la croustade de ris de veau financière - un plat oublié - ou, évidemment, les escargots. Boeuf du Charolais poêlé ou en pot-au-feu, agneau en épaule braisée ou moelleux à l'étouffée, pintadeau en salmis, saumon de fontaine en pochouse... On a l'impression, sur ce mont Valérien, de retrouver ces repas qui faisaient chanter les «joyeux enfants de la Bourgogne»... Et l'on ose s'attarder encore devant un succulent époisses affiné au marc, quelques crêpes Suzette ou un gâteau au pain perdu. Foin des régimes et du temps qui passe, ces Jardins-là sont de ceux aux airs de paradis où la tentation est bien ce à quoi on résiste le moins...\nLes Jardins de Camille, 70, avenue Franklin-Roosevelt, 92150 Suresnes. (16-1) 45-06-22-66. T.l.j., sauf le dimanche soir, jusqu'à 23 heures. CB, AE. Menu-carte à 150 F. 220 F environ avec le vin.\nPHOTO: Les Jardins de Camille. Hors du temps.", "url": "https://www.lexpress.fr/informations/charme-avec-vue_599878.html"}, {"title": "KURT JOOSS", "text": "Vers le milieu des années 20, Kurt Jooss (1901-1979), qui fut le maître de Pina Bausch, se rapproche de la danse classique, de ses techniques et de ses méthodes d'enseignement en développant un compromis créatif entre la libre expression corporelle et les contraintes d'une expression stylisée. Le Ballet du Rhin de Jean-Paul Gravier est la seule compagnie au monde à posséder à son répertoire l'intégrale des chorégraphies restituées par Anna Markard, la fille de Jooss. Quatre petits bijoux: «La Grande Ville» (1932), «Pavane pour une infante défunte» (photo) [1929], «Un bal dans le vieux Vienne» (1929) et «Table verte» (1932). Comment, dans le solo continu et triomphant de la mort de cette terrible «Table verte», ne pas songer à l'ex-Yougoslavie, au ridicule des «Messieurs en noir» face à la vanité et à l'irresponsabilité des institutions internationales?\nThéâtre de Colmar, (16) 89-41-29-82. Les 15 et 16 octobre.\nPHOTO: «Pavane pour une infante défunte»", "url": "https://www.lexpress.fr/informations/kurt-jooss_599873.html"}, {"title": "Vacances d'automne", "text": "La rentrée scolaire est finie... vive les vacances! L'occasion pour les petits citadins de refaire le plein d'oxygène.\n- Mise au vert dans la forêt de Fontainebleau avec poney et tennis pour les 7-11 ans, équitation, golf et tennis pour les 12-15 ans (2 480 F la semaine). Près de Paris toujours, séjour équitation (12-17 ans) dans un centre équestre ultramoderne. Trois manèges, dont un olympique, parcours de cross, etc. 2 530 F la semaine. UCPA, (16-1) 43-36-05-20.\n- Musique sur toute la gamme à partir de 4 ans, au centre permanent de la Fnacem, en Maine-et-Loire. Pratique musicale, vocale et instrumentale. Stages batterie, percussions (10-17 ans) et piano (8-16 ans). 1 860 F le séjour, 1 920 F le stage. (16-1) 45-23-00-85.\n- Vie à la ferme dans le Finistère, avec soins des animaux et travaux au jardin. Ambiance câline et familiale (6-10 ans), 2 860 F.\n- En Ardèche, un séjour axé sur le bricolage, à base de Legotechnik (maquettes, atelier bois, transmission des mouvements, automatisme, etc.). Pour les 9-12 ans, 3 200 F. CEI-Club des 4 Vents, (16-1) 43-29-60-20.\n- En Normandie, dans un domaine de 200 hectares, 250 poneys attendent leurs cavaliers (de 5 à 17 ans). Shetlands pour les petits, connemaras pour les grands, qui s'adonneront à l'art de la voltige et du carrousel. Du 28 octobre au 1er novembre ou du 2 au 6 novembre, de 1 600 à 2 200 F, selon l'âge. Poney-club de Bois-Guilbert, (16) 35-34-42-51.\n- Plein sport à Vichy, avec, au choix, un camp multi-activité pour goûter à différentes disciplines sportives (2 375 F); ou un camp spécialisé golf et tennis (3 250 F) ou basket (2 375 F). SEJ, (16-1) 45-48-70-70.\n- A signaler: le guide «Vacances en gîtes d'enfants», qui répertorie pas moins de 500 familles de fermiers, rigoureusement sélectionnées, accueillant plusieurs petits pensionnaires à la fois. Activités nature et campagne. Une formule très chaleureuse pour les plus jeunes. 60 F, à La Maison des gîtes de France, 35, rue Godot-de-Mauroy, 75009 Paris. Et par Minitel, code 36.15, Gîtes de France.\nPHOTOS: Du séjour câlin à la ferme, à la leçon de musique...... en passant\npar le ballon et l'équitation, Tout un programme!", "url": "https://www.lexpress.fr/informations/vacances-d-automne_599866.html"}, {"title": "Autriche: le rejet", "text": "Plus de 22% des suffrages aux élections législatives du 9 octobre: le FPÖ de Jörg Haider est le premier parti d'extrême droite européen à afficher un tel score. Inquiétant, quand on sait que toute la campagne du jeune tribun populiste a été axée sur la dénonciation des étrangers et de la coalition démocratique au pouvoir à Vienne.\nIl déteste qu'on le compare à Bernard Tapie pour les façons et à Jean-Marie Le Pen pour les idées. Mais il ne renie pas pour autant ses affinités avec le populiste américain Ross Perot ou le télécrate italien Silvio Berlusconi. Il feint de ne pas connaître le sens du terme extrême droite et taxe de «diffamateur» quiconque le lui applique.\nSon cynisme et ses outrances verbales sont effarants. Pourtant, presque un quart des électeurs autrichiens pensent que Jörg Haider, chef du Parti libéral (FPÖ), a raison lorsqu'il fait l'éloge de la politique de plein-emploi du IIIe Reich. Ou quand il conspue «ces étrangers qui ont fui le marasme économique de leur pays» dans le seul dessein de contribuer à la hausse du taux de criminalité à Vienne.\nSon image est forte et son message séduit. Avec plus de 22% des suffrages aux élections législatives du 9 octobre, il a bousculé les deux partis de la coalition, qui n'ont jamais connu pareille rossée. Il remporte un score inégalé par un parti d'extrême droite en Europe, depuis la dernière guerre. Sans toutefois renverser l'échiquier. Certes, socialistes et conservateurs ne disposent plus de leur majorité des deux tiers à l'Assemblée nationale, mais ils restent en mesure de reconduire leur «coalition des perdants».\nPour Haider, en tout cas, ce résultat, qu'il juge «au-delà de toutes les espérances», le rapproche à grands pas de son objectif avoué: rien de moins que la chancellerie en 1998. Avec son parler franc et ses formules à l'emporte-pièce, il a su conquérir un électorat disparate. Doué d'un indéniable talent de tribun, le sourire éclatant, bronzé hiver comme été, il puise l'essentiel de ses voix dans les classes moyennes et incarne, aux yeux des jeunes, la réussite - alors qu'il eut pour seul mérite d'hériter d'un immense domaine forestier en Carinthie.\nVote de mécontentement ou de soutien aux thèses de la droite extrême? Les grands thèmes de la campagne ont payé: la double dénonciation des méfaits de l'immigration et du système oligarchique régissant le pays. Dans ses meetings, Haider a martelé des slogans qui fleurent bon le racisme et la xénophobie: «immigrants illégaux», «mafia russe», ou encore «criminalité internationale». Il a su exploiter l'inquiétude diffuse de ceux qui voient dans l'étranger la source de tous leurs maux.\nIl est vrai que Vienne connaît aujourd'hui un taux élevé de petite et de grande délinquance, sans doute en raison de l'ouverture des frontières de l'Est, en 1989. En 1987, Haider avait mis en balance les 180 000 chômeurs autrichiens et les 120 000 travailleurs immigrés censés les priver de leur emploi. Hans Hennig Scharsach, auteur du livre «Haiders Kampf» (le combat de Haider) - dont le titre évoque à dessein «Mein Kampf» - observe qu'Adolf Hitler avait établi un rapport du même ordre en calculant que l'Allemagne comptait, en 1937, 500 000 chômeurs et... 400 000 juifs.\nHaider, toutefois, tient à se démarquer de l'extrême droite néonazie pour mieux affirmer la respectabilité de son propre parti. Il va jusqu'à dénoncer le laxisme du gouvernement, incapable de contrôler les extrémistes de droite, expéditeurs présumés des lettres piégées adressées à des personnalités militant en faveur de l'accueil des étrangers.\nCar le véritable cheval de bataille du national-populisme, c'est, plus encore que l'immigration, le duo politique des socialistes et des conservateurs, accusés d'avoir fait main basse sur la vie publique et les institutions. Ce discours plaît. Haider se veut le «M. Propre» autrichien, luttant contre les scandales et les «partis dinosaures», ces «charognards», ces «pourris» qu'il est urgent de remplacer par une «démocratie des citoyens», dirigée par un président doté des pleins pouvoirs.\nL'Autriche aura, le 11 novembre, à ratifier l'accord d'adhésion à l'Union européenne, qui doit prendre effet le 1er janvier 1995. Haider y est opposé. Le chancelier Franz Vranitzky, à qui l'on demandait s'il avait des «visions» portant sur le destin de son pays, répondit sagement: «Celui qui a des visions devrait être conduit à l'hôpital.» Jörg Haider ne manque pas de visions.\nPHOTO: Jörg Haider.", "url": "https://www.lexpress.fr/informations/autriche-le-rejet_599859.html"}, {"title": "Le double avertissement", "text": "En Allemagne comme en France, les gouvernements savent qu'ils devront augmenter les impôts après les élections. Seule différence: de l'autre côté du Rhin, on l'avoue. A Paris, non.\nSale rentrée: en quelques jours, l'élève France vient de recevoir deux sévères avertissements. Motif commun: gestion trop laxiste des budgets publics et sociaux.\nLe premier est venu de Madrid, où les «maîtres» du FMI (Fonds monétaire international), réunis en assemblée générale, ont souligné les responsabilités spécifiques du gouvernement français dans la hausse des taux d'intérêt. «En France, déclarent-ils avec leur impayable sens de la litote, un déficit budgétaire plutôt plus important peut avoir contribué à une hausse plus marquée des taux d'intérêt.» Et pan! En clair, c'est parce que la France est «plutôt» mal gérée que l'argent y est «plutôt» plus cher qu'ailleurs...\nSecond avertissement: les «surveillants» de la Commission de Bruxelles ne font qu'enfoncer le clou dans leur «proposition de recommandation», qui épingle les déficits «excessifs» de la France et l'invite à y remédier. Proposition qui devait être discrètement discutée, le 10 octobre, entre ministres européens, mais à laquelle Philippe Séguin a donné une immense publicité en demandant (en vain) qu'elle fût d'abord examinée par le Parlement français. Ce qui a permis à l'habile président de l'Assemblée de relancer le débat sur l'Europe et de mettre en évidence les faiblesses de la gestion gouvernementale. Joli coup double.\nSur le fond, une réalité s'impose: avec près de 3 000 milliards de dette, les finances de la France sont malades. Le traité de Maastricht a fixé des critères d'éligibilité des Etats à l'Union économique et monétaire, c'est-à-dire à la monnaie unique, en 1997 ou 1999. L'un de ces critères est de maintenir le déficit public (calculé au sens large, en prenant en compte les collectivités locales, les déficits sociaux et même les recettes de privatisation affectées à des dépenses courantes) en dessous de 3% du produit national. Or la France frôle aujourd'hui les 6%, alors que l'Allemagne, malgré le coût colossal de la mise à niveau des territoires de l'Est, dépasse à peine les 3%! Certes, Edouard Balladur a adopté un programme de rattrapage (dit «de convergence») pour atteindre le fatidique 3% en 1997, mais, d'ores et déjà, le budget a pris du retard sur le calendrier fixé.\nC'est là un handicap pour le passage à la monnaie unique, objectif stratégique de la politique française. Mais aussi, de façon plus immédiate, pour l'activité économique, autrement dit pour l'emploi. Le FMI a raison: ces déficits français renchérissent encore le coût de l'argent, nerf de l'investissement. Dans une économie ouverte, où la compétition pour attirer les capitaux est mondiale, le gouvernement n'a pourtant pas le choix. Pas question de revenir à l'impôt-inflation, où la hausse des prix ronge les créances; au moindre signal inflationniste, les marchés financiers réagissent par une hausse des taux. Faute de marge de manoeuvre, il ne lui reste qu'à jouer la confiance, la crédibilité et la continuité, en optant pour la stabilité de la monnaie et la rigueur budgétaire.\nPour le franc, le gouvernement peut s'appuyer sur l'indépendance de la Banque de France: son gouverneur, Jean-Claude Trichet, est un censeur vigilant, qui «cale» sa politique monétaire sur un objectif précis: l'inflation ne doit pas dépasser les 2%. Au moindre dérapage, il actionnera les freins. Quant à la rigueur de la gestion des dépenses publiques et sociales, tout est question de volonté politique, c'est-à-dire de leadership. Le moins que l'on puisse dire est que la cohabitation et le calendrier électoral ne sont guère propices aux choix drastiques. Pourtant, si elle voulait être honnête, la campagne de la présidentielle devrait porter sur un thème prioritaire: l'établissement d'un nouveau pacte social qui garantisse à la fois l'équilibre des systèmes de protection et leur cohérence avec une politique économique et financière de croissance. Un tel débat est-il vraiment inimaginable, alors que, de l'autre côté du Rhin, le chancelier Kohl et son concurrent social-démocrate ont fait campagne en annonçant une majoration de 7,5% de l'impôt sur le revenu pour le premier et de 10% pour le second?\n«Un perdant évident aux élections allemandes: le contribuable», titrait récemment le «Wall Street Journal», qui pourra bientôt consacrer la même manchette à la France. Avec une petite différence, qui n'est pas à l'honneur de notre démocratie: il n'est pas certain que le contribuable français, lui, aura été prévenu.", "url": "https://www.lexpress.fr/informations/le-double-avertissement_599854.html"}, {"title": "Le calvaire de M. Monod", "text": "Comment concilier argent et morale dans l'entreprise\" Protestant austère, le patron de la Lyonnaise des eaux doit souffrir..\nTel un acteur incompris, Jérôme Monod semble condamné aux contre-emplois. Il déteste les manigances et les intrigues de couloir. Mais l'homme a fait de la politique. Il professe morale, transparence et rigueur. Le voici mis en cause dans plusieurs affaires judiciaires. Le même soupçon de corruption pèse sur son entreprise, la Lyonnaise des eaux. Jérôme Monod serait-il le Tartuffe du dessous-de-table: «Cachez ce pot-de-vin que je ne saurais voir...»? Ou Phèdre, innocente victime d'un implacable destin?\nLe personnage relève le défi des clichés qui l'étiquettent: ce protestant est austère, comme il se doit. Son regard bleu acier vous transperce, bien sûr. Sa famille a produit plus de banquiers, de pasteurs et de médecins (dont le Prix Nobel Jacques Monod) que de plombiers ou de coiffeurs. Et parfois, selon sa propre expression, d' «étranges objets», comme ce cousin suisse et prochinois: Jean-Luc Godard.\nJérôme Monod tient, dit-on, de lui le goût du cinéma. Sa vie ressemble plutôt à une pièce de théâtre. Au premier acte, Monod endosse son costume naturel de technocrate éclairé. A la tête de la Datar - la Délégation à l'aménagement du territoire - il reconstruit la France. Au deuxième acte, il surprend: avec Jacques Chirac, il crée le RPR et en devient le secrétaire général (1976-1978). Econome de mots, il découvre l'outrance verbale. Rôle de composition qu'il joue avec conviction, mais quitte avec soulagement, son amitié pour Chirac restant intacte.\nAu troisième acte, en 1980, notre personnage réussit une nouvelle mue: le voici chef d'entreprise. Il propulse vers les cimes le chiffre d'affaires de la Lyonnaise des eaux, avale le mastodonte Dumez, entraîne ses troupes aux confins du Japon et de la Chine. Sans états d'âme. A ceux qui lui reprochent d'ignorer Tiananmen, il rétorque: «Je travaille pour le bien-être des masses.» Monod puise ses préceptes de management dans les ouvrages américains les plus récents et chez... Hérodote. Il absorbe tout, comme une éponge, et en fait son profit. Dur avec lui-même, il l'est aussi avec les autres. «L'entreprise n'est pas un lieu consensuel où l'on trouve du travail, des crèches et le remboursement des soins; c'est un lieu conflictuel», répète-t-il.\nUn lieu où l'argent et la morale peuvent se heurter? Son protestantisme affiché assume l'un mais exige l'autre. Comment concilier les deux, quand on travaille dans un secteur particulièrement... pathogène? Monod vient d'annoncer la mise en place d'un code d'éthique, lui qui est aujourd'hui confronté à une affaire de fausses factures réglées par Dumez avant son rachat par la Lyonnaise des eaux. Il se prononce contre le financement des partis politiques par les entreprises. Parle-t-il en orfèvre? Lui seul le sait. Mais c'est la justice qui le dira.\nPHOTO: Jérôme Monod.", "url": "https://www.lexpress.fr/informations/le-calvaire-de-m-monod_599847.html"}, {"title": "\"ENFIN ON S'INTÉRESSAIT À MOI!\"", "text": "«Lorsqu'un ami m'a entraîné dans le sillage de la Scientologie, je me sentais vraiment mal dans ma peau, j'avais envie de faire une psychanalyse. A 26 ans, je venais de perdre mon père, je sortais d'une rupture affective qui m'avait traumatisé», raconte Didier L.\nCe jeune homme à l'allure timide déclare avoir été escroqué, ruiné par cette secte redoutable, aux ramifications multiples. «Christophe m'a emmené au Celebrity Center, rue Legendre, à Paris, où j'ai rencontré un grand type chaleureux, qui m'a proposé une séance de ''purification'' afin\nde me ?débarrasser de mes toxines?. J'ai eu l'impression qu'enfin on s'intéressait à moi.» Le soir même, Didier signe donc un premier chèque\nde 10 000 francs. Beaucoup d'autres suivront.\n«Plus j'allais mal, plus j'avais besoin, paraît-il, de suivre des cours.» En trois mois, 60 000 francs vont ainsi s'envoler en «auditions». Didier est obligé de souscrire un emprunt à sa banque. Il est harcelé par les rabatteurs financiers de la secte, qui lui proposent sans cesse de nouveaux services. Fatal enchaînement:\nle néophyte doit d'abord vendre son studio à prix bradé (140 000 francs), puis sa boutique dans le XVIIIe arrondissement, par l'intermédiaire d'une agence immobilière, dirigée par deux éminents scientologues. Ruiné,\nil finit par s'échapper de la secte, avec l'aide d'une Adfi (Association pour la défense des familles et de l'individu). Aujourd'hui, Didier milite à cette association «afin que d'autres ne se laissent pas prendre au piège. Car ce sont des gens dangereux, capables de tout».", "url": "https://www.lexpress.fr/informations/enfin-on-s-interessait-a-moi_599842.html"}, {"title": "Un rescapé en sursis", "text": "«J'ai toujours voulu devenir professeur de golf. Pour bien me connaître, il y a deux ans, j'ai consulté une astrologue, à Genève. J'ignorais qu'elle faisait partie de l'OTS [ordre du Temple solaire]. J'ai assisté à des conférences de Luc Jouret. Puis elle m'a fait connaître Renée, l'une des plus anciennes adeptes du groupe. J'allais la voir chaque semaine. Elle me donnait plein de clefs spirituelles sur l'histoire des hommes. La sensibilité de son discours m'intéressait plus que son contenu. Très vite, elle m'a présenté le fonctionnement de l'OTS, et j'ai accepté d'y entrer, après en avoir discuté avec ma mère. Les hommes étaient vêtus de bleu ciel; les femmes devaient s'habiller en blanc. J'ai participé à plusieurs rituels. Les soirs de pleine lune, chaque membre devait amener un pain qu'il avait fabriqué. Il y avait une étoile tracée sur le sol. On se plaçait à chacune de ses extrémités et l'on récitait un texte sur l'eau, la terre, l'air et le feu. Des capes blanches, rouges ou vertes - des ``talars'' - correspondaient aux degrés hiérarchiques de l'OTS. Au bout de quelques mois, on m'a proposé d'intégrer l'élite du mouvement, le ``cercle doré'', dont j'ignorais jusqu'à l'existence. J'y ai retrouvé maman. L'ambiance était plus décontractée. Le seul devoir était la loi du secret. Le cercle doré regroupait les élus de Jouret, ceux qu'il trouvait les plus ''opératifs'', autrement dit les plus connectés au cosmos. La cotisation était de 900 francs par mois. Au minimum. Jouret nous convoquait, par téléphone, en fonction de ses besoins astrologiques. Après les rituels, on prenait une agape: gâteau, vin rouge, champagne. Le thème du transit de la vie à la mort revenait de plus en plus souvent. Jouret expliquait qu'il n'y avait rien à craindre - au contraire. Qu'il fallait rester debout dans le tunnel. Moi-même, je me suis senti proche du sacrifice. La nuit du 5 octobre, c'est sûr, il n'y avait que des membres du cercle doré dans les chalets qui ont brûlé. Ma mère et moi, on se demande encore pourquoi on n'a pas été convoqués. Ils ont dû beaucoup discuter avant de décider que l'heure était venue. Le problème, c'est que le truc a mal tourné. Je ne sais toujours pas pour quelle raison. Aujourd'hui, je suis paumé. Ce que je croyais vrai est faux. Et je le vis mal. J'ai fait brûler toutes mes capes. Je me suis débarrassé de tous mes documents. Et, si jamais j'apprends que Jouret est encore en vie, c'est que je me suis fait couillonner sur toute la ligne.»", "url": "https://www.lexpress.fr/actualite/societe/un-rescape-en-sursis_495087.html"}, {"title": "Candidat de l'Union", "text": "Farouche partisan de l'unification européenne, Helmut Kohl entend mettre en oeuvre le traité de Maastricht. Et élargir l'Europe autour d'un «noyau dur». Les Britanniques sont inquiets. Les Italiens, vexés.\nLe «petit-fils d'Adenauer» n'entend pas dilapider l'héritage. Il ne se passe guère un meeting sans que Helmut Kohl évoque le premier chancelier de la République fédérale. Tantôt une citation du grand ancêtre, tantôt un souvenir de jeune militant fasciné par le «Vieux».\nDu testament du fondateur, il a surtout retenu une leçon: l'unification européenne. «La réunification allemande n'aurait jamais pu avoir lieu sans l'Union européenne», martèle le chancelier devant tous ses publics. Et s'il brigue un nouveau mandat, c'est d'abord pour mettre en oeuvre le traité de Maastricht, qu'il a élaboré avec François Mitterrand.\nLa tâche n'est pas plus aisée en Allemagne qu'en France. Parmi ses compatriotes, Helmut Kohl perçoit ce désenchantement qui gagne les peuples des Douze. Il sait que l'opinion dominante est aujourd'hui hostile à une union monétaire qui abolirait le mark. Il mesure également l'impatience de ses concitoyens devant une Europe de l'Ouest qui tourne le dos aux Polonais, aux Tchèques, aux Hongrois, aux Slovaques, etc. En les faisant lanterner dans l'antichambre de l'UE sans leur fixer de rendez-vous précis, Bruxelles s'attire les foudres des Allemands. Eux veulent qu'on aille plus vite. Car l'instabilité aux frontières, les difficultés économiques et la sécurité précaire de l'Europe centrale créent immédiatement des tensions en Allemagne. Travail au noir, immigration illégale, trafics en tout genre l'accablent depuis la chute du Rideau de fer. Si ses partenaires ne lui donnent pas le sentiment de l'assister dans ces épreuves, elle pourrait envisager de se débrouiller toute seule.\nC'est bien le sens du document publié le 1er septembre dernier par le groupe parlementaire chrétien-démocrate. Signé par son président, Wolfgang Schäuble, il a été rédigé par Karl Lamers, député et porte-parole du groupe pour les affaires étrangères. Dans ce texte - qui a recueilli la tacite bénédiction du chancelier - les députés CDU plaident pour une Europe «à plusieurs vitesses». En d'autres termes, afin d'affronter, demain, un élargissement à plus de 20 Etats membres, l'UE devrait comporter un premier cercle de pays qui iraient plus vite vers l'intégration politique et monétaire totale.\nEn soi, la proposition ne brille pas par sa nouveauté. Cette idée court depuis des années. Mais c'est la première fois qu'elle est si concrètement exprimée et qu'elle provient de la principale composante de la majorité parlementaire. Ses auteurs sont même allés jusqu'à nommer les cinq membres de ce «noyau dur»: France, Allemagne et les trois pays du Benelux.\nL'audace consistant à envoyer les cartons d'invitation a mis plusieurs capitales en émoi. «C'est une grave erreur d'avoir établi la liste», commente un diplomate européen à Bonn. L'Italie, Etat fondateur, s'est vue, comme l'ont souligné les journaux transalpins, reléguée en «deuxième division». L'orgueilleux Silvio Berlusconi en a pris ombrage. Quant à la Grande-Bretagne, elle a, une fois de plus, décelé une menée fédéraliste des Allemands visant à la rejeter à la périphérie.\nPourtant, c'est avant tout à la France que les auteurs du document voulaient s'adresser. Bonn s'inquiète de la discrétion du partenaire d'outre-Rhin sur ses intentions européennes. La perspective de voir s'installer un leader du RPR à l'Elysée préoccupe l'entourage de Helmut Kohl. «Ce parti est toujours aussi déchiré sur l'Europe, commente un conseiller du chancelier. La coopération va devenir difficile.» Et, plus généralement, les états d'âme français plongent les zélateurs de l'intégration dans la perplexité. «Nous avons besoin d'une France qui ait confiance en elle, explique un important député chrétien-démocrate. Nous ne voulons et ne saurons pas avancer seuls.»\nAux soucis de l'avenir s'ajoute la paralysie actuelle. Les élections au Bundestag ont gelé les quatre premiers mois de la présidence allemande de l'UE. Dès janvier, la France prendra le relais, ligotée par la campagne présidentielle. Il faudra attendre le tour de l'Espagne, le 1er juillet 1995, pour espérer une relance de la construction européenne. La CDU du chancelier Kohl entend profiter de l'occasion pour tenir un congrès sur l'Europe dès l'été prochain.\nPHOTO: Un meeting CDU à Sarrebruck. Le même désenchantement\nqui a gagné les peuples des Douze.", "url": "https://www.lexpress.fr/informations/candidat-de-l-union_599966.html"}, {"title": "DU RIFIFI DANS LES TRIADES", "text": "Rien ne va plus dans le milieu de Hongkong. L'un des chefs de la Sun Yee On, la plus puissante organisation criminelle chinoise, a été abattu en pleine rue. Par qui\" Pourquoi\" Qui sont les chefs de ces sociétés secrètes\" Comment en sont-elles arrivées à tout contrôler\" Quels sont leurs liens avec les maîtres de Pékin\" Enquête.\nEn cette nuit de novembre 1993, à Macao, Andely Chan et son lieutenant Tsé Chun-Fung font la fête avec deux jolies filles, de restaurants en night-clubs. Ils sont jeunes et, ce soir-là, insouciants. Brusquement, une moto pile devant la voiture de Chan. Frôlant la limousine, le passager d'un second «gros cube» tire plusieurs rafales de pistolet-mitrailleur et disparaît. Chan et Tsé sont morts.\nChan Yiu-Hing, pilote automobile reconnu, avait adopté le nom plus sexy d'Andely Chan. On le distingue plus souvent par son surnom: le «Tigre de Wanchai». Wanchai, le Pigalle de Hongkong. Il terrorisait le quartier depuis longtemps, au nom de la plus puissante des sociétés criminelles du monde chinois: la triade Sun Yee On.\nA Hongkong, le double meurtre provoque une véritable angoisse. Stupéfaits, et pour une fois unanimes, politiciens, gangsters et policiers s'interrogent. Qui a osé défier la triade toute-puissante? La Sun Yee On, ses 45 000 membres et 1 700 cadres - rien qu'à Hongkong. Sans doute près de 60 000, aujourd'hui, dans l'ensemble du monde chinois. La Sun Yee On, dont l'empire s'étend désormais à toute la Chine du Sud, jusqu'à Canton, et dont les complicités politiques touchent, à Pékin, au sommet du pouvoir communiste. La Sun Yee On, dont la brigade antitriades de la Royal Hongkong Police estime qu'elle comptera 100 000 membres au début du xxie siècle... La Sun Yee On, enfin, qui, après avoir organisé ses filiales dans la zone Asie-Pacifique, de Macao à l'Australie, aborde maintenant les Etats-Unis et s'implante en Europe, en Grande-Bretagne et aux Pays-Bas. Ses grandes rivales de Hongkong, la 14 K, la Wo Hop To, font savoir qu'elles n'ont rien à voir dans l'affaire. L'enquête s'enlise, mais le meurtre du Tigre de Wanchai place les triades là où elles ont horreur de s'afficher: à la Une des journaux.\nLes triades: radiographie\nElles s'y retrouvent cependant avec une belle régularité depuis la fin du siècle dernier. Le mot «triade» fut forgé, à cette époque, par la police de Hongkong comme un terme générique désignant l'ensemble des sociétés initiatiques chinoises qui font un usage symbolique de drapeaux et emblèmes de forme triangulaire. Mais leur existence remonte à plus loin. La première d'entre elles fut fondée vers 1644, lorsque la dynastie chinoise des Ming s'effaça devant la dynastie mandchoue. C'était un groupe patriotique antimandchou, 108 moines bouddhistes et clandestins, qui dirigèrent les émeutes dans le sud-est du pays.\nOn retrouve les triades au cours de la révolution de 1911, quand la dynastie Qing laisse place à la République: Sun Yat-sen, futur président, est lui-même un «426» de la triade des Trois-Harmonies. En 1949, après la victoire des communistes, les chefs des principales triades émigrent à Taïwan et à Hongkong.\nDes triades, il en est de tous types: de parfaitement honorables - sociétés d'entraide ou philosophiques - mais aussi de criminelles. Certaines, simples fédérations de noyaux autonomes, sont d'allure plutôt protoplasmique, en perpétuelle transformation et évolution. Les plus structurées disposent d'une hiérarchie et d'une direction qui contrôle les adhésions et les promotions selon la discipline la plus brutale.\nPar tradition, la triade est secrète: cérémonies d'initiation, rituels complexes et 36 serments à prêter avant d'accéder au sommet de l'organisation! De rares repentis ont décrit les intronisations, qui duraient six heures, devant des dizaines ou des centaines d'initiés; des cérémonies incroyables qui se terminent par la décapitation d'un coq blanc - comme un clair avertissement aux traîtres éventuels...\nPrécaution élémentaire: la direction d'une triade n'est jamais directement mouillée dans les affaires criminelles. La «tête de dragon» couvre les équipes de terrain lancées sur le marché du crime. Elle leur apporte la garantie financière: le «gwan si», ou partage des ressources. Dans la coulisse, elle protège ses adhérents, leur donne la «face», le pouvoir, les relations. Elle négocie des «joint-ventures» avec d'autres bandes, manipule l'administration, corrompt les élus, les policiers. Les noyaux de base s'associent à partir de liens familiaux, d'origine, etc. Ou par pur esprit de lucre.\nLes triades criminelles se livrent d'abord au trafic de stupéfiants. Il est notoire que les «chimistes» du Triangle d'or, qui produisent depuis bientôt quarante ans la «China white», l'héroïne n° 4, la plus pure (99%), sont chinois. Leurs réseaux vont de la Birmanie à Hongkong. L'héroïne est ensuite acheminée vers New York, San Francisco, Toronto ou Vancouver. Les triades fabriquent aussi la majorité des fausses cartes de crédit qui circulent dans le monde. Sans dédaigner le piratage audio et vidéo, les jeux illégaux ni surtout le racket et la prostitution.\nNouvelle activité, une fortune pour les triades: le trafic d'émigrants chinois illégaux, à destination de l'Amérique du Nord et de l'Europe. La Sun Yee On préfère la voie européenne vers les Etats-Unis et le Canada; le Grand Cercle et la 14 K, la voie latino-américaine. Guatemala, Honduras, Mexique, Panama (où résident 200 000 Chinois), Porto Rico, République dominicaine, Salvador: les mafias chinoises y ont corrompu polices et pouvoirs, et y expédient les illégaux. En 1993, un réseau camouflé en agence de voyages est démantelé à Hongkong. Il louait des Boeing 747 et envoyait ses clients dans des aéroports du sud de la Chine. Les contrôleurs avaient été soudoyés. Chargés de 400 clandestins - munis de faux passeports et visas - les avions s'envolaient alors pour Belize (Amérique centrale). Là, les cargaisons étaient confiées aux cartels mexicains, qui les infiltraient par petits groupes aux Etats-Unis. Profit de chaque vol: de 25 à 30 millions de francs...\nTriades, capitale Hongkong\nIl y a une cinquantaine de triades actives à Hongkong, dont 15 sont d'importantes sociétés du crime. 2% des 6 millions d'habitants de la colonie seraient affiliés à une triade. 2%, ce n'est pas beaucoup, mais, selon la police, cela donne 45 000 membres pour la Sun Yee On, celle qui nous occupe, 29 000 pour la fédération Wo, 24 000 pour la 14 K, etc.\nSur le terrain, rien ne leur échappe: les achats de terrains et la promotion immobilière, les centres commerciaux, les cités, les grands ensembles, les galeries marchandes, les résidences, les hôtels, les restaurants où les soldats de la triade sont placiers en véhicules. On les retrouve dans les clubs de mah-jong, les bars karaoke, les billards, les ports, les docks, ils sont vendeurs ambulants, chauffeurs de bus et de taxi. Dans les quartiers chauds, les guetteurs des triades se planquent à chaque carrefour. Leurs patrouilles motorisées y circulent vingt-quatre heures sur vingt-quatre. Les triades contrôlent aussi le trafic de cassettes vidéo - porno ou ordinaires - entre Hongkong et la Chine continentale. Aux policiers qu'elle recrute - le plus souvent par équipes de quatre ou cinq, cela va plus vite - la triade fournit de bonnes affaires, cambriolages, jeux clandestins ou prostitution. Elle lutte contre ses rivales en retournant contre elles les policiers. Les enquêteurs n'ont qu'à suivre les consignes pour faire une belle opération et gagner pour rien l'estime de leurs supérieurs. Les triades fournissent souvent des escortes féminines gratuites à ces policiers compréhensifs ou des billets de loterie gagnants, ou des soirées dans des discothèques. Elles recrutent même chez les enfants: certaines affaires de stupéfiants ont montré qu'elles utilisaient des «fourmis» de 5 à 7 ans...\nLa triade Sun Yee On\nSelon les experts, la Sun Yee On est actuellement le gang le plus vaste et le mieux structuré au monde. Ses adhérents - actifs et inactifs, criminels et «honnêtes» confondus - sont passés de 35 000 en 1987 à 60 000 en 1993. Encore s'agit-il d'estimations. En 1987, par exemple, la police évaluait à 10 000 les adhérents de cette organisation. Des aveux ultérieurs de quelques rares «repentis» ont révélé qu'elle comptait près de 35 000 membres cette année-là...\nLa Sun Yee On est une triade traditionaliste: règles rigides, discipline et contrôles stricts. Adhésions et promotions y sont très étroitement surveillées par la présidence. Le chef - poétiquement nommé «Celui qui trône dans la salle des cérémonies» - s'entoure d'un conseil intérieur de quatre hauts dirigeants. Puis vient un comité de douze directeurs. En dessous, des «commandants de districts» implantés dans tout Hongkong et une foule de chefs d'équipe. La piétaille de «49», elle, obéit au coup de sifflet et ignore les structures véritables de la société. Quant aux cérémonies d'initiation, elles durent désormais moins d'une heure: pourquoi perdre un temps précieux, puisque tout le monde est d'accord?\nLes experts de la police locale sont convaincus que la famille Heung contrôle toujours la Sun Yee On, comme elle le fait depuis sa fondation, en 1919. Richissimes, les fils de Heung Chin possèdent notamment une grosse société de production cinématographique. La triade compte parmi ses dirigeants des hommes d'affaires, des stars du cinéma chinois, des personnalités du show-biz, tous milliardaires et possédant fort légalement des intérêts considérables dans l'import-export, l'industrie du spectacle, la vidéo, le cinéma. Une activité peu risquée: en 1991, Wong Chun, l'un des parrains de la Yee On, est emprisonné pour trafic de stupéfiants. Sur-le-champ, un dirigeant politique, un dignitaire religieux, un homme d'affaires et une chanteuse connue se cotisent pour payer amicalement son énorme caution... Mieux - ou pis - l'organisation entretient à l'année une brigade de 20 avocats réputés et édite un annuaire - secret - de ses 1 700 cadres. Ces derniers, jurent les officiels de Hongkong, bénéficient d'une caisse de retraite, d'une mutuelle médicale, et même d'un système privé d'assurances et d'allocations familiales...\nA Hongkong, la Sun Yee On est partout, à Victoria, à Kowloon et dans les Nouveaux Territoires. Elle est présente dans les conseils municipaux, l'administration et les partis politiques. A la Bourse, dans les courses de chevaux, l'imprimerie et les transports en commun. Elle utilise aussi les industries du cinéma et du show-business, où elle est omniprésente, pour couvrir le trafic de drogue entre l'Asie et l'Amérique du Nord. Dans un avion chargé de matériel cinématographique, avec des centaines d'individus, de la star au technicien, comment repérer le mafieux et la cargaison d'héroïne?\nLa société a également su anticiper l'ouverture économique de la Chine continentale. Elle a épuré son conseil d'administration, qui ne compte plus que des individus politiquement neutres, sans liens avec les autorités de Taïwan. Puis elle a massivement investi dans les cinémas, magasins (disques et vidéo), restaurants et bars de la «zone économique spéciale» de Shenzhen, proche de Hongkong, où elle monte même des «joint-ventures», boîtes de nuit et bordels, avec des officiers corrompus de la police locale. Elle a enfin su s'attirer les faveurs de nombreux dignitaires locaux et régionaux du Parti communiste du sud du pays. Mirage du cinéma: dans la très pauvre Chine continentale, le tournage d'un film est une importante source de revenus pour la population...\nPlus grave encore, la Sun Yee On a investi des centaines de millions de dollars dans des installations stratégiques, à Canton et même à Pékin. Une note officielle de Hongkong (mai 1994), dont L'Express est en mesure de révéler le contenu, souligne qu' «il est fort préoccupant que les criminels chinois investissent des centaines de millions de dollars américains en Chine. Depuis six mois, des délégations officielles chinoises - provinces, communes, régions - se rendent aux Etats-Unis et contactent des représentants d'organisations criminelles exilées pour obtenir des investissements. On le constate surtout dans les provinces du Fujian et du Guangdong. C'est ainsi que seront financés le complexe cargo de l'aéroport de Fuzhou, le complexe conteneurs de l'île de Shain, le complexe fret aérien et maritime de Shenzhen. On mesure facilement, insiste ce document officiel, le danger de voir des criminels contrôler des installations idéales pour leurs opérations clandestines».\nToujours selon des policiers de Hongkong, aurait eu lieu à Pékin, durant l'automne 1993, à l'occasion d'un gala, une rencontre secrète entre des dignitaires de la Sun Yee On et des dirigeants du Parti communiste chinois, dont le ministre de la Sécurité publique, Tao Siju, pour parler business...\nSeul grave souci pour la Sun Yee On: le meurtre d'Andely Chan. Pour la brigade antitriades, l'affaire est liée à une lutte feutrée, mais féroce, pour le contrôle de l'industrie locale du cinéma. Un marché qui brasse des milliards, puisque films et séries télévisées de Hongkong inondent le monde chinois - 1 milliard de clients potentiels. Immédiatement après l'assassinat de Chan, 30 stars et personnalités du cinéma ont demandé la protection de la police. Cela n'a rien de paranoïaque: en mai 1992, Wong Long-wai, un producteur connu, était abattu sur ordre d'Andely Chan, pour avoir giflé en public une chanteuse, protégée du Tigre de Wanchai.\nChan lui-même aurait été assassiné par une triade rivale implantée en Chine populaire, le très féroce et mystérieux «Grand Cercle», lancé à la conquête du cinéma et du show-biz de Hongkong. Les tueurs du Grand Cercle viseraient maintenant plus haut: les membres de la famille Heung elle-même. Formidable scénario. Mais il est trop vrai, trop atroce et trop sanglant pour être jamais tourné.\nPHOTO:\n*Hongkong, décembre 1993. Deux membres de la triade 14 K sont arrêtés dans un restaurant. L'organisation compterait 24 000 membres dans la colonie britannique.\n*Macao, novembre 1993. Chan Yiu-Hing, dit Andely Chan, et son lieutenant Tsé Chun-Fung viennent d'être abattus.\n*Le rituel du sang. A caude du sida, on ne l'échange plus.\n*Initiation. Franchir le «cercle du Ciel et de la Terre».\n*San Francisco, juin 1993. Des clandestins chinois acheminés par les triades sont interceptés.\nINFOGRAPHIES:\n*ORGANIGRAMME DE LA TRIADE TRADITIONNELLE\n*LES GRANDES TRIADES S'EXPORTENT BIEN\nPositionnement des triades à travers le monde.\n-SUN YEE ON - FEDERATION WO - 14 K - BAMBOU UNI - BANDE DES 4 MERS - GRAND CERCLE", "url": "https://www.lexpress.fr/informations/du-rififi-dans-les-triades_599961.html"}, {"title": "Divine Comédie-Française", "text": "Répertoire élargi, délocalisation temporaire, exposition éblouissante et, bientôt, des habits neufs. La Maison de Molière en pleine jouvence.\nOn l'appelle le Théâtre-Français, et l'Europe entière nous l'envie. Au cours de sa longue existence, la Maison de Molière a connu deux naissances - l'une sous Louis XIV, l'autre sous Napoléon - des noms, des localisations multiples. Les soubresauts politiques ont fait de son histoire une pièce digne de cette «Folle Journée» de Beaumarchais, assez lucidement interdite par le roi. Elle possède une mémoire qui remonte au «Registre de La Grange». Une troupe incomparable. Un répertoire qui compte 3 000 titres. Ses marbres et ses tableaux, ses 10 000 costumes, les ors des balcons, le pourpre des damas y célèbrent nos gloires.\nMais il arrive que la vieille dame du Palais-Royal se sente un peu usée. Que ses voiles, que ses vains ornements lui pèsent et s'empoussièrent. Que ses fauteuils s'effondrent, que ses façades s'effritent. Et que la machinerie des cintres, éprouvée par l'alternance des spectacles, laisse choir des morceaux de décor. Classée, en partie, monument historique, la Comédie-Française relève de deux directions, celle du Théâtre et celle du Patrimoine. A son arrivée, en août 1993, le nouvel administrateur, Jean-Pierre Miquel, trouve la maison fermée pour travaux. Ces derniers sont prévus pour la seule machinerie et sur une durée d'un an. Rude journée pour le roi, qui dispose d'un mandat de trois ans. Acteur et metteur en scène, aguerri par sept années d'Odéon aux côtés de Pierre Dux (voir «Le Théâtre et les jours», Flammarion, 1986), Miquel ne saurait s'effrayer de ce rôle inédit: «Pour ma première saison, j'avais à exécuter le programme de mon prédécesseur au coeur d'un chantier. Il fallait à tout prix écourter cette période et la mettre à profit pour moderniser la salle Richelieu, qui était en piteux état.» Bien que le dossier ait été bouclé, le ministère de la Culture et le Service national des travaux se laissent charmer par sa voix de velours. Le cahier des charges revu, 60 millions de francs seront consacrés à l'ensemble des travaux. Le calendrier, bousculé, permettra la réouverture des portes le 15 janvier 1995, pour l'incontournable cérémonie de l'anniversaire de la mort de Molière.\nLa succession trop rapide des administrateurs a traumatisé la Grande Maison. Deux sont morts: Antoine Vitez et Jean Le Poulain. Jacques Toja n'est resté que quatre ans, Jean-Pierre Vincent et Jacques Lassalle, seulement trois. Délicat, dans ces conditions, d'établir des relations avec les fameux sociétaires fondateurs. «Les gens sont plutôt réservés et méfiants par tradition, confie Miquel. Mais je suis arrivé la tête pleine d'idées précises. Tout s'est déroulé sans conflit et nous avons mis en route de nombreux projets, avec mon adjoint, Roch-Olivier Maistre.»\nLa préoccupation dominante de l'administrateur est le répertoire. Miquel se trouve confronté à un mode d'exploitation inhabituel: «Fermer huit mois un théâtre qui emploie 400 personnes à l'année, c'est, à la limite, se demander ce que l'on va faire des gens.» D'où l'idée de lancer non plus des tournées classiques, de ville en ville, mais ce qu'il nomme des «opérations extérieures». «Mon souci suprême est d'affirmer la singularité, la spécificité de la Comédie-Française. Elle n'est pas un théâtre comme les autres, et cela doit transparaître dans sa programmation et ses activités. Passer un mois à Marseille, avec trois pièces données simultanément, Shakespeare, Molière et Dubillard, dans deux lieux différents (le théâtre du Gymnase et la Criée), tout en organisant des rencontres et des expositions, c'est une délocalisation plaisante, qui montre toutes nos possibilités.» Marseille, mais aussi Villeurbanne (TNP), Narbonne (centre d'art et de culture) et Amiens (maison de la culture et Comédie de Picardie) accueilleront, dans les mois à venir, la moitié des acteurs de la troupe.\nUne cellule d'études est mise en place par l'administrateur dès son arrivée. Les sociétaires s'attellent à la relecture du répertoire entier pour exhumer les pièces qui leur semblent négligées à tort. Le pointage révèle des anomalies: «Il y avait eu trois mises en scène de ''Bérénice'', par exemple, mais pas une seule de ''Bajazet'' ni de ''Mithridate''. On ne doit pas être complice de tels abandons.» Le sens de la continuité propre à la Comédie-Française incite par ailleurs Miquel à creuser un sillon plutôt qu'à s'éparpiller au coup par coup. Il opte pour une programmation à deux axes. L'un racinien, avec quatre pièces qui seront montées en deux ans; l'autre romantique, «à cause de l'entrée au répertoire du ''Prince de Hombourg'', une formidable idée de Lassalle». Ainsi pourra s'établir la comparaison entre le romantisme allemand, représenté par Kleist et Schiller, et le romantisme français, saisi dans son évolution. Deux pièces de Victor Hugo remplissent cette mission: l'une jouée en 1833, «Lucrèce Borgia» (qui s'installe à l'Opéra-Comique, du 15 octobre au 27 novembre), et l'autre, écrite trente ans plus tard, «Mille Francs de récompense». L'une des plus belles farces de Georges Feydeau, «Occupe-toi d'Amélie», sera donnée dans une mise en scène de Roger Planchon, à partir du 12 janvier, salle Richelieu.\n«Une entreprise théâtrale doit avoir une certaine ligne, une certaine politique», écrivait, en 1986, Jean-Pierre Miquel. L'homme qui fit tant pour la création contemporaine dans le cadre du Petit Odéon reste fidèle à ses principes. Mais il faut se montrer rigoureux lorsqu'on programme des pièces peu connues, car les sociétaires, qui partagent les recettes, sont pénalisés en cas d'échec. Fort d'une affiche brillante, Miquel attend avec confiance le verdict des réabonnements, qui seront relancés en janvier. Déjà, ceux du Vieux-Colombier, resté dans l'orbite de la Comédie-Française, ont quadruplé. Cet amoureux des opérations hors les murs y mettra en scène «La Double Inconstance», de Marivaux (du 17 janvier au 26 février).\nDe quoi faire les belles heures d'une troupe que M. l'Administrateur a trouvée très déséquilibrée en prenant ses fonctions, du point de vue tant des générations que des sexes; 9 acteurs, dont 8 «printemps», viennent d'être engagés. «On oublie toujours que la moitié des grands rôles du répertoire doivent être joués par des jeunes. Le temps où Madeleine Renaud incarnait Célimène à 50 ans est révolu. Le cinéma, la télévision ont engendré une nouvelle sensibilité chez le spectateur.» Le dialogue avec l'audiovisuel, qui s'était raréfié depuis l'époque de l'ORTF, sera renoué, et les relations avec France-Culture, remises en chantier sous forme d'enregistrements publics. «Je m'y suis collé, car c'est fondamental, ne serait-ce que du point de vue des archives, s'échauffe Miquel. Mais ce n'est pas facile. D'autant moins que le statut juridique obsolète de la Comédie-Française bloque toute modernisation sur le plan des activités corollaires.» Qu'à cela ne tienne, une réforme est entreprise.\nEn attendant qu'on lui retire les bandelettes de son lifting géant, le public pourra se rendre au chevet de la Comédie-Française, 1, place Colette. Pour la première fois de son histoire, ses trésors sont sortis de leurs cachettes sous la baguette magique de son conservateur en chef, Noëlle Guibert, assistée du scénographe André Acquart. Jusqu'au 4 décembre, l'exposition «Au-delà du rideau», parrainée, ainsi que celle de Poussin, par LVMH-Louis Vuitton, met en valeur un patrimoine dont personne n'imaginait la richesse. On croit voir ressusciter Mounet-Sully, Maurice Escande, Madeleine Renaud ou Fontana, dans les costumes de leurs plus grands rôles, ou s'animer «La Vie de Galilée», la dernière production de Vitez. Notre héritage culturel brille dans ces registres tenus sur trois siècles, la statue de Voltaire offerte par sa nièce, le manuscrit du «Barbier» corrigé de la main de Beaumarchais, les portraits de Talma, les robes de Sarah Bernhardt. Bouleversants témoins de l'éphémère, tel le fauteuil dans lequel Molière, pris de malaise, fut transporté à la fin de la représentation chez lui, à deux pas, comme si la mort avait hésité entre ses deux «maisons».\nPHOTOS:\nL'exposition «Au-delà du rideau», à la Comédie-Française, avec le portrait de Molière par Mignard.\nA dr., Jean-Pierre Miquel et la troupe.\nLa robe de «Lady Macbeth», par Mugler.\nEn bas, les costumes d' «Ondine», de Giraudoux, par Chloé Obolensky, et des perruques.", "url": "https://www.lexpress.fr/informations/divine-comedie-francaise_599959.html"}, {"title": "PALMARÈS", "text": "Les meilleures universités américaines\n1. Harvard University\n2. Princeton University\n3. Yale University\n4. Massachusetts\nInstitute of\nTechnology\n5. Stanford University\n6. Duke University\n7. California Institute\nof Technology\n8. Dartmouth College\n9. Columbia University\n10. University of Chicago\n11. Brown University\n12. Rice University\n13. University\nof Pennsylvania\n14. Northwestern\nUniversity\n15. Cornell University\nPeu de changement dans le classement annuel des universités américaines («US News» du 26 septembre 1994). Le trio Harvard, Princeton, Yale garde la tête. Seule parmi les grandes institutions, UCLA (University of California at Los Angeles) rétrograde. Ce palmarès classe les 229 universités à audience nationale en fonction de plusieurs critères: sélection à l'entrée, moyens financiers, indice de satisfaction des anciens diplômés...", "url": "https://www.lexpress.fr/informations/palmares_599954.html"}, {"title": "NUCLÉAIRE: VALÉRIE FAIT SON MARCHÉ", "text": "Serait-elle radioactive? Lorsque les amis de Valérie Feunteun ont su qu'elle officiait comme acheteuse à l'Andra, l'Agence nationale pour la gestion des déchets radioactifs, certains se sont inquiétés. Du haut de ses 26 printemps, la jeune Picarde, détentrice d'une maîtrise d'AES (administration économique et sociale), a dû rassurer. Non, elle ne faisait pas son marché de combustible irradié. Pas besoin, donc, de mesurer son niveau de radiation en becquerels. D'ailleurs, à l'Andra, c'est elle qui prend les mesures, et pas sur n'importe quoi. Au coeur de ses préoccupations: le projet de stockage en site profond de ces 10% de déchets dits «à durée de vie très longue» (plus de mille ans). Actuellement dans sa phase expérimentale, celui-ci prévoit la construction, à partir de 1996, de laboratoires souterrains pour tester la démarche. Un dossier sensible qui frise le «confidentiel défense». De son poste, Valérie Feunteun scrute les prestations de forage, négocie avec les bureaux de recherche les achats d'études géologiques ou de services BTP. De quoi devenir une adepte de la dépense maîtrisée. Une procédure qui, tel un compteur Geiger, lui permet de débusquer le coût réel des travaux réalisés par les fournisseurs qui traitent avec son organisme. «Pour éviter d'avoir des surprises quant aux marges pratiquées», commente-t-elle. Terre à terre? Bien loin, en tout cas, de son premier stage dans la fonction, chez les apéritifs Martini et Rossi. Mais qu'importe. Car, derrière la négociation commerciale et le volet juridique de rédaction des contrats, elle a découvert la face cachée d'un métier: inventer, aux côtés des prestataires sélectionnés, les normes qui seront opérationnelles en 2006. «Impliquée dans le dialogue entre prescripteurs et fournisseurs, j'apprends avec eux à anticiper sur des besoins encore inconnus», confie cette passionnée de romans de science-fiction. Une veille technologique qui se double d'une prospection commerciale. Et ouvre de nouveaux horizons à l'intéressée: «Susciter des vocations en faisant appel à de nouveaux prestataires, c'est une autre façon de participer au redressement économique.» Pas radioactive, Valérie Feunteun, tout juste réactive. Avec rigueur.\nPHOTO: VALERIE FEUNTEUN", "url": "https://www.lexpress.fr/informations/nucleaire-valerie-fait-son-marche_599947.html"}, {"title": "Bouygues monte en lignes", "text": "L'arrivée du bétonneur sur un secteur très fermé devrait faire exploser le marché du radiotéléphone.\nAinsi donc, pour que les Français puissent se balader avec un combiné dans leur poche, c'est Martin Bouygues qui mettra les milliards de l'exploitation du radiotéléphone dans la sienne. Si, sur les trottoirs de Hongkong, de Londres ou de Berlin, on bute presque aussi souvent sur un piéton absorbé dans une conversation téléphonique qu'à Paris on marche sur les crottes de chien, c'est que les pauvres Parisiens n'ont pas encore pu, jusqu'ici, bénéficier vraiment de cette avancée fondamentale dans la communication. Pouvoir attaquer une scène de ménage avant même d'être rentré chez soi, quel progrès!\nAvec 760 000 abonnés au téléphone mobile, la France est à la traîne, derrière l'Allemagne (2,2 millions d'abonnés) ou la Grande-Bretagne (2,7 millions), et semée par les pays nordiques, où près de 10% de la population est équipée, pour un peu plus de 1% dans l'Hexagone. Accusé: l'Etat. Le radiotéléphone, comme son nom l'indique, fonctionne sur des fréquences radio. Or, si elles sont impalpables, elles ne sont pas extensibles. Il eût fallu en dégager plus rapidement pour que la communication mobile puisse réellement se développer. Mais le gouvernement, dans la première moitié des années 80, a préféré arbitrer en faveur des militaires et de l'audiovisuel. D'où un manque de place pour les radiotéléphones, d'autant que France Télécom, douillettement installée dans le confort du monopole, ne poussait pas spécialement à l'innovation.\nUn premier pas eut lieu en 1987, avec l'ouverture d'un réseau, dit analogique, à France Télécom et - grande première pour une activité considérée jusque-là comme un service public - à une compagnie privée, la SFR, filiale de la Compagnie générale des eaux. Mais la concurrence n'a pas vraiment joué. «Alors qu'au total peu de fréquences ont été accordées, France Télécom en a eu cinq fois plus que nous», rappelle Philippe Glotin, PDG de la SFR. Résultat, l'établissement public, ne se sentant pas menacé par ce challenger, ne s'est pas fait remarquer par un dynamisme commercial excessif. Et le marché somnola: les clients potentiels étaient peu tentés par les prestations respectives des deux concurrents, Radiocom 2000 (France Télécom) et Ligne SFR. Coûteux, peu fiables - papotages à la merci du premier possesseur de scanner venu - et limités à la téléphonie de voiture, leurs services n'emballent pas grand monde.\nLes choses allaient-elles changer avec le passage, en 1992, de l'analogique au numérique? La même différence qu'entre le disque vinyle et le CD: gain de place sur les lignes et discrétion assurée puisque les conversations sont codées. Pourtant, les services Itinéris de France Télécom et Ligne SFR numérique ne connaîtront pas de vrai boom au départ. Certes, en trois ans, le coût d'un appareil portatif a été divisé par dix, de 20 000 à 2 000 F. Mais cela reste relativement cher, et la demande ne se réveille toujours pas. De nouveau, France Télécom est accusée de jouer les étouffoirs; elle laisse planer la confusion entre ses activités encore protégées par le monopole et celles qui sont supposées être soumises à la concurrence. Exemple: elle loue à son concurrent certaines lignes spécialisées à un prix deux à trois fois supérieur à la moyenne européenne. Bref, un grand, trop puissant. Un petit, trop faible.\nUn coup de clairon réveille les combattants au début de cette année: c'est un appel d'offres invitant un troisième larron à venir perturber ce jeu trop tranquille. Sa seule annonce fut efficace: le prix des abonnements a déjà été divisé par trois! Le dégagement par les militaires de certaines fréquences et l'arrivée d'une nouvelle norme, dite DCS 1800, fourniront le prétexte de l'ouverture à un troisième opérateur. Pour ce «radiotéléphone des villes», caractérisé par des terminaux plus légers, fonctionnant à l'intérieur des immeubles et à des prix bien inférieurs - «on devrait presque arriver au prix du téléphone de base», note le chercheur Elie Cohen - ils ont été trois en lice: Alcatel-Alsthom, Bouygues et la Lyonnaise des eaux. Jugeant ce dernier «moins ambitieux» que les deux autres, le ministère de l'Industrie l'a très vite écarté. Après moult atermoiements, Bouygues a évincé Alcatel. Explication officielle: ne pas mélanger les genres. Le groupe de Pierre Suard est déjà constructeur d'équipements. Le gouvernement n'a pas voulu élargir son activité en France à la fourniture de services. Un scrupule étonnant, alors que l'américain ATT, grand concurrent mondial d'Alcatel, est, lui, bien campé sur ces deux pieds.\nA Bouygues, donc, le développement d'un radiotéléphone de masse: il compte séduire deux millions et demi d'abonnés en dix ans, pour un projet dont le lancement aura lieu début 1996.\nINFOGRAPHIE:\nLe retard français\nNombre d'abonnées (en millions)\nGrande-Bretagne, Allemagne, Italie, Suède, France\n*11,5 millions de radio-téléphonesn en Europe de l'Ouest", "url": "https://www.lexpress.fr/informations/bouygues-monte-en-lignes_599942.html"}, {"title": "La Promessa", "text": "Découpé comme un scénario, avec des pauses d'une grande beauté qui exaltent la campagne éternelle, ce premier roman fait entendre la voix neuve, un peu rauque, d'une jeune femme d'origine italienne. «La Promessa» (la fiancée en italien, et non la promesse) raconte le bel été de deux frères ennemis que rassemblera la mort de Domenico, leur père. D'un côté, le ciel de Volterra, les femmes évoquant les fresques du palais du Peuple de San Gimignano, les promis qui s'embrassent les nuits de pleine lune, l'espoir d'amour libre et infini de Valerio pour Luisa. De l'autre, une Venise maléfique, la cadence des usines de verrerie, le milieu frelaté qui engendre le désespoir d'Elio, jaloux de sa femme, Monica. Opposant l'ombre et la lumière, l'idylle des origines et le paradis perdu, Florence Mauro donne un texte étonnamment visuel, aux éclairages changeants, à l'image des deux caractères qui se font face. Avec juste ce qu'il faut de tristesse pour diluer l'air chauffé à blanc, les scènes défilent comme les instantanés dans la lanterne de Golo. Paquebot glissant devant la façade blanche de Santa Maria, meurtre d'un canard aussi bref que l'aboiement du fusil qui le tue, berceau près d'une vigne vierge, cimetière à l'ombre des pins, vasques de fuchsias ou lagune sous la pluie battante: l'oeil écoute le chant secret des âmes en quête de sérénité. Elle viendra, sur le bord d'un fossé, tout entière contenue dans le geste d'un frère, simple et forte comme l'innocence retrouvée.\nLa Promessa\npar Florence Mauro. Lattès, 142 p., 99 F.\nPHOTO: Florence Mauro.", "url": "https://www.lexpress.fr/informations/la-promessa_599935.html"}, {"title": "EXPRESS médias", "text": "Colère des ministres Alain Juppé et Michel Roussin, agitation au RPR comme à l'UDF: la nomination du directeur général de RMC, Jean-Noël Tassez, à la présidence de la Sofirad a déclenché un tollé dans les rangs de la majorité. Le cabinet d'Edouard Balladur a dû intervenir pour calmer le jeu. Message: l'ancien patron du quotidien communiste «La Marseillaise» est le mieux placé pour achever le redressement de la station monégasque. Pour preuve: le soutien total du ministre du Budget et de la Communication, Nicolas Sarkozy, à cette nomination.", "url": "https://www.lexpress.fr/informations/express-medias_599916.html"}, {"title": "Express Politique", "text": "Les prochaines municipales semblent faire rêver quelques stars de TF 1: Patrick Poivre d'Arvor a été approché par une association rémoise pour succéder à Jean Falala, l'actuel maire RPR de Reims (Marne), tandis qu'Etienne Mougeotte a sondé quelques amis proches de la mairie RPR de Sainte-Maxime (Var).", "url": "https://www.lexpress.fr/informations/express-politique_599904.html"}, {"title": "TOILES DE MAÎTRE", "text": "Comment se lasser des toiles de Jouy? Le charme suranné de leurs motifs nous attendrit encore, des siècles après la création de la manufacture d'Oberkampf. Mais qui connaît l'alchimie qui préside à leur fabrication? Un élégant petit album, «Secrets d'impression», de Marie-Pierre de Guillaume, retrace l'histoire de ces toiles à bas prix qui firent la fortune de leur inventeur. S'inspirant des étoffes venues des Indes, elles prirent leur essor avec les machines à imprimer les mignonnettes, dessins colorés et patiemment achevés par les pinceauteuses du xixe...\nSyros, 72 p., 130 F.", "url": "https://www.lexpress.fr/informations/toiles-de-maitre_599896.html"}, {"title": "Vichy sur l'estomac", "text": "Conan et Rousso en guerre contre les manipulations de la mémoire.\nLe titre de ce livre est une trouvaille: il signifie que Vichy existe imaginairement dans un temps bloqué, qui n'est jamais devenu du passé et, donc, «ne passe pas». On ne présente pas Eric Conan aux lecteurs de ses enquêtes dans L'Express. Henry Rousso, historien, avait déjà, pour sa part, dans son «Syndrome de Vichy», décrit les signes cliniques de ce mal français.\nDésireux de «sortir de la sacralisation de la mémoire de la dernière guerre», les deux auteurs partent de quelques épisodes récents pour montrer comment «l'obsession de ce passé-là n'est qu'un substitut aux urgences du présent. Ou,\npis encore, un refus de l'avenir». La commémo-ration de la rafle du Vel'd'hiv', le procès de Touvier, l'itinéraire de François Mitterrand (sur lequel ils apportent des éléments nouveaux par rapport au travail de Pierre Péan), la solitude des premiers résistants permettent aux auteurs de démonter les manipulations pratiquées au nom du «devoir de mémoire».\nPour se faire jour, la contestation, c'est-à-dire l'Histoire, n'a disposé que d'un instrument, le document, en principe interdit pendant trois décennies. Censure légale d'où naquit le sentiment qu' «on nous cachait quelque chose». Le moindre texte inconnu, sorti de son contexte, que le hasard débusquait, devenait «révélation», porteuse de la vérité. Les auteurs démolissent avec raison la légende de l'inaccessibilité des archives. Leur travail devrait marquer l'avènement de l'authentique «mise en Histoire» de ce passé. Ils tournent le dos à la perpétuelle référence au Bien et au Mal, au verdict de culpabilité frappant l'erreur politique, même quand elle n'avait entraîné aucun crime.\nLes auteurs, nés après la guerre, disposaient d'un atout maître: le souvenir des temps du chagrin et de la pitié ne déviait ni leur intuition ni leur jugement. Leurs 20 ans n'ont pas eu à affronter les grandes duperies qu'ils retracent. Encore fallait-il savoir pleinement exploiter cet avantage. Ils l'ont fait de remarquable façon.\nVichy, un passé qui ne passe pas, par Eric Conan et Henry Rousso. Fayard, 328 p., 130 F.\nPHOTO:\nUne «mise en Histoire» du passé.\nERIC CONAN ET HENRY ROUSSO", "url": "https://www.lexpress.fr/informations/vichy-sur-l-estomac_599889.html"}, {"title": "Le gai savoir d'islam", "text": "Ils étaient musulmans, et nous apportaient Aristote. Le Péripatéticien créait plus de querelles d'école qu'un bout de foulard de collégienne. On touchait à l'essentiel: «Le vrai ne peut contredire le vrai.» Ce qui n'est pas si évident. C'était aux xie, xiie siècles. En Occident, entre les cathédrales, fleurissaient les universités. Dans un monde de peste, de famine, de barons pillards. Aujourd'hui, on subit sida, exclusion, famine et «affaires». Et peste, en Inde. En Palestine, on se battait. Les rois de France, d'Angleterre et l'empereur d'Allemagne guerroyaient contre Saladin (un Kurde). Au nom des Lieux saints. On appelait cela une croisade. Tout se termina par un compromis. Saladin laissa aux infidèles le libre accès au tombeau du Christ, à Jérusalem. C'est donc à cette époque réputée «ténébreuse» qu'on inventa l'intelligence.\nLes mahométans sus-cités avaient nom Avicenne (980-1037), Averroès (1126-1198), Khayyam (v. 1047 - v. 1122). Ils étaient l'Orient où se lève le soleil. Ils fascinèrent et cultivèrent l'Occident, lieu où il se couche, où il décline, dit-on en astronomie. Eh bien, il s'y est levé aussi! Une belle histoire à conter aux enfants. Au moment où une mosquée s'érige à Lyon, ville du primat des Gaules, où «Delacroix au Maroc» s'expose à l'Institut du monde arabe et où «Les Oubliés du Caire» (Ingres, Monet, Rodin, Gauguin, etc.) sortent des musées de Gezireh, Mahmud-Khalil et du palais Manial, pour envahir Orsay. Où la France joue avec Taslima Nasreen au jeu débile du «viendra-viendra pas». Où l'on brûle 610 écoles\nen Algérie.\nC'était pourtant une belle histoire vraiment. Des musulmans expliquaient aux chrétiens la philosophie grecque que des juifs avaient traduite en hébreu. Saint Augustin (évêque d'Hippone, en Algérie) relayait le cadi de Séville (Averroès) comme le vizir de l'émir d'Ispahan (Avicenne). Des philosophes. C'est-à-dire, aussi, des astronomes, mathématiciens, théologiens, physiciens, grammairiens. Et, avant tout, des médecins. La tradition se perpétuera, chez nous, jusqu'à Spinoza. De plus, Khayyam, lui, poétisait. Il chantait dans ses «Rubayat» (quatrains) le vin et les jolies femmes. Nul ne songea à tuer pour cela ce pessimiste d'obédience hédoniste. Dont le frère se nommera Verlaine puis, peut-être Cheb Hasni, l'assassiné. Une idée développée en quatre vers nécessite un esprit clair. Khayyam le possédait puisqu'il réforma, à la demande de Malik Chah, le calendrier persan en introduisant une année bissextile tous les quatre ans. Il composa dans la foulée un traité sur les postulats d'Euclide et la démonstration algébrique des équations des deuxième et troisième degrés. Il aurait mérité la médaille Fields du Moyen Age.\nOmar Khayyam a écrit des poèmes, cruelle consolation, car le savoir n'avait déjà que l'amertume pour salaire. Avicenne dut fuir, Averroès tomba en disgrâce, poursuivis, l'un et l'autre, par la haine des tenants de l'orthodoxie (on ignorait le terme d' «intégriste»). Mais Dante offrira asile à ces héros de la «falsafa» (philo, en arabe) dans les Limbes de son «Enfer» (chant IV), où ils côtoient ce que la sagesse a créé de plus haut dans l'Antiquité: les maîtres de l'extrême perversion, la pensée.\nIls ne pensaient qu'à ça: comprendre la pensée. La transmettre. L'accorder avec l'Esprit Saint, l'âme, ou ce qu'Avicenne désigna sous le beau nom d' «Anges». Comme l'âme céleste était motrice du ciel, l'âme terrestre, l'intellect, gouvernait la matière et les corps. Impliquait une connaissance de soi, qui préfigura le «cogito» de Descartes le débauché. Ils inventaient la quintessence («quinta essentia», cinquième essence), située au-dessus des quatre éléments de l'existence (au revoir, monsieur Sartre), et cette forme nouvelle d'humanité: l'intellectuel.\nEn une génération, le monde y mit le holà. De leur cher Aristote, esprit libre, on tira des dogmes, un carcan, une scolastique. Les idées d'Averroès, d'Avicenne tarirent comme oueds dans les sables. L'Intellectuel se caricatura en Dr Babil, Dr Jargon, autant dire en «intello», dont Rabelais (bons 500 ans, François!) se moqua bientôt. Quand, par exemple, son escholier, ressentant une petite faim d'épaule d'agneau persillée, se croit obligé de commander au tavernier «une spatule vervécine perforaminée de pétrosil». De nos jours, on trouve, hélas, dans les restaurants de l'intelligentsia, des lottes dont on nous propose un «gigot». Mutation de poisson à pattes non répertoriée dans la «Physique», d'Aristote.\nDieu nous rende le Moyen Age.\nPHOTO: Canon de la médecine d'Avicenne.", "url": "https://www.lexpress.fr/informations/le-gai-savoir-d-islam_599884.html"}, {"title": "MARIO BAVA", "text": "MARIO BAVA a hanté des chapelles en ruine, flagellé de pures jeunes filles, lâché des hommes-grenouilles dans l'espace. Jusqu'au 6 novembre, la Cinémathèque lui rend hommage, c'est bien le moins. Car ce maître de l'épouvante kitsch a beaucoup inventé. Cecil B. De Mille contrarié, Mario Bava pensait pour panser l'indigence des budgets. Il noyait ses misérables décors sous des brouillards épais («Terreur dans l'espace»), agitait un zoom frénétique («Danger Diabolik», photo), abusait des caveaux moisis et des assassins gantés. Ridley Scott, David Lynch, Quentin Tarantino le portent aux nues. Lui répétait: «Je tourne pour nourrir mon pitbull.» Il est donc devenu classique..\n«Mario Bava, l'intégrale», salle République, 75011 Paris, (16-1) 47-04-24-24.\nPHOTO: «Danger Diabolik»", "url": "https://www.lexpress.fr/informations/mario-bava_599877.html"}, {"title": "Livres en fête", "text": "A 6 ans, on est grand et on peut se faire de nouveaux amis. La fête du livre se déroulera désormais pendant deux semaines, du 15 au 30 octobre. Changement de nom: de la Fureur, on passe au Temps des livres. Mais aussi changement de ton. Rajeunie, éclatée sur l'ensemble du territoire et près de 900 villes, la manifestation se donne pour but de conquérir les apprentis lecteurs. L'opération Bouquin Copain crée un réseau d'échange entre groupes d'enfants qui se communiqueront leurs coups de coeur par télécopie. Un concours d'écriture à la manière de... La Fontaine sera couronné par le ministère de l'Education nationale. Les livres du fonds seront mis à l'honneur dans les librairies, où l'actualité leur porte trop souvent ombrage. La poésie, enfin, fera l'objet d'une attention particulière. Des salons du livre s'ouvriront au palais de Chaillot, au Jardin des Plantes, à l'Opéra Bastille et à l'espace des Blancs-Manteaux, tandis qu'un marché de l'édition théâtrale se tiendra place de l'Odéon. Pour tous renseignements sur cette mise en valeur du patrimoine écrit, consulter le Minitel, au 36.15 culture.", "url": "https://www.lexpress.fr/informations/livres-en-fete_599872.html"}, {"title": "CONSULTATION À DOMICILE", "text": "Un accident de la route ou une tentative de suicide. Une jambe cassée ou des brûlures. Que faire? Sauve la vie!, logiciel pour PC (sous MS-DOS), produit\npar la société spécialisée en programmes médicaux PWA, apporte des réponses. Sous forme de jeux de rôle où l'on simule des situations et où l'on étudie vos réactions: les premiers gestes, les détails à noter avant de chercher de l'aide, qui appeler, etc. Tout est passé en revue et votre performance est notée par\nle programme. Pour 330 F, un bon entraînement pour, le jour venu, réagir de façon adéquate. Dans la même collection et au même prix: Le coeur en danger et Le sida en question.\nEn attendant une version CD-ROM, plus riche en animations, annoncée pour\nle premier semestre 1995.\nCela devait arriver: «Woodstock» sur CD-ROM (Time Warner Interactive, 299 F). Film, disque, tout avait été fait sur l'événement majeur de la pop music 1969. Sauf la version pour ordinateur. Janis Joplin, The Who ou Jefferson Airplane prennent une nouvelle dimension sur un écran (PC ou Mac) mariant la photo, la musique, la vidéo\net le texte intégral des chansons. Quelques interviews uniques des artistes (avec fiches d'informations), un logiciel de dessin psychédélique et un jeu, Hier et aujourd'hui, complètent l'ensemble. Indispensable, à condition de disposer d'une carte son et de haut-parleurs de bonne qualité pour ne rien perdre de l'essentiel: la musique.", "url": "https://www.lexpress.fr/informations/consultation-a-domicile_599865.html"}, {"title": "Huit vérités sur Carlos", "text": "Combien d'hommes dans l'organisation du terroriste\" L'émissaire de Pasqua a-t-il joué un rôle dans la capture\" La France a-t-elle marchandé avec le Soudan\" Les réponses de L'Express sur huit points essentiels.\nCarlos, Fantômas de la guérilla urbaine. Et Carlos, stakhanoviste du terrorisme. Depuis la livraison à la DST d'Ilitch Ramirez Sanchez, le 15 août dernier, dans un discret aéroport proche de Paris, on a beaucoup fabulé sur sa vie et sa carrière. Au point de faire sourire ceux qui ont suivi puis capturé Carlos - une équipe de trois ou quatre personnes dirigées par le général Philippe Rondot. Même étonnement amusé sur les conditions dans lesquelles Carlos a été capturé à Khartoum, telles qu'elles ont été notamment relatées par la presse anglo-saxonne. Après une enquête approfondie, L'Express est en mesure de démêler le vrai du faux dans l'affaire Carlos et de répondre aux questions essentielles:\n- L'organisation de Carlos compte-t-elle «des centaines d'hommes», comme l'affirme l'un de ses avocats? Faux. Les survivants du groupe Carlos sont une dizaine, des Libanais ou des Palestiniens, égaillés entre Beyrouth, Amman et Damas. Tous sont identifiés et «logés», ainsi d'ailleurs que ses derniers complices en Europe. A ce jour, aucun d'entre eux n'a menacé la France ni entrepris d'opérations hostiles envers notre pays.\n-Carlos détient-il des secrets d'Etat explosifs?\nToute la «préhistoire» de Carlos s'inscrit dans le cadre des affrontements indirects de la guerre froide et présente donc un intérêt purement historique. En ce qui concerne la période la plus récente, Carlos pourrait faire des révélations gênantes - sinon dramatiques - sur ses liens avec les services spéciaux syriens et jordaniens, les deux pays où il a séjourné longuement, ces dernières années. En particulier sur des contacts toujours maintenus avec le service de renseignement de l'armée de l'air syrienne. Mais, à ce jour, il n'a rien dit à ce propos au juge parisien Jean-Louis Bruguière et il est douteux qu'il soit plus bavard à l'avenir.\n-Carlos était-il un hôte quasi officiel du Soudan, avec gardes du corps fournis par le régime de Khartoum?\nFaux: son escorte occasionnelle se composait de Libanais ou de Palestiniens membres de son groupe. Le gouvernement soudanais le faisait, en revanche, suivre depuis que sa présence dans le pays avait été détectée. Ce sont les policiers chargés de le filer qui l'arrêtent dans la nuit du 14 au 15 août, alors qu'il se repose seul à l'hôpital Ibn Khaldoun, à Khartoum, après une intervention bénigne à un testicule.\n- Et la liposuccion?\nCarlos avait bien subi une telle intervention esthétique au Soudan, mais quelques mois avant sa capture.\n- Carlos faisait-il de fréquentes visites au Venezuela?\nFaux. En tout cas, pas depuis 1991, mais il conservait des relations dans son pays natal: sa famille, d'abord, mais aussi quelques personnalités politiques, parfois de haut rang.\n-Jean-Charles Marchiani a-t-il joué un rôle dans la récupération de Carlos?\nCe conseiller écouté de Charles Pasqua, grand connaisseur des dossiers iranien et libyen, n'a jamais été mêlé à cette affaire. Pas plus d'ailleurs que le colonel Jean-Claude Mantion, qui a quitté la DGSE en mai dernier et a été affecté, depuis lors, en Nouvelle-Calédonie.\n-Le Soudan a-t-il proposé à la France, au choix, Carlos ou Abou Nidal?\nFaux: ce dernier n'a jamais fait que passer à Khartoum et réside toujours en Libye - sous contrôle étroit des services spéciaux de Tripoli.\n-La France a-t-elle échangé Carlos contre des images satellite permettant au gouvernement soudanais d'écraser sa rébellion sudiste ou contre des commandes d'Airbus?\nFaux: les seules photos que la France pourrait offrir sont celles du satellite Spot, absolument incapable de déceler des guérillas dans les savanes et les forêts du Sud-Soudan. Et le dossier Airbus était bouclé dès la mi-1993.\nMais Carlos lui-même, qu'on perd un peu de vue, au milieu du fracas médiatique? Etait-il réduit à l'inaction par la fin de la guerre froide et la poignée de main Rabin-Arafat? Si l'on en croit les gazettes, c'est plutôt le surmenage qui a motivé sa précoce retraite. Car, outre les attentats et meurtres où sa responsabilité est avérée - revendiquée, parfois - Carlos fut accusé de tout, de l'assassinat de Sadate à celui d'Olof Palme, en passant par l'enlèvement de Klaus Barbie. Ce n'est pas comme cela qu'on doit écrire l'histoire contemporaine, mais c'est ainsi que se forge un mythe.\nCarlos se mure désormais dans le silence, un silence qui pourrait durer vingt ou trente ans, au fond des prisons françaises.\nPHOTO: Carlos, à Khartoum, le 15 mars.", "url": "https://www.lexpress.fr/informations/huit-verites-sur-carlos_599860.html"}, {"title": "Forrest Gump et la Maison-Blanche", "text": "Ils ont trop de réminiscences communes pour qu'on résiste à l'envie de les rapprocher: une enfance de petit Blanc dans un Sud profond où craquent les structures racistes; une mère qui se débat dans un univers de brutes; une photo, qui devient image pieuse, de John Kennedy qui leur serre la main. Ils partagent aussi un rêve un peu sot: être bon.\nBien sûr, l'un est un imbécile, et l'autre a pris pension à la Maison- Blanche. Mais au milieu de «Forrest Gump», le film qui obsède l'Amérique, le héros au QI de moineau fait irrésistiblement penser à un homme politique qui aimerait tant qu'on l'aime. «Je ferais un bon mari», plaide-t-il auprès de sa Jenny. On se croirait devant un président en campagne, suppliant son Amérique de penser qu'il ferait un très bon chef de l'exécutif si seulement il n'y avait pas les républicains, les lobbies hostiles à sa politique de santé, les Somaliens, les Haïtiens, les Irakiens. Gump, lui, traverse le Vietnam, la Lune, le Watergate. Innocence et bons sentiments. Mais aussi panache. Avec, au bout de ces vingt-cinq ans de tumulte et d'introspection nationale ramassés en deux heures, une ovation dans toutes les salles de cinéma de l'Amérique. Parce qu'un réalisateur se prenant pour «Norman Rockwell qui peindrait les baby-boomers» a saisi l'air du temps de son pays, de cette Amérique qui a «fait» Clinton. Et qui ne cesse de le chercher, depuis son élection il y a deux ans.\nA cette époque, avant que quiconque ait entendu parler de cet étrange héros sorti d'un obscur roman, E. J. Dionne, éditorialiste du «Washington Post», ami de Bill Clinton, appelait à une redécouverte des «valeurs des films de Frank Capra: une volonté de contenir, au nom de la communauté, les appétits et les intérêts privés; et le désir de bien faire, simplement parce que c'est la chose à faire». Au même moment, «Time Magazine» décrivait le premier président démocrate depuis Jimmy Carter comme une sorte de Gump à qui l'on aurait greffé le cerveau d'un diplômé de Yale. Clinton serait capable, clamait l'hebdomadaire, de «restaurer la légitimité du système politique américain». Il investissait Washington comme Mr. Smith - le Forrest Gump de Frank Capra - arrivait au Sénat avant la guerre. A la différence de Gump, Clinton n'avait pas combattu au Vietnam. On lui avait même cherché quelques tracas parce qu'il avait marché, à Londres et à Washington, contre cette guerre «injuste». Mais l'Evangile selon saint Gump prêche la tolérance, les bonnes manières et la tarte aux pommes. Clinton, donc, ferait l'affaire. Parce qu'il aimait tout cela. Parce que, héros nouveau d'un parti qu'il avait sorti de ses ornières centralisatrices en politique intérieure, isolationnistes à l'extérieur, il redonnait confiance à son pays déprimé. Il réhabilitait même sa valeur fondamentale: le bon sens. Forrest Gump s'installait à la Maison-Blanche.\nEn réalité, le succès phénoménal du dernier film de Robert Zemeckis doit être pris comme le reflet, en négatif, de l'échec fondamental du président Clinton. Comme si l'Amérique, qui croyait il y a deux ans à l'émergence d'un «moment américain», l'un de ces instants de l'Histoire - traditionnels outre-Atlantique - où le pays se voit contraint de réinventer son rêve, compensait sa déception en s'entichant d'un Clinton de cinéma, bêta mais efficace.\nCe dernier peut-il encore s'en sortir? Malgré quelques frémissements laudateurs à propos de ses derniers mouvements à Haïti ou dans le Golfe, le successeur de George Bush se prépare des élections à mi-mandat décevantes. Lui qui, incroyable luxe à Washington, dispose d'une double majorité dans les deux chambres du Congrès risque de perdre cet atout. Parce qu'il n'aura pas su s'en servir. «Fonce, fonce», dit Jenny à Forrest Gump lorsque celui-ci est en danger. Clinton, lui, n'a jamais su foncer droit devant lui. Quand il ne battait pas en retraite, il faisait des zigzags: en Somalie, à Haïti, en Bosnie. Et, pour une fois qu'il semblait prêt à charger, voilà que Saddam Hussein le prive d'un scénario qui aurait tout changé. Car le président aurait pu, dans le Golfe, effacer deux ans d'hésitations, redessiner l'image brouillée que l'on se fait, et qu'il se fait, de la mission de l'Amérique dans le monde. A la différence d'un George Bush ignorant des réalités domestiques, il en aurait profité pour rebondir à l'intérieur. Trop tard. Il doit se contenter de gesticulations. Forrest Gump a-t-il une autre idée?", "url": "https://www.lexpress.fr/informations/forrest-gump-et-la-maison-blanche_599858.html"}]