[{"title": "L'étreinte de l'Ours", "text": "Boris Eltsine emploie parfois de singulières méthodes: c'est, dit-il, pour «trouver une solution politique» au problème de la Tchétchénie qu'il a fait envahir ce confetti de l'Empire; le dispositif militaire utilisé à cette fin est sans précédent depuis l'invasion de l'Afghanistan, en 1979. L'équivalent de trois divisions, équipées de quelque 300 blindés, est aujourd'hui engagé contre le petit pays sécessionniste. Le corps de bataille, composé d'unités d'élite de l'armée et de commandos antiterroristes du ministère de la Sécurité, compte environ 40 000 hommes. Objectif déclaré de cette démonstration de force: le renversement du régime du président «rebelle» Djokhar Doudaev, en conflit avec Moscou depuis qu'il a proclamé unilatéralement l'indépendance de la Tchétchénie, en 1991. Pour Eltsine, l'enjeu de l'opération militaire est triple. Dans l'immédiat, à condition qu'elle se déroule sans trop de dommages, elle permet au maître du Kremlin d'asseoir son autorité, quelque peu malmenée, sur le plan intérieur, par son abus d'alcool et une cote de popularité en chute. A plus longue échéance, il devenait vital, pour Moscou, de s'assurer le contrôle des pipelines, des routes et des lignes de chemin de fer - enjeux du conflit tchétchène depuis déjà trois ans. Plus généralement, enfin, la Russie poursuit dans la région une politique géostratégique ancienne, en s'assurant une «zone tampon» entre ses frontières au sud, d'une part, et la Turquie et l'Iran, d'autre part. Jusqu'alors, Moscou s'était abstenu d'intervenir directement, par peur de déclencher une guerre aux conséquences imprévisibles, dans une région aussi instable que le nord du Caucase. Depuis quelques mois, avec une discrétion discutable, les services spéciaux encourageaient l'émergence d'une opposition armée aux indépendantistes. Assistée de mercenaires russes, elle tenta même de mener une opération militaire. Le fiasco qui suivit entraîna le recours à l'intervention pure et simple - précédée, pour la forme, de négociations de la «dernière chance». Avec ses unités d'élite remarquablement équipées, le président russe ne prend, a priori, aucun risque. En fait, les dangers sont considérables. Certes, les Tchétchènes sont peu nombreux - 1,2 million. Mais ces montagnards, en majorité musulmans, sont des guerriers farouches, confortés par de solides traditions sociales: outre l'appartenance à un clan, les confréries soufies, historiquement secrètes, constituent un réseau d'information précieux, en cas d'occupation du territoire. Les Tchétchènes vouent aussi un véritable culte aux armes, au point qu'un des premiers décrets du président Doudaev fut d'autoriser tous les hommes de la République à en porter librement. Le revolver personnel de Doudaev, ancien général d'aviation de l'Armée rouge, fut le premier inscrit dans les registres officiels. Surtout, la Tchétchénie reste un bastion irrédentiste, qui n'a jamais accepté sa subordination aux Russes. Au xixe siècle, déjà, sa population résiste pendant soixante ans aux assauts de l'armée tsariste. Aujourd'hui encore, la plupart des Russes peuvent citer de mémoire les vers du poète Mikhaïl Lermontov dans lesquels un Tchétchène cruel rampe le long de la rivière Terek en aiguisant son long couteau... «Pacifié» à la veille de la révolution bolchévique de 1917, le territoire subit ensuite les persécutions de l'époque stalinienne. En 1944, la quasi-totalité de sa population - 1 million de personnes - est déportée au Kazakhstan, pour «collaboration» avec l'Allemagne nazie. Autorisés à regagner leurs terres à partir de 1957, les Tchétchènes participent, ces dernières années, aux nombreux groupes mafieux qui se sont organisés à Moscou et dans les grandes villes de la fédération. Cela n'a guère amélioré leurs rapports avec les Russes. Pas plus que la «trahison» d'un certain Boris Eltsine, selon les Tchétchènes, qui rappellent ses encouragements démagogiques du temps où Mikhaïl Gorbatchev était encore au pouvoir. C'est précisément pour rétablir sa crédibilité que le président russe prend tant de risques. Mais son initiative le rend plus dépendant que jamais de l'armée. De plus, ayant donné un gage de bonne volonté à l'électorat nationaliste, il se heurte, simultanément, à la condamnation sans équivoque de beaucoup de ses alliés démocrates. Ces derniers sont opposés à ce que l'on règle militairement les problèmes des minorités. L'ancien ministre réformateur Egor Gaïdar parle de «provocation» et évoque une menace de «dictature» en Russie. Certains députés ont averti Boris Eltsine qu'il porterait «personnellement la responsabilité du sang versé». A la Chambre basse du Parlement, le président (démocrate) de la commission de la Défense, Sergueï Iouchenkov, a prévenu qu'il pourrait entamer «une procédure de destitution de Boris Eltsine pour utilisation inconsidérée des forces armées, ayant conduit à l'extermination massive de citoyens de la fédération de Russie». Le président russe s'est fait porter pâle. Des ennuis de cloison nasale l'ont contraint à subir une opération chirurgicale dans l'hôpital du Kremlin. Le voilà exempté, à un moment propice, de toute intervention publique. Si, d'aventure, l'assaut tournait mal, il pourrait aisément nier sa responsabilité. Quelle que soit l'issue des événements en Tchétchénie, les débuts chaotiques de l'intervention préludent mal de l'avenir. Certes, les Occidentaux ne chercheront pas à contrarier Moscou sur ce dossier, «problème interne à la Russie», comme l'a rappelé l'Américain Bill Clinton. Il n'empêche. Par leur choix de méthode - un bien grand mot, en l'occurrence - les dirigeants du Kremlin font mentir, en Tchétchénie, leurs propres professions de foi démocratiques.\nPHOTO: Des résistants tchétchènes à Groznyï, leur capitale. Le culte des armes.\nINFOGRAPHIE: * CARTE DE LA TCHETCHENIE", "url": "https://www.lexpress.fr/actualite/monde/europe/l-etreinte-de-l-ours_493727.html"}, {"title": "Les rendez-vous du banquier Cellier", "text": "Coïncidence\" Chaque fois que le Parti républicain ou Gérard Longuet ont fait une bonne opération, Alain Cellier avait rencontré leurs «bienfaiteurs» peu de temps auparavant. Le conseiller Van Ruymbeke s'en étonne. Pour l'instant, l'homme d'affaires refuse de s'expliquer sur cet agenda chargé.\n«Je ne réponds pas à vos questions.» Alain Cellier, coprésident, à Paris, de la banque japonaise Nomura Bank, a martelé ce leitmotiv lors de son audition, le 1er décembre, par le conseiller Renaud Van Ruymbeke.\nDéjà, à la mi-octobre, lors de sa garde à vue, puis devant le magistrat rennais, Cellier avait refusé de fournir la moindre explication sur les différentes sociétés panaméennes (Suchy, Clearfield, Vancouver, Lausanna) dont il était l' «ayant droit économique». Or, sur leurs comptes bancaires ouverts à la Bayerische Landesbank International de Luxembourg, auraient transité, de 1987 à 1994, une centaine de millions de francs (voir L'Express du 20 octobre 1994).\nAlain Cellier vient donc de récidiver. Cette fois, en refusant de s'exprimer sur les relations qu'il entretenait avec les nombreuses personnalités recensées dans ses agendas, de 1987 à 1994. On y trouve, entre autres, Philippe Jaffré, PDG d'Elf Aquitaine; Philippe Camus, directeur de Matra-Hachette; Alain Bravo, patron de la Société française de radiotéléphone (SFR), qui se verra attribuer, en 1987, un réseau par le ministre des Télécommunications, Gérard Longuet. On y rencontre, encore, le beau-frère de ce dernier, Pierre Rochon, ancien président de Drexel Burnham Lambert SA; Hervé Novelli, ancien chef de cabinet d'Alain Madelin, ministre de l'Industrie, en 1986-1988, aujourd'hui député PR d'Indre-et-Loire.\nMais le nom le plus fréquemment griffonné est celui de Gérard Longuet. Camarades de promotion à l'ENA, les deux hommes se voient très souvent. Au ministère des Postes et Télécommunications, généralement le soir. Au restaurant, à l'occasion d'un déjeuner. Et plusieurs fois, à l'automne de 1994, au moment où l'étau se resserre irrémédiablement autour du Parti républicain.\nUn autre nom apparaît souvent: celui d'Uwe Brockmann, administrateur de la Fiduciaire Amadeus et gestionnaire suisse des comptes Suchy, Clearfield, Lausanna et Vancouver. Au cours de son audition du 12 octobre dernier, à la PJ, Cellier avait affirmé «voir Brockmann de temps en temps», précisant même qu'il «ne l'avait pas vu depuis longtemps». Les deux hommes ont, pourtant, entretenu des relations suivies, Alain Cellier n'oubliant jamais de rendre visite à Brockmann lors de ses voyages à Genève. Signe d'amitié, Brockmann invitait les époux Cellier dans sa maison de Cap-Ferret.\nQui d'autre encore? Essentiellement des grands patrons et leurs collaborateurs, rencontrés quelques jours avant la réalisation d'importantes opérations financières concernant souvent le Parti républicain ou Gérard Longuet lui-même.\nE L'achat des locaux du PR. Dans les années 1988-1989, le parti, dont Gérard Longuet est le délégué général, achète deux appartements situés au rez-de-chaussée et au premier étage du 3, rue de Constantine, à Paris. Pour permettre au PR d'acquérir le local du premier étage, la Compagnie générale des eaux lui accordera un prêt de 10 millions de francs, à des conditions particulièrement avantageuses. Le conseiller Renaud Van Ruymbeke en fera la remarque dans un rapport adressé, le 24 mars 1994, au procureur général près la Cour d'appel de Rennes.\nOr un homme jouera un rôle clef dans le déblocage des fonds: le directeur général adjoint de la CGE, Jean Blondeau. Alain Cellier l'a rencontré - opportunément? - quelques jours plus tôt. (Blondeau est aujourd'hui le n° 2 de Peugeot.) Cellier entretenait des relations suivies avec d'autres dirigeants de la Générale des eaux. En revanche, il ne voyait qu'occasionnellement son PDG, Guy Dejouany.\nEn septembre 1988, Alain Cellier voit Michel Mauer, patron de la Cogedim, qui négocie avec Michel Reyt l'achat de ses locaux du rez-de-chaussée de la rue de Constantine. (Ils seront cédés quelques mois plus tard au Parti républicain.) Prix finalement payé à Reyt: 8 millions de francs. Auxquels il faut ajouter un dessous-de-table de 5,9 millions... versés par Suchy. Sur les raisons de cette générosité, Alain Cellier a refusé de s'expliquer devant Van Ruymbeke. Quant à Michel Mauer, interrogé par un inspecteur de la PJ le 27 septembre dernier, il s'est montré catégorique: «Je déclare solennellement, et de façon à couper court à toute rumeur, qu'aucun supplément de prix n'a été réglé ni demandé à l'occasion de cette opération.»\nConnaîtra-t-on la vérité sur cet embrouillamini? Le juge parisien Mireille Filippini, qui enquête sur le PR - et, par ricochet, sur l'achat de ses locaux - devait entendre, ce mardi 13 décembre, l'ancien patron de la Sages, Michel Reyt, et le mettre en examen. Ce dernier a-t-il éclairé le magistrat sur le dessous-de-table? En tout cas, ses avocats, Mes Philippe Billaud et Lev Forster, s'insurgent contre le «saucissonnage de ce dossier». Selon eux, il est anormal d'épingler à nouveau Michel Reyt, déjà poursuivi à Rennes dans le cadre de ses activités à la Sages.\nE Le virement de 3,2 millions d'Alcatel. En examinant, en octobre dernier, les listings bancaires des sociétés panaméennes dirigées par Cellier, le conseiller Van Ruymbeke fait une découverte surprenante: Suchy a reçu, le 4 août 1988, un virement de 3,2 millions en provenance de la filiale suisse d'Alcatel-CIT, Alcatel Standard AG. Or Cellier avait l'habitude de voir plusieurs dirigeants du groupe Alcatel Alsthom, parmi lesquels le président de GEC-Alsthom, Pierre Bilger, ainsi que le vice-président d'Alcatel Standard AG, Louis-Jacques Companyo. Le 13 avril 1988, il rencontra même le président d'Alcatel Alsthom, Pierre Suard.\nE Investel. Fondée en juin 1989 par Gérard Longuet, cette société a pour vocation la prise de participation dans les entreprises de communication. Ainsi, en 1990, elle prend 17% du capital de Radio Nostalgie. Un an plus tard, en 1991, cette participation est cédée à un proche du président du PR, Alain Lefebvre, fondateur de l'hebdomadaire «Magazine Hebdo». Quelques jours avant la transaction, Alain Cellier rencontre Alain Lefebvre...\nE Les spéculations sur les titres Rhône-Poulenc. Le 8 janvier 1987, Cellier a rendez-vous avec le directeur financier du géant de la chimie, Jean-Pierre Tirouflet. De quoi parlent-ils? Quatre jours plus tard, le 12 janvier, Suchy rafle un nombre impressionnant de titres Rhône-Poulenc. Montant: 49 millions de florins, soit 150 millions de francs. Le 13, les titres sont vendus. A la clef, une plus-value de 1,5 million de francs pour Suchy.\nVisiblement, le banquier Cellier raffolait des titres Rhône-Poulenc; début 1988, toujours par l'intermédiaire de Suchy, il en prend pour 44 millions de francs. Ces titres seront cédés en octobre 1988. Bref, Alain Cellier était un familier des dirigeants de Rhône-Poulenc. En témoignent ses rencontres fréquentes non seulement avec Jean-Pierre Tirouflet, mais aussi avec le PDG du groupe, Jean-René Fourtou.\nDéroutant personnage, en vérité, qu'Alain Cellier. Pendant des années, parallèlement à son activité de banquier - d'abord chez Neuflize-Schlumberger-Mallet (NSM), de 1986 à 1993, puis à la Nomura Bank - il a été le conseiller et le mentor de Gérard Longuet, aussi bien pour ses finances personnelles que pour celles du PR.\nRestent deux questions capitales: qui alimentait le trésor de guerre amassé à la Bayerische Landesbank International? A quoi servait-il? Alain Cellier n'a jamais voulu répondre. Dès qu'il a eu connaissance, en septembre dernier, des commissions rogatoires internationales lancées par Renaud Van Ruymbeke destinées à découvrir l'origine de ce trésor, il en a vidé les comptes bancaires: 6 millions de francs ont atterri sur un compte au Crédit suisse à Gibraltar; 6 autres sur celui d'une petite banque implantée au Liechtenstein. Des transferts, eux, très parlants.\nPHOTO: ALAIN CELLIER", "url": "https://www.lexpress.fr/informations/les-rendez-vous-du-banquier-cellier_601262.html"}, {"title": "Une candidature Barre", "text": "Edouard Balladur et Jacques Delors auraient laissé bien peu d'espace à un candidat UDF. La place libérée par le second permet l'envol de nouveaux postulants. En particulier de Raymond Barre, éliminé de peu au premier tour en 1988, que notre sondage situe aujourd'hui entre 10 et 12% des intentions de vote. Dans son entourage, on dit qu'il «saisira l'occasion, si elle se présente». Jean-Pierre Soisson a, déjà, lancé un appel à sa candidature. Pour ou contre l'entrée en lice de l'ancien Premier ministre\" Les prises de position de deux dirigeants de l'UDF.\nPOUR\nPierre-André Wiltzer\nDéputé, délégué général des adhérents directs de l'UDF\n- Barre et Delors ne sont pas interchangeables. Leurs tempéraments, leurs positionnements politiques sont différents. Si la question se pose, c'est parce que beaucoup de Français sont sensibles à la démarche d'hommes sérieux, libres, et qui ne cherchent pas à flatter l'opinion. Raymond Barre n'est pas homme à être candidat à l'élection présidentielle pour le plaisir ou par goût du pouvoir. Chacun le sait! S'il participe à la vie politique, c'est pour défendre quelques fortes convictions, et verser au débat un certain nombre d'idées et d'analyses, même quand elles dérangent les conformismes. Il peut décider d'être candidat, ce qu'il n'a pas exclu, si ses convictions lui paraissent absentes du débat électoral ou si celui-ci se réduit à de médiocres rivalités de partis ou de personnes. S'il est candidat, c'est que les circonstances lui auront semblé propices à ce que ses propositions l'emportent. On l'imagine mal faire de la simple figuration. Dans ce cas, le courant d'estime et de sympathie qui existe dans le pays se manifestera tout naturellement. Mais lui seul pourra en décider, le moment venu. Aujourd'hui, le paysage politique est loin d'être définitivement composé. Patience!\n- Raymond Barre peut-il rassembler les électeurs au-delà des clivages gauche-droite et RPR-UDF?\n- Oui. Les enquêtes d'opinion le démontrent clairement. Cela n'est pas étonnant, car il s'est toujours situé hors des partis politiques et a toujours privilégié la recherche de l'intérêt supérieur du pays, qui dépasse évidemment les clivages gauche-droite. C'était le cas quand il était Premier ministre, de 1976 à 1981, mais il a conservé la même démarche ensuite, car elle correspond à sa nature. Dans la majorité, Raymond Barre est situé au point de rencontre des électorats UDF et RPR: gaulliste de conviction et souvent de comportement, il est également proche des valeurs de la démocratie chrétienne ou du courant libéral. Tout cela ne plaît pas toujours au milieu politique, on l'a vu lors de l'élection présidentielle de 1988. Mais cela lui vaut la considération de beaucoup de Français. Si les choses vont de mal en pis, ces derniers penseront à lui comme à l'homme du recours.\n- Est-il mieux placé que tout autre présidentiable de la mouvance UDF pour relever le défi?\n- Sans aucun doute. Voyez-vous d'autres candidatures vraiment crédibles dans cette mouvance?\nCONTRE\nLadislas Poniatowski Député, porte-parole du PR\n- La personne de Raymond Barre n'est pas en cause. Ce que je crains, c'est la multiplication des candidats dans la majorité. L'abstention de Delors donne des ailes et des envies à trop de champions dans notre camp, qui l'auraient mal écouté. Il a bien précisé que, mis à part l'élection de 1969, la gauche avait toujours été présente au second tour, et qu'elle y avait fait entre 44 et 53%. Même sans Delors, si nous commettons trop de bêtises, tout peut arriver, y compris l'élection d'un autre représentant de la gauche. Trop de bêtises, c'est-à-dire d'abord trop de candidats. Je regretterais que Raymond Barre pût être l'un de ceux-ci.\n- Un présidentiable de la mouvance UDF ne serait-il pas mieux placé pour défendre vos valeurs, européennes et sociales?\n- Il serait vraiment regrettable que l'Eu-rope fût absente du débat. Mais, s'il y avait une candidature UDF pour ce seul motif, nous ferions une grave erreur. Imaginez que ce candidat obtienne moins de 5% des voix! Nous aurions ramené l'engagement européen bien bas. De la même façon, certains, qui prétendent défendre la spécificité de l'UDF, risquent de la tuer définitivement. Surtout s'ils atteignent les 3,5%, comme le leur promettent les sondages actuels! Je suis attristé par le fait que nous n'ayons pas dans nos rangs un vrai présidentiable, c'est-à-dire quelqu'un qui puisse l'emporter. L'ayant constaté, je préfère soutenir, dès le premier tour, le présidentiable le plus proche de nos valeurs et - je le répète - capable de gagner au second tour.\n- Ne serait-il pas regrettable pour le débat démocratique qu'il se limitât à deux candidats issus du RPR?\n- C'est un risque. Nous pourrions tomber exclusivement dans un combat d'hommes. Le rôle de l'UDF dans cette élection - et, pour cela, nous sommes mieux armés que d'autres - sera précisément de faire en sorte que le débat ait bien lieu. J'insiste: tout le débat! Social, économique, européen... Vous aurez compris, après ce que j'ai dit, que le candidat de mon coeur pour le premier tour est Edouard Balladur. Les UDF qui, comme moi, souhaitent le soutenir auront pour volonté de lui apporter un plus, notamment dans le domaine européen. Ils seront attentifs à ce que ce thème ne soit mis en veilleuse ni dans son programme ni pendant la campagne.\nPHOTO: P-A Wiltzer et L. Poniatowski", "url": "https://www.lexpress.fr/informations/une-candidature-barre_601255.html"}, {"title": "EXPRESS économie", "text": "Le Chili est devenu le troisième exportateur de vins aux Etats-Unis, derrière l'Italie (n° 1) et la France. Parallèlement, en Angleterre, la dernière mode est de boire la production de la République d'Afrique du Sud. Résultat: en moins de deux ans, celle-ci a raflé plus de 1% du marché britannique, alors que les ventes françaises plongent.\nC'est fin janvier qu'Air France recevra 1,8 milliard de francs, le solde des 10 milliards promis par l'Etat pour l'année 1994.\nRien ne sera jamais serein dans le ciel franco-britannique: le conseil d'administration d'Airbus Finance a élu comme président un Français, François Auque, 38 ans, actuel directeur financier d'Aerospatiale, malgré une forte opposition de ses membres anglais.\nQuatre des sociétés du groupe Old River (800 employés), né à Marseille voilà vingt-deux ans, viennent d'être mises en redressement judiciaire et déclarées en cessation de paiements. Cette procédure concerne la SA Riverland diffusion, qui élabore et diffuse les collections de cette griffe masculine via un réseau de 89 boutiques en France et à l'étranger, ainsi que des sociétés chargées de la gestion et de la logistique.\nJean-Charles Naouri pourrait céder sa participation dans Schneider pour demeurer le principal actionnaire de Casino. L'ancien directeur du cabinet de Pierre Bérégovoy, devenu financier, aura besoin d'argent pour maintenir ses positions dans le groupe de distribution si celui-ci, comme certains le prévoient, augmente son capital.\nPrivée de «ravitaillement», l'ambassade de France à Sarajevo ne dispose plus en caisse que de quelques centaines de deutsche Mark. Faute de régler sans délai sa facture de téléphone, elle risque même la suspension de ses lignes.\nHelmut Kohl s'inquiète vivement de la recrudescence des vols de grosses cylindrées allemandes (BMW, Mercedes...) au profit de trafiquants d'Europe de l'Est. Le chancelier a officiellement demandé à ses partenaires européens de se pencher sérieusement sur la question.\nMoscou s'inquiète du peu d'enthousiasme des investisseurs étrangers privés. Au premier semestre 1994, ils n'ont risqué en Russie qu'un peu plus de 330 millions de dollars, alors que la Chine, durant la même période, en attirait 14 milliards.", "url": "https://www.lexpress.fr/informations/express-economie_601250.html"}, {"title": "EXPRESS médias", "text": "Interrogation au sein du journal «Libération» au vu des résultats décevants du «Magazine» (45 000 exemplaires le samedi 3 décembre). Les dirigeants du quotidien envisagent de suspendre la parution de ce supplément du week-end les 24 et 31 décembre, le temps d'une remise à plat. Si les ventes devaient continuer sur cette pente, on évoque, ni plus ni moins, un arrêt définitif pour la fin janvier.\nDaniel Schneidermann, le critique télé du «Monde», a décidé d'abandonner sa chronique, sans quitter pour autant le quotidien du soir. Il jure n'avoir plus le goût de regarder tous les jours le petit écran. N'empêche: il va prochainement animer sur La Cinquième, la chaîne de Jean-Marie Cavada, une émission consacrée... à la télévision, où il recevra ses confrères Arnaud Viviant, de «Libé», et Alain Rémond, de «Télérama».\nNouvel avis de tempête entre TF 1 et France Télévision: les dirigeants de la Une s'apprêtent en effet à adresser au CSA, ainsi qu'au ministre du Budget et de la Communication, Nicolas Sarkozy, une lettre dans laquelle ils attaquent France 2 pour ses pratiques en matière publicitaire. En clair, ils accusent la chaîne publique de déséquilibrer le marché en accordant aux annonceurs des rabais qualifiés de «déloyaux». Et de «bourrer» ses écrans publicitaires - notamment à 22 h 30, où la régie de TF 1 a relevé des tunnels de dix à douze minutes de pub ininterrompue.\nPHOTO: SERGE JULIE", "url": "https://www.lexpress.fr/informations/express-medias_601248.html"}, {"title": "Politique La paix froide", "text": "Les prix Nobel de la paix Arafat, Rabin et Peres ont offert un bien glacial spectacle, à Oslo. Les récipiendaires, tout comme leurs fidèles, semblaient accorder peu de foi à ce symbole. Nos trois héros à la triste figure n'ont même pas consenti à se serrer la main à l'issue de la cérémonie. Seules leurs épouses ont su se parler, se sourire et, ainsi, sauver la face, à défaut de la paix.", "url": "https://www.lexpress.fr/informations/politique-la-paix-froide_601243.html"}, {"title": "Nativité en scène", "text": "Depuis dix ans, le parvis de l'Hôtel de Ville accueille une crèche géante et animée. Invité d'honneur cette année: François d'Assise. Dans un décor italien de 20 mètres de longueur, des automates grandeur nature, frère Léon et les oiseaux, sainte Claire... et la voix de Laurent Terzieff nous content la vie de ce saint qui, par son refus des fanatismes, sa passion de la nature et sa soif d'égalité, demeure plus que jamais un héros d'aujourd'hui. 30 F l'entrée. Les bénéfices sont reversés à Enfance-Arménie. Jusqu'au 8 janvier 1995.", "url": "https://www.lexpress.fr/informations/nativite-en-scene_601236.html"}, {"title": "objets de créateurs", "text": "*Brut\nLes designers redécouvrent les vertus du carton. Ainsi, les étagères, tables et fauteuils 1930 d'Olivier Leblois (de 105 à 300 F), les lampes d'ambiance signées Humour baroque (110 F).\nBoutique de la Cité des sciences et de l'industrie, 26, rue Corentin-Cariou, 75019 Paris, (16-1) 40-05-78-31.\n*Sophistiqué\nOn doit à Olivier Gagnère le décor du café Marly, situé dans le Louvre. Le travail du designer formé dans le sillage d'Ettore Sottsass est exposé. Dans la tradition des arts décoratifs, ses verreries soufflées de Murano (de 4 000 à 15 000 F), ses faïences réalisées à Quimper (de 300 à 4 500 F), ses porcelaines d'Arita, au Japon (de 800 à 10 000 F), ont une résonance contemporaine.\nGalerie Maeght, 42, rue du Bac, 75007 Paris, (16-1) 45-48-19-55. Jusqu'au 31 janvier 1995. Galerie Solo, 9, rue Vaubecour, 69000 Lyon, (16) 78-42-01-00. Jusqu'au 15 janvier 1995.\n*Naturel\nDe son enfance au Tennesse Hilton McConnico conserve une relation privilégiée avec la nature. L'ex-décorateur des films de Beineix signe des herbiers (à partir de 250 F), des cache-pots en faïence agrémentés de piments (105 F), des tables de chevet aux poignées coquillages (4 340 F).\nBoutique Hilton McConnico, 28, rue Madame, 75006 Paris, (16-1) 42-84-32-22.\n*Contemporain\nCoupe à fruits Fruit Mama de Stefano Giovannoni (740 F), bouilloire siffleuse de Michael Graves (600 F). Le musée des Beaux-Arts de Grenoble présente, dans sa nouvelle boutique, des objets de la vie quotidienne conçus par des designers contemporains.\nBoutique du musée de Grenoble, 5, place de Lavalette, 38000 Grenoble, (16) 76-51-94-07.\n*Précieux\nL'orfèvre italien Cleto Munari sollicite architectes et designers pour réaliser des objets de la table en argent. Il réédite également des pièces. Ainsi sont rassemblées une centaine de créations du xxe siècle: théière Malevitch (17 000 F), centre de table Hoffmann (12 000 F), carafe (12 000 F) et coupe (1 500 F) Mangiarotti.\nPassage de Retz, 9, rue Charlot, 75003 Paris, (16-1) 48-04-37-99. Jusqu'au 15 janvier.\nPHOTO: De haut en bas et de gauche à droite: lampe en carton signée Humour baroque; faïences de Quimper, par Olivier Gagnère; un herbier d'Hilton McConnico; carafe et coupe Mangiarotti.", "url": "https://www.lexpress.fr/informations/objets-de-createurs_601231.html"}, {"title": "Joyeux Noël, Arte", "text": "Promis, juré, la nouvelle grille de programmes d'Arte, que le téléspectateur découvrira dès janvier, n'a pas été élaborée en réponse à l'arrivée de Jean-Marie Cavada sur le cinquième réseau, le 13 décembre. Et pourtant! Alors que, indépendamment de la qualité des programmes, l'audience de la chaîne culturelle restait «décevante», il fallait bien bouger et, quoi qu'en disent les responsables, approcher au minimum les 5% de part de marché pour assurer l'avenir. Au programme des nouveautés, une soirée cinéma le lundi avec deux grands films, un rendez-vous historique présenté le mercredi par Alexandre Adler, des téléfims et séries prestigieux le vendredi et le samedi. Et! - ô surprise - du sport. Priorité sera bien sûr donnée à l'Europe, avec un effort particulier sur l'info, le reportage et l'émission d'Alex Taylor, «Confetti». En ce qui concerne les variétés, «Velvet Jungle», de Patrice Blanc-Francard, remplacera l'excellent «Mégamix». Pour tenir l'ensemble, un nouvel habillage d'antenne. Avant de souhaiter bon vent à la chaîne franco-allemande, notons un nuage: la suppression de «Snark», merveilleux magazine de l'image et de l'imaginaire, qui, en cultivant sa différence, signait son arrêt de mort.", "url": "https://www.lexpress.fr/informations/joyeux-noel-arte_601224.html"}, {"title": "architecture", "text": "Génie\nVisionnaire sans sortir de son cabinet, plus attiré par la peinture que par l'architecture, Etienne Louis Boullée (1728-1799) est surtout connu par ses projets révolutionnaires (la Métropole, le Muséum, le cénotaphe de Newton), qui ne virent jamais le jour. Dans une version entièrement renouvelée de sa monographie publiée en 1969, Jean-Marie Pérouse de Montclos retrace la carrière de l'artiste, auteur d'un «Essai sur l'art», en tenant compte des découvertes effectuées depuis un quart de siècle dans le domaine du néoclassicisme. Des premières commandes (1752), dont les maisons relevaient du genre Trianon, à la proposition d'une bibliothèque royale ou aux plans de restauration des châteaux de Versailles et de Saint-Germain-en-Laye, cet ouvrage fascinant nous fait découvrir la vision «philosophique» d'un Boullée partisan de la grandeur antique et de l'imitation de la nature.\nEtienne Louis Boullée, par Jean-Marie Pérouse de Montclos. Flammarion, 289 p., 595 F.\nPHOTO: Projet d'opéra d'Etienne Louis Boullée.", "url": "https://www.lexpress.fr/informations/architecture_601212.html"}, {"title": "concerts", "text": "WORLD\nL. Subramaniam\nLe Paganini de la musique carnatique vit, aujourd'hui, à Los Angeles. Il est de passage à Paris pour deux concerts, avec sa virtuosité exubérante, le phrasé délicat de ses ragas et ses plages musicales mélancoliques à craquer.\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Les 17 et 18 décembre. 80 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/concerts_601205.html"}, {"title": "Une table en pleine aire", "text": "Par habitude, parfois plus que par nécessité, l'homme-voiture qui file sur les autoroutes est pressé. Et les enfants assis sur la banquette arrière ont bien du mal à obtenir une pause-repas. Il est vrai que la gastronomie n'est pas dans l'aire.. Sauf près de Beaune, où, depuis quelque temps, on fait des efforts. On vient d?ouvrir, là où existe déjà un «archéodrome», pour la curiosité, un vrai restaurant, pour le plaisir. Une vaste salle de brasserie, avec boiseries, banquettes, tables nappées de blanc, musique, où l'on prend son temps - même le personnel est tenté, qui nous fait un peu trop attendre... Jambon persillé bourguignon, escargots, andouillette, coq au vin, fromages locaux, tarte aux pommes... et un peu de vin du pays, «avec modération»...\nLa Bourguignote, aire de Beaune, autoroute A6, (16) 80-26-32-32. A la carte: 180 F environ. Menus à 89, 109, 119, 150 F et menu «enfants» à 38 F.\nen chiffres\nPHOTO", "url": "https://www.lexpress.fr/informations/une-table-en-pleine-aire_601200.html"}, {"title": "théâtre", "text": "Attablés, les hommes jouent aux cartes, les femmes crochètent. Vie tranquille à La Ferté-sous-Jouarre. Vient l'heure d'estimer la cagnotte: depuis un an, on joue un sou le brelan. Voilà nos provinciaux prêts à faire des folies. A eux, Paris! La fête tourne rapidement au cauchemar: accusation de vol, cachot, évasion et misère, les notables de province se retrouvent au ban de la société. Et si, soudain, surgit l'amour, c'est pour mieux parler d'argent! La jeune troupe, mise en scène par la non moins jeune Julie Brochen, fraîche émoulue du Jeune Théâtre national, prend Labiche à bras-le-corps, le rend caustique, cruel et drôle. On rit au ballet des garçons de café, petits coqs maniaques, qui se croient supérieurs pour avoir la main sur le vivre et les couverts. Il faut voir le décor se transformer à toute allure. Il faut croire à la transfiguration de Champbourcy, Christ bourgeois expiant les erreurs de ses compagnons. Julie Brochen ne force pas le trait: elle fait confiance à la subtilité du texte et à sa dimension critique. Si La Bruyère avait écrit des pièces de théâtre, elles auraient pu ressembler à «La Cagnotte». Autant dire que ce Labiche-là vaut le voyage.\nCartoucherie de Vincennes, 75012 Paris, (16-1) 43-28-36-36. Jusqu'au 31 décembre. 150 F\nPHOTO", "url": "https://www.lexpress.fr/informations/theatre_601192.html"}, {"title": "théâtre", "text": "Quadrille\nEn place pour le quadrille: Philippe, célèbre directeur de journal, Paulette, sa maîtresse et comédienne en vue, Claudine, journaliste et amie de Paulette, Carl, splendide jeune premier. Paulette croise Carl: coup de foudre. Avec Guitry, il sort des perles de la bouche des personnages, même des plus sots. Carl, qui n'a pas un QI à avoir inventé le cinématographe, prend pourtant brillamment argument de la liberté gagnée en 1789 pour apaiser les remords de Paulette. Si le personnage le plus nuancé et le plus moderne dans ses sentiments est incarné par Philippe, Daniel Benoin, qui assure aussi la mise en scène, ne lui rend pas toujours justice. Il oublie une touche mélancolique, nécessaire contrepoint à l'humour de Guitry. Quant à Sabine Haudepin, elle joue la belle, la bête, l'impulsive et l'évaporée avec une même conviction, et concentre sur elle une bonne part du comique de «Quadrille». On rit grâce à elle, et on lui en sait gré.\nThéâtre Silvia Monfort, 75015 Paris, (16-1) 45-31-10-96. Jusqu'au 15 janvier 1995. 90 et 120 F.\nPhoto: «Quadrille», Daniel Benoin et Sabine Haudepin.", "url": "https://www.lexpress.fr/informations/theatre_601185.html"}, {"title": "sur les écrans", "text": "Consentement mutuel\nde Bernard Stora\nOn ne s'aime plus beaucoup, de nos jours, au cinéma. Après «La Séparation» (Christian Vincent), voici le divorce - consenti et raté - mode d'emploi. Jeanne et Romain ont décidé de se quitter en adultes. Classique. La suite aussi. La situation dégénère très vite. Romain (Richard Berry, peu crédible et tête à claques) se révèle un adversaire sournois et pervers face à Jeanne (attachante Anne Brochet), courageux petit soldat. Si Bernard Stora prend ouvertement le parti des femmes (et c'est l'intérêt de ce film), la démonstration tourne au procédé répétitif et n'évite pas la caricature. Dommage.", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_601180.html"}, {"title": "Rectificatifs", "text": "Le 9 novembre 1994, le tribunal de grande instance de Paris donne raison à L'Express: M. Gérard Colé, ancien président de la société La Française des jeux, a intenté un procès en diffamation à L'Express. Par un jugement en date du 9 novembre 1994, le tribunal a reconnu que la journaliste Jacqueline Remy poursuivait un but légitime d'information. La demande de Gérard Colé a donc été rejetée. M. Colé conserve la faculté d'interjeter appel de cette décision.", "url": "https://www.lexpress.fr/informations/rectificatifs_601178.html"}, {"title": "Impuissance", "text": "Donc, il n'y va pas. Ayant attendu, Audimat oblige, le dernier quart d'heure pour nous le dire, Jacques Delors annonce qu'il esquive le combat. Comment! Tant de réformes à entreprendre pour que la France réussisse à changer de siècle, tant d'ajustements à apporter à notre vision de l'Europe si nous voulons en rester l'épicentre, tant d'efforts nécessaires pour que notre société reste solidaire, et l'élection présidentielle ne servirait à rien? Car c'est bien là le sens du message de celui qui s'en détourne, comme si l'enjeu était trop lourd et trop épineux: les partis politiques tiennent les cartes. Ceux qui s'en accommodent sont des tricheurs et des menteurs. A ne point y toucher, on reste pur et vertueux. A s'en mêler, on rejoint les cyniques et les calculateurs.\nDans le bestiaire politique contemporain, nourri aux sondages, sevré aux sarcasmes, dressé aux coups bas, il est certes admirable d'entendre un homme nous dire son dégoût du pouvoir, son dédain de la pompe et des trompe-l'oeil. Et, à demi-mot, son appréhension des combats et des attaques personnelles.\nPourtant, l'aurait-on mal lu, et mal écouté au cours des dernières semaines? Face aux demi-silences tactiques d'Edouard Balladur et aux changements de pied de Jacques Chirac, c'est bien le même homme qui, fort de son expérience de l'Europe et du monde, nous parlait du réel, entraînant le débat électoral sur les problèmes de fond. Il ne nous demandait pas encore de croire à ses remèdes et, par-delà les étiquettes, il avait la cote.\nAujourd'hui, que l'on se joigne aux déçus, aux réjouis ou aux hypocrites, qui saluent bruyamment la grandeur du refus, on s'interroge: dénoncer le cynisme sans l'affronter, n'est-ce pas lui laisser le champ libre? Souligner l'inutilité du politique, n'est-ce pas encourager ses travers? Reconnaître l'impuissance, n'est-ce pas entretenir dans l'opinion le pessimisme qui la ronge et qui affaiblit le pays?\nPlutôt que des slogans et des recettes, auxquels on ne croit plus, on attend un langage. Qui, de Balladur, de Chirac, de Barre peut-être et de leurs adversaires, déclarés ou à venir, osera le tenir? Les Français aiment encore la politique. Ils savent bien que c'est l'art du possible. Ils ont aussi envie qu'on éveille en eux le goût de l'impossible. La saveur de l'avenir.", "url": "https://www.lexpress.fr/informations/impuissance_601173.html"}, {"title": "Les anges passent encore", "text": "Les grandes confessions reculent\" Les fantômes du paranormal prennent la relève..\nIl y a exactement dix ans, dans la revue «La Recherche», une enquête de deux chercheurs sur la vogue des parasciences parvenait à la conclusion suivante: c'est chez les catholiques pratiquants convaincus, d'une part, chez les athées déclarés, de l'autre, que ces croyances sont le moins répandues. Elles sont plus florissantes, au contraire, dans le vaste marais situé entre ces deux minorités: chez les croyants non pratiquants ou, a fortiori, chez les non-croyants non pratiquants. Ainsi, à mesure que recule l'emprise de l'Eglise catholique et, en général, des grandes confessions historiques qui ont structuré le paysage religieux de nos sociétés occidentales, les «croyances floues», les croyances dissidentes, éclatées, démultipliées à l'infini, les religions de l'individu ou des groupes restreints se mettent à pulluler.\nS'intéressant avant tout aux parasciences ou au paranormal, «La Recherche» citait l'astrologie, les envoûtements, les sorcelleries, les tables tournantes, la télépathie, les ovni, les fantômes, les revenants, les sourciers... Il faudrait aujourd'hui y ajouter les mancies (cartomancie, chiromancie, voyances en général) ou la numérologie, particulièrement en vogue, y compris pour le recrutement du personnel dans certaines entreprises, ou encore les médecines «douces». En élargissant ce champ, on citerait l'intérêt pour les sagesses exotiques ou traditionnelles (religions d'autres continents, chamanisme, druidisme...), les textes anciens et les expériences «mystiques», les spiritualités, au sens le plus vaste, les secrets (des templiers, des cathédrales, des pyramides, des Incas, de l'Atlantide). Aux Etats-Unis, notamment, en attendant probablement de venir chez nous, on assiste à une formidable vogue des anges, de leur présence, de leur aide, des expériences avec eux...\nComment comprendre ce foisonnement appelé, trop vite, «irrationnel»? L'interprétation la plus commune veut y voir un besoin de sens dans un monde très rationalisé mais foncièrement absurde. Ce serait donc, aussi et avant tout, une protestation, une issue, un sas, une respiration dans une société froide, d'un matérialisme étouffant, en crise de tout - de travail comme de valeurs.\nMais, maintenant que l'Eglise et la science ont perdu le pouvoir d'imposer aux hommes la norme des croyances bonnes et vraies, il faut plutôt voir, dans ce phénomène, des religions de l'individu, de la satisfaction de personnes préoccupées de leur corps, de leur santé physique et psychique, de leur épanouissement total. Qui veulent pouvoir bénéficier de tous les recours, dans un monde qui reste, malgré tout, très imparfait, un monde où l'on souffre, vieillit et meurt toujours.\nLa question serait de savoir si cette quête multiple, indéfinie peut apporter aux individus le bonheur tant cherché. Si les réponses qu'on achète, parfois fort cher, sur le marché de ces anciens ou nouveaux biens du salut, comblent effectivement ceux qui les reçoivent...\nPHOTO: Culte satanique, en Angleterre.", "url": "https://www.lexpress.fr/informations/les-anges-passent-encore_601166.html"}, {"title": "Et voilà le hip-hop mystique!", "text": "Bouddha, Jésus ou Shiva, tout est bon pour faire communier les branchés. Résultat: une belle cacophonie. Et beaucoup d'argent.\nTous les vendredis soir, à Hambourg, les Jesus Freaks envahissent la piste du Marquee. Ils dansent, bien sûr. En même temps - et c'est plus original - ils prient. Dans certains clubs de Munich et de Cologne, on se presse carrément dans un décor d'église, avec croix, bénitiers et confessionnaux. Très kitsch. Les jeunes Allemands ont toujours eu le goût du délire. Cette fois, il est mystique. Il y a trois ans, Enigma mariait house-music et chant grégorien dans «Sadeness», psaume hip-hop, inspiré du divin marquis, qui s'est vendu à 4 millions d'exemplaires.\nC'est maintenant au tour des stars du rock anglo-saxon d'être touchées par la lumière divine. U 2 célèbre le nom du Christ «inscrit dans son coeur» (dans «Zooropa»), et l'Australien Peter Garrett, de Midnight Oil, invoque Dieu pour annoncer l'Apocalypse. Et tandis que Rickie Lee Jones brode sur les anges et la rédemption («Traffic From Paradise»), John Mellencamp raconte la décrépitude morale dans «When Jesus Left Birmingham». Dans «Siamese Dream», le groupe Smashing Pumpkins affirme, de son côté, avoir trouvé la foi «sur les chemins du péché». Et il n'est pas jusqu'à Snoop Doggy Dogg, le «gangsta» -rappeur, qui n'ait été visité par la grâce. Dans «Murder Was the Case», l'un des titres de son dernier album, il dialogue avec une voix qui lui promet la vie éternelle s'il cesse de jouer au vilain. Et le chanteur de raconter qu'il s'est résolu à faire le bien et à aimer les «brothers». Après tout, cela fait deux mille ans que Jésus-Christ est superstar. Rien d'étonnant à ce qu'on le trouve en tête des charts. Les rock-stars ont donné des idées au moindre «preacher». Quels meilleurs supports que la techno et le sampling pour faire passer la voix céleste en message subliminal? Après l'exhibition provocatrice de colifichets religieux par Madonna («Like a Virgin») et la découverte du bouddhisme par Nina Hagen et Boy George, voilà le rock évangélique ou le hip-hop christique! Les hard-rockeux s'y sont même mis à leur tour, comme les chevelus de White Heart. Le résultat de tout ça? Une jolie cacophonie musico-spirituelle.\nLes religions orientales ont aussi leurs zélotes. Et des plus inattendus: les Beatsie Boys, ex-vandales du rock, ont dessoûlé, entre deux morceaux agressifs, pour inclure un rap bouddhiste, «Bodhisattva Vow», dans leur dernier CD. «Tandis que je développe l'esprit de l'Eveil/ Je célèbre les bouddhas qui resplendissent/ Je m'incline devant Toi, tandis que je vais sur la Voie...» Le 4 décembre, le lama Gyurme, maître de musique originaire du Bhoutan, qui vit et compose en Normandie, était programmé à l'aube (et en conclusion d'une nuit rave) aux Transmusicales de Rennes. Sa voix intense et apaisante est soutenue, non par des tibias et autres conques traditionnelles, mais par les synthés de Jean-Philippe Rykiel, le fils de Sonia. Bashung est un fan.\nLe dalaï-lama faisant salle comble à la Mutualité, il était normal qu'il trouve des disciples parmi les musiciens. Cerrone, ex-roi du disco à la française, sort en janvier un album fortement inspiré des rythmes tibétains. Peter Gabriel, lui, est tombé sous le charme des incantations des griots africains. Avant lui, J.J. Cale avait frotté sa musique à celle des moines de l'Himalaya, et le Grateful Dead, groupe californien mythique, enregistré avec un authentique collège tantrique. Cette tendance lourde ne risque pas de passer comme une mode: pour un bon moment, les producteurs continueront de faire entrer tout ce qu'il y a de plus «primitif» dans leurs studios, chants sioux, rythmes hypnotiques des Abos australiens, mélopées pygmées.\nLA RAVE, QUÊTE SPIRITUELLE?\nUn musicologue de l'an 2050 voyageant dans le passé sera tenté d'établir un parallèle entre les «ravers» et les messes des chrétiens des origines, ou bien entre la répétition obsédante du beat et les tambours sacrés des sorciers africains. En Grande-Bretagne, les «travellers», vagabonds célestes jetés sur les routes par la crise et le chômage, errent d'une rave à l'autre, entre Stonehenge et l'Ecosse. A Berlin, ils sont 30 000 à danser ensemble. Ce sont les mêmes qui se retrouveront, le week-end suivant, dans une friche industrielle d'Amsterdam ou de Madrid pour chercher l'illumination jusqu'au matin. Cet été, une méga-transe était organisée dans le Grand Canyon. Les habitants du coin n'ont pas voulu qu'une armée d'illuminés, pas même des Peaux-Rouges, viennent fouler leurs terres sacrées. L'Occident aurait ses derviches tourneurs et ne le saurait pas? Les petits ravers ont le cheveu ras des moinillons ou des saddhus indiens, le sourire ingénu et la gentillesse sensuelle.\nA 180 BPM (beats par minute), la rave est un grand voyage. Plutôt qu'un «mouvement de jeunes» de plus, pourquoi ne pas y voir une quête spirituelle? A ceci près que les danseurs marathoniens ne cotisent à aucune chapelle et qu'ils n'ont pas attendu un ordre liturgique pour s'embrasser fraternellement. Leur message est simplissime: ce bas monde ne nous offre rien de très réjouissant, pourquoi ne pas s'élever l'âme? Et il n'est pas (forcément) besoin d'ecstasy pour atteindre l'extase. Quand ils ne dansent pas sur la musique planante de «Carmina burana», de Carl Orff, ou d'Orbital, groupe culte qui vient de se produire à l'Elysée-Montmartre, ils vivent en ascètes, vénèrent Shiva et affichent des valeurs altruistes. Des valeurs chrétiennes?\nL'Espagne n'est pas en reste. Dans le «Jardin de la lumière», un centre new age d'Ibiza, on dialogue avec les «êtres de lumière», et Lucia Bosé, la maman de Miguel, ouvre un musée des Anges à Turiano, non loin de Ségovie. De son côté, fiston, duc de Guise chez Chéraud et coqueluche des jeunes filles, pose en archange sur son dernier CD. Les moines bénédictins de Silos, regonflés par leur récent hit (plus de 3 millions de disques vendus dans le monde!), sortent une nouvelle version, chez Angel, filiale d'EMI! Elle ne devrait pas manquer d'être un miracle commercial.\nPHOTO:\nBoy George. Touché par la grâce du Bouddha.\nLes Jesus Freaks au Marquee, à Hambourg. Les jeunes Allemands\nont toujours eu le goût du délire. Cette fois, il est mystique.\nVIENT DE PARAÎTRE\nEntrez dans l'espérance, par Jean-Paul II. Plon/Mame.\nJésus, par Jacques Duquesne. DDB/Flammarion.\nJésus, l'histoire vraie, par Jean Potin. Centurion.\nSplendeur de la vérité, encyclique de Jean-Paul II. Plon/Mame.\nAtlas des religions, sous la direction d'Antoine Sfeir. Plon/Mame.\nAu-delà des dogmes, par le dalaï-lama. Albin Michel.\nLes Evangiles, traduits par André Frossard. DDB/Lattès.\nLe Talmud, commenté par le rabbin Steinsaltz. Lattès.\nBabylone et la Bible, par Jean Bottéro. Les Belles Lettres.\nDictionnaire historique de la papauté, sous la direction de Philippe Levillain. Fayard.\nCelui qui croyait au ciel et celui qui n'y croyait pas, dialogue entre Jean Guitton et Claude Lanzmann. DDB/Lattès.\nLa Religion pour mémoire, par Danièle Hervieu-Léger. Cerf..", "url": "https://www.lexpress.fr/informations/et-voila-le-hip-hop-mystique_601161.html"}, {"title": "C'est qui, le monsieur sur la croix?", "text": "Les enfants connaissent très mal l'histoire religieuse. Laïcité oblige, l'école publique ne sait pas trop comment la leur enseigner.\nLe constat des enseignants est unanime: en matière de culture religieuse, les enfants sont ignares. «En classe de CE 2, lorsque nous étudions la division du temps entre avant et après Jésus-Christ, sur 25 gamins, deux ou trois ont entendu parler de Jésus», s'étonne Jacques Trief, directeur d'une école primaire dans le XIIIe arrondissement de Paris. Noël? Une réjouissance païenne, avec ses sapins, ses guirlandes, sa dinde et ses cadeaux. Qui sait encore que la galette des Rois a un rapport avec l'Epiphanie, fête catholique célébrant l'arrivée des Rois mages à Bethléem?\nPlus tard dans le cursus scolaire, les lycéens connaissent mieux la mythologie grecque que les personnages de la Bible ou du christianisme. «Lorsque des élèves ayant choisi l'option arts plastiques ont dû commenter un tableau représentant saint Sébastien percé de flèches, certains ont affirmé qu'il s'agissait d'un Indien victime de la conquête de l'Ouest par les Américains», raconte le proviseur d'un grand lycée parisien, à peine remis de sa surprise. Les symboles du catholicisme - religion dont se réclament encore 8 Français sur 10 - sont, peu à peu, devenus impénétrables. Les profs de lettres éprouvent de plus en plus de difficultés pour expliquer «Athalie», de Racine, ou certains poèmes de Victor Hugo pétris de références bibliques, comme «Booz endormi».\nCar - c'est une évidence - la société française se sécularise, tandis que les institutions confessionnelles perdent de leur influence. Ainsi, parmi ceux qui se disent catholiques, les pratiquants réguliers sont, désormais, à peine 10%. Et les enfants sont de moins en moins nombreux à aller au «caté». Le recul de la pratique et de l'enseignement religieux s'observe de la même manière au sein des familles juives et musulmanes. Quant à l'école publique, elle a du mal - laïcité oblige - à aborder sereinement le phénomène religieux. Pendant des années, en effet, les «instits de la laïque» ont ferraillé contre les «curés du privé», en s'efforçant d'apporter les lumières de la modernité à des enfants qu'ils jugeaient trop marqués par leurs traditions religieuses et régionales. Sur cette guerre des idées franco-française s'est édifiée la notion de laïcité, que l'on ne connaît ni en Belgique ni en Allemagne, où des enseignements religieux sont dispensés, de manière facultative, dans les écoles publiques.\nRien d'étonnant donc à ce que les enseignants français demeurent encore parfois traumatisés par ce conflit idéologique. Pour certains d'entre eux, laïcité égale silence. Ainsi, cette institutrice de Neuilly - pourtant aguerrie par trente années de pratique - expurge soigneusement tout ce qui, de près ou de loin, pourrait évoquer Dieu dans sa classe. «Lorsque des enfants m'interrogent sur ce thème, je ne leur réponds pas. Je leur dis qu'ils doivent s'adresser à leur famille. D'ailleurs, dans les chants de Noël que je choisis, je fais très attention à ce qu'il n'y ait aucune allusion à la crèche ou à la naissance de l'Enfant Jésus», affirme-t-elle. Elle ajoute: «Le règlement me l'interdit.» Heureusement, tous les profs n'ont pas une conception aussi rigide de la laïcité. Dans un collège du IXe arrondissement de Paris, Marie-France Galland, enseignante en histoire-géographie, encourage, si la situation se présente, des discussions entre élèves sur leurs croyances respectives. «C'est Dieu qui a tout créé», dit un jeune de cinquième. «Tu ne peux pas le prouver», répond son camarade. «C'est l'occasion, pour ces enfants, de comprendre qu'il existe différents points de vue et d'apprendre, en matière religieuse, la tolérance», insiste le professeur.\nLE SOUCI DE NEUTRALITE\nCes dernières années, les esprits ont grandement évolué au sein de l'Education nationale et même parmi les syndicats d'enseignants. Au diable l'athéisme militant et l'éradication de la culture religieuse! Le problème de l'enseignement de l'histoire des religions a été posé, pour la première fois officiellement, lors d'un congrès à Besançon en 1991. Aujourd'hui, la puissante Ligue française de l'enseignement et de l'éducation permanente - qui regroupe 34 000 associations laïques - est favorable à ce principe. «Pourquoi ne pas porter sur la Bible et le Coran un regard humaniste?» interroge Anne-Marie Franchi, membre de la Ligue. «Il faut que l'école donne des repères aux jeunes, afin qu'ils échappent aux fanatismes religieux et à l'emprise des sectes», ajoute-t-elle. «D'accord, mais à condition que ces cours soient organisés de manière scientifique et rigoureuse, avec un grand souci de neutralité», nuance Claude Lavy, du Syndicat des enseignants (SE-FEN). Méfiance, tout de même...\nEn tout cas, sous l'impulsion de François Bayrou et sous la houlette du philosophe Luc Ferry, président du Conseil national des programmes, l'accent sera mis désormais sur les cultures et les civilisations religieuses, en particulier en sixième et en seconde. Ainsi, les nouveaux programmes d'histoire de seconde, qui seront appliqués en 1996, comprennent la naissance et la diffusion du christianisme, l'islam et l'orthodoxie, l'humanisme et la Renaissance, la Révolution française. «Voilà qui représente un formidable pas en avant», commente Luc Ferry. Et le philosophe de conclure, optimiste: «Nous sommes à l'heure de la sérénité.»\nPHOTO:\n*Une mère de famille en train de faire le catéchisme. Les enfants connaissent mieux les dieux grecs et romains.\n*La séparation de l'Eglise\net de l'Etat (1905). Mise en scène humoristique d'une religieuse au tribunal. En France, la République s'est construite contre l'Eglise.", "url": "https://www.lexpress.fr/informations/c-est-qui-le-monsieur-sur-la-croix_601159.html"}, {"title": "Du petit chat au grand lion", "text": "Tandis que le théâtre de la Colline célèbre les premiers cartoons, le dernier Walt Disney fait un tabac. Si la technique a évolué, l'esprit est resté..\nLe théâtre national de la Colline rend hommage le 17 décembre, à 15 heures, aux dessins animés américains des années 20, alors même que «Le Roi lion», dernière production des studios Disney, pulvérise toutes les prévisions les plus optimistes et talonne aux Etats-Unis «La Guerre des étoiles», après avoir doublé «Forrest Gump» et «Maman, j'ai raté l'avion».\nCette période muette est représentée par Félix le chat et sa queue en point d'interrogation, Koko le clown de Dave Fleischer, Winsor McCay, l'auteur de «Gertie le dinosaure», et «Alice in the Wooly West» (1926), oeuvre d'un brillant débutant nommé Walt Disney. Soixante-huit ans plus tard, le même Disney - ou du moins ses studios, depuis la mort de l'Oncle Walt en 1966 - est parvenu à surmonter toutes les crises.\nDans les années 50, la télévision force les grands studios à fermer leur département d'animation. Tex Avery est obligé de quitter la Metro-Goldwyn-Mayer, où il avait créé des loups érotomanes et de pulpeuses vamps de saloon, pour se réfugier dans la publicité. «La terrasse aux termites», le bâtiment délabré et joyeusement insalubre qui avait abrité l'équipe d'animateurs géniaux de la Warner Bros, tous plus insensés les uns que les autres, n'est plus qu'un souvenir. Disney produit prudemment des films de fiction, alimente la télévision dévoreuse d'images et fait découvrir à chaque nouvelle génération Mickey, Donald, Oncle Picsou et les autres. En 1951, c'est aussi lui qui tourne un «Alice au pays des merveilles» superbement fidèle à l'univers de Lewis Carroll et assez troublant pour que quelques ligues de vertu demandent son retrait des salles. Le sens du commerce de Disney, les multiples objets à l'effigie de ses héros et la publicité faite sur son nom ont masqué trop souvent la réelle originalité de celui en qui les nazis voyaient le «créateur d'un des plus misérables idéaux jamais conçus». Il s'agissait de Mickey.\nDisney a toujours été, en effet, l'objet de multiples malentendus, et on oublie trop souvent que le producteur de «Fantasia» était aussi l'homme capable de faire venir Salvador Dali à Burbank et de se référer à Kandinsky pour «La Boîte à musique». Le succès du «Roi lion» a déjà provoqué de nombreuses critiques. Des universitaires et sociologues américains dénoncent le sexisme du film, sa violence et son racisme, oubliant au passage que c'est l'acteur James Earl Jones qui prête sa voix au lion Mufasa et que l'histoire n'est pas sans références à la Bible et à Shakespeare. On peut trouver pire...\nEncore plus que dans «La Belle et la Bête» et «Aladdin», qui témoignaient pourtant d'une technique parfaitement mise au point, «Le Roi lion» prouve que les studios Disney ont désormais une maîtrise exceptionnelle de la technique vidéo. Les Cellulos et les multiples dessins de jadis ont fait place à l'électronique. Ceux qui ont l'habitude des séries japonaises chères à la télévision, et racontant dans le style le plus neutre possible «Les Misérables», «Heidi» ou «Le Merveilleux Voyage de Nils Holgersson», seront surpris. A elle seule, la charge des gnous - un moment étonnant - mérite qu'on découvre le dernier Disney.\nCertes, quelques personnages secondaires sont parfois conventionnels, mais l'histoire possède une intensité dramatique à laquelle il est difficile de rester insensible. La mort du père, la prise de conscience d'un jeune lion devenu adulte et l'ambition d'un frère trop éloigné du pouvoir ne sont que quelques-uns des thèmes majeurs abordés par le film. Des thèmes qui renvoient aux précédentes oeuvres de Disney et rappellent la filiation entre ce «Roi lion», «Blanche-Neige et les sept nains» et «Bambi».\nCe sont par ailleurs ces mêmes studios Disney qui viennent de produire «L'Etrange Noël de Monsieur Jack», superbe cauchemar éveillé de Tim Burton, l'un des plus originaux créateurs de fantastique contemporains. Dans la tradition d' «Alice au pays des merveilles».\nPHOTOS: «Le Roi lion» et, ci-contre, «Félix le chat». Entre les deux,\nsoixante-treize dans de Cellulos et une multitude de dessins.", "url": "https://www.lexpress.fr/informations/du-petit-chat-au-grand-lion_601154.html"}, {"title": "Notre ami le lait", "text": "Dis-moi ce que tu manges, je te dirai quel danger tu cours. Partant du vieil adage selon lequel on creuse sa tombe avec ses dents, les médecins n'en finissent pas d'édicter des tabous alimentaires. Dernier en date: le lait. Il provoquerait le cancer du sein, selon un livre récent publié aux éditions du Rocher. De quoi alarmer beaucoup de femmes puisque, passé l'âge de 50 ans, 1 sur 10 sera victime de cette maladie. Des recherches scientifiques révélées lors du congrès réuni à Paris, les 2 et 3 décembre, sur le thème «Nutrition et cancer», apportent à cette thèse un cinglant démenti. Des médecins finlandais ont, pendant vingt ans, suivi 4 000 de leurs concitoyennes et minutieusement analysé le contenu de leurs assiettes. Conclusion de ce travail de titan: les femmes dont les repas sont riches en produits laitiers (y compris beurre, fromages, yaourts, desserts lactés...) présentent 58% de tumeur en moins que celles qui en consomment peu. Le bienfait du lait seul est encore plus évident, puisque, dans le groupe des «accros», on observe 65% de cancers en moins. A vos tartines!", "url": "https://www.lexpress.fr/informations/notre-ami-le-lait_601147.html"}, {"title": "La machine américaine", "text": "Aux Etats-Unis, la reprise a généré 5 millions de nouveaux jobs en deux ans. Une croissance gagnée au détriment des rémunérations et de la qualité des emplois. La France, qui protège mieux ses salariés et ses chômeurs, peut-elle appliquer les mêmes recettes\" Pas sûr...\nLes uns vantent les mérites de la «job machine» yankee, son formidable dynamisme, sa capacité quasi biologique à créer du travail pour tous. Les autres dénoncent les ratés du laisser-faire, les engrenages de la misère; les pauvres, recalés de l' «American way of life», dont il faut se protéger en érigeant des «miradors» autour des beaux quartiers; une classe moyenne pressurée, qui a perdu tout espoir de promotion pour elle et ses enfants.\nL'Amérique n'est certainement pas un exemple, mais un modèle, au sens où les économistes l'entendent. Avec sa cohérence, ses vices et ses vertus. Il n'est pas exportable tel quel sur le Vieux Continent, mais les Européens - et en particulier les Français - pourraient y picorer une ou deux idées.\nD'abord, les chiffres. Impressionnants: en deux ans, la reprise a généré 5 millions de nouveaux jobs, essentiellement dans les services. Et, depuis peu de temps, dans l'industrie et le bâtiment. Avec un taux de chômage de 5,6% en novembre (contre 12,6% en France), l'économie américaine est proche du plein-emploi. Voire de la pénurie de main-d'oeuvre, dans certaines régions.\nEnsuite, les explications. La première tombe sous le sens: la force de la croissance, environ 4% depuis deux ans. Commentaire de Jean-Paul Fitoussi, président de l'Observatoire français des conjonctures économiques: «Les Etats-Unis n'ont pas hésité à utiliser toutes les armes de la politique économique, notamment en pratiquant les taux d'intérêt les plus bas du monde, au détriment de la tenue du dollar. Un pays fort peut se permettre de laisser filer sa monnaie. La France, toute seule, ne le pourrait pas.»\nMais, à croissance égale, créerions-nous (relativement) autant d'emplois? Ce n'est pas sûr. Car les Américains ont fait un choix radicalement inverse de celui des Français: ils privilégient l'emploi et sacrifient les rémunérations. Quelques exemples: depuis 1981, le salaire minimum n'a pas été revalorisé. Il est aujourd'hui inférieur de moitié au Smic; les hommes les plus mal payés gagnent la moitié de leurs homologues italiens! Il est clair que la faible indemnisation des chômeurs (45% du dernier salaire pendant cinq mois, contre de 57,4 à 75% pendant un an en France pour un salarié à carrière régulière) pousse les Américains à accepter un nouveau travail, même moins bien rémunéré.\nLa France protège mieux, mais elle le paie: enfermée dans un cercle vicieux, elle est condamnée à la productivité (produire plus avec moins de travailleurs) pour dégager les surplus qui vont financer les chômeurs. Pourtant, les Américains eux-mêmes s'interrogent sur le revers de leurs succès. Leur presse abonde en articles très autocritiques, dénonçant la faible amélioration du niveau de vie des Américains comparé à celui des autres pays industrialisés; l'accroissement de la pauvreté et des inégalités de revenus; la faiblesse des salaires: nombre de chômeurs européens gagnent plus que les employés américains les moins rémunérés! Les spécialistes du travail se demandent si le but d'une économie consiste seulement à dispenser des emplois. Et leur qualité, leur sécurité? Et les loisirs, la progression du pouvoir d'achat? Bref, les Américains eux-mêmes en viennent à cultiver une vision très européenne de leur pays: un monde où les livreurs de pizzas font vivre les marchandes de hot dogs, et vice versa; où les pauvres survivent en vendant du crack.\nLes «petits boulots» seraient-ils la clef du miracle? Il est clair que le secteur des services concentre l'essentiel des créations d'emplois. Mais il y a services et services. Claude Vimont, professeur à l'Institut d'études politiques de Paris, en distingue deux sortes: les activités traditionnelles (restauration, soins, éducation, sécurité...), effectivement très dynamiques; et les «services à l'industrie» (bureaux d'études, marketing, sociétés informatiques...), traduction d'une énorme capacité d'innovation et de modernisation. La récession a taillé dans les effectifs de l'industrie, mais les jobs sont apparus ailleurs, en guise de riposte à la crise. Par exemple, dans la haute technologie, dynamisée par le boom des «autoroutes de l'information». Rien à voir avec les petits boulots: il s'agit là d'emplois qualifiés, à forte valeur ajoutée. Les grandes unités industrielles ont beaucoup licencié sous l'effet du «reengineering» et du «down sizing», deux concepts très en vogue: on repense l'organisation, la manière de travailler, on supprime les échelons intermédiaires. Et on fait appel à l'extérieur pour remplir des fonctions (études, publicité, maintenance...) autrefois assurées à l'intérieur. Les entreprises réduisent ainsi leurs coûts fixes au strict minimum: plus de congés payés, d'assurance-maladie, de retraites ou de stock-options à financer.\nCes nouveaux emplois sont donc plus instables, plus précaires que les carrières confortables qui étaient offertes par les grands groupes. Ils créent un climat forcément moins sécurisant, où les cadres, devenus consultants, doivent assurer leur protection sociale et leur «self-management».\nPersonne ne songe à «importer» le modèle américain. Mais il offre au moins deux pistes intéressantes pour les Français: l'accent mis, d'une part, sur l'innovation et, d'autre part, sur les emplois de proximité, un peu méprisés de ce côté-ci de l'Atlantique. Il incite à la réflexion sur le niveau de notre protection sociale, sur le partage emplois-salaires. D'ailleurs, «l'américanisation» de l'emploi a peut-être commencé: dans les neufs premiers mois de l'année, 160 000 nouveaux postes ont été créés. Ce chiffre, étonnant par son importance (à l'échelle française), s'explique, notamment, par le boom de l'intérim et des contrats à durée déterminée; la «flexibilité» fait son apparition en France. Phénomène transitoire, en attendant que la reprise se consolide? Ou début d'une révolution lente?\nPHOTO: Aux Etats-Unis, serveurs dans un fast-food.\nINFOGRAPHIE: Chomage: le grand écart, évolution annuelle des taux de chômage en France et aux Etats Unis", "url": "https://www.lexpress.fr/informations/la-machine-americaine_601142.html"}, {"title": "Socrates l'européen", "text": "Echanges d'étudiants et de profs en Europe: le nouveau programme.\nErasmus est mort, vive Socrates! Le programme Erasmus d'échanges européens d'étudiants et d'enseignants a connu, depuis sept ans, un grand succès. Lui succède aujourd'hui, pour les cinq années à venir, un nouveau projet, baptisé Socrates, qui englobera, outre l'enseignement supérieur, le secondaire, le primaire, et même, dans certains cas, les classes maternelles. A l'occasion de cette transition, la commission a attribué le prix Erasmus aux personnes qui ont particulièrement contribué au succès du programme. Pour la France, l'ont obtenu Michel Jouve, vice-président de l'université bordelaise Michel-de-Montaigne, et Sonia Bellemare, étudiante à Grenoble III.\nBureau Erasmus, (19-32) 2 2330111.\nINFOGRAPHIE: Evolution du nombre des bourses offertes par Erasmus depuis sa création", "url": "https://www.lexpress.fr/informations/socrates-l-europeen_601135.html"}, {"title": "Elus et exclus du Robert 95", "text": "Le dictionnaire des noms propres est un club très sélect. Honneur aux admis, malheur aux expulsés.\n«Ceci n'est pas une pipe», écrivait Magritte sur le tableau où figurait sa pipe. Ceci n'est pas seulement un dictionnaire, devrait inscrire M. Robert au seuil de son dictionnaire des noms propres repeint pour la première fois depuis vingt ans. Ouvrir ce bloc compact de 780 millimètres d'épaisseur (mesure exigée par la machine qui fabrique la reliure), feuilleter 2 260 pages revient à pousser la porte d'un temple. On y fraie avec le gotha universel de l'histoire, de la politique, de la littérature, de la pensée, des arts majeurs, ou plus mineurs, telles la gastronomie et la haute couture; les toqués Bocuse, Guérard, Senderens voisinent avec Christian Lacroix, Yves Saint Laurent rattrapant d'un coup de dé à coudre la grande Mademoiselle Chanel et Christian Dior. Dans cette édition 1995, on fréquente la crème de la crème...\nLa duchesse de Guermantes, Mme du Deffand, Louise de Vilmorin... Pas une hôtesse d'influence, pas une fortunée salonnarde ne saurait rivaliser d'entregent avec ce roturier de Robert, qui, modeste, demeure rue de la Glacière, à Paris.\nAttention: n'est pas admis qui veut dans ce club. Etre élu au Robert des noms propres, voilà, pour les vivants, la seule et vraie immortalité. Ne pas tenir son rang condamne à une exclusion sans appel. Damnation infligée, dans cette remise à jour, au malheureux Pierre Daninos! A d'autres, l'on réserve une rétrogradation, stade initial d'une proscription annoncée. Ce syndrome de déchéance frappe plus impitoyablement le monde politique que l'artistique. Pour preuves: Mao, qui, sur l'échelle de l'Histoire, dégringole de plusieurs degrés, ou, plus modestement, Guy Mollet, qui paie l'usure du temps de deux sanctions, la suppression de son portrait et la réduction du lignage de sa bio. Place aux «jeunes», tout du moins aux récents: Chirac, Rocard, Balladur, Delors, candidats factuel, virtuel, occasionnel ou irréel à la présidentielle, qui affichent tous trombine et nombre équivalent de lignes pour chaque notice biographique.\nM. Robert et son gouvernement, dont les critères de sélection et d'actualisation ont plus à voir avec la modification des sensibilités et de la vision historique qu'avec des phénomènes de mode, se déterminent également selon l'équité, voire la diplomatie. A nos deux dames en habit vert, Jacqueline de Romilly et Hélène Carrère d'Encausse, ils attribuent 7 lignes. Idem pour Godard et Truffaut, égaux avec 12 lignes, évitant ainsi une nouvelle vague... Duras et Sarraute sont rivales avec 30 lignes. Sous bénéfice d'inventaire, Marguerite Yourcenar les coiffe au poteau, de 10 lignes, avec photo en prime. Les sculpteurs César et Tinguely ont droit à 26 lignes (avantage toutefois à César, dont on présente une compression).\nCe dictionnaire est une invitation au jeu des familles. Dans la famille photographie (hautement réévaluée dans cette édition), on demande: Lartigue? Présent... Kertesz? Présent... Doisneau? Présent... Newton? Absent...\nDans la famille théâtre, on demande: Ariane Mnouchkine? Présente... Patrice Chéreau? Présent... Jacques Lassalle? Présent... Marcel Maréchal? Absent...\nDans la famille acteurs français, on demande: Depardieu? Présent... Deneuve? Présente... Adjani? Absente...\nDans la famille «hurler de rire», on demande: Coluche? Présent, et merci.\nDans la famille Nobel, on demande: Pierre-Gilles de Gennes? Présent... Georges Charpak? Présent... Oe Kenzaburo? Présent, mais sans son prix, conquis après impression. Tout comme Madeleine Renaud - elle s'est éteinte trop tard pour que la date de sa mort soit portée...\nA ce propos, qui figure à titre de doyen? Honneur, pour la littérature, à Ernst Jünger (né en 1895), que talonnent Nathalie Sarraute et Julien Green, tous deux estampillés 1900. Mais le gagnant, toutes disciplines confondues, reste Antoine Pinay: 1891. Le benjamin répond au nom Steven Soderbergh, le cinéaste, et la surprise s'appelle Babar... Le Robert des noms propres, avec ses divertissements à la «qui est qui», «qui est là» et «qui fait quoi», vaut bien «Questions pour un champion». Et si, lecteur sérieux, vous l'abordez sur un mode moins ludique, sachez qu'il vous absorbera quatre mois à temps complet pour aller, par le chemin direct de la connaissance, d'Aabenraa à Zyriènes. Un beau voyage, en bien belle compagnie.\nLe Petit Robert des noms propres, sous la direction d'Alain Rey et de Thieri Foulc. 2 259 p., 369 F.\nENTRANTS SORTANTS (PHOTOS)\nÉLU: Coluche\nÉLUE: Catherine Deneuve\nÉJECTÉ: Pierre Daninos\nINATTENDU: Babar", "url": "https://www.lexpress.fr/informations/elus-et-exclus-du-robert-95_601130.html"}, {"title": "La légende du siècle", "text": "Kerensky, Picasso, Satie, Dreyer... Jean Hugo a traversé son temps en croquant ceux qui l'ont fait. Raphaël Sorin s'en souvient.\nMassif, casqué de cheveux blancs, l'oeil clair, le nez aquilin, Jean Hugo me reçut dans son mas de Fourques, près de Lunel. En pantalon, gilet et veste de velours vert tavelés de peinture jaune et bleue, l'arrière-petit-fils du poète ressemblait à un condottiere bienveillant, descendu d'un cheval en bronze, ou à un donateur de Memling. Quand était-ce donc? Il me suffit d'ouvrir ses «Carnets. 1946-1984», publiés dix ans après sa mort, pour retrouver la date exacte de notre rencontre et revivre l'après-midi passé ensemble: 10 février 1984, «Raphaël Sorin est venu m'interroger. Il a voulu voir la ??tribune de Kerensky''.»\nNous épelâmes alors en vrac ses souvenirs, à partir de reliques nombreuses, livres, manuscrits, dessins et toiles. Il m'ouvrit des tiroirs pleins de documents, m'emmena jusqu'aux allées du jardin, hantées par ses hôtes, d'Auric à l'abbé Mugnier. Il mima en riant les gestes ridicules de Kerensky, chassé du pouvoir en 1917 par les bolcheviks. Le pauvre exilé haranguait en russe, au-delà des oliviers et des figuiers, une foule imaginaire, comme à la tribune de l'Assemblée. Passant d'une pièce à l'autre de sa demeure, Jean Hugo fit défiler ensuite le film de sa vie, de 1914 à 1945, en contrepoint de son autobiographie, «Le Regard de la mémoire». Il évoqua, tour à tour, la Grande Guerre, les Années folles, sa conversion et sa retraite à Fourques, dès 1929.\nIl aurait dû disparaître le 5 juin 1915. Ce jour-là, une balle de mitrailleuse lui troua la main gauche. Une autre, déviée par un miroir de poche, érafla son sein droit. Avec un sourire, il me désigna la place des impacts. «Ma jeunesse est morte à la fin de la guerre. Le soir de l'armistice, à Chaumont, j'ai dîné seul, en proie à une tristesse infinie.» Pour s'étourdir, il connut dix années de mondanités, de fêtes et de travail acharné. Il dessina, notamment, les costumes des «Mariés de la tour Eiffel», ballet-pantomime de Cocteau, et ceux de «La Belle Excentrique», sur une musique de Satie. Il croqua sur le vif, à Arcachon, Auric, Cocteau et Radiguet, à l'époque du «Diable au corps». Les mots, les coups de crayon, la gouache ou l'huile ont chez Jean Hugo une pareille fraîcheur, une netteté égale, une identique innocence franciscaine. Un trait, dans la même page de ses Mémoires, suffit à fixer Ravel, «aux cravates couleur d'orange ou d'opale», et Valentine Gross, la future Mme Hugo, «une jeune femme au long cou, vêtue de taffetas noir et de piqué blanc».\nAvec Valentine, Jean Hugo conçut, en 1927, les décors et les costumes de «La Passion de Jeanne d'Arc», de Dreyer. L'obstination du cinéaste, sanglé de cuir noir, l'étonnait encore après tant d'années. «Quel tyran! Mes décors, inspirés par des enluminures, furent l'écrin aveuglant où il sculptait la souffrance nue de Falconetti.» L'épreuve du tournage brisa le couple. Ils divorcèrent en 1932. Valentine avait déjà rejoint les surréalistes. Dans les «Carnets», qui suivent son vieillissement et ses deuils d'une façon sereine, il raconte comment, en 1968, accompagné par les adjoints du commissaire-priseur, il visita l'appartement de sa première épouse, défunte, et ramassa, à même le plancher, des gouaches dont il était l'auteur. En 1984, il me laissa en contempler certaines, disant: «Un jour, il faudra bien trier tout ça.» Il mourut quelques mois plus tard.\nL'abbé Mugnier et les Maritain l'avaient guidé dans son retour à la foi. Quittant Fourques, il fit le pèlerinage de Saint-Jacques-de-Compostelle et fut baptisé à Paris en 1931. Il neigea le lendemain. «Ce fut le vêtement blanc de mon baptême.» Il continua à travailler comme décorateur, illustra des livres, exposa. Une seconde guerre vint troubler sa retraite. Il connut une Anglaise, Lauretta, qu'il épousa. Ils eurent de nombreux enfants. La publication du «Regard de la mémoire» le conduisit chez Pivot, où il figura entre la fille de Cendrars, le poète qui avait laissé une main en Champagne, et François Chapon, le conservateur du fonds Doucet, sanctuaire des correspondances d'Eluard, où les chercheurs ne peuvent lire qu'une carte et une lettre de Valentine.\nPHOTOS: Jean Hugo. Le regard de la mémoire. «Le Mas de Sarguet et le mazet de Lange» (1959).\nÀ VOIR\nAu Musée national de la coopération franco-américaine du château de Blérancourt, jusqu'au 30 janvier 1995: dessins des années de guerre (1915-1919). Au musée Victor-Hugo, à Paris, jusqu'au 26 février 1995: dessins, gouaches et tableaux.", "url": "https://www.lexpress.fr/informations/la-legende-du-siecle_601128.html"}, {"title": "Tapie: la fuite en avant", "text": "De l'Olympique de Marseille à Testut, en passant par son dossier fiscal et son patrimoine, tout ce qui touche le député des Bouches-du-Rhône semble donner lieu à des poursuites judiciaires. Il en est donc réduit à chercher des échappatoires. Une candidature à l'Elysée suffirait-elle à intimider les magistrats?\nJacques Delors absent, Bernard Tapie se trouve débarrassé de ses derniers scrupules. Le voici sur la ligne de départ pour la présidentielle. Pour lui, les défis ne sont pas seulement politiques. Il doit rendre des comptes à la justice, au fisc et à tous ses créanciers. Les échéances se précipitent: convocations au tribunal, redressements d'impôts, adjudication de ses biens immobiliers, liquidation de ses sociétés. Il lui faut donc changer de terrain, au plus vite, en cherchant le salut dans les urnes. Mais rien ne dit - bien au contraire - que ses ambitions électorales puissent passer l'hiver.\nLa fin de l'année fiscale lui vaut une pluie de sanctions de Bercy: un redressement de plus de 150 millions de francs pour les années 1991 à 1993. Une note salée, qui vient clore la dizaine de contrôles lancés par le ministère du Budget, en novembre de l'année dernière. De l'Olympique de Marseille à Testut (les balances), en passant par son patrimoine, toutes les factures du député de Gardanne ont été étudiées à la loupe. «Pour cerner l'ensemble de sa situation personnelle, dit un proche de Nicolas Sarkozy, il était nécessaire de vérifier dans le détail la comptabilité de chacune de ses sociétés.» Comme dans le cas de son yacht, le «Phocéa», ces enquêtes pourraient déboucher sur des poursuites judiciaires. Les agents du fisc avaient déjà exploré la nébuleuse Tapie et fait d'étranges découvertes. Mais, jusqu'au changement de gouvernement de mars 1993, ce singulier contribuable avait régulièrement bénéficié de l'indulgence de l'administration dirigée par Michel Charasse: celle-ci l'avait déclaré «de bonne foi»...\nBernard Tapie se retrouve prisonnier de la sévère concurrence entre ses créanciers. Ce qui reste de sa fortune est l'enjeu d'une véritable course de vitesse. Avec une longueur d'avance, le Crédit lyonnais a fait adjuger son hôtel particulier de la rue des Saints-Pères, à Paris. Au début de janvier, Bercy devrait vendre aux enchères un appartement estimé à 2 millions de francs, rue Bonaparte (Paris-VIe), occupé par sa fille, ainsi qu'une série d'entrepôts encore en sa possession, situés en banlieue parisienne. Une autre résidence du patrimoine Tapie devrait finir sous le marteau du commissaire-priseur: celle de sa mère, qui habite rue de Grenelle (Paris-VIIe).\nAu ministère du Budget, on estime en outre que les contrôles effectués à l'OM sur l'exercice 1991 aboutiront à des poursuites judiciaires. Car les inspecteurs sont tombés sur le fameux dossier du transfert de l'attaquant anglais Chris Waddle, déjà instruit au plan pénal par le juge marseillais Pierre Philippon. Ils y ont trouvé la trace de mystérieux versements vers la Suisse. Les finances de l'un des plus prestigieux clubs français soulèvent nombre d'énigmes: qui sont les véritables intermédiaires? Quelle direction finale prenait cet argent?\nOn s'interroge encore sur les bizarres «repreneurs» de l'OM apparus en juin dernier, dont le Québécois Ghislain Gingras. A l'époque, un Azéri s'était même présenté avec un chèque de plus de 6 millions de francs destiné au club marseillais. Aucun banquier n'avait voulu l'encaisser. Renseignements pris, le nom de ce miraculeux bienfaiteur oriental apparaissait dans des trafics d'armes. Sans oublier l'affaire du match suspect VA-OM, qui avait défrayé la chronique tout l'été 1993. L'ensemble des protagonistes devraient se retrouver au tribunal de Valenciennes vers le mois de mars, avant la présidentielle.\nMais là où les ambitions politiques de Tapie risquent fort de capoter, c'est devant la cour d'appel de Paris. Le procureur, en accord avec la chancellerie, demande la révision du jugement du tribunal de commerce qui place en redressement judiciaire les diverses sociétés du groupe. Il estime que trois d'entre elles (ACT, qui gère le «Phocéa», FIBT, qui regroupe l'immobilier, et GBT, qui coiffe les autres) doivent être mises en liquidation. Si les juges le suivent, Tapie sera quasi automatiquement déclaré inéligible, pour cinq ans au maximum. Il perdrait les quatre mandats qu'il détient pour l'instant. Surtout, il ne pourrait plus participer à la présidentielle ni briguer la mairie de Marseille. L'audience d'appel devrait être fixée dans la seconde quinzaine de janvier. A un excellent connaisseur des procédures commerciales, peu suspect de sympathie pour Tapie, cela paraît très court. Le délai moyen pour un appel serait plutôt d'une année. En l'abrégeant, les magistrats montrent leur volonté d'en finir.\nPour se sortir du piège, le «flambeur» - selon le titre de sa pénétrante biographie sortie chez Grasset - en est à imaginer les martingales les plus incroyables. Par exemple, il aurait un moment tablé sur la mansuétude de la présidente de la cour d'appel, au motif qu'elle a des attaches avec le PS. L'indépendance de la justice n'entre guère dans les vues de l'ancien ministre de la Ville. Plus sérieusement, il espère que, le 19 décembre, le tribunal de commerce va désigner le Crédit lyonnais comme «gestionnaire de fait» de son groupe, le rendant ainsi coresponsable de l'endettement et diminuant d'autant sa propre charge. Ce qui lui laisserait quand même des centaines de millions de francs sur les bras et bien peu d'espoir d'éviter la faillite personnelle.\nSon ultime recours reste la politique. En se plaçant dans la course à l'Elysée, Tapie embarrasse forcément les juges. «Oseront-ils, alors, demande l'un de ses proches, le rendre inéligible?» L'élu de Marseille va chercher du côté de l'opinion un effet de dissuasion. Si cela ne marche pas, il se posera en victime d'un complot politique. Retournant l'argument de ceux qui l'ont dit «protégé» pour servir contre Delors, il prétendra que, maintenant, le pouvoir le liquide. Ce serait sa dernière carte. Même lui, si combatif, doute parfois de s'en sortir. Devant des familiers, il lui est arrivé de dire: «Si je passe, tant mieux. Sinon, tant pis. Il faut que cela cesse.» Et d'imaginer repartir de zéro et refaire fortune, à Genève.\nPHOTO: Bernard Tapie. Trouvera-t-il le salut dans les urnes?", "url": "https://www.lexpress.fr/actualite/politique/tapie-la-fuite-en-avant_601261.html"}, {"title": "Le recul de Narcisse", "text": "Par plus d'un trait, le phénomène Delors 1994 rappelle le phénomène Barre 1988. Et le commentateur freudien de ressortir, pour l'occasion, la batterie clinique de la névrose obsessionnelle. En effet, même lorsqu'il s'engage, l'obsessionnel se méfie toujours des causes qu'on lui propose de défendre. Isolé dans la tour d'ivoire de ses ruminations intérieures, tout entier livré aux interrogations sans fin que son doute génère, il est le spectateur ironique et distant des combats qu'il repousse. Vous le sollicitez, il hésite. Vous insistez, il recule. Vous le suppliez, il se défile. L'obsessionnel ne connaît qu'une seule passion: sa propre pensée et les souvenirs qui s'y rattachent. D'où sa nostalgie, et son look spontanément rétro. Comme Jacques Delors, Raymond Barre fut, en son temps, la coqueluche des sondages. Et, comme lui, face à l'épreuve, drapant sa défection avec le panache de l'orgueil, il connut un effondrement subjectif qui laissa pantois ses supporters.\nMais le phénomène Delors est encore plus étonnant. Barre avança vers les urnes à reculons, mais se présenta et fut battu. Delors, lui, fait de sa non-candidature la conséquence même de son triomphe probable: c'est parce qu'élu il n'aurait pas réussi à gouverner qu'il renonce à se battre. D'où cette mise en scène et ce suspense déplacés, cette superbe, ce flamboiement du regard. Le péril qui me guette est non pas la défaite, mais la victoire.\nCandidat, il l'aurait été «par devoir». Non-candidat, il l'est par narcissisme. C'est un fait: s'il avait voulu dire non plus tôt, c'était possible, et sans cette débauche de falbalas. Personne n'est obligé d'être président de la République. Mais personne n'est obligé, non plus, de se laisser prendre pour un recours suprême.", "url": "https://www.lexpress.fr/informations/le-recul-de-narcisse_601259.html"}, {"title": "Pour un libéralisme social", "text": "Selon Alain Touraine, le message de Delors a été entendu par les candidats. La victoire devrait aller à celui qui saura concilier compétitivité et équité..\nAprès le renoncement de Jacques Delors à la candidature, Jacques Chirac peut espérer rallier autour de lui un électorat antilibéral et protectionniste, tandis qu'Edouard Balladur cherchera à couvrir une partie de l'espace centriste.\nMais peut-on concevoir que la France change de politique européenne? L'opinion penche plutôt contre Maastricht, mais les électeurs ne voudront pas se jeter dans une aventure aux conséquences imprévisibles et qui aurait l'appui des secteurs les moins dynamiques de la société.\nSurtout, peut-on croire que l'absence de Jacques Delors permette d'oublier les problèmes qu'il a soulevés? Il a renoncé à la candidature parce qu'il n'a pas obtenu, au centre et chez les libéraux, l'acceptation de ses objectifs sociaux. François Bayrou et son parti sont restés solidement liés à la candidature d'Edouard Balladur. L'échec de la tentative socialiste libérale ouvre la voie à un projet libéral-social; c'est ce dont sont persuadés les deux principaux candidats, l'un en associant un gaullisme populaire à un libéralisme qui répond aux demandes des petites entreprises, l'autre en se définissant comme l'homme de la réforme et en donnant autant d'importance à la défense de la protection sociale qu'à la compétitivité.\nMais des forces considérables pèsent en sens inverse de ces intentions équilibrées. L'Occident est entraîné, depuis Reagan, Mme Thatcher et, maintenant, Berlusconi, vers une politique plus brutale: sauver la majorité en sacrifiant une minorité de non-qualifiés, d'étrangers, d'habitants de zones peu développées, souvent de jeunes et de femmes, qui ne peuvent pas soutenir la concurrence des producteurs, mal payés, d'Asie ou de l'Est européen. Les Allemands, grâce à leurs syndicats, ont réussi à arrêter cette poussée libérale. En France, seuls les dirigeants politiques peuvent s'y opposer, étant donné la faiblesse du syndicalisme. Delors avait pris la position la plus courageuse: demander des sacrifices à la classe moyenne pour réinsérer les exclus, tâche qu'il considérait comme prioritaire.\nC'était trop demander, aussi bien aux catégories qui comptent sur le marché pour s'enrichir qu'à celles qui s'appuient sur l'Etat corporatiste pour défendre leur statut. Cependant, il est encore possible qu'une majorité résiste à une politique conduisant à l'augmentation des inégalités, à l'aggravation de la crise urbaine, au progrès de l'insécurité et de la violence, à la formation de ghettos.\nJacques Delors a conclu lucidement, avec une objectivité et une honnêteté exemplaires, que les Français n'étaient pas prêts à accepter un partage plus équitable des charges et à préférer l'intégration des exclus de leur société à leurs chances individuelles; le libéralisme l'emportera donc sur le solidarisme. Mais la tentative de Delors n'aura pas été inutile: elle a révélé que la France était aussi éloignée du tout-libéralisme que de l'archéo-socialisme. La victoire ne pourra appartenir qu'au candidat qui saura combiner libéralisme économique et intégration sociale, compétitivité et équité, et qui s'approchera le plus des orientations proeuropéennes que Jacques Delors a exprimées avec tant de conviction.\nPHOTO: ALAIN TOURAINE", "url": "https://www.lexpress.fr/informations/pour-un-liberalisme-social_601254.html"}, {"title": "EXPRESS politique", "text": "A propos de la compétition entre Bosson et Bayrou pour la présidence du CDS, Edouard Balladur a conseillé à un troisième ministre centriste: «Ne vous en mêlez pas! Vous n'avez que des coups à prendre. Ils oublient tous qu'en dehors de la cohabitation on n'a pas besoin des chefs de parti au gouvernement. Au contraire!»\nMichel Charasse a fait l'éloge de Michel Roussin au Sénat, saluant son «très haut sens de l'intérêt national et de l'Etat», devant son successeur, Bernard Debré, venu défendre le budget de la Coopération. Charasse, toujours conseiller à l'Elysée, où l'on n'a guère apprécié les déclarations du nouveau ministre, a conclu, à l'adresse de Roussin: «L'estime que je lui porte ne risque pas d'être atteinte par les épreuves qui lui sont imposées aujourd'hui.»\nL'équipe Séguin se désespère du manque d'organisation logistique de la campagne de Jacques Chirac. Roger Karoutchi, bras droit du maire d'Epinal, affirme qu'il est plein de bonne volonté, mais qu'il ne peut pas «plaquer sa petite structure sur rien». Cela ne touche guère Jacques Chirac, qui repousse le problème en disant: «On verra en janvier!» Une réponse qui laisse Karoutchi «sans voix».\nPierre Méhaignerie serait heureux de devenir ministre du Travail dans le gouvernement qui sera formé à l'issue de la présidentielle. Il estime qu'il pourra donner sa pleine mesure dans ce poste pourtant difficile. «J'ai des idées, et une expérience chez moi, sur le terrain, de mesures efficaces pour l'emploi», confie le garde des Sceaux.\nGiscard a entamé ses préparatifs pour les municipales à Clermont-Ferrand. Mais ses relations avec une partie de l'UDF du Puy-de-Dôme sont exécrables. Du coup, il est aux petits oignons avec le RPR local, dirigé par Brice Hortefeux, bras droit de Nicolas Sarkozy et très peu chiraquien.\nLe CDS prépare des éléments de programme d'action pour le lendemain de la présidentielle. Notamment une série d'ordonnances seules capables de trancher dans le vif quelques dossiers impopulaires. Exemples: la régionalisation de la Sécurité sociale et la fin de la gratuité des études supérieures au-delà de trois ans d'université.\nPronostic du patron du CNI, Jean-Antoine Giansily, le 9 décembre: «Depuis avril dernier, je dis que Jacques Delors et Edouard Balladur ne seront pas candidats. Au second tour, Jacques Chirac sera face à Pierre Mauroy. Si jamais Balladur était candidat, Chirac l'emporterait contre lui, car le Premier ministre est le symbole de l'aristocrate parmi les aristocrates, alors que Chirac représente l'électorat populaire.»\nMme Pompidou est l'objet de sollicitations pressantes pour qu'elle s'engage auprès de Jacques Chirac. Prudente, la veuve de l'ancien président s'est, jusqu'ici, tenue à l'écart de la compétition présidentielle.\nLa réforme du secret de l'instruction ne sera pas réalisée avant\nla présidentielle. La chancellerie juge que les conditions d'un débat serein sur cette question ne sont pas réunies.\nSOS-Racisme se retrouve dans le collimateur de la Cour des comptes, qui, en janvier prochain, devrait se pencher sur les finances et la comptabilité de l'association créée par Julien Dray et longtemps présidée par Harlem Désir.\nPHOTO:\nBAYROU, MAUROY", "url": "https://www.lexpress.fr/informations/express-politique_601247.html"}, {"title": "Armée Elle perd la tête", "text": "En manipulant maladroitement son arme, un jeune appelé de 19 ans lâche une rafale. Son lieutenant hurle: «C'est à se taper la tête contre les murs.» Le soldat s'exécute... et se retrouve dans un état critique à l'hôpital. Tristan Bernard avait raison, qui distinguait trois types d'intelligence, dans l'ordre: l'intelligence humaine, l'intelligence animale et l'intelligence militaire.", "url": "https://www.lexpress.fr/informations/armee-elle-perd-la-tete_601242.html"}, {"title": "architecture", "text": "GRANGES\nEn 1987, le photographe d'art Malcolm Kirk franchit le seuil d'une grange de l'Etat de New York. «L'obscurité intérieure faisait songer à une église et inspirait la même révérence.» Une sensation qui le conduira à suivre la trace de ces bâtiments mal connus, entrepôts à fonctions multiples, souvent liés aux ordres monastiques. Ainsi remontera-t-il la filiation jusqu'à la vieille Europe. Poussant ses recherches jusqu'aux temps antédiluviens de l'âge des métaux.\nL'Art des granges, par Malcolm Kirk. Flammarion, 161 p., 245 F.", "url": "https://www.lexpress.fr/informations/architecture_601216.html"}, {"title": "En paix avec Manset", "text": "Manset s'en défend: depuis «La Mort d'Orion» (1970), il n'est ni prophète ni légende. Quoique... Manset «voyage en solitaire», disait sa mélopée. Il explore les no man's lands, au sens propre comme au figuré. Trois ans après «Territoire de l'infini», Manset revient d'exil volontaire, avec mansuétude et avec «La Vallée de la paix» (EMI) - dont il signe, comme d'habitude, paroles, musiques, orchestrations, mixage. Vallées de doute, plaines endormies, soirs de trahison, l'air est décontenancé: «Dans quel monde suis-je, pour me croire épargné?» Manset oppose à un univers hanté par les ombres et les mauvaises ondes un album rigoureux, positif, lumineux, où la voix se fait plainte. Où les guitares en colère cernent un «paradis» proche de l'enfer. Fidèle à son image - on ne photographie pas son visage - Manset propose une pochette de disque psychédélique. Et expose sa quête mystique et géographique à travers «Aqui te espero» (Les Belles Lettres), un livre de 130 photos captées en Amérique du Sud, pour s'approcher du bruit du vent, du grain de la peau...", "url": "https://www.lexpress.fr/informations/en-paix-avec-manset_601211.html"}, {"title": "Disques", "text": "Vlad\nFils de Nadine et d'Etienne Roda-Gil, Vlad, 20 ans, est un guitariste prodige. Son premier album, «After Death» (WMD) - situé au confluent du trash et de la musique contemporaine - a été enregistré au Morrisound studio de Tampa, fief des cinglés du Metal. En peinture, Vlad (comme le comte de Transylvanie) aurait été un néoclassique. En musique, il appartient à l'école Sepultura.", "url": "https://www.lexpress.fr/informations/disques_601209.html"}, {"title": "concerts", "text": "POP\nBilly Ze Kick et les Gamins en folie\n«Mangez-moi! mangez-moi! mangez-moi!»: la France entière a fredonné ce petit refrain l'été dernier. Les gamins de Rennes, eux, hallucinent. L'album «Billy Ze Kick» (Shaman) s'est vendu à plus de 250 000 exemplaires. On y chante et on y croque l'air du temps, d'une manière rigolote et délirante. A vérifier sur scène.\nOlympia, 75009 Paris, (16-1) 47-42-25-49. Le 19 décembre. 110 F.", "url": "https://www.lexpress.fr/informations/concerts_601204.html"}, {"title": "expos", "text": "CHEF-D'?UVRE\nUn tableau de Jacopo da Ponte, dit Bassano, «Deux chiens se reposant près d'un tronc d'arbre» (61 x 79 cm), exécuté vers 1550, va être vendu aux enchères. Estimation: de 7 à 9 millions de francs. Les oeuvres du maître vénitien sont très rares. Le musée du Louvre, qui ne possède pas de toiles similaires du peintre, devrait suivre l'adjudication avec intérêt.\nHôtel George-V, 75008 Paris. Le 20 décembre. Mes Ader-Tajan, (16-1) 53-30-30-30.\nSPORT\nAvis aux amateurs: le sport fait son entrée dans le marché de l'art. Avec la dispersion de 167 tableaux, dessins, sculptures, photographies, affiches et objets, représentant toutes les disciplines (foot, tennis, rugby, boxe, etc.). Le baron de Coubertin aurait apprécié.\nRacing-Club de France, 75007 Paris. Le 17 décembre. Mes Poulain-Le Fur,\n(16-1) 42-46-81-81.", "url": "https://www.lexpress.fr/informations/expos_601196.html"}, {"title": "Opéra-comique", "text": "UNE PETITE FLÛTE ENCHANTÉE\nCréé à Lyon, en 1991, l'ouvrage de Mozart, revu et corrigé par Louis Erlo, Myriam Tanant et Claire Gibault, fait le régal des enfants et des adultes. Ce conte initiatique, écourté et chanté en français, devient une délicieuse approche de l'opéra, entonné par une brochette de jeunes interprètes de l'Atelier lyrique et de la maîtrise de l'Opéra de Lyon. Les absents se consoleront en regardant la vidéo (Polygram). Opéra-Comique, 75002 Paris, (16-1) 42-86-88-8", "url": "https://www.lexpress.fr/informations/opera-comique_601189.html"}, {"title": "sur les écrans", "text": "Elle est Mme de Staël dans le dernier Doillon et Jeanne dans «Consentement mutuel», de Bernard Stora. Deux portraits de femmes, intenses. Depuis, elle ne rêve que d'une chose: aller tourner une comédie aux Bahamas. «Je suis épuisée», chuchote cette adorable comédienne de sa voix douce, avant de rectifier le tir illico: «J'ai honte de le dire! Pourtant, mes fatigues ne sont pas toutes légères. Et c'est difficile de le faire comprendre.» Démasquée par Chabrol, célébrée dans «Cyrano de Bergerac» et «Tous les matins du monde», elle a une préférence pour «Confessions d'un barjo», où elle a pu enfin «savourer sans avoir peur». Elle lit Jung, parce qu'il est rassurant. Elle aime Tchekhov et Mikhalkov, parce qu'ils la touchent. Il lui est arrivé une fois de chanter «Mon manège à moi» avec Daho, en direct à la télé. «Terrifiant!» lâche-t-elle dans un soupir. Voilà, elle est comme ça, Mlle Anne. Elle avance dans la vie comme dans un marathon. «Je n'ai pas beaucoup d'endurance, mais, lorsque l'on va au bout de son énergie, on reçoit de vraies et belles joies, et ça, je les ai eues.» Elle sourit aussi. Et elle est exquise. PHOTO: ANNE BROCHET", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_601184.html"}, {"title": "Rectificatifs", "text": "Sous la Balise «Le monde des camps» (L'Express n° 2266), deux coquilles ont malheureusement changé le sens de deux informations. 1. Dans la note consacrée au système concentrationnaire «Laojiao», il fallait lire que celui-ci était destiné aux cadres, intellectuels, religieux arrêtés en dehors de toute procédure judiciaire, et non lors d'une procédure judiciaire. 2. La déportation massive, au Cambodge, s'est déroulée de 1975 à 1979, et non pas - bien évidemment - jusqu'en 1989..", "url": "https://www.lexpress.fr/informations/rectificatifs_601177.html"}, {"title": "Droit de réponse", "text": "A la suite de notre article intitulé «Les comptes rendus de Jean-Francou», paru le 24 novembre 1994, André Vallet, sénateur maire de Salon-de-Provence, nous a adressé la lettre suivante:\n«M. Gaetner écrit notamment qu'à peine l'entretien terminé avec mon prédécesseur, et étant informé de ses bonnes intentions (de remboursement), j'ai dénoncé ces agissements au procureur de la République d'Aix-en-Provence. Il s'agit là d'un bien cinglant raccourci et, au-delà, d'une pure allégation de votre part. Les événements ne se sont déroulés ni aussi simplement ni aussi abruptement.\nJ'ai été informé de ces reçus, signés, tout à la fois, par M. Christian Kert, premier adjoint de l'époque, et M. Jean Francou, par le secrétaire général d'alors, qui me les a montrés dès ma prise de fonction. J'ai, ensuite, entamé une double démarche: d'une part, j'ai alerté, très normalement, le préfet (et non pas le procureur), qui lui-même a saisi le trésorier-payeur général, puis le procureur.\nD'autre part, j'ai aussitôt informé de ma démarche, par correction, M. Francou, qui m'a alors, effectivement, assuré qu'il rembourserait les sommes prélevées dans le mois et demi suivant, ce qui fut fait. Il me semble que, lorsqu'il s'agit de l'honneur et de la dignité d'un homme, c'est bien là le moins que l'on puisse faire. Le milieu politique n'est pas une jungle ou, du moins, telle n'est pas ma conception et, à mon sens, les hommes politiques, tout comme les autres, se doivent de respecter les règles de droit, mais aussi d'élémentaires règles de respect de l'autre.\nJe vous précise que j'ai été d'autant plus troublé par la lecture de votre article que, le jour même (vendredi 25 novembre), je témoignais dans cette affaire devant le président du tribunal correctionnel de Lyon, où j'ai, précisément, relaté ainsi les faits tels que j'aurais aimé que votre journaliste le fasse. Dans des affaires aussi sensibles et qui se déroulent, actuellement, dans un climat détestable, les faits relatés doivent être précis et non pas romancés. Si je peux concevoir que les journalistes aient une grande liberté d'investigation, de ton et de style, il n'en demeure pas moins nécessaire, en démocratie, que l'exactitude et la quête perpétuelle d'une certaine vérité doivent prévaloir, surtout dans un journal aussi traditionnellement sérieux que le vôtre.»\nAndré Vallet.\nNous nous sommes adressés en priorité à celui qui était inculpé dans cette affaire: Jean Francou. Il importait qu'il nous donne son point de vue et sa version des\nfaits. G. G.@", "url": "https://www.lexpress.fr/informations/droit-de-reponse_601172.html"}]