[{"title": "LE CHIFFRE A RETENIR", "text": "35millions. C'est le nombre des chômeurs dans l'ensemble des pays de l'OCDE en 1994. A la fin des années 60, ils étaient moins de 10 millions. L'Europe est la plus touchée : le taux de chômage approchera 12 % de la population active l'an prochain, contre la moitié (5,8 %) aux Etats-Unis. Parallèlement, les chômeurs de longue durée représentent 42 % du total sur le Vieux Continent, contre seulement 11 % aux Etats-Unis. L'Europe connaît donc un problème d'embauche : si le risque de chômage y est plus faible qu'outre-Atlantique, un travailleur, une fois sans emploi, a relativement peu de chances de retrouver rapidement un poste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1345526.html"}, {"title": "L euro entreprise est toujours en panne e", "text": "On savait l'Europe politique chahutée. Mais au moins avait-on le sentiment que l'Europe des affaires avançait et que le marché unique était devenu une réalité tangible. Il n'en est rien, ont répondu, lors du dernier Forum de L'Expansion, Christian Peugeot, directeur du marketing de Peugeot, Christian Sastre, le patron du groupe Azur qui contrôle la GMF, Jérôme Clément, président de la chaîne Arte, et Philippe Bourguignon, PDG d'Euro Disney. Chacun, dans son domaine, a fait le même constat : il n'existe pas de consommateur européen.\nPour Christian Peugeot, il faut distinguer trois grands marchés, celui des pays du Nord (sécurité et environnement), celui du Sud (impulsivité et nervosité) et, comme souvent, le cas spécifique de la Grande-Bretagne. Christian Sastre, lui, ne connaît que des consommateurs européens de produits d'assurance. Car le passé culturel, l'environnement politique, réglementaire et fiscal pèsent lourd : dans tel pays, la santé est protégée par l'Etat, dans tel autre, la retraite se fait par capitalisation, et dans le troisième, par répartition ; enfin, et surtout, dans chaque pays, le rapport avec l'argent est différent.\nLa solution ? Elle réside pour Jérôme Clément dans la volonté de travailler ensemble, de refuser l'égocentrisme national et de maîtriser les pesanteurs de l'histoire. Philippe Bourguignon a enfoncé le clou en estimant qu'il n'y avait pas de marché européen, et que l'erreur d'Euro Disney est d'y avoir cru. Au point de reconnaître que le concept euro n'est pas porteur, et qu'il eût mieux valu baptiser le parc Disney-Paris !\nLe constat est le même dans la deuxième table ronde du Forum consacrée à l'entreprise européenne. Gérard Worms, PDG du Groupe Suez, pourtant présent en Belgique à travers la SGB, juge qu'elle n'existe pas. Il n'y aurait, en fait, que des entreprises fortement implantées en Europe, mais qui conservent leur identité nationale.\nUn sentiment partagé par le patron de Hewlett-Packard-France, Kléber Beauvillain : son organisation tient largement compte de la dimension européenne, mais avec des responsabilités locales. Fort de son regard plus horizontal de consultant, Jo\"l Garlot, président de Price Water-House Management Consultant, a établi cinq organisations types, avec différents niveaux d'intégration du management : la société mondiale centralisée, la société multinationale centra- lisée, la société transnationale, la société multilocale et, enfin, la société fédérative coordonnée, le meilleur schéma, selon lui, avec un management local au pouvoir d'initiative élevé. L'illustration ?\nL'Aérospatiale, si l'on en croit son président Louis Gallois, ou plutôt le GIE Airbus Industrie, qui, grâce à son statut, respecte l'indépendance des différents actionnaires mais capitalise un succès commun.\nQuant à l'Europe sociale, Jean-Louis Giral, candidat déclaré à la tête du CNPF, et Marc Blondel, secrétaire général de FO, sont tombés d'accord pour dire qu'elle se heurte à des pratiques par trop disparates. D'où la nécessité de créer un échelon de négociations au niveau européen entre patronats et syndicats tout en maintenant la pression au niveau international pour faire progresser la notion de clause sociale.\nHeureusement, les politiques étaient là pour affirmer leur foi dans l'Europe. En dépit de divergences, notamment en ce qui concerne les perspectives d'élargissement, Valéry Giscard d'Estaing, Alain Juppé et Michel Albert ont tous insisté sur la nécessité de poursuivre la construction de l'Union européenne. Comme quoi les visions ne sont pas les mêmes suivant qu'on se projette dans l'avenir ou qu'on observe les réalités du moment. Hedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-entreprise-est-toujours-en-panne-e_1344232.html"}, {"title": "Les derniers feux de l entreprise familiale", "text": "L'entreprise familiale est-elle une espèce en voie de disparition ?\nCes derniers mois auront sonné le glas de quelques-unes des plus belles sagas que la France ait connues. Les pères d'Heure bleue, de Mitsouko ou de Chamade ont succombé aux charmes du virtuose du luxe Bernard Arnault ; le roi de la crème glacée a fondu devant les avances du géant hollandais Unilever ; les surgelés Picard se sont réchauffés dans les bras de Carrefour. Annoncée depuis des années, la relève des grands capitaines d'industrie se précipite avec la disparition des figures de légende. Francis Bouygues, l'été dernier, Marcel Bich, il y a quelques semaines, la réalité s'est brutalement rappelée aux bons souvenirs de ceux qui confondaient pérennité et éternité.\nCréées pour bon nombre d'entre elles au lendemain de la guerre - six PME sur dix ont vu le jour avant 1955 -, les entreprises se trouvent aujourd'hui sous les feux croisés de la grande roue qui tourne et d'une récession économique sans précédent. Selon les estimations le plus souvent avancées, un dépôt de bilan sur dix serait imputable à des problèmes de succession, soit 5 000 entreprises par an. Un chiffre auquel il faut désormais ajouter les dégâts provoqués par la conjoncture. Rien qu'en 1993 il y a eu pas moins de 60 000 dépôts de bilan. Quant à l'âge des capitaines, plus d'un tiers avaient dépassé les 50 ans en 1987, date de la dernière étude menée par le CEPME.\nLorsqu'on sait que, selon la même source, sur les 160 000 petites et moyennes entreprises, neuf sur dix sont détenues par des actionnaires familiaux, on mesure mieux l'enjeu.\nCette double fragilité explique largement le déclic qui s'est produit dans l'opinion publique. Au-delà des clivages politiques, socioprofessionnels ou de revenus, l'entreprise n'est plus perçue avant tout comme le patrimoine d'une famille et de ses actionnaires, mais comme un rouage indispensable, vital, de l'économie. Tout doit être mis en oeuvre pour la sauver. Quitte à piétiner le sacro-saint droit romain dont est issu notre propre droit et qui prône l'égalité entre les enfants (voir sondage). Aux yeux de l'opinion, l'équation se pose dorénavant en termes simples : dépôt de bilan égale chômage.\nIl n'y a plus de mise en accusation du patron, mais, au contraire la montée en puissance du refrain de l'entreprise victime .\nD'autant plus que - restes d'une culture patriarcale ou pas - on observe que les licenciements sont beaucoup moins nombreux dans les affaires familiales , remarque Me Bernard Monassier, notaire à Paris et président de l'Apre (Association pour le rapprochement des entreprises).\nAprès l'épée de Damoclès de la relève, l'angoisse de la crise, l'apparition d'un troisième facteur est venue accélérer le processus : la mondialisation des marchés. Le début des années 90 a montré que croissance ne rimait plus avec Occident mais avec Orient. Que pour vendre un produit il fallait des réseaux de distribution et des campagnes de promotion qui résonnent de New York à Shanghai en passant par Moscou. C'est une des premières causes de vente que nous rencontrons dans des entreprises familiales du secteur du luxe , confirme un des grands banquiers de la place. Car les temps se font durs pour les poids moyens. Derrière le prestige et le renom se cachent, en effet, des entreprises moyennes, avec des surfaces financières forcément limitées. Or vendre à Hongkong ou s'attaquer à la Chine demande des relais importants. Malgré le poids de son histoire et de ses cinq générations, Guerlain tirera indéniablement profit des réseaux de distribution de LVMH.\nIllustration de ce phénomène : les difficultés du groupe bordelais Marie Brizard. Son président Paul Glotin a annoncé que le résultat 1994 devrait être en forte baisse par rapport à 1993 après la rupture avec son partenaire écossais William Grant & Son's, dont Marie Brizard distribuait les marques de whisky Grant's et Glenfiddich.\nPour y faire face et contrecarrer les géants internationaux comme Guinness, Seagram ou son voisin charentais Rémy Cointreau, l'entreprise familiale cherche d'autres soutiens en renforçant son partenariat avec l'allemand Eckes. Autre secteur, même préoccupation. L'un des derniers bastions familiaux du BTP, l'entreprise Ballot, créée en 1902, soucieuse d'avoir des appuis solides pour profiter de nouveaux marchés, est tombée dans les bras de Fougerolle.\nPreuve de l'évolution des moeurs, les chefs d'entreprise n'ont plus de complexes. Ils n'ont plus honte de clamer urbi et orbi qu'ils vendent leur oeuvre. Exemple ? Le célèbre bijoutier de la place Vendôme Van Cleef & Arpels, qui a avoué publiquement rechercher une âme soeur. Avant, aucun dirigeant n'osait le dire de peur que ses banquiers ne l'apprennent et le quittent, observe Roger-Louis Cazalet, expert-comptable à Marseille et membre du conseil de l'ordre. Maintenant, c'est comme être au chômage, on accepte d'en parler. La transmission doit devenir un acte normal de gestion. Je déplore même que l'on soit tous braqués sur l'aspect fiscal, ce qui occulte les autres débats, comme celui du pacte d'actionnaires.\nSurtout, reconnaître qu'il n'y a pas d'héritier potentiel n'est plus une atteinte à son amour-propre. Si, au départ, par principe, un chef d'entreprise pense qu'un de ses enfants lui succédera, la pratique montre que de plus en plus il accepte que ses héritiers fassent d'autres choix. C'est le cas des deux frères Zorbide, héritiers de Lancel, qui ont 68 et 64 ans. Edgard n'a pas d'enfants, Jean en a deux, mais, avant toute décision, ils attendent de connaître leurs desiderata. Vont-ils reprendre le flambeau ou courir vers d'autres cieux ? Tout est envisageable. Et envisagé.\nAmbition industrielle ou patrimoniale, le dilemme s'est accru depuis l'entrée dans l'âge d'or des produits financiers. Là où une sicav monétaire rapportait tranquillement, sans risque, du 12 ou 10 %, la rentabilité d'une entreprise flirtait à peine avec les 5 %, avant impôt. Cela n'a fait qu'accentuer les dissensions familiales entre ceux qui travaillent dans l'entreprise et les autres frères et soeurs , constate Me Monassier. D'autant que les droits de succession pèsent lourdement dans la balance. Avant, on pouvait se payer sur la bête, caricature un patron. Avec la crise, ce n'est plus possible. Mon optique est de valoriser au mieux mon entreprise pour la revendre le plus cher possible. Ensuite, je paierai les droits et partagerai le reste entre mes enfants. La tentation est d'autant plus grande aujourd'hui que les prix, notamment dans le secteur du luxe, sont hauts. Avec des bénéfices faibles, le multiple de référence - chiffre par lequel on multiplie le bénéfice pour obtenir le prix - est élevé.\nComment faire comprendre à ceux qui sont exclus de la direction des affaires que les autres ne bénéficient pas d'une position dominante ?\nSurtout lorsque la fiscalité est de la partie. Ainsi, ces exclus sont passibles de l'impôt sur la fortune là où les autres sont exonérés au titre de leur outil de travail. Cette divergence entre les actionnaires est un des obstacles majeurs auxquels se heurtent les professionnels de la transmission. Quels aménagements ou mécanismes trouver pour conserver le contrôle ? Les solutions choisies par les quelques grandes familles qui continuent à orner tels des dinosaures le paysage du capitalisme français, à l'instar des Peugeot, des Wendel, des Michelin ou des Taittinger, reposent sur le même principe : créer des holdings de contrôle qui empêchent des dilutions trop importantes et permettent de conserver un nombre d'actions suffisant pour asseoir leur pouvoir. Mais elles ne sont acceptables que si l'affectio societatis est fort. Ou si elles sont imposées du vivant du père. Avant de mettre son troisième enfant Bruno à la tête de son groupe, Marcel Bich avait organisé sa succession en bloquant dans une société en commandite par actions les 22 % du capital qu'il détenait sur les 47 % appartenant aux familles fondatrices. Permettant de cette façon de séparer la direction de l'entreprise de l'actionnariat, qui est plus sensible aux aléas familiaux !\nConscients de l'enjeu, les pouvoirs publics reconnaissent qu'aujourd'hui le problème n'est plus fiscal - l'impôt perçu sur les transmissions rapporte 6 milliards de francs à l'Etat - mais politique. Chacun s'accorde à dire qu'il y a urgence à faciliter le processus de transmission. C'est un des objectifs de la loi Madelin.\nEspérons que le jeu de massacre de ces derniers mois aura servi à quelque chose.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-derniers-feux-de-l-entreprise-familiale_1341632.html"}, {"title": "Hongkong menace sur les palaces", "text": "Les hôtels meurent aussi, du moins à Hongkong. A trois ans de la passation officielle du pouvoir dans l'ex-colonie britannique, la spéculation immobilière atteint de tels sommets que l'existence de plusieurs palaces est actuellement clairement menacée. La construction d'immeubles de bureaux rapporte cinq fois plus que les hôtels aujourd'hui en exploitation. Et pour cause : l'inflation et les hausses de salaires handicapent sérieusement les industries de services, grosses consommatrices de main-d'oeuvre. De ce fait, assise sur une offre importante de services à la clientèle, l'hôtellerie asiatique en pâtit lourdement.\nLa disparition de plusieurs grandes adresses est donc d'ores et déjà programmée. Le Hilton, le China Harbour View, le Harbour Hotel, l'Ambassador et, sans doute, le Ritz Carlton sont condamnés.\nL'hécatombe va- t-elle se poursuivre ? Pas forcément. Si nous voulons maintenir notre politique touristique, il faudra bien ouvrir d'autres hôtels , assure Stephen Wong, l'un des responsables du Hong- kong Tourist Association. Depuis quelques années, en effet, les autorités encouragent les visiteurs à prolonger leur séjour.\nAvec succès, puisque le nombre de touristes a progressé de 7,8 % en 1993. Les tours-opérateurs commencent même à proposer des séjours de huit jours , se réjouit Stephen Wong. Le slogan des années 90 Stay another day a porté ses fruits, mais il est désormais mis en sommeil face au rétrécissement de la capacité d'accueil. Au fil des ans, le tourisme s'est affirmé comme l'une des principales richesses de la colonie, dépassant l'industrie, installée dans les nouveaux territoires ou en Chine populaire. Et il s'est hissé au deuxième rang des activités économiques, juste derrière le commerce.\nL'avenir s'annonce moins riant. Dès 1995, l'aéroport sera saturé, et la mise en service de nouvelles installations, en 1997, rendra la situation de l'hôtellerie encore plus tendue. Des négociations sont déjà entamées avec les autorités pour obtenir des déductions fiscales susceptibles d'encourager la construction de nouveaux établissements, notamment le long de l'autoroute qui reliera le futur aéroport en plein centre de Kowloon.\nMichael D. Kadoorie, le président du Hong-kong and Shanghai Group, n'a pas attendu ces aménagements fiscaux pour étendre son empire hôtelier. Propriétaire du Peninsula, face à la baie de Hongkong, il a pris la décision de construire une tour de trente étages au-dessus de son établissement historique, une extension qui fait passer la capacité du palace à quelque 300 chambres, le tout pour la modique somme de 1 milliard de dollars de Hongkong. La preuve que nous croyons plus que jamais en l'avenir de Hongkong , conclut Michael Kadoorie. Y.L.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-menace-sur-les-palaces_1335180.html"}, {"title": "Chine des acheteurs fous fous fous", "text": "Le cheveu gras plaqué par le ventilateur, monsieur Han remue son double menton en signe de réprobation : Si on a fait des études de marché ? Mais vous n'avez encore rien compris à ce qui se passe ici !\ns'exclame le patron du fast-food. Quelques zigzags dans la venelle pour éviter le linge qui sèche sur les hampes de bambou, et monsieur Han débouche sur la rue de Nankin, la plus grande artère de Shanghai.\nUne marée de têtes aux cheveux noirs déborde du trottoir sur des dizaines de mètres. C'est dimanche : une foule de Shanghaiens indisciplinés s'écrase sur les portes vitrées de Kentucky Fried Chicken, dans l'espoir incertain d'acheter un poulet-frites et un verre de soda estampillé made in USA .\nCe fast-food, ouvert il y a peu, a décroché le record mondial de fréquentation quotidienne au sein de la multinationale américaine Kentucky : chauffée à blanc par une croissance économique forcenée, la Chine des villes découvre les plaisirs de la consommation, avec une ardeur aiguisée par les frustrations de quarante années de famines et de révolutions sanglantes. Un véritable déchaînement, qui précipite la naissance brutale d'une Chine nouvelle, plus riche mais aussi plus inégalitaire. En ville, le pouvoir d'achat augmente, la publicité envahit la télévision, et un nouveau magasin est inauguré chaque semaine. Mais la côte captant désormais l'essentiel des investissements, l'arrière du pays se dessèche, peuplé de faméliques et de révoltés pleins de ressentiment à l'encontre du régime et d'une société de consommation dont ils sont exclus.\nDans les zones côtières, en effet, la richesse se diffuse, incontestablement. Cognac, vêtements de marque, électroménager, crèmes de beauté, bijoux, ces produits ont vu leurs ventes bondir de 20 à 50 % l'année dernière en Chine - une moyenne qui masque les pics enregistrés dans les villes. La clientèle privilégiée de ces produits est toujours constituée du petit cercle de commerçants privés, de spéculateurs, fonctionnaires ou militaires corrompus qui monnaient leur pouvoir. A Shanghai, on les voit brûler d'épaisses liasses de billets dans les magasins, dans les restaurants de Huanghelu, une rue à la mode encombrée de limousines, ou dans des bars suspects d'où ils ressortent titubants, le visage écarlate et luisant.\nMais ces flambeurs ne sont plus les seuls à profiter de l' ouverture de la Chine. Les citadins ont vu leur pouvoir d'achat sensiblement augmenter, sous l'effet des investissements étrangers (110 milliards de dollars en 1993, soit près de 100 % d'augmentation en un an) et des revenus de l'exportation. Les quelque huit mille sociétés à capitaux étrangers opérant à Shanghai distribuent une partie de cette manne à leurs employés locaux, par des salaires deux fois plus élevés - entre 800 et 1 500 yuans par mois pour un cadre, c'est-à-dire entre 550 et 1 000 francs - que ceux qui sont pratiqués habituellement.\nFace à la concurrence des joint-ventures, les sociétés chinoises les plus performantes ont dû aligner le salaire de leurs meilleurs éléments, en particulier celui des cadres commerciaux, ce qui a élargi d'autant le cercle des élus. Et nombre d'employés ordinaires, aiguillonnés par un régime qui célèbre sans relâche l'enrichissement personnel, ont un second métier qui leur permet d'accéder aux séduisantes délices de la consommation. Ce surcroît de pouvoir d'achat - le salaire moyen à Shanghai a augmenté de 44 % de février 1993 à février 1994, soit une croissance réelle de 15 % environ - a nourri le développement des services privés, qui génèrent à leur tour de nouveaux emplois mieux rémunérés.\nSigne encourageant, l'onde de la croissance s'est transmise au-delà des strictes limites de Shanghai, dans la province limitrophe du Jiangsu. A Hualien, par exemple, dans une région naguère agricole, il existe maintenant une myriade de petites usines, appartenant à des sociétés à capitaux de Hongkong, du Japon ou de Taïwan. Elles offrent des salaires approchant ceux de la ville, qui permettent aux paysans reconvertis d'avoir leur propre maison - et de faire leurs emplettes à Shanghai. Sitôt débarqués dans la ville, par le train du dimanche, paysans en costume élimé, jeunes femmes permanentées, grand-mères tricotantes aux dents horizontales, tous se précipitent pour arpenter les trottoirs encombrés de la rue de Nankin et faire les étals du Magasin N 1, le plus grand de Chine.\nLe marché chinois de la publicité a doublé en 1993 : il atteint 1 milliard de dollars Combien sont-ils, ces consommateurs chinois, embryon de la classe moyenne ? Quelques millions à Shanghai et dans le delta du fleuve Yang-tseu, et probablement 60 millions sur toute la bande côtière orientale, d'après Mary Wong, du Hongkong Trade and Development Council. Leurs revenus dépassent 2 000 yuans mensuels (1 300 francs) par foyer. Une somme modeste à l'aune de l'Occident, mais qui, en Chine, correspond à un pouvoir d'achat non négligeable, grâce au double système de prix. Les loyers et les services assurés par l'Etat, comme l'assurance médicale de base, sont en effet largement subventionnés, ce qui libère une bonne partie du salaire pour les autres dépenses (voir encadré page suivante). D'après L'Oréal, la valeur moyenne d'un achat de produit cosmétique ordinaire approche par exemple 50 yuans. Hiroto Omata, patron du magasin Isetan qui vient d'ouvrir sur l'une des grandes avenues de Shanghai, prétend même faire des factures de 200 yuans en moyenne.\nCette frénésie de consommation s'est bien sûr accompagnée d'une explosion de la publicité : le marché chinois a doublé en 1993 pour atteindre 1 milliard de dollars, soufflé par les enchères pratiquées par les multinationales du monde entier qui veulent établir leurs marques avant que les coûts ne soient prohibitifs. Les billboards, panneaux de bois peints à la main, tapissent les grandes avenues, les murs d'enceinte des habitations sont vendus au plus offrant par leurs propriétaires ou par les officiers véreux de l'Armée populaire, qui ont monté un réseau d'affichage sauvage des plus lucratifs. Quant aux agences de publicité, elles s'ouvrent au rythme d'une vingtaine par semaine - il s'agit la plupart du temps de petits bureaux montés par de jeunes créatifs à catogan qui, à la suite d'un stage dans une grande agence internationale, tentent l'aventure et disparaissent peu après.\nAlors que la scène médiatique s'élabore à vitesse accélérée, un support roi, la télévision, affirme sa suprématie. La quasi-totalité des foyers chinois dispose d'au moins un récepteur, allumé plus de quatre heures par jour. La télévision est devenue une sorte de guide de la consommation , explique Gao Xinhua, directeur commercial de la Shanghai TV (80 millions de spectateurs), qui a vu son chiffre d'affaires augmenter de 250 % l'année dernière. Alors que les publicités d'il y a cinq ans montraient des plans fixes de machines-outils ou de tracteurs agricoles, celles d'aujourd'hui vantent les nouilles à préparation rapide, les fours à micro-ondes, les shampooings et les caméras vidéo, dans une débauche de musique et d'images de synthèse. Le savon Lux lui-même revient en Chine après cinquante ans de bannissement, dévoilant sur les ondes les sempiternelles épaules blanches lavées par le savon des stars .\nLa demande est telle que le temps réservé aux annonces ne suffit plus, d'autant que les produits interdits comme les alcools parviennent à se faufiler grâce aux enveloppes glissées à la commission de surveillance. On tronçonne donc les feuilletons populaires, on fait passer du texte publicitaire en incrustations durant les films eux-mêmes, on invente de nouvelles formes de sponsoring. Et on double les prix. Pour différencier les tarifs, une société d'études a d'ailleurs mis en place un système de mesure d'audience des émissions télévisées : ainsi, un bataillon de cyclistes parcourt les lilong, les ruelles de Shanghai, pour porter à domicile les questionnaires aux téléspectateurs.\nLes enquêtes de marché ont également fait leur apparition, et avec elles le marketing, auquel les groupes industriels locaux ont dû s'habituer. Le consommateur communiste n'avait que des besoins génériques, chacun étant satisfait par deux ou trois produits tout au plus, de même prix et de qualité comparable, qui étaient distribués dans la zone de chalandise de l'usine sans aucun effort de promotion.\nDepuis, l'éventail des revenus s'étant considérablement élargi, celui des besoins a fait de même, entraînant celui des produits. Il nous a fallu apprendre à segmenter les clientèles et à surveiller notre part de marché au sein de chacune d'elles , explique Hu Shiming, directeur adjoint de Jawa, une sorte de Procter & Gamble chinois qui fabrique des cosmétiques et des détergents. Forte de son département marketing fraîchement mis sur pied, la société vient de lancer une gamme de crèmes de beauté dont la plus chère, destinée aux femmes cadres, s'appelle White Collar ...\nParallèlement, le secteur de la distribution, jusqu'ici dominé par l'Etat et atomisé, a été bouleversé par l'arrivée des grands magasins étrangers, qui ont contraint leurs homologues chinois à faire peau neuve et à se spécialiser davantage. Retour de l'histoire, les quelques familles qui tenaient le grand commerce de Shanghai avant le communisme reviennent dans la ville après quarante-cinq ans d'exil à Hongkong, et rachètent les bâtiments dont elles avaient été expropriées pour les transformer en centres commerciaux modernes.\nMark Kwok, milliardaire et héritier d'une de ces quatre dynasties, multiplie ainsi les projets sur la côte orientale : Certes, je n'oublierai jamais que mon père a sauvé sa tête de justesse en prenant le dernier avion, explique-t-il, mais il y a ici une telle demande qu'il nous faut être présents en Chine. Prochaine étape, l'ouverture de supermarchés : la société chinoise Lienhua a plusieurs projets dans la périphérie de la ville ; Carrefour devrait également s'implanter, fort de son expérience à Taïwan.\nLe consommateur ayant maintenant des revenus à dépenser et des magasins pour acheter, il ne lui manquait que la carte de paiement : elle vient de faire une apparition timide. On commence à voir sur les devantures des plus grands magasins et restaurants les logos des cartes de crédit Longue-Marche et Grande-Muraille, les plus répandues. Les banques ont ouvert des distributeurs de billets, devant lesquels se massent les provinciaux en visite, les yeux écarquillés face à cette corne d'abondance. Certains établissements proposent, depuis peu, de financer à crédit les achats de meubles et d'électroménager.\nLes assurances privées se substituent à la protection sociale d'Etat Les produits d'épargne et d'assurance-vie élargissent leur clientèle, occupant le terrain abandonné par un Etat devenu impécunieux. Les retraites étant ainsi tombées à un niveau misérable (250 yuans par mois environ, soit 165 francs), les entreprises les plus profitables - la Shanghai TV, par exemple - cotisent maintenant pour leurs salariés à une caisse d'assurance-vie, qui complète les pensions. Le montant des primes encaissées par la Compagnie d'assurances populaire de Chine (PICC), qui a un quasi-monopole, double chaque année depuis 1991.\nL'assurance médicale connaît aussi un boom sans précédent. Car l'Etat ne rembourse plus que la moitié des frais médicaux des enfants, et va porter le ticket modérateur de la pharmacie de 10 à 30 %. De plus, un assuré peut désormais choisir son médecin spécialiste, s'il le paie de ses deniers. Une consultation d'un cardiologue renommé à l'Hôpital Ruijin de Shanghai coûte 60 yuans. Tant mieux pour les médecins, dont les revenus ont fortement augmenté, tant mieux pour les assureurs, mais tant pis pour les pauvres, qui n'auront qu'une médecine au rabais. Plus l'Etat se désengage, plus nous avons du travail , résume sans détour Cai Wenliang, qui dirige la branche shanghaienne de la PICC : le risque financier de la maladie, du vol ou de la perte de revenu, quasi inconnu dans la société communiste, est réapparu en Chine, et avec lui la nécessité d'une couverture individuelle. A écouter ce petit homme calme, qui aligne les taux de croissance à deux chiffres, on comprend que les compagnies financières chinoises seront un jour les égales des japonaises...\nEn bref, ce sont tous les secteurs qui passent, au moins en partie, de la tutelle de l'Etat au secteur concurrentiel pratiquant la vérité des prix. Cette monétisation de l'économie crée des richesses et des emplois nouveaux, mais elle aggrave les inégalités entre ceux qui sont emportés dans la spirale de la croissance et ceux qui en sont rejetés. Pour ces derniers, millions d'ouvriers des entreprises d'Etat paralysées dans un écheveau de dettes croisées, millions de paysans qui ne voient de la croissance que l'inflation effrénée qui rabote leurs revenus de 20 % par an, la vie était meilleure du temps de Mao : la société de consommation, en créant des riches, a également créé des pauvres.\nFaut-il ralentir la croissance pour stopper la montée des inégalités, au risque de rendre encore plus lointaine la transition de l'intérieur du pays ? C'est le choix que semblent avoir fait les dirigeants. Arc-boutés sur les leviers de contrôle qui subsistent, ils s'efforcent de contenir l'emballement de la machine. De 13,4 %\nen 1993, la croissance a décéléré à 12,7 % au premier trimestre de 1994, et elle devrait tomber au-dessous de 10 % avant la fin de l'année. Alertés par les révoltes de paysans qui ont éclaté dans le Sichuan et dans l'Anhui, par le grondement des ouvriers de la sidérurgie qui attendent leur salaire depuis des mois, les vieillards au pouvoir ont peur. Peur de troubles sociaux qui leur rappellent une Chine instable et écartelée, celle d'avant le communisme.\nSeuls les riches, qui peuvent acheter leur logement, sont autorisés à résider en ville Mais n'est-il pas trop tard ? Déjà, à Shang-hai, les barbares sont là : des hordes de paysans crasseux et édentés débarquent des trains, à la recherche d'un improbable travail. Ils seraient entre 1 et 2 millions, d'après les estimations de la municipalité. Car les lumières de la ville, après avoir détourné le flot d'argent déversé sur la Chine, attirent maintenant les pauvres de l'intérieur, qui menacent de transformer les cités développées de la côte en mégalopoles ingouvernables. On voit ces vilains près de la gare, allongés sur de vieux cartons, ou bien traînant la patte le long des vitrines décorées et luxueuses.\nLes Shanghaiens pure souche les détestent, car ils leur attribuent la forte augmentation de la criminalité que la ville connaît (+ 37 % en 1993). Et il est vrai que ces malheureux égorgent un retraité de temps à autre, pour lui voler ses maigres économies. Aussi le gouvernement organise-t-il des convois pour les ramener de force dans leurs terres arides, tandis que le contrôle aux frontières intérieures du pays se renforce : dorénavant, seuls ceux qui peuvent acheter leur logement - les riches - sont admis à résider dans la ville. Les malins qui passent à travers les mailles du filet sont embastillés au premier faux pas. Ainsi ce paysan du Fujian, dont la photo est placardée à trente mètres du Kentucky Fried Chicken, pour l'édification des masses. Ce pauvre idiot, qui avait sans doute confondu la société de consommation avec le paradis terrestre, a volé une bouteille de cognac dans un magasin. Douze ans de camp de travail. François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/chine-des-acheteurs-fous-fous-fous_1332547.html"}, {"title": "Question d argent", "text": "Les banques peuvent fixer librement le taux de leurs agios, tant qu'il ne dépasse pas celui de l'usure, fixé à 19,65 % pour le deuxième trimestre. Soit ! Mais elles ne peuvent imposer ce taux d'agios à leurs clients si ces derniers ne l'ont pas explicitement et contractuellement accepté. C'est ce qui ressort de l'arrêt rendu par la Cour de cassation le 10 mai dernier. Il s'agit d'un revirement de jurisprudence notoire qui ne doit pas être passé sous silence. Il était auparavant admis par les juges du fond qu'il suffisait que le taux des agios soit écrit a posteriori sur le relevé de compte des clients pour que celui-ci soit tacitement accepté tant qu'il n'était pas contesté. Mais, au guichet, la contestation était impossible, puisque c'est écrit sur le relevé ! L'article 1907 du Code civil exige un écrit pour fixer le taux conventionnel en matière de compte courant. Et le taux des découverts en compte soumis au décret du 4 septembre 1985 n'échappe pas à cette loi, rappelle la Cour. En l'absence d'écrit précis, les découverts ne pourraient être soumis qu'au taux d'intérêt légal, fixé à 8,4 % pour 1994, à l'exclusion de tous frais forfaitaires. Les clients de toutes les banques peuvent faire valoir cet arrêt. En cas de désaccord, qu'ils n'hésitent pas à requérir l'assistance de la justice. Elle est avec eux.\nG.Pz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/question-d-argent_1355811.html"}, {"title": "Quelques raisons de croire encore en l europe", "text": "Le premier semestre d'existence officielle de l'Union européenne aura été peu glorieux. Sur fond de chômage durable et d'exacerbation du conflit bosniaque, les Douze ont bouclé les négociations d'adhésion des quatre Etats candidats de l'AELE au prix du désastreux compromis de Ioannina , qui affaiblit le principe du vote à la majorité qualifiée au Conseil des ministres, acquis décisif de l'Acte unique. Malgré ses multiples résolutions antérieures, le Parlement européen a entériné piteusement cette fuite en avant, justifiant par anticipation le vide de la campagne électorale qui vient de s'achever. Quant à l' Europe des nations , elle a souffert avec, entre autres, l'entrée de ministres néofascistes dans le gouvernement italien et la révélation de la corruption imprégnant la social-démocratie espagnole : deux Etats dont le soutien à l'intégration européenne a toujours été précieux.\nMais avec l'entrée en vigueur du traité de Maastricht et la conclusion des négociations d'élargissement, une page laborieuse de la construction européenne semble en passe d'être tournée. Le double défi de l'approfondissement, promis par le traité de Maastricht, et de la conception d'une architecture institutionnelle paneuropéenne ne peut plus désormais être éludé. Quelques développements récents autorisent une lueur d'optimisme.\nLe premier concerne la récente relance du dialogue franco-allemand, qui a tant fait défaut à l'intégration européenne depuis deux ans.\nLes deux Etats moteurs de l'Europe, qui présideront successivement l'Union pour les douze prochains mois, paraissent décidés à tirer le meilleur parti de cette conjonction en harmonisant au mieux leurs agendas. Même si les éché-ances électorales - allemande, puis surtout française - risquent d'hypothéquer toute avancée majeure, cette coopération devrait au moins produire, dès le sommet de Corfou à la fin de ce mois, des positions communes sur des sujets tels que la coopération avec l'Est, la succession de Jacques Delors à la présidence de la Commission et les projets d'infrastructures.\nAu-delà, on peut espérer que l'Allemagne contribuera à promouvoir la cause qui lui est chère de l'intégration de l'Europe centrale et orientale, en ouvrant le grand chantier de la révision des institutions pour une Europe élargie, que les Douze se sont jusqu'ici appliqués à éluder. Nul ne conteste plus que l'approfon-dissement de l'Union et le renforcement de ses institutions soient un préalable absolu à tout nouvel élargissement. Reste à en concevoir l'esprit et les modalités pratiques et à tester, après l'élection présidentielle française, le réalisme d'un noyau dur d'Etats organisés autour du couple franco-allemand.\nAutre point positif, la bonne tenue du SME et le maintien des politiques de convergence ont restauré la crédibilité du processus d'union économique et monétaire. Après des débuts difficiles auprès des Etats, le livre blanc de la Commission sur la croissance commence à trouver un écho dans les milieux économiques européens, notamment sur quelques points clés : désengagement de l'Etat, assouplissement des marchés du travail, poursuite de la déréglementation et de la privatisation des monopoles publics.\nAprès le doute, l'immobilisme et la démagogie des années 1991-1994, s'esquisse la possibilité d'une relance, étendue à l'Est, de la dynamique européenne autour de ses deux moteurs historiques : l'intégration économique et le renforcement des institutions, qui repose plus que jamais sur un new deal franco-allemand. La balle est dans le camp français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelques-raisons-de-croire-encore-en-l-europe_1354541.html"}, {"title": "Le fisc peut il repren dre ses cadeaux", "text": "Jusqu'à ces dernières semaines, la cause semblait entendue : l'impôt sur le revenu devait à nouveau être allégé d'une vingtaine de milliards de francs en 1995, comme il l'a déjà été cette année. Mais au sein du gouvernement et de la majorité, chez les centristes en particulier, un débat se développe : est-il opportun de réduire l'impôt alors que la priorité officielle reste à la lutte contre le chômage, qui nécessite la mobilisation de toutes les réserves financières libérables ? Voilà le gouvernement écartelé entre le louable désir de respecter ses promesses et la crainte de mécontenter une partie de sa majorité.\nEdouard Balladur n'aura pas trop de l'été, période traditionnelle de préparation du budget, pour trancher. A moins qu'il ne décide, hypothèse la plus probable, de couper la poire en deux. Il lui restera alors à financer ces allègements : comment abaisser à nouveau les impôts alors que le déficit budgétaire français va déjà au-delà des limites posées par le traité de Maastricht (3 % du PIB, soit 250 milliards de francs, contre 301 milliards prévus dans la loi de finances) ? Ce sera d'autant plus difficile que le prochain budget comportera immanquablement quelques cadeaux préélectoraux de dernière heure, qui s'ajouteront aux 20 milliards de dépenses supplémentaires déjà annoncées (comme les 5 milliards de prime à l'embauche des jeunes qui ont remplacé le contrat d'insertion professionnelle, ou les 700 millions d' aide Balladur pour l'achat d'une voiture neuve).\nBien sûr, le gouvernement peut toujours miser sur de bonnes rentrées fiscales - il attend 10 milliards supplémentaires pour 1994, grâce à la reprise économique -, sur les coupes budgétaires et sur les recettes de privatisation pour réaliser la quadrature du cercle.\nMais le ministre du Budget a prévenu son monde : si générosité il y a envers les contribuables, elle sera en par-tie financée par la remise en cause de niches fiscales , ces allègements d'impôts multiples que le système français a conservés en dépit de l'hostilité des ministres des Finances successifs. Le nettoyage aurait aussi l'avantage de simplifier le système fiscal français, un des plus complexes des pays développés. Mais certains contribuables feraient les frais des générosités gouvernementales. Les propriétaires effectuant des travaux dans leur appartement ? Les titulaires de contrats d'assurance-vie, les bénéficiaires d'abattements pour frais professionnels ? Tout dépendra des arbitrages de l'été et de la dé-termination du gouvernement à affronter les groupes de pression qui défendent bec et ongles leur petit paradis fiscal.\nBien menée, l'opération aurait un avantage pour les caisses publiques. L'IR rapporte bon an mal an 310 milliards de francs.\nN'étaient ces maudites niches fiscales, l'Etat récupérerait au bas mot 50 milliards supplémentaires, sans parler du quotient familial, qui à lui seul coûte encore 60 milliards. Théoriquement, le ministre du Budget n'a que l'embarras du choix : il n'existe pas moins de 116 niches à être recensées chaque année depuis 1981 dans un document budgétaire remis aux parlementaires avant le vote du budget, l'Evaluation des voies et moyens . Il y a de tout dans cet inventaire à la Prévert : déduction des versements effectués en vue de la retraite mutualiste du combattant , dégrèvements liés à l'acquisition de parts de copropriété de navires civils de charge ou de pêche neufs , demi-parts supplémentaires pour charges de famille.\nD'un certain côté, le gouvernement joue sur du velours. Car personne ne songe à défendre ouvertement l'existence des niches, à l'exception des catégories qui en bénéficient. Pour les fiscalistes, en effet, il s'agit au mieux d'une curiosité, au pis d'une aberration. Ce gaspillage contribue à l'élévation déraisonnable des taux de droit commun, ce qui jette le désarroi dans le comportement des contribuables , s'indigne Maurice Lauré, le père de la TVA. Face à un problème social - le sort des veuves ou des anciens combattants -, on crée une dépense fiscale qui, compte tenu du barème de l'IR, bénéficie d'abord aux plus favorisés , constatait de son côté le Conseil des impôts dans un rapport de 1990. Et d'ajouter : Nous sommes donc dans une situation paradoxale : ce sont les titulaires de revenus élevés qui profitent de mesures sociales, tandis que ceux qui ont des revenus modestes, exonérés de l'impôt sur le revenu, sont exclus du bénéfice de ces aides. Quant aux incitations économiques - comme les aides aux accédants à la propriété -, elles sont affaiblies par l'existence de plafonds. Au reste, leur utilité est controversée : il est probable qu'un grand nombre de ménages achèteraient de toute façon un logement, même en l'absence de disposition fiscale incitative.\nNicolas Sarkozy aura donc beau jeu de faire le ménage dans ce maquis d'avantages fiscaux accordés au fil du temps à telle ou telle catégorie de contribuables, pour des raisons souvent plus électo- ralistes qu'économiques. Il montrera ainsi que le gouvernement sait faire oeuvre de justice fiscale quand il le faut ! Mais politiquement, l'opération est, on s'en doute, autrement plus compliquée. Car on ne touche pas impunément aux avantages acquis , fussent-ils fiscaux. Michel Charasse avait en son temps imprudemment annoncé la suppression des fameuses déductions pour frais dont bénéficient une trentaine de professions, avant de faire machine arrière sous la pression des lobbies concernés.\nEt son actuel successeur a lui-même succombé à la tentation d'introduire une niche fiscale afin de satisfaire certains contribuables. A peine installé à Bercy, Nicolas Sarkozy a ainsi demandé au Parlement de voter l'imputation des déficits fonciers sur le revenu global. Comment pourrait-il expliquer aujourd'hui aux propriétaires qu'il va supprimer ce qu'il leur a accordé voilà un an ?\nQuand bien même le gouvernement trouverait le courage de tailler dans les niches fiscales, il n'aura pourtant engagé qu'à la marge la véritable réforme de l'impôt sur le revenu, à savoir l'élargissement de son assiette. On en est encore loin : si 14,6 millions de contribuables acquittent l'impôt, 14 autres millions censés être les plus modestes ne sont pas imposables. La refonte du barème, l'année dernière, a même fait sortir 300 000 nouveaux contribuables du champ de l'impôt. L'inverse du but recherché. N'est pas Ronald Reagan qui veut - au début de son premier mandat, celui-ci a allégé l'impôt sur le revenu américain en contrepartie d'une remise en cause des exceptions et des régimes particuliers. Au moins les candidats à l'élection présidentielle trouveront-ils là un vrai thème à inscrire dans leur programme, et l'heureux élu un chantier à engager dès 1995... Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fisc-peut-il-repren-dre-ses-cadeaux_1346815.html"}, {"title": "Accor compte sur l alliance", "text": "Son nom évoque les sables du désert et les richesses de l'or noir : il s'appelle Al Waleed ben Talal ben Abdulaziz et il est l'un des neveux du roi Fahd d'Arabie Saoudite. Sa fortune personnelle est évaluée à 10 milliards de dollars, dont 3 milliards en cash. Elle comprend des participations dans de nombreuses sociétés internationales, comme la banque américaine Citicorp ou les géants de la distribution Sachs et Sears. Prince de la dynastie des Saoud, ce francophile de 38 ans vient de faire parler de lui en plaçant quelques-uns de ses milliards dans Euro Disney. Mais ses ambitions françaises ne s'arrêtent pas à Marne-la-Vallée. Aujourd'hui, il apporte son appui au Groupe Accor dans sa conquête de Méridien. Un dossier délicat, où le fin mot devait en bonne logique revenir au conseil d'administration d'Air France. La Banque Lehman Brothers et la Commission de privatisation ayant planché sur le sujet au cours de ces dernières semaines.\nC'est cette étoile montante des grandes fortunes internationales, reconnue comme un gestionnaire avisé, que Paul Dubrule et Gérard Pélisson, les deux présidents du groupe hôtelier, ont choisie pour partenaire. Un atout abattu tardivement dans la partie serrée qui les oppose au britannique Trusthouse Forte pour la conquête de la plus prestigieuse enseigne de l'hôtellerie française. Le montage dévoilé en avril (mais il remonterait à plusieurs mois) associe les deux partenaires dans une société dont le leadership appartient à Accor, avec tout juste 51 % du capital. Cette société a l'intention de racheter à Air France 40 % du capital de Méridien, sur la base d'une valorisation globale de la chaîne à 1,6 milliard de francs.\nPour compléter le dispositif, Accor se propose de fusionner 60 Sofitel avec les Méridien existants, des hôtels sélectionnés parmi les meilleurs de la chaîne, afin de constituer un des leaders mondiaux de l'hôtellerie quatre étoiles. Et, promet-on dans l'entourage des présidents d'Accor, le prince Al Waleed contribuera au financement d'un programme de rénovation évalué à 300 millions sur cinq ans.\nCet allié de poids aurait pu être embarrassant dans une bataille où les dirigeants de l'empire hôtelier français prétendent endosser le maillot tricolore. Difficile de jouer sur la corde nationale lorsque, pour parvenir à ses fins, on constitue une société dont le prince Al Waleed détient 49 % des actions. Mais, dans la stratégie d'Accor, ce cas de figure n'est pas nouveau. Faute de moyens financiers suffisants pour assouvir ses ambitions, le3 de l'hôtellerie mondiale est contraint de mener une politique d'alliance systématique. Les Saoudiens ont beaucoup d'argent, explique Gérard Pélisson. Ils sont disposés à l'investir dans l'hôtellerie.\nMéridien est un flambeau du tourisme français, et je veux que cette chaîne le reste. Qui plus est, depuis dix ans, nous disons que rapprocher Sofitel de Méridien, cela a un sens ; donc nous faisons tout pour saisir cette opportunité intelligente. Toute la philosophie d'Accor est résumée dans cette déclaration. A peine sorti de la période des vaches maigres, le groupe doit profiter de la nouvelle conjoncture pour étendre son parc. Les circonstances n'ont jamais été aussi favorables : les taux d'intérêt baissent cahin-caha dans toutes les économies développées ; la crise immobilière a considérablement diminué les coûts d'acquisition des terrains et ouvert des possibilités inespérées au coeur de certaines capitales, comme Londres, Paris ou même Tokyo ; l'endettement et les revers de fortune de certains hommes d'affaires mettent sur le marché quelques-uns des plus grands noms de l'hôtellerie mondiale. Aga Khan vend les palaces de Ciga, Isadore Sharp se sépare de la prestigieuse chaîne Four Season Regent, Air France largue Méridien pour soulager son bilan. Mais pour saisir ces occasions, Accor, toujours lesté de quelques boulets financiers, doit trouver des alliés qui lui apporteront le nerf de la guerre : l'argent.\nDe l'autre côté de l'Atlantique, les grands hôteliers ont recouvré leur vitalité. Ils mettent les bouchées doubles pour rattraper le temps perdu pendant les années noires du début de la décennie.\nSheraton, filiale d'ITT, surpaie Ciga. Marriott, un temps déstabilisé par ses investissements immobiliers et fonciers, s'est restructuré financièrement. Coupé en deux, le groupe de Bill Marriott s'est porté candidat au rachat des palaces d'Aga Khan et s'est intéressé au dossier Méridien, avant de renoncer en avouant au début de l'année ne rien comprendre aux intentions d'Air France .\nEt puis il y a Trusthouse Forte. L'hôtelier d'outre-Manche, dirigé par Rocco Forte, le fils du fondateur, possède quelques-uns des palaces les plus prestigieux du monde, comme le George-V, le Plaza Athénée ou l'hôtel de La Trémoille à Paris, le Grosvenor House à Londres ou encore le Ritz à Madrid... Mais il devra compléter sa palette pour pouvoir jouer dans la cour des grands mondiaux. Avec ses 853 établissements, soit plus de 76 000 chambres, Trusthouse Forte se trouve encore loin derrière Accor. Malgré tout, au sein du groupe français, on s'emploie à l'empêcher de réaliser l'opération Méridien. Dans des domaines aussi sensibles, la France doit faire attention. Nous, lorsque nous avons concouru à des appels d'offres contre Forte en Angleterre, nous avons toujours perdu , constate Paul Dubrule.\nAccor reste donc condamné à la croissance sans avoir les ressources financières nécessaires. Comment faire face à cette contradiction ?\nL'aventure asiatique du groupe donne une première réponse. En 1987, celui-ci détenait 100 % d'Accor-Asie, une société qui ne comptait encore que 4 hôtels. Sept ans plus tard, il ne contrôle plus que 23 % d'Accor-Asie-Pacifique Corporation (AAPC), dont le portefeuille n'a cessé de s'élargir. Accor est désormais à la tête de 100 hôtels, parmi lesquels plus de 60 sont déjà en exploitation. Raymond Capdevilla, arrivé à Bangkok en 1987, après avoir été le responsable de la division Moyen-Orient, a été l'artisan de ce prodigieux essor.\nUne performance qui ne pouvait se réaliser sans l'aide de capitaux extérieurs. A la suite d'une fusion avec Quality Pacific, propriétaire d'hôtels en Australie, deux augmentations de capital successives, de 90 millions de dollars en 1993 et de 62 millions six mois plus tard, ont dilué la part du français, devenu minoritaire.\nLe poisson pilote d'Accor dans cette aventure s'appelle David Baffsky. Ancien avocat d'affaires, président du Club Med-Australie et proche de Jean-Robert Reznik, le patron de Jet Tours, il a apporté à Accor-Asie sa compétence australienne.\nL'homme représente un pion stratégique dans l'organigramme du groupe, car maintenant le cap est clairement mis sur l'Asie. Cinq antennes régionales ont été créées à Bangkok, Pékin, Jakarta, Kuala Lumpur et Delhi. Pour marquer son ancrage asiatique, AAPC devrait obtenir une cotation à Hongkong très prochainement. La société, qui a réalisé en 1993 un chiffre d'affaires de 450 millions de dollars, multiplie les projets. De l'Inde à la Corée, en passant par le Vietnam, la Malaisie et la Nouvelle-Calédonie. Mais la priorité des priorités est la Chine, où le groupe a signé l'an dernier un accord pour reprendre 10 hôtels, espérant en gérer 100 d'ici dix ans. Là encore, le mot d'ordre est de diversifier les financements. AAPC n'entrera qu'à la hauteur de 15-20 % dans le fonds d'investissement destiné à financer les hôtels chinois. L'argent n'est pas tout ; il faut aussi intéresser des partenaires locaux ; nous avons toujours été très favorables aux partenariats , explique Gérard Pélisson.\nCe principe accorien n'est pas réservé au secteur hôtelier. Même s'il a été récemment utilisé pour développer l'hôtellerie économique de Formule 1 en Europe, avec l'appui des Agnelli. Il a été mis en application lorsqu'il s'est agi d'étendre le réseau d'agences de voyages de Wagons-Lits pour lui donner une réelle assise aux Etats-Unis. Wagons-Lits Travel s'est associé, pour l'occasion, à l'américain Carlson au sein d'une société à 50/50 domiciliée à Londres. Avec 4 000 points de vente dans 125 pays, le nouvel ensemble brasse un volume d'affaires de 61,5 milliards de francs. Il vend chaque année plus de 20 millions de billets d'avion. N'étant pas parvenu à s'implanter seul sur le continent américain, Wagons-Lits obtient ainsi de gigantesques synergies de billetterie et de réservation. Ce qui lui a permis de devenir le premier réseau de vente de voyages d'affaires dans le monde.\nDeux épisodes décisifs ont conduit le groupe de Dubrule et Pélisson à adopter cette stratégie de partenariat : l'acquisition de Wagons-Lits et celle des hôtels Motel Six aux Etats-Unis. En juin 1990, Accor rachète 26,6 % du capital de la Compagnie internationale des wagons-lits, détenus par le Groupe Bruxelles-Lambert. Par l'intermédiaire de Cobefin, une société mise en place pour l'occasion, Accor avait réalisé l'opération rêvée depuis des années, au prix de 12 500 francs belges l'action, alors que le cours de Bourse tournait autour de 9 870 francs belges. Une surprime pour une position de minoritaire stratégique. Six mois plus tard, en pleine récession économique, Accor lance cette fois une OPA sur le capital de la compagnie, mais au prix de 8 650 francs belges. C'était sans compter avec les actionnaires minoritaires, qui se rebiffent immédiatement. Parmi eux figure Pierre Bellon, le patron de la Sodexho, évincé sans ménagement du siège de Wagons-Lits, où il s'était installé en rachetant près de 25 % des actions. La justice belge tranche : Accor doit payer 12 500 francs belges par action aux minoritaires. Un dédommagement qui renchérit considérablement le coût de l'opération.\nAu total, tout compte fait, nous dépensons pour Wagons-Lits près de 6 milliards de francs. Soit, pour le groupe, un décaissement supplémentaire de 1,1 milliard de francs , confie Michel Baillon, le directeur financier. L'addition a été alourdie par l'achat d'actions plus nombreuses et par le versement des intérêts de retard.\nWagons-Lits a permis à Accor de doubler son chiffre d'affaires opérationnel et lui donne un éventail d'activités beaucoup plus large, dans six métiers : l'hôtellerie, la restauration publique, les titres de services, les agences de voyages, le ferroviaire et la location de voitures. Mais cette absorption pèse sur une structure financière fragilisée par le rachat, en 1990, de Motel Six. Au total, entre 1990 et 1992, Accor a déboursé 11 milliards de francs pour ces deux investissements. Motel Six, chaîne de catégorie économique, possède 768 établissements, soit 86 793 chambres. Cette acquisition, coûteuse aux yeux des observateurs, est surtout une bombe à retardement. Accor ne possède en effet que 39,5 % d'IBL, la maison mère. La société n'est donc pas consolidée dans les comptes d'Accor. Quand le groupe français l'absorbera complètement, sa lourde dette sera intégrée dans ses comptes. Coût programmé de l'acquisition à partir de 1995 : 2,4 milliards de francs pour les actions encore détenues par les autres propriétaires d'IBL.\nLa place financière s'est déjà inquiétée de la dette du groupe, la comparant même à celle d'Euro Disney. Absurde , s'indignent les dirigeants d'Accor, qui rappellent que les chiffres d'affaires des deux entreprises ne sont pas comparables. De plus, souligne Michel Baillon, on oublie que l'hôtellerie est une industrie lourde pour laquelle les frais financiers sont une donnée structurelle. Le ratio acceptable est de 20 % pour un hôtel international.\nUn jour ou l'autre, le Groupe Accor devra envisager une augmentation de capital Actuellement, Accor vit avec une dette de 18 milliards pour quelque 12 milliards de fonds propres. Une proportion de 60/40 qui devrait s'équilibrer autour de 50 % de dette et 50 % de capitaux propres.\nObjectif affiché : réduire la dette en procédant à d'autres cessions d'actifs et diminuer le pourcentage de frais financiers de l'ensemble hôtelier. L'accent est mis sur les activités qui croissent le plus vite et qui sont les moins gourmandes en fonds : les services et la restauration collective. L'an dernier, le groupe a émis pour 23,5 milliards de titres de services et a réalisé plus de 10 milliards de chiffre d'affaires dans la restauration collective.\nMalgré tous ces efforts, les banquiers restent convaincus que le Groupe Accor devra tôt ou tard envisager un appel au marché, à tout le moins une augmentation de son capital. Pour l'heure, ses dirigeants négocient avec leur fidèle actionnaire, la Compagnie financière de Suez. Détenteur de 12,5 % du capital, le groupe de Gérard Worms se fait tirer l'oreille, laissant entendre que son choix n'est pas fait entre un retrait pur et simple et un renforcement de sa participation. Nous discutons , confient prudemment les coprésidents d'Accor, conscients que la grande maison de la rue d'Astorg, qui a scrupuleusement défini ses participations stratégiques, ne consentira à accroître sa mise qu'en échange d'un droit de regard sur la politique maison. Une condition difficile à accepter, même pour des adeptes du partenariat tous azimuts.\nYannick Le Bourdonnec, avec Pascaline Sala à Sidney", "url": "https://lexpansion.lexpress.fr/actualite-economique/accor-compte-sur-l-alliance_1327396.html"}, {"title": "Quand la croissance seme la panique", "text": "Fatalisme ou dérision, la Bourse ne croit pas au meilleur des mondes.\nAu lendemain du nouvel an, on s'en approchait pourtant. Wall Street volait de record en record, entraînant l'ensemble des places financières. La baisse des taux d'intérêt réveillait l'optimisme des entrepreneurs et des consommateurs, et les économistes reconnaissaient enfin unanimement la reprise américaine. Cinq mois plus tard, le choc ! Chaque bonne nouvelle sur la santé de l'économie américaine - qu'il s'agisse de la progression supérieure à 80 % de l'indicateur de confiance des directeurs d'achat, de la baisse du chômage à 6 % en avril, ou de la révision en hausse, à 7,5 %, du taux de croissance du quatrième trimestre 1993 - accroît le désarroi des marchés.\nPremière crainte : la vigueur de la croissance ne risque-t-elle pas de relancer l'inflation ? En relevant ses taux directeurs pour prévenir le mal, la Réserve fédérale (Fed) américaine a déclenché une véritable paranoïa. Il est vrai que l'inflation ne peut que remonter par rapport au niveau exceptionnellement bas de 1993, admet Jean-Paul Pierret, directeur des études à la société de Bourse Dupont-Denant. Mais l'envolée de 2 points des taux d'intérêt à long terme sur les marchés obligataires est totalement disproportionnée par rapport à l'inflation mondiale, qui, elle, ne devrait pas augmenter de plus de 0,5 point d'ici à 1995.\nPourtant, au fond, les investisseurs ne croient pas vraiment à l'inflation. On considère par habitude que l'inflation menace quand le taux d'utilisation des capacités de production américaines dépasse 80 %, poursuit Jean-Paul Pierret, mais cela ne tient pas compte de la plus grande flexibilité des outils de production, ni de la moindre importance de l'industrie dans l'économie. De plus, avec l'interpénétration croissante des économies mondiales, la délocalisation offre une soupape de désinflation en cas de manque d'usines ou de travailleurs. La preuve ? Sur le terrain, les prix de gros et de détail ont respectivement reculé de 0,1 % et de 0,8 % en avril.\nDeuxième crainte : la bulle monétaire qui s'est progressivement formée à cause du maintien prolongé de taux d'intérêt trop bas aux Etats-Unis. En offrant au monde entier des dollars à 3 %, qui pouvaient immédiatement rapporter le double sur n'importe quel marché, la Fed a ouvert le terrain à une spéculation encore jamais vue , s'inquiète Roland Leuschel, directeur de la stratégie d'investissement de la Banque Bruxelles-Lambert. Un surplus dont les marchés ont bien profité, les Etats-Unis devenant acheteur net de 129 milliards de dollars d'actions et d'obligations étrangères en 1993, alors qu'ils avaient été importateur net de capitaux pendant toute la décennie 80. Avec un taux d'épargne de seulement 3,5 % et un déficit commercial inépuisable, les marchés s'inquiètent à juste titre de la crédibilité de ces financements , poursuit Roland Leuschel. Ce gourou décèle une forte similitude de comportement du marché obligataire avec les prémices du lundi noir d'octobre 1987, et il n'exclut pas un krach.\nHeureusement, le pire n'est jamais sûr : le rappel à l'ordre de la Fed a cassé le mécanisme de l'argent facile, et même plus que cela.\nCar la hausse des taux d'intérêt provoque logiquement un refroidissement : la bulle monétaire se désintègre (comme en témoignent déjà les nombreuses pertes révélées sur les marchés à terme) et la croissance ralentit. Les prêts hypothécaires ont déjà diminué de 80 % ; la consommation et l'investissement industriels devraient pâtir de la hausse des taux dans les mois qui viennent, entraînant un ralentissement de la croissance au niveau de 2,5 %, ce qui permettra aux taux d'intérêt de baisser à nouveau , explique Elaine Garzarelli, autre gourou écouté du courtier américain Lehman Brothers.\nPour l'instant, cet ajustement se fait dans la douleur, les marchés subissant la hausse des taux et anticipant le repli des bénéfices.\nElaine Garzarelli l'a bien compris, et a réduit de 65 à 40 % la part des actions dans son portefeuille type. Un événement ! Pour elle, Wall Street devrait digérer le ralentissement pendant un an, avec des hausses ne dépassant pas 5 %, et des baisses allant jusqu'à 10 %. En attendant le redémarrage des actions, les obligations devraient se réveiller les premières, comme dans le cycle financier précédent.\nElaine Garzarelli a augmenté leur part de 30 à 50 % de ses actifs.\nElle sait sans doute mieux que d'autres que la patience est un allié quand les marchés sont contrariés. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-la-croissance-seme-la-panique_1354530.html"}, {"title": "On peut encore miser sur le liban", "text": "Les entreprises françaises doivent-elles parier sur le Liban ?\nL'héritage du passé plaide contre : une économie épuisée par dix-sept années de guerre, une situation politique encore fragile, une population de 3 millions d'habitants dont le PIB par tête ne dépasse guère celui de la Syrie ou de la Jordanie, un pays dont le rôle traditionnel de plaque tournante du Moyen-Orient est désormais fort amoindri. Mais les atouts existent : les promesses d'une reconstruction évaluée à quelque 30 milliards de dollars dans les dix prochaines années, un potentiel financier certain, une économie en voie d'assainissement - l'inflation étant retombée de plus de 130 %\nen 1992 à moins de 9 % en 1993.\nAu pouvoir depuis septembre 1992, le Premier ministre Rafic Hariri, multimilliardaire enrichi en Arabie Saoudite, vient de provoquer une crise gouvernementale larvée, due aux difficultés qu'il rencontre pour élargir la représentation des chrétiens dans le gouvernement (voir l'encadré page 96). Mais ce gestionnaire qui rêve de mener le redressement du Liban comme celui d'une entreprise a plusieurs stratégies économiques possibles.\nLa première est de tenter de rendre au Liban sa fonction de tête de pont de l'Occident - de l'Europe surtout - vers les pays du Golfe.\nDans une certaine mesure, le pays continue de bénéficier de sa position géographique, puisque 30 % des 5 670 millions de tonnes de marchandises qui sont arrivées en 1993 au port de Beyrouth ont été réexpédiés à l'étranger. Mais son infrastructure économique ne lui permettra pas dans l'immédiat de relancer une activité de transformateur-réexportateur vers les pays du Moyen-Orient.\nPendant le conflit, beaucoup de Libanais sont restés des intermédiaires actifs dans cette région, alors même qu'ils ne résidaient plus dans leur pays. En conséquence, de nombreuses sociétés considèrent que, si le savoir-faire des Libanais restait utile à leurs activités, le pays lui-même avait perdu beaucoup de son intérêt comme zone de transit. Dix-sept ans d'instabilité libanaise ont en effet laissé le temps aux monarchies pétrolières de tisser des liens directs avec les nations occidentales et de développer leur secteur industriel. Signe des temps, le Liban importe davantage de produits manufacturés d'Arabie Saoudite qu'il ne lui en vend.\nEnfin, la paix israélo-palestinienne, trop rapidement présentée comme une chance pour le renouveau économique du Liban, pourrait au contraire handicaper son redressement : le port de Beyrouth va devoir affronter la concurrence de Haïfa, et peut-être de Gaza, et la péninsule d'Arabie pourrait s'ouvrir aux produits palestiniens, voire israéliens.\nLa deuxième chance du Liban réside dans la qualification de ses travailleurs, plus élevée que dans les pays voisins. Ce potentiel humain peut lui permettre de développer une production industrielle à destination du marché syrien et, dans une moindre mesure, de l'hinterland arabe. Grâce à une main-d'oeuvre étrangère sous-payée encadrée par des techniciens locaux, le pays fournit déjà une grande variété de produits bas de gamme.\nCe début de redécollage industriel est soutenu par le réinvestissement des capitaux des Libanais de l'extérieur. Malgré l'absence de statistiques officielles permettant de coller une étiquette confessionnelle sur ces fonds, l'intensité de la spéculation foncière en zone musulmane et sa faiblesse relative en secteur chrétien indiquent une évolution assez nouvelle : l'occupation syrienne et la prédominance musulmane issue des accords de Taef ont freiné le retour des avoirs chrétiens, alors que les chiites, émigrés en Afrique pendant la guerre, sont jusqu'à présent quasiment les seuls à investir dans la production. A une échelle qui demeure cependant assez modeste : L'investissement chiite se concentre dans la banlieue sud de Beyrouth, explique l'économiste Raoul Assaf, mais il s'agit plus de gros ateliers, produisant des biens de consommation courante à usage local, que d'une véritable activité industrielle.\nL'influence française s'est réduite tandis que l'Italie devenait le premier partenaire du pays Le troisième atout de l'économie libanaise est, bien entendu, l'élan fourni par un effort massif de reconstruction. La souscription lancée par la société Solidere (contrôlée essentiellement par Rafic Hariri) pour la reconstruction du centre de Beyrouth a été couverte à 140 %, fournissant quelque 950 millions de dollars. Si les promesses (4 milliards de dollars d'aide) faites après les accords de Taef, en 1989, tardent un peu à être tenues (seulement 1,5 milliard de financements internationaux ont été accordés jusqu'ici), le pays peut espérer voir revenir au moins une partie des 30 à 35 milliards de dollars détenus par les Libanais de l'extérieur. On estime que déjà 6,5 milliards de dollars ont été transférés depuis la nomination de Rafic Hariri, en septembre 1992.\nLes chances du Liban ne sont donc pas négligeables, et la France a des cartes à jouer dans le pays. Une trentaine d'entreprises tricolores y sont présentes, dont 22 n'ont jamais suspendu totalement leur activité. Pourtant, spécialisées dans les grands contrats, peu nombreux pendant le conflit, les firmes françaises ont vu leur influence se réduire, alors que l'Italie maintenait la sienne grâce à son réseau de PMI-PME. Désormais premier partenaire économique du Liban, la péninsule a transformé l'essai en avançant au gouvernement libanais une aide de 394 millions de dollars, alors que la France n'en déboursait que 56,5 millions - assortis ensuite, il est vrai, d'une rallonge de 450 millions de dollars sous forme de prêt. Les protocoles signés en 1992 et 1993 ont procuré à l'Hexagone des contrats dans les domaines prioritaires de la reconstruction - production et distribution électriques (EDF International, Bouygues, Clemessy, Schneider), réseau téléphonique (Alcatel) ou ressources hydrauliques (Lyonnaise des eaux).\nDans la foulée des grands contrats, des entreprises de moindre taille sont venues tâter de l'aventure libanaise. Par exemple à la faveur du Salon des entreprises françaises organisé à Beyrouth par les sociétés Promorient et Sicorient début mars. Sur les 144 entreprises présentes au Salon, la moitié n'avaient jamais travaillé au Liban , note Marie-Claude Bitar, organisatrice de l'opération.\nAu-delà de la reconstruction officielle, le marché privé est estimé à 20 milliards de dollars avant la fin du siècle. Pour l'instant, les secteurs les plus favorables à la France restent ceux de l'agroalimentaire, de la mode féminine et des parfums. Nos ventes de fromages nous rapportent deux fois plus que celles d'automobiles , confie Alain Gouriten, adjoint de l'attaché commercial de l'ambassade de France à Beyrouth.\nLes agents locaux des entreprises étrangères prennent souvent une marge de 25 à 30 %\nD'autres débouchés apparaissent. Si le Liban a déjà relancé son activité exportatrice dans l'habillement (21,5 % des exportations en 1992), l'aluminium (12 %) ou les produits agricoles (13 %), les secteurs réclamant des technologies plus élaborées ont besoin de biens d'équipement (machines-outils). La demande s'accroît aussi pour le matériel hospitalier, l'industrie pharmaceutique, la réfrigération.\nMais, au Liban, le problème pour une entreprise n'est pas tant de s'installer que de s'intégrer , analyse Alain Gouriten. Longtemps considéré comme une panacée par les investisseurs, le choix d'agents locaux ne présente pas que des avantages. Leurs marges atteignent couramment 25 à 30 %, et la loi rend difficile le divorce entre une entreprise étrangère et son correspondant local. En outre, comme tout marche encore par clientélisme et relations familiales, les agents libanais ont trop souvent tendance à faire prévaloir l'intérêt de l'importateur sur celui de l'exportateur. Et pour qui choisit comme agent un Libanais installé en Europe pendant la guerre, le risque du déphasage face à une situation bouleversée est réel.\nTraditionnellement, la très grande majorité des entrepreneurs français choisissent des partenaires chrétiens (grecs orthodoxes, forts de leur vieille tradition commerciale et bancaire, et, dans une moindre mesure, maronites). Si cette relation privilégiée présentait des avantages évidents avant la guerre, lorsque les chrétiens représentaient l'essentiel de l'investissement potentiel, elle a perdu aujourd'hui beaucoup de son efficacité. Il faut diversifier les partenaires. Il n'est pas dans l'intérêt des Français, ni des Libanais eux-mêmes, de maintenir cette sorte de ségrégation , résume l'économiste et consultant Kamal Hamdan. Ici comme dans l'ensemble d'un Moyen-Orient en pleine évolution, les entreprises françaises doivent revoir leurs habitudes.\nBruno Hanoun", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-peut-encore-miser-sur-le-liban_1351959.html"}, {"title": "Marks spencer double la mise a paris", "text": "Evénement, à la rentrée, dans le monde de la distribution : Paris - où la plupart des grands magasins ont vu le jour au siècle dernier, et où le plus récent a été ouvert il y a dix-huit ans (le Printemps-Italie) - comptera le 1er septembre un nouveau grand magasin, à l'enseigne Marks & Spencer. Il n'aura pas fallu moins de cinq ans de négociations au groupe britannique pour obtenir l'autorisation d'implanter sa deuxième unité au beau milieu de la capitale, rue de Rivoli, entre le BHV et la Samaritaine, dix-neuf ans après avoir débarqué sur le continent. Son premier magasin redonna alors du lustre au mauvais côté du boulevard Haussmann. Adepte d'une stratégie prudente, le groupe a depuis lors consolidé ses positions en France (où il possède quinze magasins) avant de se lancer, depuis 1990, à la conquête de l'Europe, ouvrant des unités en Belgique, en Espagne et aux Pays-Bas. L'Europe continentale demeure notre priorité, bien que nous nous intéressions également au Japon et à la Chine , confirme Robert Hayman, directeur de la communication.\nUne grosse partie du milliard de livres (8,5 milliards de francs) d'investissements prévus sur trois ans devrait ainsi être consacrée à l'Europe. D'autant que Marks a terminé l'année 1993-1994 avec des bénéfices record, en hausse de 16 %, et avec la plus belle rentabilité de la profession au niveau mondial. Ce n'est pas la seule palme de Marks & Sparks , comme l'appellent affectueusement les Anglais : cette institution a même figuré dans le Livre Guinness des records pour le plus fort chiffre d'affaires au mètre carré (160 000 francs réalisés dans son magasin de Marble Arch, le plus important de la chaîne). C'est la seule entreprise mondiale de distribution à avoir obtenu le triple A des agences de notation financière. De quoi lui donner accès aux marchés de capitaux dans les meilleures conditions. Chantal Bialobos", "url": "https://lexpansion.lexpress.fr/actualite-economique/marks-spencer-double-la-mise-a-paris_1349365.html"}, {"title": "Lundi 20 juin walter butler 37 ans president d european strategic investments esi", "text": "C'est un retour à ses anciennes amours. En prenant le contrôle de l'agence de publicité BDDP, ce Franco-Américano-Brésilien s'est replongé dans l'ambiance du dossier de privatisation de TF1, qu'il menait, en 1986, lorsqu'il était au cabinet du ministre de la Culture de la première cohabitation. Sorti de l'ENA en 1983, Walter Butler intègre l'Inspection des finances, qu'il quittera prématurément au grand dam de ce grand corps pour rejoindre François Léotard. Fin de cohabitation oblige, il part découvrir l'Amérique et rejoint Goldman Sachs pendant deux ans pour s'occuper de fusions-acquisitions.\nRetour au bercail en 1990 où il crée ESI, un fonds d'investissement, avec la bénédiction et l'appui d'Edmond de Rothschild. Objectif de départ : les désinvestissements de grands groupes, qui élaguent leurs filiales après la crise. Mais depuis Walter Butler a agrandi son champ d'action. Après avoir racheté une filiale de Pechiney, dans le secteur de l'agroalimentaire, et participé au rachat à La Poste d'une société de machines à affranchir, ESI a pris le contrôle du Bottin mondain et, enfin, aujourd'hui, de BDDP. H.Ch.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-20-juin-walter-butler-37-ans-president-d-european-strategic-investments-esi_1348108.html"}, {"title": "L homme qui brancha la france", "text": "C'est à Paris que se tient, du 10 août au 20 novembre 1881, la première Exposition internationale d'électricité, vaste opération lancée à l'initiative d'Adolphe Cochery (le premier en date des ministres français des PTT), et qui était destinée à démontrer, comme l'écrivait alors l'envoyé du journal allemand Nazional Zeitung, que la lumière électrique allait peut-être devenir la rivale du soleil . Dans le Catalogue officiel, on pouvait lire : Les organisateurs ont installé là une salle de théâtre et de conférences qui est éclairée le soir à la lumière électrique ; puis s'ouvre une galerie de tableaux dont les couleurs ne sont plus dénaturées par la lumière de la lampe à huile ou du gaz ; [...à une cuisine et une salle de bains où se trouvent accumulées toutes les ressources que l'électricité peut fournir au confort, telles que sonneries électriques, signaux, allumoirs domestiques.\nL'exposition consacre le succès de Thomas Edison : à 34 ans, le jeune Américain est déjà le sorcier de Menlo Park - du nom de la localité du New Jersey où, dès l'année 1876, il a installé une usine.\nEn 1879, il réussit pour la première fois à faire fonctionner une lampe à incandescence. Et à Paris, en 1881, il présente une dynamo, couplée directement à une machine à vapeur, et qui alimente 1 200 lampes. Mais si cette grande manifestation se tient à Paris, la France va pourtant, au cours des décennies 1880 et 1890, prendre un important retard technique et industriel dans le domaine de l'électricité. Tout particulièrement par rapport aux Etats-Unis et à l'Allemagne, où se développent des entreprises comme Westinghouse, General Electric, Siemens ou AEG.\nEn outre, l'opinion française n'est guère acquise à cette forme de modernisme. Eh bien, oui, écrivait un journaliste qui commentait l'exposition, toute cette explosion de science mène droit à l'écrasement de ce qui était la vie normale de l'homme. L'homme à venir aura plus de confort et moins de joies, plus de luxe et moins de bonheur. L'électricité, qui décuple la vie, lui enlève aussi de son charme... Les vieux domestiques fidèles et classiques [...à deviennent rares : ils n'ont même plus besoin d'exister. Un bouton pressé les remplacera. Dans le même sens, cette réflexion du peintre Degas au dessinateur Jean-Louis Forain, un jour que celui-ci était appelé au téléphone pendant le dîner : C'est ça le téléphone ? On vous sonne et vous y allez...\nEn 1900, il n'y avait que 30 000 téléphones installés dans l'Hexagone, quand les quatre plus grands hôtels de New York se targuaient d'en compter à eux seuls 20 000. Alors que la consommation de matériel électrique par habitant atteignait l'équivalent de 15 000 francs en Grande-Bretagne et de 16 750 francs en Allemagne, elle s'élevait seulement à 4 750 francs en France.\nTrès étroit, le marché français de l'électricité était d'autre part complètement quadrillé par les firmes étrangères, notamment la Compagnie française Thomson, filiale de Westing-house, qui fournissait au début du xxe siècle 60 % de la production nationale.\nIl fallait donc une bonne dose d'audace pour affronter cette concurrence. C'est le défi que relèvera Pierre Azaria. Il voit le jour au Caire, en décembre 1865, d'un père négociant mort peu de temps avant sa naissance. La famille Azarian, qui appartient à la communauté des commerçants arméniens orthodoxes connus sous le nom d' Arméniens d'Egypte , a occidentalisé son nom par l'abandon dufinal. Suivant la tradition, le jeune Bedros est envoyé dans un collège de religieux français dont il sort avec le baccalauréat, avant de partir compléter ses études en France. Malgré son goût prononcé pour la lecture et le théâtre, il entre en 1882 dans un cours préparatoire à l'Ecole centrale, l'école Duvigneau-de-Lanneau.\nReçu 169e sur 244 au concours d'entrée, Azaria, qui prend en première année le prénom de Pierre, est un élève moyen et indis- cipliné : en électricité-lumière , il obtiendra une moyenne inférieure à 10...\nClassé, à la sortie, 110e sur 186 diplômés, ce jeune ingénieur imberbe et inexpérimenté, seul et presque sans argent, accepte le poste peu prestigieux de directeur de l'Electricité de Rouen.\nL'entreprise est précaire : sa réputation est si douteuse qu'elle est obligée de payer le charbon qu'elle commande avant même qu'il ne soit déchargé. Mais, sous l'impulsion de Pierre Azaria et de Paul Bizet, issu de l'Ecole des arts et métiers, l'Electricité de Rouen, devenue la Société normande d'électricité, progresse rapidement. En 1892, elle acquiert, à proximité de sa première usine devenue trop exigu\", une ancienne église désaffectée du xie siècle et un vieil hôtel Régence. Le clocher de l'église sert de pylône de départ aux câbles aériens qui portent l'électricité à 800 mètres à la ronde. Le nombre des abonnés passe de 305 en 1891 à 500 en 1892, 800 en 1894, 1 300 en 1896, 1 700 en 1899. En 1892, 4 100 lampes sont installées ; et sept ans plus tard, 80 000. Au nombre de kilowatts vendus annuellement par habitant, l'usine de Rouen parvient ainsi au premier rang de tous les sites de production électrique en France.\nPierre Azaria décide alors d'élargir les horizons de la société. Même si, comme il le déclarera en 1930 devant une assemblée d'actionnaires étonnés, sa compétence industrielle s'arrête à la porte des usines (il laisse l'aspect technique à Paul Bizet), il a d'autres atouts.\nParmi les actionnaires de la Société normande d'électricité figure la Banque française pour l'Afrique du Sud, animée par les frères Charles et Nemours Herbault (le second a été syndic des agents de change de Paris), qui lui font confiance. Par leur intermédiaire, il tisse un riche réseau de relations dont il saura faire bon usage - notamment avec l'industriel suisse Walter Boveri.\nLe 26 janvier 1898, il écrit à Me Lanquest, notaire à Paris, en le priant de vouloir bien faire des recherches pour savoir si les dénominations suivantes sont prises et s'il peut se les approprier : Compagnie générale d'électricité, Compagnie générale d'éclairage par l'électricité, Compagnie générale industrielle. C'est de beaucoup la première qui me conviendrait le mieux , précise-t-il.\nLe 21 mai 1898 est ainsi fondée la Compagnie générale d'électricité, au capital social de 10 millions de francs. Les cinq premiers administrateurs sont Walter Boveri, l'un des plus importants producteurs mondiaux de générateurs, turbines et transformateurs ; Benjamin Rossier, administrateur de la Banque suisse et française (qui deviendra en 1917 le Crédit commercial de France) ; Camille Chabert, qui dispose d'importantes relations parmi les plus grandes banques parisiennes, Pierre Azaria et Charles Herbault. Ce dernier est nommé président (il le sera jusqu'à sa mort, en 1909), mais Azaria est la véritable cheville ouvrière de l'opération. Il reçoit, au départ, 6 % du capital. Pour constituer la CGE, il a fédéré plusieurs entreprises, dont les plus importantes sont la Société normande d'électricité, les Etablissements Mouchel (une tréfilerie normande) et deux fabricants de lampes à incandescence.\nPierre Azaria adopte la seule stratégie que lui impose la domination du marché par les géants américains et allemands : profiter du retard de l'électrification urbaine pour constituer, dans les villes moyennes à fort potentiel d'expansion, un réseau de stations centrales de production d'électricité ; assurer ainsi un débouché pour les activités industrielles dont dispose la Compagnie, les câbles, les lampes, les isolants et les accumulateurs (une grande partie de ce matériel étant fabriquée sous licence Brown Boveri) ; harmoniser la marche de l'ensemble en adoptant dès l'origine une gestion décentralisée, le comité de direction déterminant la politique générale sans intervenir dans la vie quotidienne des entreprises du groupe.\nAu tournant des années 30, quand la grande crise mondiale s'installe en France, la Compagnie générale d'électricité est déjà un groupe industriel majeur. Elle emploie plus de 20 000 personnes et rassemble une cinquantaine de sociétés. De 1914 à 1930, son chiffre d'affaires a été multiplié par quinze alors que, dans le même temps, le volume de la production intérieure brute en France a doublé.\nDiversification, prudence financière, choix industriels avisés, autant de qualités qui permettent à la Compagnie de traverser sans dommage une période particulièrement chahutée : en quinze ans se succèdent la dépression économique, la guerre et la nationalisation du secteur de l'énergie en 1946. Tous les ans, depuis sa création jusqu'à aujourd'hui, à l'exception de la seule année 1903, la CGE verse un dividende à ses actionnaires.\nPierre Azaria, qui préside le groupe de 1927 à 1937, ne cherchera jamais à en devenir l'un des grands actionnaires. Cet entrepreneur talentueux mais réservé, mort en 1953, aura mis sur les rails, à partir d'une PME fragile, une entreprise qui compte aujourd'hui parmi les géants mondiaux dans les télécommunications, l'énergie et les transports. jacques marseille\nBibliographie Alcatel-Alsthom, histoire de la Compagnie générale d'électricité .\nLarousse, 1992.\nLa Fée et la servante : la société française face à l'électricité, xixe-xxe siècles. Par Alain Beltran et Patrice A. Carré, Belin, 1991.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-qui-brancha-la-france_1348083.html"}, {"title": "Les nouvelles previsions pour l etranger en 1994 et 1995", "text": "Activité : croissance lente outre-RhinLa croissance américaine baissera légèrement de régime en 1995 et l'inflation montera à 3,5 %\nen fin d'année, d'après JP Morgan. A l'opposé, le Japon renouera avec la croissance sans remettre en cause la stabilité des prix.\nL'expansion s'accélérera progressivement en Europe, et notamment en Grande-Bretagne. L'Allemagne restera à la traîne.\nFinance : stabilité des taux longs allemandsLes taux courts américains pourraient atteindre 5,6 % en mai 1995, d'après les experts du Crédit lyonnais. A l'opposé, la détente monétaire devrait se poursuivre en Allemagne et au Japon. Les rendements à long terme augmenteront faiblement aux Etats-Unis et resteront stables en Europe. La faiblesse actuelle du dollar serait surmontée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger-en-1994-et-1995_1342888.html"}, {"title": "L espagne s arrache a la recession", "text": "Terrassée par une récession qui mettait fin à cinq années d'euphorie, l'Espagne reprend des couleurs. Le PIB, qui a diminué de 1 % en 1993 sous l'effet de la contraction de la demande intérieure, a sans doute progressé de 0,5 % sur un an au premier trimestre, et les ventes des grands magasins ont crû de 0,8 %.\nCe léger mieux n'annonce cependant pas une reprise vigoureuse. La consommation y contribuera peu. Les grands magasins ont beaucoup profité de l'afflux de touristes étrangers, qui reviennent en masse depuis la dépréciation de la peseta. Mais le moral des ménages reste sombre. Le chômage frappe déjà 24,6 % de la population active, et les entreprises vont continuer de réduire leurs effectifs. Les réformes décidées pour assouplir un marché du travail jusque-là très rigide, qui faciliteront la création d'emplois à moyen terme, se traduiront dans l'immédiat par de nouvelles suppressions de postes.\nLes ménages puiseront un peu dans les économies constituées l'an dernier pour changer d'automobile et profiter de la prime à la casse de 100 000 pesetas offerte par le gouvernement au printemps. Mais ils ne le feront que parcimonieusement, car au mieux le pouvoir d'achat stagnera cette année. Les rémunérations ont progressé de 6,4 % en 1994, contre 8 % en moyenne entre 1989 et 1992. Et les augmentations salariales modérées négociées cet hiver laissent penser que la revalorisation n'excédera pas 4,5 % en 1993 - le rythme de l'inflation. La rigueur budgétaire accentuera la tendance.\nLe redémarrage de l'investissement sera poussif. Les patrons retrouvent le moral. Mais les capacités de production sont sous-utilisées, et la construction, qui absorbe les deux tiers de l'effort d'équipement, ne profitera que lentement de la décrue des taux d'intérêt.\nC'est le commerce extérieur qui assurera cette année encore l'essentiel de l'expansion. Les produits espagnols profitent toujours de la dévaluation de la peseta. Les exportations se sont accrues de 44 % sur un an en valeur au premier trimestre, et les carnets de commandes étrangers des industriels continuent de se garnir au rythme de la reprise en Europe.\nLa faiblesse de la demande intérieure et la rigueur salariale et budgétaire n'autoriseront qu'une expansion modeste : 1 % cette année, avant 2 % en 1995. Mais elles permettront des progrès dans la lutte contre les déséquilibres macroéconomiques. Le déficit courant va encore se réduire, voire disparaître. Après avoir dépassé 7,2 % du PIB en 1993, le déficit budgétaire a diminué de 19,6 % sur les quatre premiers mois de 1994. Et, n'étant plus attisée par les dérapages salariaux, l'inflation va ralentir à 4 % en fin d'année. Seule l'accumulation des scandales politico-financiers, en inquiétant les marchés financiers, contrarie l'assainissement. Emmanuel Lechypre", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-espagne-s-arrache-a-la-recession_1340301.html"}, {"title": "La tranquillite des revenus reguliers", "text": "c onseil Tirer un complément de revenus de son patrimoine reste la préoccupation de nombreux épargnants à la retraite. Les sicav et FCP à revenus réguliers sont une solution idéale. Leurs coupons sont soumis à l'impôt au-delà du seuil d'exonération de 8 000 francs pour une personne seule et de 16 000 francs pour un couple. La plupart distribuent des revenus trimestriels, mais on peut en encaisser tous les mois avec Mensuelcic ou avec les gammes Lion trimestriel et Cadence. Leur gestion n'est pas totalement sans risque. Les plus sûres (Cortal et CIC) sont moins performantes à long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tranquillite-des-revenus-reguliers_1339075.html"}, {"title": "La france fer me toutes ses mines", "text": "Septembre 1993 : Germinal sort sur les écrans. La France entière, et en particulier le Nord-Pas-de-Calais, dont la dernière mine a fermé en décembre 1990, se retourne avec émotion sur son passé minier. Six mois plus tard, quelques milliers de gueules noires convergent de tous les sites d'extraction français pour battre le pavé parisien et protester contre les fermetures successives de puits et la mort annoncée des régions minières.\nLes chiffres ne trompent pas : de 600 000 après guerre, les mineurs sont moins de 30 000 aujourd'hui. Les effectifs dans le charbon, qui mobilise la moitié des mineurs, n'ont cessé de décliner : de 360 000 en 1947 à 16 000 au début de l'année. Après le Nord-Pas-de-Calais, les fermetures des bassins de Lorraine et du Centre-Midi devraient mettre un terme à la production nationale de charbon d'ici à 2005.\nLa fin de la potasse d'Alsace, pour laquelle travaillent environ 3 000 personnes, est programmée pour 2004. L'extraction de fer vit ses derniers jours. L'étain de Bretagne n'est plus exploité, de même que la bauxite, le tungstène, le plomb, l'uranium et autres matières premières des diverses régions du pays. Outre la production de nickel en Nouvelle-Calédonie, l'avenir se cantonne désormais à l'extraction de substances marginales : talc à Luzenac, dans l'Ariège, ou or au Bourneix (Haute-Vienne) et à Salsigne (Aude), dont l'activité vient d'être relancée par un groupe... australien. Toute une géographie industrielle à réviser !Les gisements arrivent à épuisement Gratté depuis des siècles, le sous-sol du Vieux Continent s'appauvrit. Les ressources les plus accessibles ont été exploitées de façon industrielle à partir des xviiie et xixe siècles. En conséquence, si l'on veut trouver de nouveaux gisements, il faut creuser davantage, parfois à plus de 1 000 mètres de profondeur, pour atteindre des veines difficiles à mettre en valeur du fait du morcellement géologique. Et plus on va en profondeur, plus les coûts d'extraction s'élèvent. Il faut renforcer le soutènement, climatiser les puits, mettre en place des systèmes d'évacuation de l'eau (exhaure). La mine est une industrie atypique qui ne correspond plus à une logique libérale, prévient Nicolas Cheimanoff, directeur du Centre de géotechnique et d'exploitation du sous-sol de l'Ecole des mines de Paris. Après cinq à dix ans de prospection, on ouvre un site pour au moins vingt ans et le retour sur investissement n'arrive qu'au bout de dix ans. L'opération reste très aléatoire. Comme on ne sait jamais localiser avec précision le gisement, on ne peut pas prévoir ce que l'on va produire.\nL'industrie minière européenne ne tient plus la concurrence, comparée aux gisements linéaires de centaines de kilomètres, peu profonds sinon à ciel ouvert, d'Australie, d'Amérique du Nord et du Sud, d'Afrique du Sud, de Chine ou de Sibérie. La tonne de charbon produite en France revient à 550 francs. Importée, elle s'achète 250 francs à son arrivée à port. Et cela malgré une augmentation rapide de la productivité des exploitations françaises, multipliée par trois depuis 1970, par deux depuis 1985, pour atteindre le meilleur niveau en Europe. Valorisée (vendue) 350 francs, chaque tonne de charbon français engendre donc un déficit de 200 francs. Le préfet Jean Thieblemont, chargé d'une mission de médiation entre le gouvernement et les mineurs de Charbonnages de France (CDF), évalue aux alentours de 232 000 francs par an le coût pour les finances publiques de chaque mineur en activité.Des charges sociales élevées Le statut des mineurs, voté en 1946, leur alloue un régime spécifique de sécurité sociale et de retraite, ainsi qu'un certain nombre d'avantages liés aux conditions de travail (logement, chauffage).\nCompte tenu de l'évolution démographique et de la multiplication des départs, ces charges, notamment celles dites du passé (le coût social de l'arrêt de la production), s'alourdissent d'année en année.\nPour le charbon, cela représentait en 1992 un total de 6,9 milliards de francs. Un montant accordé par l'Etat chaque année en subvention à l'entreprise publique CDF. Toutes substances confondues, 30 000 mineurs en activité aujourd'hui doivent financer les retraites de 400 000 anciens. Pour le directeur général de l'énergie et des matières premières au ministère de l'Industrie, Claude Mandil, on ne peut pas continuer à subventionner une activité si déficitaire . Ce qui conduit Jean-Paul Mussano, de la Direction des affaires sociales de CDF, à s'interroger : Le maintien de l'extraction charbonnière a-t-il une finalité en soi, justifiée économiquement, ou est-il un moyen d'assurer une transition vers un avenir dans lequel le charbon utilisé en France ne sera plus extrait du sol national ? Les pouvoirs publics penchent évidemment vers la seconde hypothèse.\nL'échéance de 2005 a été décidée en fonction de la pyramide des âges, de la reconversion des plus jeunes et de la réindustrialisation des régions. Par sa politique de reconversion, CDF a permis à 11 000 personnes de retrouver un emploi sur ses 19 000 salariés du Nord-Pas-de-Calais entre 1986 et 1993.\nLa voie française de désengagement du charbon fait figure de position intermédiaire entre le soutien coûte que coûte de l'Allemagne à son charbon, financé par une taxe sur la consommation d'électricité, et, en Grande-Bretagne, des fermetures brutales accompagnant la privatisation des minerais encore rentables.\nLes syndicats de mineurs s'élèvent contre la politique française de désengagement progressif et demandent, d'une seule voix, la renégociation de l'horizon 2005. Au-delà du traumatisme psychologique lié à la disparition de leur métier, ils estiment biaisé le débat tel qu'il est abordé par la tutelle. Les répercussions économiques de cette politique n'ont jamais été évaluées. On ne se préoccupe que du bénéfice direct induit par les fermetures, sans considérer qu'un emploi de mineur crée plus de richesses qu'un emploi de service , affirme Alain Cuvillier, président de la Fédération nationale des Etam (employés, techniciens, agents de maîtrise)-Mines, affiliée à la CFE-CGC.\nPour les mineurs, l'argument de l'épuisement du sous-sol, justifié pour le Nord-Pas-de-Calais, ne vaut pas pour les bassins de Lorraine et du Centre-Midi. Enfin, rappellent-ils, une fois qu'il n'y aura plus de mineurs, il faudra bien quand même continuer à payer les retraités.\nLes fermetures de mines coûtent donc cher, presque autant, dans un premier temps, que l'exploitation déficitaire. Aux charges sociales il faut ajouter les contraintes liées à l'environnement. Pour Charbonnages de France, la réhabilitation des sites, une fois la production arrêtée, représente 4 % du chiffre d'affaires. En 1993, la somme s'est élevée à 1,9 milliard de francs, sur un déficit global de l'entreprise de 2,9 milliards. Il faut reboucher les puits, mais également restaurer le paysage, se débarrasser des déchets. Plus les sites sont anciens, plus les coûts sont élevés. A Chessy, près de Lyon, plusieurs investisseurs examinent la possibilité d'ouvrir une mine de zinc et de cuivre ; sur les 150 millions de francs d'investissements que nécessiterait la mise à bien du projet, 15 à 20 millions seraient consacrés à la réhabilitation, prévue avant même l'ouverture.\nDans ces conditions, les pays dotés de ressources gigantesques facilement accessibles, qui ne se préoccupent guère de l'environnement et dont les coûts salariaux et sociaux sont faibles, n'ont donc aucun mal à l'emporter sur les productions minières européennes.\nQue reste-t-il pour faire la différence ? La qualité ? Comme pour tous les minerais, la qualité du charbon français est devenue un mythe , reconnaît Jean-Paul Mussano. Quant à la mine française, elle ne sera bientôt plus qu'un souvenir.\nFlorentin Collomp", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-fer-me-toutes-ses-mines_1337808.html"}, {"title": "Double jeu pour un gros porteur", "text": "Airbus et Boeing autour d'une même table, c'est en soi un événement.\nLorsque la discussion tourne au poker menteur, le plus beau reste à venir. Mars 1994 : les frères ennemis décident de poursuivre main dans la main les études de faisabilité pour la construction d'un avion très gros porteur, d'une capacité de 500 à 800 places. Ce VLCT (very large commercial transport) fait l'unanimité sur deux points.\nD'une part, le marché en aura besoin. Avec 50 % du trafic mondial concentrés sur 33 aéroports, on frise la saturation. Seul moyen de contourner cet obstacle physique en maintenant un flux important de passagers : construire un appareil de grande capacité. Problème, le coût, à l'époque jugé trop élevé pour un constructeur seul. C'est le second point de rencontre entre Boeing et Airbus, qui décident alors de faire pot commun. Quelques semaines plus tard, changement radical d'ambiance. Cette affaire VLCT est une opération en trompe l'oeil, menée par Boeing pour amuser la galerie , déclare Claude Terrazzoni, patron de la division avions de l'Aérospatiale, lors d'un séminaire organisé en mai dernier par son groupe. Pour le constructeur français, membre influent du consortium Airbus, aucun doute possible : en fait de coopération, Boeing prépare dans son coin une version gros-porteur de son juteux 747. Autre accusation, Boeing profiterait des crédits que lui alloue le Pentagone pour développer, également en solo, une solution alternative : un supersonique, héritier du Concorde et vieille lune des ingénieurs de Seattle. Dans tous les cas de figure, Airbus n'est nulle part présent dans les projets de son concurrent.\nFort de l'impression d'avoir été floué, le conseil de surveillance du consortium a décidé, début juin, de remettre le turbo sur son propre projet, baptisé A3XX. Les études consacrées à cet avion, de 500 à 550 places, viennent juste de s'achever. La phase marketing devrait être lancée avant l'été. Les clients, principalement situés dans la zone Pacifique, pourraient être approchés en septembre, lors du Salon aéronautique de Farnborough, pendant britannique du Bourget. Claude Terrazzoni assure que le projet, évalué à 8 milliards de dollars, pourrait être financé entre Européens seuls. Vrai divorce d'avec Boeing ou gesticulation très politique ? Pour l'instant, la seconde hypothèse reste la plus probable.\nDepuis l'arrivée au pouvoir de Bill Clinton aux Etats-Unis, Airbus a clairement l'impression d'être tenu à l'écart par les transporteurs américains, désormais plus enclins à choisir Boeing, voire McDonnell-Douglas. Une forme de protectionnisme déguisé, qui n'est pas pour rien dans la mauvaise humeur du moment. D.F.", "url": "https://lexpansion.lexpress.fr/actualite-economique/double-jeu-pour-un-gros-porteur_1335179.html"}, {"title": "Corfou un sommet pour rien", "text": "Après un semestre de présidence grecque plutôt ensommeillée et une campagne pour les élections européennes assez terne, on a peine à croire que le sommet de Corfou sera flamboyant. Réunis les 24 et 25 juin prochains sous le soleil de l'île grecque, les chefs d'Etat et de gouvernement devraient en effet constater une nouvelle fois leurs désaccords sur la façon de relancer une Europe en panne : ce n'est pas la crise, mais plutôt une sorte de torpeur. Comme si tous attendaient désormais l'échéance de 1996, date de la conférence sur les nouvelles institutions, en considérant que rien de significatif ne sera acquis avant cette épreuve de vérité. Les sujets de discussion ne manqueront pourtant pas à Corfou. Voici les principaux.\nUn accord avec la Russie La guest star de ce sommet devrait être Boris Eltsine, qui signera un accord d'association avec l'Union prévoyant, à terme, la création d'une zone de libre-échange entre les deux partenaires. C'est l'une des seules décisions concrètes qui seront prises, à condition que les réserves de Paris sur les ventes d'uranium enrichi soient levées. La France détient, via la Cogéma et Eurodif, une part importante de ce marché très rémunérateur, et craint le dumping des Russes, eux-mêmes producteurs. Alain Juppé a toutefois négocié les bases d'une clause de sauvegarde se déclenchant en cas d'invasion.\nLes grands travaux C'est l'Arlésienne des réunions européennes : pour relancer l'activité, Jacques Delors avait proposé qu'on entreprenne des travaux d'infrastructures sur le continent, mais le sujet est renvoyé de comité préparatoire en Conseil des ministres. A Corfou, les chefs d'Etat se contenteront de réaffirmer leur attachement à onze projets prioritaires (parmi lesquels le TGV Lyon-Turin et celui de Paris-Bruxelles-Londres). La question essentielle, le financement, a d'ores et déjà été renvoyée au sommet d'Essen, en décembre prochain.\nLa Commission compte utiliser ses propres ressources budgétaires, faire appel aux prêts de la Banque européenne d'investissement et aussi faire payer les opérateurs privés qui se rémunéreront en exploitant les lignes de transport ainsi créées. Mais, d'après ces mêmes calculs, il manque au moins 5 milliards d'écus (33 milliards de francs) pour réaliser la première tran-che. Et la plupart des grands Etats membres s'opposent au lancement d'un emprunt communautaire qui financerait ce solde, car ils craignent que ce ne soit un précédent qui encouragerait l'Union à se lancer dans de trop grandes dépenses.\nLe choix d'un président Jacques Delors prenant sa retraite à la fin de l'année, il lui faut un successeur. Le favori est Jean-Luc Dehaene, Premier ministre belge, qui a l'appui de son gouvernement, de Paris et de Bonn. Mais Leon Brittan, Peter Sutherland (actuel patron du Gatt à Genève), Etienne Da-vignon et Ruud Lubbers croient toujours en leurs propres chances. Ce dernier a pourtant un gros handicap : Premier ministre hollandais, il s'était prononcé publiquement contre l'unification allemande, et Helmut Kohl ne le lui a jamais pardonné. Quant à Leon Brittan, même s'il n'a pas démérité, il pourrait être sacrifié par Londres, qui veut installer Nigel Lawson à la tête de l'OCDE en remplacement du Français Jean-Claude Paye. Le poste de président de la Commission n'est en effet que l'une des nombreuses dépouilles que vont devoir se partager les chefs d'Etat cette année : la direction de l'OCDE d'abord, mais aussi celles de l'Otan, de l'UEO et de la nouvelle Organisation mondiale du commerce, qui entrera en fonction en janvier.\nL'élargissement Les accords d'adhésion des quatre nouveaux membres (Autriche, Suède, Finlande et Norvège) seront paraphés en grande pompe, dans l'attente des résultats des trois référendums qui suivront celui de l'Autriche.\nCette fois-ci, on a soigneusement organisé la succession des consultations, en commençant par le pays a priori le plus motivé - l'Autriche - pour terminer par celui qu'on sait franchement hostile à l'Europe, la Norvège. Il s'agissait d'éviter le syndrome de Maastricht , quand le non danois avait pesé sur le vote des Français. Mais l'opinion publique est capricieuse ces temps-ci, surtout au sujet de l'Europe, qui ne bénéficie plus de la faveur inconditionnelle des peuples. Une surprise est toujours possible.\nLa réforme institutionnelle On en parlera sans doute, mais l'affaire semble mal partie. A cause de l'élargissement, Commission et Conseil des ministres doivent être réformés, sans quoi ils seront paralysés, tout le monde en convient.\nSi l'on veut aplanir les difficultés innombrables que la conférence de 1996 va occasionner, il faut la préparer avec soin. Or les Douze, réunis récemment à Ioannina, se sont mis d'accord sur une formule impraticable : un comité de représentants personnels des seize ministres des Affaires étrangères aura la charge de débroussailler le terrain. Un tel comité sera tout aussi difficile à faire fonctionner que les institutions qu'il est supposé réformer. Et c'est regrettable, car le deuxième train de l'élargissement, qui va compliquer encore le jeu, se profile déjà : l'Allemagne présidera l'Union à compter du 1er juillet, et elle veut faire de l'adhésion des pays de l'Est sa priorité absolue... François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/corfou-un-sommet-pour-rien_1333887.html"}, {"title": "Dernieres nouvelles des fourmis", "text": "Selon des rumeurs persistantes, Madame Cresson serait bientôt nommée commissaire européen. Pour lui permettre de remplir au mieux cette lourde tâche, autant la renseigner sur l'état du monde. C'est la raison pour laquelle, rentrant à l'instant du Japon, je me permets de lui donner quelques nouvelles de ceux qu'elle a, naguère, traités d'insectes formicidés.\nUne crise de luxe Comme tous les pays du monde, le Japon traverse des turbulences. Les records de croissance ne sont plus qu'un souvenir. Les investissements productifs déclinent. De grands groupes connaissent, pour la première fois, le double rouge du déficit et de la honte (Nissan, NEC...).\nEt pourtant, les faillites y sont cinq fois moins nombreuses qu'en France. L'excédent commercial atteint des niveaux inégalés. Et surtout, l'emploi résiste : le chômage reste inférieur à 2,5 % de la population active. Quel est le secret nippon ?\nCertaines données sont propres à l'archipel et guère transposables.\nMais le plus intéressant car pour nous le plus exemplaire, c'est la défense à tout prix de l'emploi. Le licenciement est ici une défaite, et l'entreprise qui s'en rend coupable est pénalisée fortement par le consommateur : Pioneer en sait quelque chose, qui, pour avoir poussé dehors trente-cinq cadres de plus de 50 ans, a été montré du doigt par la presse entière et boudé par les acheteurs.\nL'emploi à vie demeurant la valeur des valeurs, comment agissent les entreprises en difficulté ? Elles réduisent d'abord la masse salariale : si le salaire de base reste intangible, les heures supplémentaires (25 % de la rémunération) et le bonus annuel peuvent être sévèrement rognés. Au grand dam des limonadiers et des exportateurs de cognac : ces compléments de revenus sont l'argent de poche des hommes, qui se voient désormais contraints de limiter la fréquence et la teneur en alcool de leurs virées nocturnes.\nL'autre stratégie, c'est la réorganisation du travail : primes accrues à la productivité et transferts de postes au sein d'un même groupe. Mazda se prépare à redéployer 2 000 cadres vers... les chaînes d'assemblage de ses voitures.\nOn peut s'épouvanter. Et citer tel ou tel autre trait inquiétant du Japon : la passion pour les bandes dessinées pédophiles ou la maigreur des vacances. Mais quelle autre société présente aujourd'hui ce triple bilan : chômage nul, délinquance faible, drogue (quasi) inconnue ?\nL'Europe dédaignée Il fut un temps où le Japon craignait l'Europe. Redoutant que nos frontières ne se ferment à ses produits, il y investit massivement : 15 milliards de dollars en 1989. Nos divisions sur Maastricht, nos replis nationalistes l'ont rassuré. La muraille communautaire ne sera jamais qu'une passoire et la forteresse qu'un gruyère. Puisque la menace occidentale s'évanouit, autant aller s'implanter dans les pays du soleil levant, sur les rivages pacifiques où, d'ailleurs, l'activité n'a pas nos langueurs. Résultat : les Japonais ont choisi l'Asie (plus de 50 % des projets d'investissement).\nRien de tel qu'un voyage à Tokyo pour se guérir de nos chipotages nostalgiques et retrouver l'évidence : l'Europe est notre seul avenir, la seule dimension qui nous permettra de résister aux déferlantes venues du Grand Est.\nA dédain, dédain et demi : verrons-nous Madame Cresson chaque matin à Bruxelles se tourner vers l'Orient et appeler les fourmis : s'il vous plaît, ne nous oubliez pas !\nLe Japon, c'est possible Tel est le titre de la campagne menée par les autorités françaises pour rappeler à nos entreprises que, malgré les difficultés, des affaires profitables sont possibles dans ce pays très largement sous-prospecté. Le PNB du Japon est encore trois fois supérieur à celui de toute l'Asie du Sud-Est, Chine comprise. Une région comme celle d'Osaka, où nous brillons par notre absence, est plus riche que l'ensemble du Canada. Et pour s'implanter dans le reste de l'Asie, un partenariat avec des Japonais est souvent une méthode efficace : c'est celle qu'ont choisie quelques-uns de nos industriels avisés, dont Jérôme Monod.\nPreuve vivante de ces opportunités : deux des phares de notre architecture, Jean Nouvel (l'Institut du monde arabe...) et Christian de Portzamparc (la Cité de la musique...). Ils me racontent leur duel franco-français en plein coeur de Tokyo. Invités par des admirateurs fanatiques qui n'ont pas su choisir entre les deux, ils luttent l'un contre l'autre pour construire un espace naturel géant : salles de spectacle, lieux d'exposition...\nUne soirée à La Jetée Le Golden Gay est un quartier menacé. Cerné par les tours, les love hotels et autres peep shows. Propriétaire des lieux depuis 1987, un grand magasin attend le moment propice pour détruire ces maisons de bois, ce dédale de ruelles d'un autre âge où, assises devant leurs portes, des dames plus très fraîches proposent aux passants toutes sortes de plaisirs éternels. A l'étage, sans que rien ne les indique, se tiennent des bars minuscules ; dès que les cinq ou six habitués ont pris leurs places, l'endroit est plein, la porte est close. Là, le salary man peut prendre en toute confiance les mains de la patronne et lui conter jusqu'à plus d'heure les avanies de sa vie. Aux réconforts habituels, Tomoyo Icawai, maîtresse après Dieu de La Jetée, ajoute sa propre ordonnance : voir des films français.\nToute l'année, elle économise pour assister au Festival de Cannes, qu'elle ne manquerait sous aucun prétexte. Catherine Deneuve, Jeanne Moreau et Gérard Depardieu couvrent ses murs. Hier, à un cadre de Yokohama particulièrement abattu, elle conseillait Bleu de Kieslowski. Le cadre fixait Juliette Binoche et hochait sans fin la tête. C'est vrai que notre actrice au teint pâle et aux joues rondes a de faux airs de Butterfly.\nTokyo est ainsi : derrière les stéréotypes et les façades de la modernité, une collection de lieux miniatures semblables à La Jetée, un immense tissu de maisonnettes rassemblées autour du bain public et de temples bouddhistes ou shintoïstes.\nOuvrez la fourmilière, vous y trouverez ce qui fait l'humanité d'une ville et que nous avons beaucoup perdu : la chaleur de la vie de quartier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dernieres-nouvelles-des-fourmis_1333844.html"}, {"title": "Bieres les grandes marques sous pression", "text": "Lorsque l'été approche, les grands brasseurs interrogent fébrilement les hommes de la météo. Les caprices climatiques ont une influence décisive sur la consommation de bière en France. L'an dernier, les cieux n'ont guère été propices. Cette défaillance météorologique, conjuguée à une augmentation des taxes européennes et aux incidences de la loi Evin, s'est traduite par un tassement sensible du marché.\nEn 1993, les Français ont bu moins de 22,7 mil-lions d'hectolitres, ce qui a fait glisser la consommation annuelle par personne sous la barre symbolique des 40 litres. Bien sûr, les professionnels, représentés par les Brasseurs de France, arrivent à une conclusion plus nuancée, une fois mises en jeu les pondérations statistiques propres au secteur : En fait, l'exercice a connu une très légère hausse, que nous estimons à 1 % , indique Elisabeth Pierre, leur porte-parole. D'autres sources font plutôt écho d'une baisse de 10 %\nentre avril 1993 et avril 1994. De toute façon, là n'est pas l'évolution la plus significative pour la confrérie du malt et du houblon, où l'on s'émeut surtout de la contre-performance des grandes marques, Kronenbourg ou Heineken.\nComme d'autres produits de grande consommation, la bière connaît en effet un double phénomène : le développement des spéciales , c'est-à-dire des bières plutôt haut de gamme (haute fermentation, bières aromatisées, etc.), et la montée des premiers prix. Entre les deux, lovées au centre du marché, les marques établies sentent le sol s'effriter sous leurs pas. On peut toujours passer les chiffres à la moulinette, il y a la réalité du marché : les consommateurs sont devenus intelligents, ils ne veulent plus payer une marque si elle n'apporte pas une réelle plus-value , proclame Michel Debus, PDG du Groupe Fischer, leader sur le marché des spéciales. Tous circuits de distribution confondus, alors que les bières dites de luxe (en fait, les bières courantes, pasteurisées) connaissent un électroencéphalogramme plat, les spéciales ont vu leur part de marché s'accroître de plus de 20 % entre 1992 et 1993.\nPour le moment, les poids lourds de la profession refusent de dramatiser. Les spéciales ne représentent pas plus de 6 % du marché, l'avenir reste dans le coeur de celui-ci, proteste Gérard Bouleau, directeur marketing de Kronenbourg. Pour les autres grands pays, il représente jusqu'à 80 % des ventes, alors qu'en France, nous plafonnons à 65 %... Troisième son de cloche, encore différent, chez Patrick Depraetere, directeur commercial à la Brasserie de Saint-Omer, spécialisée sur le créneau des premiers prix : Les bières premiers prix, qui représentaient 24 % du marché des \"luxe\" en 1989, se taillent aujourd'hui un bon 35 %. Dans le même temps, l'écart des prix avec les grandes marques est passé de 35 à 60 %...\nIl faudrait peut-être en tenir compte !\nLes financiers ont déjà suivi le conseil : les marques ne leur inspirent plus la même confiance. Dans les salles de marché, lorsqu'on parle de la brasserie, on a tendance à évoquer le syndrome Philip Morris, obligé de baisser brutalement le prix de ses cigarettes vedettes, confie Christine Arabian, analyste au sein du Groupe CIC. Les marques fortes ont vu leurs cours baisser, malgré la notoriété dont elles disposent. Depuis deux ans, leur tendance est plutôt à la baisse. Un avis que partage Jocelyne Gaudino, son homologue de la Société générale : La conjoncture n'est pas vraiment favorable aux marques, remarque-t-elle, Kronenbourg et Heineken seront peut-être contraintes de baisser leurs prix.\nPourtant, ces dernières années avaient été marquées par une amélioration de la rentabilité des brasseries : Ce phénomène était dû à l'amélioration de la productivité, explique Christine Arabian, la restructuration des sites industriels, la concentration de la production se sont traduites par une amélioration des perfor-mances des gros brasseurs. Mais l'analyste du CIC considère que cette courbe va cesser de grimper : Il n'y a plus d'augmentation des marges à attendre de ce côté-là, confie-t-elle, tout ce qui pouvait être fait au niveau industriel l'a été.\nParmi les empêcheurs de brasser en rond figurent donc ces sociétés qui, comme Fischer ou Saint-Omer, privilégient le concept marketing de la niche : des segments de marché moins importants en volume, mais en forte croissance. Et les chiffres leur donnent raison, puisque la Brasserie de Saint-Omer a vu son chiffre d'affaires augmenter de 16 %\nl'an dernier, le Groupe Fischer affichant 9 % de croissance, et la Brasserie Duyck 7 %. Dans le même temps, BSN enregistrait un tassement de 2 %... Chez Fischer, Michel Debus se réjouit ouvertement de ces résultats : Ce ne sont pas ceux qui me copient sans vergogne en lançant de pâles imitations de mon Adelscott qui vont m'inquiéter, lance-t-il. Ils essaient de me fermer le circuit des cafés-hôtels-restaurants, mais ils n'y arrivent pas. Un circuit - le CHR dans le jargon du métier - sur lequel son groupe enregistrait à la fin du premier trimestre une progression de 27 %. Le Groupe Fischer pratique la politique du coucou, rétorque Jean-Marc Landriau, chez Heineken, nous sommes très bien outillés sur ce créneau, alors nous n'hésitons pas à nous défendre. E Pour freiner leur lente érosion, les marques traditionnelles n'ont pas d'autre solution que d'aller concurrencer les petits brasseurs sur ce créneau des spéciales où ils dégagent l'essentiel de leurs profits. Pour implanter Wel Scotch en CHR, Kronenbourg distribue des fûts gratuits à tout va , fulmine Michel Debus. Fischer, qui s'est engouffré avant les autres avec succès sur ce marché, est condamné à redoubler d'imagination pour conserver son avantage. La réussite de Kingston, sa nouvelle bière au rhum, l'y encourage : Nous avons fait 10 000 hectolitres la première année, et nous finirons 1994 avec 20 000 hectolitres, espère Michel Debus. Nos prochaines spéciales en vue : gewurts et, pourquoi pas, cola. De son côté, Kronenbourg, malgré son mépris de façade pour les spéciales, vient de lancer Chicada, une bière d'Amérique latine à la pression... Heineken n'entend pas se fermer ce secteur dynamique. Le lancement de sa gamme Bières du monde s'est traduit par la signature d'accords de distribution avec Cora et Auchan. Promodès, Carrefour et Monoprix devraient suivre dans les prochaines semaines.\nLa contre-offensive des gros brasseurs porte sur un autre front : le poids des marques leur donne les moyens de faire pression sur la sous-traitance. Et de se réserver ainsi les meilleures filières d'approvisionnement, notamment chez les verriers. Mais, aujourd'hui, nous pouvons nous approvisionner en Allemagne, en Belgique, au Portugal ou en Pologne, et bientôt en République tchèque , explique le patron de Fischer. Heureusement pour leurs concurrents plus démunis, les grands groupes ont parfois du mal à gérer leurs contradictions. BSN verrier a intérêt à vendre à bon prix ses queues de production aux petits brasseurs, ce qui n'arrange pas les affaires du même BSN, lorsqu'il est brasseur... En 1985, les gros brasseurs ont fermé des usines dont le matériel avait à peine un an, et les petits ont pu s'équiper de lignes pratiquement neuves payées au poids de la ferraille, raconte Patrick Depraetere, de la Brasserie Saint-Omer. La logique de restructuration des grands groupes ne s'est pas franchement retournée contre ceux qui devaient en faire les frais... Et lorsque Kronenbourg et Heineken clament : Qu'ils arrêtent d'investir, nous sommes en état de surproduction ! Patrick Depraetere, à la Brasserie de Saint-Omer, répond en souriant : Eux sont sûrement en surcapacité, mais nous non. Nous brassons sept jours sur sept en trois-huit !\nMalgré ces escarmouches, les grandes marques se refusent à faire une fixation sur la bonne santé des spéciales. Le risque, c'est l'hyperspécialisation, l'atomisation du marché, estime Gérard Bouleau. Il faut, comme en Espagne, continuer à jouer en priorité le coeur de marché, ouvrir les bières de luxe comme nous l'avons fait avec nos bières Tradition. Nous lançons la bière de l'été, une bière de luxe dont le prix, le goût et le format sont accessibles à tous.\nEn fait, c'est la segmentation du marché qui est en train de se transformer en profondeur. Avant, on segmentait par produit, remarque le directeur commercial alimentaire de la Brasserie de Saint-Omer, maintenant, on procède par typologie d'achat entre les spéciales, les marques, les marques de distributeurs et les premiers prix. Au bas du marché, ce sont essentiellement les marques premiers prix qui se développent, avec une croissance de 20 % en 1993. Dominateurs sur le terrain industriel, les grands groupes devront livrer une bataille plus indécise sur le front commercial.\nMais ils ne sont plus en mesure de l'éviter. Marc Clairvois", "url": "https://lexpansion.lexpress.fr/actualite-economique/bieres-les-grandes-marques-sous-pression_1329982.html"}, {"title": "Reperes", "text": "FI Sara Lee taille dans le vif Conglomérat spécialisé dans les produits de grande consommation (Kiwi, Dim, Benenuts, Playtex...), Sara Lee va terminer son exercice 1993-1994 sur un bénéfice record : plus de 700 millions de dollars.\nCela n'a pas empêché son patron, John Bryan, d'annoncer la suppression de 8 000 emplois ainsi que la fermeture de plusieurs sites industriels. Explication : seule une course incessante à la productivité peut permettre de soutenir une politique de marques tout en s'engageant dans la guerre des prix.\nFI Insatiable Volkswagen Si vous ne voulez pas me donner 2,75 milliards de francs afin de financer mon plan social chez Seat, je transformerai ma filiale en simple unité de montage , voilà, en substance, le discours tenu par Volkswagen au gouvernement espagnol. Un chantage qui choque beaucoup à Madrid, car, s'il est naturel de subventionner un industriel étranger qui embauche, cela l'est beaucoup moins de l'aider à licencier. D'autant, dit-on outre-Pyrénées, que VW serait largement responsable des difficultés de sa filiale. Egalement présents en Espagne, les deux français PSA et Renault ne manquent d'ailleurs pas de rappeler qu'ils avaient eux-mêmes payé la note des diminutions d'effectifs décidées ces dernières années. Volkswagen va-t-il devoir alors faire marche arrière ? Pas si sûr : la firme a reçu l'appui des autorités catalanes, soucieuses de désamorcer un conflit local qui pourrait devenir explosif.\nFI Le boom des composants Dopé par le boom des micro-ordinateurs, le marché mondial des composants frôle désormais les 100 milliards de dollars et pourrait encore augmenter de 25 % cette année. D'où les investissements considérables engagés par les industriels du secteur. Tous ont de bonnes raisons de forcer l'allure : les américains (Intel, Motorola, Texas) veulent confirmer leur avance, les japonais (NEC, Toshiba, Hitachi, Fujitsu) doivent rattraper le terrain perdu, et les coréens (Samsung, Hyundai, Goldstar) espèrent se tailler une part significative du gâteau. A lui tout seul, Intel, le1, a décidé d'investir 2,4 milliards de dollars, soit plus du quart de son chiffre d'affaires. Il vient d'ailleurs de conclure un accord remarqué avec Hewlett-Packard, le. 2 américain de l'informatique.\nFI Qui va gagner au Scrabble ?\nAvec une marge brute de 12 %, la firme britannique Spear, éditeur du célèbre jeu de Scrabble, attire bien des convoitises. L'américain Hasbro (jeux MB, Playskool, Pictionnary, Trivial Pursuit) pensait avoir deux bonnes raisons de racheter l'affaire : il contrôle déjà 27,5 % du capital de Spear, et c'est lui qui distribue le Scrabble aux Etats-Unis. Mais voilà que Mattel (Fisher-Price, Barbie) s'est manifesté en offrant 445 millions de francs, soit 45 millions de plus que son concurrent. Nul ne doute que Hasbro va surenchérir à son tour. Jusqu'où peut monter la mise ? Les experts parlent de 800 millions. Pas mal pour une firme qui réalise seulement 330 millions de chiffre d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1357105.html"}, {"title": "Television du futur le grand poker", "text": "Le satellite a été lancé par la fusée Ariane, depuis la base de Kourou, en décembre dernier. C'est un pionnier. A son bord, la technologie de la télévision du futur, qui va bouleverser le rapport du spectateur américain avec son téléviseur avant de débouler en Europe et en Asie d'ici deux ou trois ans. En orbite à 36 000 kilomètres au-dessus de la Terre, il attend le feu vert qui lui sera transmis, d'un jour à l'autre, par une petite station tapie au pied des Rocheuses, à Castle Rock, dans le Colorado, où deux rangées d'immenses paraboles sont prêtes à émettre les premières images de télévision numérique. Des milliers d'Américains ont commencé à s'équiper en prévision du jour J. Pour 4 000 francs, ils ont acheté une petite antenne parabolique, pas plus grande que le plateau d'un garçon de café, qu'ils ont installée sur leur terrasse. Sur leur téléviseur, ils ont posé une boîte de la taille d'un lecteur de disques compacts. Les voilà prêts à recevoir les 150 chaînes promises par Direct TV, le consortium formé par les deux nouveaux venus qui veulent bousculer les quilles de la télévision américaine : Hughes Aircraft, le constructeur aérospatial, et le français Thomson Consumer Electronics (TCE), premier fabricant de téléviseurs au monde. Pour le même prix qu'un abonnement au câble, les clients de Direct TV pourront recevoir toutes les chaînes possibles et imaginables, plus une cinquantaine de chaînes de cinéma à la carte, c'est-à-dire la possibilité de voir à n'importe quelle heure de la journée un film de leur choix. En prime, une image de qualité supérieure à celle de la télévision ordinaire, un son de qualité CD, et la perspective de dizaines de services d'un genre nouveau : téléachat, jeux vidéo, éducation à distance, etc.\nAttendu avec beaucoup d'appréhension à la fois par les opérateurs du câble et par les grandes chaînes hertziennes, le lancement de Direct TV n'est qu'un apéritif avant le grand banquet de la télévision numérique. De New York à Los Angeles, de Denver à San Francisco, pas un opérateur de réseaux câblés qui n'ait son mot à dire sur la télévision interactive, son expérience à lancer, ses alliances à nouer. Depuis un an, chacun tente de réserver sa place autour de la grande table. L'agitation est telle, la mêlée si confuse, pour des réalisations encore balbutiantes, que les analystes du secteur, déboussolés, parlent de la télévision numérique comme du plus grand marché mondial à zéro milliard de dollars ! Au gré de l'humeur des autorités de régulation de Washington et des fluctuations du Dow Jones, les mégadeals se font et se défont. Time Warner, le premier groupe multimédia américain, qui était parti bille en tête, a dû reculer piteusement : l'expérience de télévision interactive à 500 chaînes qu'il avait prévue pour le printemps 1994 a été repoussée à la fin de l'année... si la technologie est prête d'ici là. Surtout, la nouvelle de l'échec de la grande alliance entre Bell Atlantic, compagnie de téléphone de la côte est, et le premier câblo-opérateur américain, TCI, a brutalement dégrisé le monde des médias. Elle avait été annoncée en fanfare en octobre dernier (voir L'Expansion du 4 novembre). Une seule opération semble tenir la route, l'achat du studio Paramount par Viacom, le propriétaire de la chaîne de télévision MTV. Mais le prix payé, au terme d'une surenchère endiablée, donne le vertige : 10 milliards de dollars ! Des milliards sont investis, dit Harold Vogel, le gourou des médias chez Merrill Lynch. Mais personne ne sait ce que le consommateur est réellement prêt à regarder.\nSelon le schéma classique de l'innovation industrielle, c'est la technique qui joue le rôle moteur. Depuis l'invention de la couleur, dans les années 50, la télévision n'a connu aucun changement majeur.\nPendant ce temps, le numérique a progressivement envahi l'univers du traitement de l'information (ordinateurs, fax) puis celui du son (disques compacts et, tout récemment, radios numériques). Longtemps, l'image est restée à l'écart, protégée par sa complexité. Mais, peu à peu, à mesure que les capacités de traitement de leurs machines gonflaient, les techniciens du numérique se sont enhardis. On sait aujourd'hui numériser, compresser, transporter puis décompresser une image de télévision. Peu importe que le véhicule soit le câble ou le satellite, le principe est le même. En résumé, l'opération permet de transporter dix fois plus d'informations dans un même espace, réduisant d'autant les coûts de transport. La meilleure image est celle du jus d'orange, comme l'explique John Walsh, directeur de la statégie de Compression Labs, le grand spécialiste de la compression de la Silicon Valley : Imaginez que vous vouliez vendre du jus d'orange dans le Minnesota, un des Etats les plus septentrionaux des Etats-Unis. Soit vous vous faites expédier des oranges cueillies en Floride et vous faites votre jus sur place, soit vous pressez les oranges sur le lieu de leur cueillette, vous vous faites livrer le concentré, et vous le remélangez à de l'eau pour obtenir du jus d'orange. Sur un canal donné, où ne pouvait exister jusqu'à présent qu'une seule chaîne, on pourra en faire passer dix. A l'arrivée, l'image n'est pas altérée, mais le son a gagné en qualité : il est aussi bon que celui d'un disque compact. Autre avantage annexe, très apprécié des diffuseurs : l'image peut être cryptée sans difficulté.\nElle ne sera reçue que chez ceux qui auront payé leur abonnement. A partir de là, le nombre de chaînes est quasi infini, ce qui explique que certains parlent d'une télévision à 150 chaînes, d'autres de 400 ou 500 chaînes. La limite ne réside plus dans la capacité physique du système, mais dans l'imagination des diffuseurs... et dans l'appétit des téléspectateurs.\nLes spécialistes eux-mêmes ont été pris de court par la rapidité avec laquelle les verrous technologiques ont sauté. La télévision numérique était attendue pour la fin de la décennie ; c'est cette année qu'elle va voir le jour. En Europe, le phénomène a longtemps été masqué par le lamentable épisode de la télévision haute définition (TVHD), enterrée avant d'être née. Pendant qu'ils jetaient des poignées de sable aux yeux de l'opinion publique européenne, les industriels étaient finalement les seuls à y voir clair. Le double jeu de Thomson a été exemplaire : d'une main, la maison mère tendait la sébille à Bruxelles pour toucher des subventions de recherche sur la TVHD ; de l'autre, les chercheurs de la filiale américaine RCA alignaient les équations de la télévision numérique. Cela a permis à Thomson et à ses alliés d'être les premiers à lancer un satellite de télévision numérique, alors que les opérateurs du câble sont encore au stade des expérimentations.\nNous sommes dans la situation où se trouvait l'industrie de la micro-informatique il y a quelques années, a expliqué Will Smith, directeur de la recherche de la compagnie de téléphone US West, lors d'une réunion organisée par le cabinet PaineWebber à New York.\nJ'observe quantité d'acteurs, énormément d'agitation, de multiples options possibles. Les acteurs peuvent se ranger en trois grandes catégories. En première ligne, les fournisseurs de contenu : producteurs de cinéma d'Hollywood, propriétaires de chaînes de télévision ou créateurs de nouveaux services. Puis les transporteurs au sens large : nouveaux opérateurs de télévision par satellite, propriétaires de réseaux câblés et compagnies de téléphone régionales. Enfin, les fournisseurs de matériel et de logiciels, qui fabriqueront les instruments de réception des images numériques : grands serveurs vidéo utilisés par les réseaux câblés, décodeurs au domi-cile des téléspectateurs.\nA Hollywood, au départ du circuit, l'excitation est à son comble.\nL'exemple le plus hallucinant est l'OPA qui a mis aux prises deux prédateurs prêts à tout pour acquérir la fontaine à images Paramount : Sumner Redstone, 70 ans, fondateur de Viacom, propriétaire de la chaîne de télévision MTV, et Barry Diller, patron de la chaîne de téléachat QVC, l'un des business les plus profitables du moment.\nL'explication de l'hystérie qui s'est emparée de Beverly Hills est simple : les films occuperont une place de choix dans l'univers de la télévision numérique. Plusieurs dizaines de chaînes seront exclusivement consacrées au cinéma à la carte, qu'il va falloir alimenter régulièrement en films frais. Le pay-per-view, qui existe depuis dix ans aux Etats-Unis, n'a jamais décollé, le téléspectateur moyen étant rebuté par la relative complexité du système (il faut composer un numéro vert pour réserver son film) et par un choix de films réduit. Le numérique va bouleverser la donne, offrant un très grand nombre de canaux et la possibilité de commander un film en cliquant sur la télécommande.\nChaque jour, il sera possible de visionner un film pour le prix d'un hamburger Un test très instructif est en cours depuis deux ans à Denver. Les deux grands acteurs locaux, le câblo-opérateur TCI et la compagnie de téléphone US West, auxquels s'est joint le1 mondial du téléphone ATT, ont offert à 300 familles la possibilité de choisir chaque jour parmi des dizaines de films. Le tarif a été savamment calculé : 2,99 dollars (moins de 18 francs), le prix d'un hamburger. Dans les coulisses du centre pilote de Littleton, dans la banlieue de Denver, la technique est rudimentaire. Dès qu'une commande s'affiche sur leur écran, des opérateurs en jeans et baskets courent mettre la cassette dans une grande bibliothèque où s'empilent des magnétoscopes. Pour les promoteurs de VCTV (Viewer Controlled Cable Television), l'important n'était pas de tester une technologie, mais d'observer les comportements des consommateurs dans un univers d'abondance. Leurs attentes ont été satisfaites : avec une commande moyenne de 2,5 films par mois, la demande a été multipliée par dix.\nPaul Kagan, le consultant le plus en vue du monde des médias, en a conclu que le cinéma à la carte devrait générer un chiffre d'affaires de plus de 8 milliards de francs en l'an 2000 (contre à peine plus de 1 milliard en 1993). Résultat : la loi de l'offre et de la demande joue à plein. Depuis deux ans, les valeurs de divertissement (traduction imparfaite de la notion typiquement américaine d'entertainment) crèvent les plafonds de la Bourse de New York.\nEntre le début et la fin de l'année 1993, le cours de Bourse de Liberty Media a gagné 130 %, celui de Paramount 70 %, tandis que la moyenne des 500 premières valeurs américaines ne progressait que de 7 %. Les grands gagnants seront les créatifs, ceux qui sont capables de générer des droits d'auteur , diagnostique Christopher Dixon, analyste chez PaineWebber. Un sentiment partagé par la communauté financière au point de rendre ces valeurs totalement inaccessibles au commun des mortels. Plus que jamais, Steven Spielberg, John Travolta et Kim Basinger sont les valeurs les plus sûres du patrimoine économique des Etats-Unis.\nDans l'univers de la télévision classique, quelques noms sortent également du lot. Vingt années de télévision câblée ont permis l'émergence de chaînes à l'identité forte, aussi connues qu'IBM ou Coca-Cola. Dans un univers à 500 chaînes, des marques comme CNN, MTV ou Disney Channel valent de l'or. Chacune opère sur un créneau parfaitement délimité. Peu importe que CNN ne dispose pas d'une audience supérieure à Arte sur le territoire américain ; le spectateur qui zappe est capable de reconnaître instantanément la chaîne d'infos. Moins connue que ses aînées, une chaîne comme American Movie Classics (AMC), qui ne diffuse que des grands classiques en noir et blanc, a su se créer une identité originale.\nJoshua Sapan, président de Rainbow Programming, la maison mère d'AMC, est persuadé que plus l'offre est abondante, plus il faut disposer de marques fortes . L'avenir est aux chaînes thématiques. Il en existe déjà un nombre impressionnant : The Weather Channel ne diffuse que de la météo, C Span retransmet sans commentaire les sessions du Congrès américain, Court TV plante ses caméras dans les tribunaux, The Television Food Network propose des recettes de cuisine vingt-quatre heures sur vingt-quatre, E ! se consacre aux potins d'Hollywood, The Military Channel donne les nouvelles de tous les fronts... L'imagination est sans bornes, la rentabilité plus hypothétique.\nAfin de mettre à profit les capacités d'interactivité de la télévision du futur, deux types de services plus radicalement nouveaux sont en préparation : le téléachat et les jeux vidéo. Ceux qui attendent de la nouvelle technologie qu'elle relève le niveau culturel des masses américaines vont être déçus ! Le téléachat, version high-tech du téléshopping façon Pierre Bellemare, permettra au téléspectateur de ne plus rester passif devant les produits en démonstration. Imaginez un 36-15 La Redoute sur un Minitel en images. Le client pourra se promener dans le catalogue de son choix, en cliquant sur sa télé-commande ; les commandes seront automatiquement enregistrées, et les marchandises livrées au domicile. Tous les grands distributeurs américains, de Eddie Bauer à Macy's, participent à des projets de ce type. Autre domaine dans lequel les initiatives pullulent : les jeux vidéo. Sega vient de lancer son Sega Channel, sur lequel les nouveaux jeux sont proposés en avant-première et peuvent être téléchargés sur les consoles Genesis, directement à domicile. Sony, qui a acquis les droits de jeux aussi fameux que La roue de la fortune, prépare le lancement de Game Show Channel...\nDeuxième étape du circuit de la télévision du futur : les réseaux de transport de l'image. Les soubresauts y sont tout aussi violents que dans le monde de la production. Pourquoi cette recherche frénétique d'alliances ? Pourquoi ce soudain intérêt des compagnies de téléphone pour la télévision ? La réponse de John Malone, président de TCI, le. 1 du câble, vaut toutes les démonstrations : Nous étions un gros poisson dans un petit étang. Nous allons nous retrouver dans un océan avec des requins tout autour. Dans un pays où plus de 60 %\ndes foyers sont abonnés au câble, où l'abonnement de base (110 francs pour cinquante chaînes) coûte moins cher que Canal +, les réseaux câblés seront un point de passage obligé pour la télévision numérique. Les tuyaux sont installés, les clients sont dans les fichiers. Reste à trouver l'argent pour introduire les nouvelles technologies dans le système : remplacer les fils de cuivre par des réseaux en fibre optique, installer des commutateurs de nouvelle génération, de nouveaux décodeurs chez les abonnés.\nLa facture sera astronomique. Dans l'état actuel de la technique, on l'évalue à plus de 10 000 francs par abonné, sans compter le décodeur, que ce dernier devrait prendre en charge. Même en tablant sur une baisse des prix rapide, sur le modèle de ce qu'a connu l'industrie informatique, les câblo-opérateurs, à la rentabilité honorable mais à l'endettement écrasant (comme en Europe, les investissements pour la construction des réseaux pèsent lourd sur les comptes), n'ont pas les reins assez solides pour engager des sommes pareilles. Pour son seul réseau expérimental d'Orlando, Time Warner doit dépenser 30 milliards de francs !\nLes sociétés de téléphone se lancent dans le câble malgré les limites de la loi américaine C'est là que les compagnies de téléphone entrent en scène. Petit flash-back. En faisant éclater le monopole d'ATT, il y a dix ans, les pouvoirs publics ont en effet recréé sept monopoles à l'échelle des grandes régions américaines. US West règne sur les grandes plaines, Bell South sur la Floride, Pacific Telesis sur la côte californienne... La loi les empêche de se mêler de ce qui ne les regarde pas : interdit de faire de la télévision câblée sur leurs terres, interdit de faire du téléphone hors de leur territoire !\nAssis sur leurs tas d'or, les sept nains s'ennuient... Ils cherchent la faille qui leur permettrait d'éten-dre leur empire. Le premier à tenter une expédition hors de ses frontières a été US West, qui a pris 25 % du capital de Time Warner Entertainment (l'entité qui regroupe toutes les activités du groupe dans le câble, le cinéma et la musique). Bell Atlantic, le plus agressif, a tenté sa chance fin 1993, offrant 200 milliards de francs pour l'achat du premier câblo-opérateur du pays, TCI. L'affaire a capoté, les deux parties n'ayant pu s'entendre sur le prix. Mais sa logique reste valable.\nSelon les milieux financiers, deux nouvelles compagnies de câble figurent sur la liste rouge : Comcast et Continental Cablevision, que l'on dit en négociations actives avec des compagnies de téléphone.\nL'irruption d'un nouvel acteur comme Direct TV ne fait que rendre la partie plus passionnante. Débarquant sur un terrain pratiquement vierge (la télévision directe par satellite est presque inexistante aux Etats-Unis) avec deux bonnes années d'avance sur le câble, qui ne sera pas en mesure d'offrir la nouvelle technologie à grande échelle avant 1996, Direct TV compte séduire 10 millions d'abonnés au cours des cinq prochaines années. Une concurrence que les câblo-opérateurs prennent très au sérieux. D'ici à la fin de la décennie, le paysage aura probablement beaucoup évolué. Les murs qui séparent les différents métiers vont s'écrouler : les opérateurs de câble pourront proposer des services téléphoniques à leurs abonnés, et les compagnies de téléphone de la vidéo sur leurs lignes...\nRetour en Californie pour la dernière étape du circuit. Au sud de San Francisco, entre San Jose et Mountain View, se dessinent les contours d'une nouvelle industrie de haute technologie. C'est là qu'une grande partie de l'argent investi par les câblo-opérateurs va terminer sa course. Logique : la technologie numérique appartient à l'univers informatique. Les grands du secteur sont naturellement dans la course : IBM, Microsoft, Hewlett-Packard, Silicon Graphics ont tous quelques fers au feu, et participent aux expériences lancées par les câblo-opérateurs et par les compagnies de téléphone. Mais la surprise pourrait venir d'ailleurs. Sur les deux marchés les plus innovants, de nouveaux acteurs s'apprêtent à faire leur entrée : Scientific Atlanta et General Instruments dans les décodeurs numériques, Oracle dans la gestion des grands serveurs vidéo qui animeront les réseaux. Qui va gagner de l'argent ? s'interroge Harold Vogel, de Merrill Lynch. Les stars d'Hollywood et leurs agents, c'est clair. Mais aussi les valeurs de technologie.\nDans la boule de cristal des financiers de Wall Street, l'avenir est radieux pour General Instruments, dont l'action a presque triplé depuis son introduction en Bourse fin 1992. N 1 mondial de la fabrication de câbles coaxiaux, cette obscure société a son siège à Chicago. Mais c'est son centre de recherches de San Diego qui l'a propulsée sur l'avant-scène de la télévision numérique. La fulgurante progression de sa notoriété lui a permis de débaucher le patron de la compagnie de téléphone longue distance MCI, Daniel Akerson, il y a un an. L'autre coqueluche du moment, au parfum plus typiquement californien, c'est Oracle. Installée au bas des collines de Redwood Shores, d'où l'on voit décoller les avions de l'aéroport de San Francisco, Oracle ambitionne de devenir à la télévision numérique ce que Microsoft a été à la micro-informatique : l'incontournable fournisseur de logiciels. Son fondateur, Law-rence Ellison, a fait fortune dans les logiciels de gestion de bases de données. Il dit être le seul capable de fournir à la télévision du futur les immenses serveurs vidéo dont elle aura besoin pour gérer ses centaines de chaînes et ses milliers de cassettes destinées au cinéma à la carte.\nN Cube, 3DO : les firmes qui s'occupent de technologie numérique se multiplient A ce titre, Oracle participe à l'expérience d'Orlando avec Time Warner et à celle d'Alexandria avec Bell Atlantic. Excellent communicateur, Lawrence Ellison entretient le cours de Bourse de sa société à coups d'effets d'annonce savamment calculés. Une stratégie payante : l'action a doublé en un an. A mesure que la technologie numérique va mûrir, une multitude d'autres sociétés tout aussi brillantes apparaîtront. N Cube, fournisseur d'ordinateurs à architecture parallèle, qui évolue dans le sillage d'Oracle, 3DO (on trouve Matsushita et ATT dans son capital), qui travaille sur des décodeurs adaptés aux jeux vidéo, Compression Labs, pionnier de la compression d'images... et d'autres. Il y a quelque chose de fascinant dans l'emballement des Américains pour la télévision du futur, mariage d'Hollywood et de la Silicon Valley, du cinéma et de la haute technologie. Plus qu'aucun autre, le projet manifeste la confiance retrouvée de l'Amérique en elle-même. Hélène Constanty", "url": "https://lexpansion.lexpress.fr/actualite-economique/television-du-futur-le-grand-poker_1357061.html"}, {"title": "Payer vos travaux avec vos sicav", "text": "Financer des travaux d'aménagement avec le produit de la vente de sicav monétaires dont les plus-values échappent à l'impôt, c'est encore possible si vous vendez ces titres avant le 30 septembre prochain. A condition toutefois de réemployer les fonds dans les deux mois qui suivent la cession, c'est-à-dire au plus tard le 30 novembre (art. 8 de la loi de finances pour 1994).\nVous pouvez reconstruire ou agrandir une maison ou un appartement, quel que soit son âge. Ou, uniquement dans votre résidence principale achevée depuis plus de quinze ans à la date du règlement, réaliser des travaux d'au moins 30 000 francs et portant sur de grosses réparations (remplacement d'un ascenseur ou d'un système de chauffage vétuste, réfection de sanitaires, d'une installation électrique, changement de l'ensemble des fenêtres, etc.). Par ailleurs, lorsqu'il est situé dans une zone de catastrophes naturelles, la condition d'ancienneté de l'immeuble n'est plus exigée.\nSont exclus de cette exonération les travaux engagés pour le ravalement d'un immeuble et ceux qui sont destinés à apporter à votre logement un équipement dont il était dépourvu, ou un confort nouveau.\nAttention, il ne vous est pas possible de bénéficier à la fois de l'exonération des plus-values de cessions et de la réduction d'impôt accordée au titre des dépenses de grosses réparations. A vous de choisir la formule la plus attractive, calculette en main.\nImpossible également de cumuler plusieurs opérations qui concernent l'habitation.\nEn pratique, l'exonération de l'imposition sur les plus-values de cessions n'est pas automatique. C'est à vous de la demander lors du dépôt de votre déclaration de revenus. En outre, il faut justifier de factures détaillées mentionnant la nature des travaux et leur montant. M.D.\nconseilComme vous n'avez pas droit à l'exonération si vous réalisez les travaux vous-même, faites appel à un professionnel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/payer-vos-travaux-avec-vos-sicav_1353235.html"}, {"title": "Medicaments halte a la surconsommation", "text": "Les Français, qui sont parmi les plus gros consommateurs de médicaments des pays développés, vont-ils devoir refréner leur ardeur dès le mois prochain ? C'est probable, car le gouvernement semble enfin décidé à mettre le holà à la dérive des dépenses pharmaceutiques. La publication des comptes de la santé, le 30 mai dernier, l'a incontestablement encouragé à le faire : si la consommation médicale totale ne s'est accrue que de 5,7 % en valeur en 1993, contre 6,6 % en 1992, les dépenses pharmaceutiques ont, de leur côté, progressé de 7,1 %. Après trois années de baisse continue, elles repartent donc à la hausse. Même l'hospitalisation (+ 6,4 %), traditionnellement le poste le plus inflationniste de la santé, a été plus raisonnable l'année dernière.\nMatignon et Bercy ont donc sommé le ministère des Affaires sociales d'agir en s'inspirant des Allemands, qui, confrontés à un problème identique en 1990, l'ont apparemment bien résolu. Outre-Rhin, les dépenses de médicaments ont en effet baissé de 19 % en un an, grâce à une règle simple : désormais, la Sécurité sociale rembourse un médicament sur la base du prix de la spécialité la moins chère de la classe thérapeutique concernée (par exemple, celui d'un médicament générique , dont le brevet industriel est tombé dans le domaine public s'il en existe un dans la spécialité). Le médecin peut toujours prescrire un produit plus coûteux, mais le patient doit alors payer la différence de sa poche.\nUn système voisin pourrait entrer en vigueur en France. Mais autant dire qu'il bouleverserait les habitudes. Les médecins et les patients n'ont jamais été véritablement incités à réaliser des économies. Le Code de la santé publique, qui fait obligation aux praticiens de choisir les traitements les moins coûteux, est d'ailleurs toujours resté lettre morte ! Quant aux pharmaciens, leur marge bénéficiaire est d'autant plus élevée que les médicaments sont chers. On comprend qu'ils aient torpillé le développement des produits génériques, qui repré- sentent seulement 1 % des médicaments vendus en France, contre 20 % en Allemagne ou aux Pays-Bas. Il est vrai que les pharmaciens français, à la différence de leurs confrères allemands, n'ont pas le droit de substituer de leur propre autorité un autre médicament à celui qui est prescrit par le médecin, même si ce dernier est plus coûteux. La Mutualité française, qui multiplie depuis des années les campagnes afin de promouvoir l'utilisation des médicaments génériques, estime cependant l'économie potentielle à 30 % du total des dépenses pharmaceutiques...\nConséquence logique, c'est du côté des industriels que l'inquiétude est la plus manifeste. Ils redoutent aujourd'hui la mesure de contrôle autoritaire à laquelle ils avaient réussi à échapper dans le plan Veil de juin 1993 (le ministère des Affaires sociales avait envisagé à l'époque d'instituer une sorte de forfait non remboursable de 5 à 10 francs sur chaque boîte de médicaments).\nA peine les comptes de la santé étaient-ils rendus publics, l'autre semaine, que Bernard Mesuré, le président du puissant Syndicat national de l'industrie pharmaceutique (Snip), montait au créneau en brandissant les premiers chiffres de 1994 : sur les quatre premiers mois de l'année, les ventes de médicaments auraient baissé de 2,5 %.\nD'après le syndicat, ce recul rendrait inutile toute nouvelle mesure destinée à freiner la consommation. Le Snip aura-t-il réussi à convaincre le gouvernement ? Ce n'est pas sûr, d'autant que la Caisse nationale d'assurance-maladie a déjà contesté ces chiffres, qui ne tiendraient pas compte des variations saisonnières.\nLe système français ne profite en réalité à personne En fait, les pouvoirs publics et l'industrie pharmaceutique sont pris à leur propre piège. Depuis l'après-guerre, en effet, les deux protagonistes se sont satisfaits d'un système pervers : pour ménager les comptes de l'assurance-maladie, les prix des médicaments remboursés ont toujours été fixés par le gouvernement à un niveau inférieur à celui qui est pratiqué chez nos voisins. Mais, en contrepartie, les laboratoires ont eu la possibilité de se rattraper sur les volumes (au contraire de leurs homologues allemands, qui vendent moins, mais avec des marges plus fortes). Le système français ne profite en réalité à personne : il coûte cher à la Sécurité sociale, et il n'a pas permis aux industriels français de se maintenir dans le peloton de tête des laboratoires innovants.\nPatrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/medicaments-halte-a-la-surconsommation_1350623.html"}, {"title": "Les croises nippons convertis par la nouvelle jerusalem", "text": "La vraie guerre du Pacifique se déroule sous nos yeux depuis quelques décennies. Au gré des accrochages et des négociations commerciales et monétaires que mènent les Américains et les Japonais, le monde sait bien que les perdants du conflit armé des années 40 sont les vainqueurs de la bataille économique moderne.\nPrivé de parole politique au lendemain d'Hiroshima, l'empire du Soleil-Levant a, depuis, imposé le respect universel par ses succès économiques. A l'ancestrale violence de la conquête militaire, modèle pluriséculaire, commun à l'Occident et à l'Orient, s'est substituée la beaucoup plus subtile compétition industrielle et commerciale. A ce jeu, il faut bien reconnaître que le Japon nous a donné une véritable leçon de méthode et de continuité. La Seconde Guerre mondiale n'avait fait sans doute qu'interrompre le développement nippon, rapide, incisif, qui avait commencé à la fin du xixe siècle et repris de plus belle dans la seconde moitié du xxe.\nAu début des années 60, le made in Japan est encore synonyme de pacotille. Les premières Honda exportées (qui s'en souvient aujourd'hui ?) tombent en panne immanquablement, le manque de concessionnaires et de pièces de rechange exclut les réparations. En trente-cinq ans, l'image et la réalité sont totalement inversées : la qualité s'impose grâce au fameux zéro défaut théorisé par les Nippons. Jolie revanche pour ceux qu'on accuse d'être les plus grands copieurs de la terre. A tort, car l'art d'assimiler n'est pas l'art du copiste : ce dernier n'ajoute aucune valeur, alors qu'un infime détail suffit parfois au premier pour modifier totalement un produit.\nDans la compétition économique mondiale, le Japon remporte souvent les médailles d'or, à un jeu qui ressemble plus au go qu'aux échecs : il ne s'agit pas de tuer l'autre, mais de l'encercler, de l'infiltrer, de l'absorber afin de se servir de sa propre puissance.\nFormidable stratégie d'influence qui nous fascine parce que nous nous en croyons les victimes. Et pourtant, il se pourrait bien qu'à terme le Japon finisse par s'incliner. Comme une autre île célèbre, conquise en 1066 par un certain Guillaume dit pour cette raison le Conquérant, ce pays n'a jamais été envahi qu'une seule fois dans toute son histoire, en 1945. Et depuis, il ne cesse de s'ouvrir sur l'extérieur et sur notre modèle . Il acquiert ainsi une conscience aigu\" de sa propre culture, celle du zéro vacances, du zéro repos, du zéro protection sociale et peut-être du zéro bonheur. Peu à peu, la société japonaise découvre de nouvelles aspirations, à travers ses jeunes, ses femmes et ses cadres expatriés : l'art de vivre ne serait-il pas au moins aussi noble que l'art de mourir à la tâche ?\nIl y a neuf cents ans commençait une longue série de croisades pour libérer Jérusalem. Heurt fracassant de deux immenses civilisations, dont la plus barbare ne fut pas celle qu'on croit. La victoire en 1099 des armées fédérées par Godefroi de Bouillon n'était que militaire. La vraie victoire commence après : c'est celle des Musulmans et des Byzantins. S'ils sont d'abord vaincus par les armes, leur art de vivre se diffuse bientôt en Occident. L'ouverture des ports d'Italie et de France sur l'Orient accélère la prise de conscience de ce côté-ci de la Méditerranée, et le raffinement oriental contamine irrémédiablement le monde médiéval.\nDurant les vingt dernières années, le Japon est certes devenu la deuxième puissance économique du monde. Mais n'est-il pas déjà contaminé par notre manière de vivre au moins autant que nous le sommes par ses approches managériales ? Il serait sans doute excessif de vouloir exporter chez lui nos charges sociales, nos déficits sociaux ou nos réductions de temps de travail, mais certainement efficace de lui vendre mieux notre modèle de vie. Soyons la Jérusalem des samouraïs d'aujourd'hui !", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-croises-nippons-convertis-par-la-nouvelle-jerusalem_1340333.html"}, {"title": "La bourse contre l expansion", "text": "Au sommet des Douze à Corfou, la semaine prochaine, puis au G7 de Naples, on va se congratuler. On dira les bonnes nouvelles - et elles sont nombreuses - en provenance de l'économie réelle. L'ennui est que celle-ci ne pourra pas fonctionner longtemps si la finance continue à se décomposer.\nUn mouvement de reprise est incontestablement engagé au sein de l'économie mondiale (voir l'indicateur ci-contre). Le Japon a franchi le creux de la récession, l'Europe est déjà sortie de la sienne, et les Etats-Unis poursuivent leur expansion. Si ces tendances se prolongent, 1995 sera une bonne année, enfin.\nC'est ce que suppose l'OCDE. La croissance dans la zone passerait de 2,6 % en 1994 à 2,9 % l'an prochain, malgré le ralentissement des Etats-Unis de 4 à 3 % ; l'Europe croîtrait de 2,8 % en 1995, et le Japon de 2,7 %... Le chômage, cependant, frappera encore 11,8 % de la population active européenne. Contrairement aux craintes qui se répandent, l'inflation s'accélérerait à peine aux Etats-Unis (à 3,1 %\nfin 1995) et freinerait en Allemagne (1,9 %) et au Japon (0,8 %). Les taux d'intérêt à court terme tomberaient à 4,3 % outre-Rhin, mais ils grimperaient à 5,6 % outre-Atlantique.\nLe dollar va monter, pensent la plupart des experts (excepté l'OCDE qui, par hypothèse, gèle toujours les taux de changes). C'est d'ailleurs ce qu'ils n'ont cessé d'annoncer. Et pourtant, il baisse... Dans cette situation, nous arrivons à la charnière entre l'économie réelle et la sphère financière. Les taux d'intérêt renchérissent-ils aux Etats-Unis parce qu'une vigoureuse expansion va y relancer l'inflation ? Ou bien ce phénomène est-il le prix à payer pour un dérèglement antérieur qui mine le système financier - et donc le dollar - et qui rend l'expansion très vulnérable à des chocs boursiers ?\nLa hausse des cours des matières premières et du pétrole a surpris (compte tenu de l'ampleur des stocks, voire des excédents de production). Il est vrai que, avec la fin du déstockage, une forte reprise technique est enclenchée, notamment en Europe. Des tensions réapparaissent, les délais s'allongent, quelques goulots se resserrent. Mais on ne peut affirmer que la surchauffe menace, même aux Etats-Unis. La flambée des produits de base est due à la spéculation des fonds de placement, qui ont empoché leur mise.\nSur les marchés de taux, en revanche, ils ont perdu. Le resserrement monétaire auquel s'est résignée la Réserve fédérale a mis un terme à la spéculation qu'elle a elle-même alimentée en pesant sur le loyer de l'argent pendant cinq ans. Celle-ci a entraîné des achats massifs d'obligations du Trésor, qui ont artificiellement abaissé les taux à long terme et, par là, fait monter les actions. Aujourd'hui, cette spéculation se dénoue, provoquant des pertes considérables, y compris dans les banques. Chacun s'efforce de liquider, au mieux, ses positions ; le marché est devenu durablement vendeur. La résistance des actions apparaît plutôt étonnante.\nL'appauvrissement qui en résultera inévitablement et les restrictions de crédit menacent d'étouffer l'expansion américaine. Déjà les secteurs sensibles (automobile, bâtiment) fléchissent. Or la Réserve fédérale n'a guère le choix. Pour contrer les pressions qui s'exercent sur le dollar à cause des réticences des investisseurs étrangers, elle doit même relever les taux. La surprise pourrait être l'affaissement de la reprise aux Etats-Unis... et en Europe via une Allemagne repartie par ses seules exportations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bourse-contre-l-expansion_1337765.html"}, {"title": "Clarification", "text": "La France, c'est l'Italie, en plus grave. Tel est en substance le point de vue exprimé par le juge Thierry Jean-Pierre dans un article publié à la une du Wall Street Journal. Comme l'Italie, notre pays serait miné par la tricherie et la corruption. A la différence de l'Italie, nos juges ne disposeraient pas de l'indépendance nécessaire pour traquer les tricheurs et les corrupteurs. Notre système productif est-il vraiment menacé de faillite morale ?\nAu-delà des apparences, cette hypothèse est gratuite, invérifiable et improbable. La France n'est ni plus ni moins vertueuse que ses concurrents des autres pays industrialisés. Elle est exposée aux mêmes risques ; elle cède aux mêmes tentations ; elle souffre du même relâchement de la morale publique ; elle possède les mêmes outils de lutte contre le crime économique.\nLes juges ? Ils ont entre leurs mains 11 000 moyens d'incriminer un citoyen soupçonné de mauvaise action. Aucun Français ne peut s'estimer à l'abri de la mécanique judiciaire, pas même celui qui a ses entrées à la Chancellerie. La presse ? On l'accuse de respecter les puissants et de taire les vices du système, mais, pour qui sait lire les journaux, il n'est guère de scandale qui n'y soit tôt ou tard révélé. L'administration ? Elle est traversée de courants contraires, et, si certains se laissent entraîner sur le chemin de la corruption, la grande masse des agents publics ne peut être soupçonnée de déloyauté.\nDans les années 30 déjà, le thème du Tous pourris avait alimenté les campagnes de l'extrême droite. La pratique de l'amalgame, les généralisations abusives avaient imposé l'image d'une France dégradée. Mais, à cette époque, notre pays était fermé sur lui-même.\nIl n'était pas soumis à la loi des économies ouvertes. Aujourd'hui, les miasmes s'exposent au grand jour. Personne ne contrôle la circulation des informations gênantes.\nQuelques poignées d'hommes d'affaires indélicats peuvent-ils faire basculer la cinquième puissance économique mondiale ? La réponse est évidemment non. Si cela était, le monde entier le saurait. La suspicion rendrait la vie impossible aux filiales étrangères des groupes français. Elle paralyserait les circuits de la finance et du commerce. Elle marginaliserait l'ensemble de notre économie.\nLa France liquide actuellement l'héritage de l'économie mixte. Elle découvre les dangers d'une trop grande proximité entre certains groupes privés et l'appareil d'Etat. Elle prend conscience des anomalies qui en- tachent les passations de marchés publics.\nL'étalage de pratiques aussi anciennes que scandaleuses sème la panique dans les cercles de la corruption. Il n'y a pas lieu d'y voir l'annonce d'une apocalypse. C'est la cure d'assainissement qui produit ses premiers effets.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clarification_1332575.html"}, {"title": "Carnaudmetalbox de quoi etre emballe", "text": "CarnaudMetalbox (CMB), le groupe franco-britannique leader européen de l'emballage, est entre le marteau et l'enclume. Le marteau ? Les prix de l'acier, déterminant en amont les coûts de fabrication des boîtes pour boissons et dont l'évolution à la hausse porterait lourdement préjudice à l'entreprise. Des négociations serrées sont en cours entre CMB et son principal fournisseur, la Sollac, filiale d'Usinor, pour limiter cette progression à 2 ou 3 % sur l'année.\nL'enclume ? La baisse des prix de vente des produits d'emballage.\nDe fait, en 1993 le résultat d'exploitation (2,05 milliards de francs) a reculé de 16 % par rapport à 1992 et le bénéfice net (835 millions de francs) de 14 %, pour un chiffre d'affaires en repli de 2 %, à 24,3 milliards de francs, ce qui explique la chute de 10 %\nenviron du titre depuis le début de 1994 mais qui pourrait précéder, selon plusieurs analystes, un rebondissement à moyen terme.\nPlusieurs facteurs externes et internes vont redoper le groupe dans les mois qui viennent , estime Géraldine Scott, de la société de Bourse Leven.\nA l'extérieur, le groupe profitera largement de la croissance forte que connaîtront les pays des zones asiatique et européenne, qui représentent respectivement 6 et près de 50 % (hors la France) de son chiffre d'affaires. Egalement positifs, des facteurs internes, avec la grande restructuration engagée à la suite de la fusion entre Carnaud et Metalbox, puis accélérée depuis 1990 par la nouvelle équipe dirigeante. Centralisation des achats de matières premières, de la recherche et de la gestion financière, modernisation de l'outil industriel grâce à la fermeture d'une partie des 160 établissements du groupe, recentrage vers les points forts, autant de mesures d'envergure qui offrent au groupe un potentiel de productivité important. Conscient de ces bonnes perspectives, le marché anticipe depuis peu cette marge de redressement, et le titre a maintenant tendance à stagner, là où la Bourse a fortement plongé. Le bénéfice par action, qui était de 11,50 francs en 1993, devrait ainsi progresser à 12 francs en 1994 et à 13,50 francs en 1995. Avec un PER de 15 cette année pour un cours de 179 francs, l'action est devenue attractive. J.A.\nconseilFort potentiel de redressement de l'entreprise et du titre, qui a baissé. Vous pouvez acheter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/carnaudmetalbox-de-quoi-etre-emballe_1331229.html"}, {"title": "Argenterie la qualite avant tout", "text": "L'orfèvrerie, que l'on appelle plus couramment argenterie, ne connaît ni crise ni spéculation débridée. Les épargnants soucieux d'éviter les gros trous d'air ou les envolées himalayennes auront donc tout intérêt à se tourner vers ce qui devient à l'évidence un placement de bon père de famille.\nPourtant, là comme ailleurs, certains achats se révéleront plus avisés que d'autres. Il est nécessaire de distinguer trois catégories d'orfèvrerie, dont l'évolution attendue en termes de valorisation diffère sensiblement , souligne l'expert parisien Philippe Serret. La première intéresse l'orfèvrerie ancienne de qualité. Ces objets, qui datent d'avant 1850, peuvent se reconnaître de deux façons : le renom de leur signature, comme Thomas Germain ou Paul Storr, et l'originalité du décor. Les prix dans cette catégorie ont déjà fortement augmenté, mais ils conservent encore un bon potentiel , explique Philippe Serret. Pas question d'acheter un flambeau au-dessous de 35 000 francs, une cafetière tripode du xviiie siècle qui n'atteindrait pas 20 000 francs, ou encore un plat dont le prix serait inférieur à 10 000 francs. Les tasses à vin, cafetières et autres sucriers d'origine étrangère, notamment allemands ou belges, deviennent également des placements intéressants. Deuxième catégorie, l'argenterie ancienne mais de qualité insuffisante, c'est-à-dire dont le décor est trop classique ou l'origine peu prestigieuse, est en revanche à éviter, du fait de la médiocrité des gains à en attendre. Reste l'argenterie moderne, dont la cote reste stable et qui présente l'avantage d'être proposée à des prix abordables : un plat à 3 000 francs, douze couverts à 4 000 francs...\nUn bon moyen de se faire plaisir à petit prix. J.A.\nconseilAcheter l'ancien de qualité pour le profit, le moderne pour le plaisir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/argenterie-la-qualite-avant-tout_1329957.html"}, {"title": "Affaires", "text": "Créances payantes Pour les amateurs de revenus réguliers, Cetelem et la Compagnie bancaire lancent Noria 1. Grâce à une procédure de rechargement opérée par la banque, ce fonds commun de créances (FCC) sera remboursable en une fois à son échéance et distribuera des coupons trimestriels. Avec une note AAA de l'agence Moody's qui garantit sa sécurité, la première tranche de Noria 1 offre un rendement actuariel (coupons compris) proche de 6,9 % pendant quatre ans, et la seconde, un rendement proche de 7,3 % sur cinq ans.Achat rétractable Sérénance, dernier contrat de location avec option d'achat du Crédit général industriel (CGI) permet d'acheter une voiture neuve et peut être interrompu au bout d'un an en cas de perte d'emploi ou de baisse de 20 % des revenus du foyer de l'emprunteur, qui récupère alors ses 15 % de dépôt de garantie. Il est réservé aux véhicules particuliers de moins de 10 chevaux et dont le prix est inférieur à 140 000 francs. Son taux est de 14,5 %.Testez votre SCPI Les sociétés civiles de placements immobiliers ne sont pas toujours faciles à évaluer et à comparer. Soumises à l'agrément de la COB, elles doivent pourtant tenir à la disposition des souscripteurs une note d'information, un rapport annuel et des bulletins trimestriels.\nSur ces bases, le Groupe Pelloux a réalisé un guide ainsi qu'une grille d'évaluation qui apporte des conseils sur l'achat ou la vente de SCPI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires_1328702.html"}, {"title": "Qui n a pas son musee", "text": "L'ouverture d'un nouveau musée à Marseille, le quatorzième de la capitale phocéenne, va probablement délier les langues des nostalgiques de la culture de préfecture. Quatorze musées, et pourquoi pas vingt ou vingt-cinq ? Que ces atrabilaires ne s'impatientent pas. Après le MAC, tourné vers l'art contemporain, Bernard Blistène, le jeune directeur des musées de la ville, transfuge du Centre Beaubourg, a bien l'intention d'inaugurer d'ici deux ans quelques autres écrins culturels. Dédiés ceux-là à la faïence ou aux sculptures de César, illustre citoyen du lieu.\nMarseille est la deuxième ville de France. Son histoire et son patrimoine sont dignes d'une capitale internationale. Ses musées, de la préhistoire à l'art moderne en passant par la mode, doivent être les témoins et les leviers de son rayonnement , explique- t-il sans se démonter.\nL'argument vaut également pour Grenoble, dont la collection mérite certainement le somptueux établissement ouvert en mars dernier. De même que pour les futurs musées de Lille, Lyon ou Toulouse, tous logés au coeur de capitales régionales. Mais que penser des 400 autres chantiers lancés depuis dix ans partout dans l'Hexagone ? De Caen à Clermont-Ferrand, d'Epinal à Nîmes ou même à Céret, ce bourg de 7 000 habitants enclavé entre Amélie-les-Bains et le col du Perthuis qui peut aujourd'hui se glorifier de détenir son propre musée d'Art moderne...\nC'est la gabegie, scandent en choeur les oppositionnels à la fibre sociale. Clermont-Ferrand n'hésite pas à investir 55 millions de francs pour assouvir ses appétits d'art plastique pendant que sa région souffre d'un taux de chômage parmi les plus élevés du pays...\nEt que dire de Lyon, qui dépense 315 millions de francs pour son futur musée des Beaux-Arts alors que la ville vient de se payer les services de Renzo Piano pour élever son musée d'Art contemporain !\nSans compter les retards qu'ont pris certaines opérations de prestige, par exemple la restauration du Musée Calvet à Avignon ou du Musée Matisse à Nice...\nParfois, le simple jeu des concurrences interurbaines provoque une flambée d'accrochages. Aux confins de la Bretagne, la municipalité de Douarnenez a ainsi lancé plus vite que prévu de son sympathique port-musée, de peur que La Rochelle ne lui prenne l'idée.\nL'initiative a d'ailleurs valu son poste de conseiller général à l'adjoint au maire, l'un des plus ardents promoteurs du projet.\nVictime du courroux d'une partie de la population, qui n'y a vu que perte de temps et d'argent... L'époque des musées électoraux est bel et bien révolue.\nC'est la fameuse loi Defferre qui avait accordé aux maires des pouvoirs accrus dans le domaine de la culture. Douze ans après son adoption, faut-il voir dans l'actuelle fièvre muséographique une nouvelle preuve que la décentralisation pousse à la mégalomanie de terroir ? En fait, les politiques suivies en la matière, loin de pousser à la catastrophe, ont au contraire atteint leur maturité.\nD'abord quantitativement : plus qu'elle ne cède à une muséomania, la France opère plutôt aujourd'hui un simple rattrapage, avec ses 1 400 musées (sur 36 000 communes). Alors qu'en Allemagne les musées se télescopent, ils sont rares dans le sud-ouest et le centre de la France. Il est vrai que la reconstruction culturelle après la Seconde Guerre mondiale a profité d'abord aux disciplines dites vivantes, comme le théâtre. Les musées ont eu pendant longtemps une image poussiéreuse. On assiste actuellement à une mise à niveau , explique-t-on à la toute-puissante Direction des musées de France, traditionnellement sourcilleuse en matière d'ouvertures, puisque c'est elle qui apporte son soutien financier et technique aux collectivités locales.\nL'évolution est sensible aussi sur le plan financier. L'atmosphère de la crise du Golfe a entraîné une baisse notable de la fréquentation des musées et des expositions. Mais ce phénomène a eu pour contrecoup positif de faire prendre conscience aux responsables culturels de la nécessité d'une réflexion sur les problèmes de public, d'accueil, de sécurité... , souligne Jacques Sallois, le directeur des Musées de France. Afin d'étaler leurs dépenses, des municipalités comme Lyon ont ainsi privilégié les projets architecturaux modulaires, qui leur ont permis d'ouvrir le musée par tranches successives. Pour installer son MAC, Marseille a choisi un vieux bâtiment industriel cédé à la ville par un collectionneur et dont la réhabilitation n'a coûté que 6 millions de francs. Si Grenoble a vu son budget de la culture doubler en quelques années, aucune ville en France n'affecte à cette ligne plus de 15 % de son budget total.\nIl est vrai que les municipalités ont bénéficié d'aides non négligeables des départements, des régions, et surtout de l'Etat, qui l'année dernière a versé 230 millions de francs de subventions aux musées locaux, soit environ 40 % des sommes totales engagées sur le terrain. La plupart des villes ont pu ainsi éviter à leurs administrés des augmentations d'impôt. Mais certaines ont été obligées de recourir à l'emprunt, de réduire leurs crédits d'acquisitions d'oeuvres ou encore d'abandonner d'autres projets.\nCaen, par exemple, a dû renoncer à son école régionale des Beaux-Arts.\nQualitativement, enfin, la mue est tangible. Révolue, l'époque où les villes construisaient ou restauraient leurs musées tels des lycées : un corps de métier après l'autre. Aujourd'hui, les villes ont appris à considérer leurs musées non plus comme de simples bâtiments mais comme un ensemble de fonctions, de conservation, d'étude, d'accueil du public et d'animation , explique Jacques Sallois.\nEt les chiffres de fréquentation sont édifiants. Grâce à leurs collections mais aussi grâce à leurs conférences, à l'accueil des scolaires, à leurs boutiques et à leurs restaurants, les musées de Marseille reçoivent 500 000 visiteurs tous les ans. Le port-musée de Douarnenez, où trempent 200 bateaux dont le plus vieux date du VIe siècle avant notre ère, peut s'enorgueillir de 230 000 visites payantes, soit un nombre égal à celui du Musée Picasso à Paris. En quatre mois d'existence, le musée de Grenoble a attiré 150 000 amateurs, alors que le conservateur en attendait 200 000 sur une année...\nUne initiative qui tient plus du salut collectif que de l'ambition esthétique Toutes ces municipalités n'ont pas eu le snobisme comme simple aiguillon. La volonté d'édifier dans leurs murs un pôle culturel de qualité internationale a certainement prévalu à Marseille ou à Grenoble. Marseille détient la deuxième collection égyptienne en France après Paris, la deuxième en arts africain et océanien, en fauves et en surréalistes, et une des premières en art contemporain - avec la donation César et un grand éventail d'oeuvres de Support/Surface, souligne Bernard Blistène. Comment ne pas rêver d'une place européenne au palmarès de la culture ? Même ambition dans la capitale dauphinoise, dont les collections ne comportent presque que des chefs-d'oeuvre, de l'Intérieur aux aubergines de Matisse au Boeuf écorché de Soutine.\nMais toutes les mairies n'ont pas la possibilité de nourrir des prétentions aussi élevées. Une histoire, une tradition et une volonté peuvent aussi servir de prétexte à une initiative qui tient plus du salut collectif que de l'ambition esthétique. A Douarnenez, petite ville touchée en plein coeur par les crises de l'agriculture et de la pêche, le musée est devenu le seul outil de développement économique. La mairie a dû créer une SEM (société d'économie mixte) pour permettre à quelques investisseurs privés de participer au capital. Ce port-musée, qui collectionne et surtout retape des bateaux, veut se transformer en Centre du patrimoine maritime français et européen. Grâce à ces efforts, une zone artisanale a pu voir le jour.\nMais c'est surtout dans le tourisme que la municipalité place ses espoirs. Dix commerces et un hôtel-restaurant ont déjà été ouverts, trois opérations immobilières ont été lancées. Nous voulons nous associer avec d'autres villes portuaires de l'arc atlantique comme Brest, Saint-Sébastien ou Bordeaux pour atteindre le seuil critique touristique et figurer sous forme d'offre groupée dans les programmes de tour-opérateurs. Rendez-vous dans trois ans , déclare Jean-Michel Le Boulanger, adjoint au maire de la ville bretonne.\nDes villes moyennes comme Nantes ou Caen tentent elles aussi de jouer l'atout culturel afin d'attirer des entreprises qui placent de plus en plus la qualité de l'environnement de leurs cadres parmi leurs critères d'implantation. Nantes, grâce à sa collection de classiques et de baroques italiens, grâce aussi à une politique d'expositions prestigieuses - la dernière en date portait sur l'avant-garde russe - réussit à drainer près de 200 000 visiteurs par an. Est-ce pour cette raison que la ville de la construction navale a pu se reconvertir vers le tertiaire ? La relation est vraisemblablement osée. A Caen, qui mise aussi bien sur ses Pérugin que sur l'art contemporain pour se réindustrialiser, on reste d'ailleurs prudent.\nRien ne permet de mesurer les retombées économiques d'une telle politique, souligne Pascale Leillard, directrice des affaires culturelles à la mairie. Ce dont on est sûr, c'est qu'entretenir un pôle culturel de qualité est devenu nécessaire pour une ville de province, sinon elle dépérit.\nMême logique pour des mairies au patrimoine moins rutilant. Le nouveau musée de Clermont-Ferrand ne peut se targuer, en guise de chefs-d'oeuvre, que des Saltimbanques de Gustave Doré. Pourtant, Roger Quilliot, le maire socialiste, ancien ministre du Logement, a réussi à convaincre son conseil de le construire à la limite de la vieille cité médiévale et de la ZUP de la Croix de Neyrat, afin d'unifier un ensemble urbain disparate. L'opération peut paraître naïve, mais le musée a attiré plus de 40 000 visiteurs après quatre mois d'existence.\nQuant aux villes de la banlieue parisienne, elles ont perdu tout repère, géographique, historique et culturel. Elles ont donc plus que toutes les autres besoin de lieux de mémoire , explique Emmanuel Bréon. Le conservateur du musée de Boulogne-Billancourt, qui ouvrira ses portes fin 1995, veut redonner à sa ville une identité fondée sur la culture et les artistes des années 30. Beaucoup y ont vécu, créé et construit. Boulogne, qui est la deuxième ville de la région Ile-de-France, a été déstructurée par la fermeture des usines Renault et des studios de cinéma, déclare Emmanuel Bréon. A la culture de prendre le relais.\nCe pari culturel n'est pourtant pas gagné d'avance. Aucun espoir notamment d'équilibrer, même à terme, ce type d'activités. Seule la création d'une nouvelle catégorie d'établissement public culturel donnerait un ballon d'oxygène aux municipalités en leur permettant d'associer financièrement des investisseurs privés. Mais le projet est pour le moment en panne. En outre, la fréquentation des musées ne pourra augmenter que faiblement : La porter à 35 % des Français, contre 30 % aujourd'hui, est l'un de nos objectifs , reconnaît Jacques Sallois. Alors, pourquoi tout cela ? diront les à-quoi-bonistes. Pour le plaisir, tout simplement. Jannick Alimi", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-n-a-pas-son-musee_1355794.html"}, {"title": "Precieux", "text": "La Pensée économique depuis Keynes Michel beaud et gilles dostaleR Seuil, 610 pages, 250 francs Il y a cent cinquante ans, un économiste pouvait avoir lu tous les ouvrages d'économie ; il y a trente ans, il pouvait suivre les principales avancées en cours. Mais, de nos jours, remarquent les auteurs, un économiste doit faire preuve de beaucoup d'opiniâtreté pour seulement être au courant des principaux débats concernant son champ de travail . Si le spécialiste se perd dans cette Babel qu'est devenue la science économique, comment le profane pourrait-il s'y retrouver ? Ce livre sera pour lui d'une aide précieuse.\nEn fait, ce sont deux ouvrages en un. La première partie est un véritable récit : décrivant les théories sans trop entrer dans le détail, elle les resitue dans leur contexte historique, montre les enchaînements qui mènent des unes aux autres, met en évidence leur impact sur les mentalités, les politiques suivies, la découverte de nouveaux instruments d'analyse. Ainsi défilent le renouveau keynésien et ses versions vulgarisées (le keynésianisme hydraulique popularisé par les manuels et mis en pratique jusqu'aux années 70), l'irruption de l'économie mathématique, la synthèse néoclassique , le monétarisme, le renouveau du libéralisme, avec, en toile de fond, un formidable mouvement d'extension et de segmentation du champ des recherches. La seconde partie, elle, recense méthodiquement 145 économistes ayant produit (ou continué de produire) après Keynes, mort en 1946. Avec, pour chacun, une brève biographie, les principales publications et une analyse théorique. Au total, un excellent ouvrage de référence. G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/precieux_1353229.html"}, {"title": "Panoramique", "text": "Cyclope - Les Marchés mondiaux sous la direction de Philippe Chalmin, Christian de Perthuis, Guy-André Kieffer Economica, 580 pages, 450 francs Cette bible annuelle, dont voici la huitième édition, ne cesse d'améliorer sa qualité et d'élargir son champ. Soixante-dix-sept marchés analysés : Bourses et marchés à terme, produits agro-alimentaires, minerais et métaux, énergie, grands marchés industriels (automobile, textile, papier, etc.), services (assurance, fret) et enfin - une innovation - le marché de la drogue. Ce dernier, évalué à 300 ou 400 milliards de dollars (deux fois plus que le pétrole), trouve son moteur dans le sous-développement : le délabrement de leur agriculture pousse un nombre croissant de pays du Tiers Monde vers les seules productions génératrices de devises fortes. La première partie du livre fournit un remarquable tour d'horizon géo-économique, suivi d'une analyse des grandes régions mondiales en cours de formation. G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/panoramique_1351956.html"}, {"title": "Lundi 27 juin dominique marcel 38 ans conseiller economique a la presidence de la republique", "text": "Il est sans doute le seul de son espèce qui ait été conseiller à Matignon, du temps d'Edith Cresson en mars 1991, à Bercy, un an plus tard avec Michel Sapin et aujourd'hui, au palais de l'Elysée. Une dernière expérience d'autant plus intéressante qu'elle se déroule en période de cohabitation. A sa sortie de l'ENA en 1983 (encore un !), Dominique Marcel se retrouve au Trésor au bureau de contrôle des investissements étrangers en France. Et ce en pleine période de contrôle des changes. Ensuite, direction les Etats-Unis, où il y passera deux ans pour effectuer sa mobilité au Fonds monétaire international. Là aussi, l'actualité le rattrape avec la mise en place du plan Brady. De retour à Paris, cet amateur de meubles - surtout Empire et Directoire - et de gastronomie prend la direction du bureau du financement des exportations, un poste qu'il exercera en pleine guerre avec l'Irak, avant - fort logiquement - de rentrer dans la spirale des cabinets ministériels. H.Ch.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-27-juin-dominique-marcel-38-ans-conseiller-economique-a-la-presidence-de-la-republique_1349381.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'expansion se poursuit aux Etats-Unis, mais baisse de régime. Elle reste sous la menace de la correction boursière déclenchée par la poussée des taux d'intérêt. L'activité demeure bien orientée au Royaume-Uni, malgré l'alourdissement des impôts début avril. Une modeste reprise s'enclenche dans les pays d'Europe surtout grâce aux exportations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1346755.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : les ménages doutent La confiance des consommateurs américains s'est effritée en mai.\nL'amélioration de l'emploi leur avait remonté le moral, ainsi que la valorisation de leur patrimoine financier. La chute des marchés d'actifs pourrait redonner la priorité au désendettement au risque de faire caler l'expansion.Allemagne : début d'année surprenant Le premier trimestre a été meilleur que prévu outre-Rhin (+ 0,5 % en trois mois), grâce à la construction et au raffermissement inattendu de la consommation. Mais les ventes de détail et d'automobiles ont chuté en avril. Seules les exportations peuvent continuer à tirer la croissance.Royaume-Uni : une expansion fragile Les dépenses des ménages, stimulées par la baisse des taux d'intérêt et la diminution du chômage, ont été le moteur de la reprise (et du déficit extérieur). Elles risquent de faiblir avec les hausses d'impôts, mais l'expansion pourrait se poursuivre grâce aux exportations vers l'Europe.Japon : le moral des patrons reste bas Les chefs d'entreprise nippons demeurent pessimistes. Ils estiment que le redressement de la consommation ne pourra se poursuivre à un rythme soutenu, malgré la baisse des impôts. Ils s'inquiètent de la cherté du yen, qui pénalise les exportations, et leurs dépenses d'équipement stagnent. Italie : hésitation des consommateurs Les exportations assureront l'essentiel de la croissance italienne cette année, grâce à des produits très compétitifs depuis la dévaluation de la lire. La consommation manquera de tonus. Les ménages ont ponctionné leur épargne en 1993 et resteront contraints par la baisse du pouvoir d'achat.Suisse : l'inflation tend à s'effacer La hausse du coût de la vie est la plus basse d'Europe. Les prix des produits importés sont comprimés par la fermeté du franc suisse et par la faiblesse des augmentations salariales. Les revenus stagneront cette année et la consommation peinera. L'investissement et les exportations vont mieux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1344235.html"}, {"title": "La boite a outils des banques centrales", "text": "Vendredi 4 février. Alan Green-span, président de la Federal Reserve Bank, vient d'annoncer la première hausse des taux d'intérêt américains après cinq années de baisse ininterrompue. L'objectif du rendement des fonds fédéraux est relevé d'un tout petit quart de point, à 3,25 %. Lundi 23 mai, en pleine trêve de Pentecôte, Hans Tietmeyer, président de la Bundesbank, déclare à son tour ne plus être en mesure de poursuivre la baisse des taux d'intérêt. Un geste, une phrase, apparemment anodins pour le commun des mortels, mais qui déclenchent en fait un coup de tabac dans toute la finance mondiale.\nDepuis quatre mois, épargnants et spéculateurs, qui croyaient pouvoir parier sans risque sur la poursuite de la baisse des taux, comptent leurs pertes en milliards de dollars. A partir de ce funeste 4 février, le mouvement s'est inversé.\nLes grandes tendances de l'économie basculent à nouveau dans l'incertitude. La hausse des taux d'intérêt met-elle la reprise économique en danger ? Protège-t-elle au contraire de l'inflation qui menace ? Des questions qui en soulèvent des milliers d'autres, sur le cours des devises, l'investissement des entreprises, la consommation, l'emploi, etc. Le sort de millions de personnes est suspendu aux gestes millimétrés d'une poignée de superdécideurs : messieurs les gouverneurs des banques centrales. Comme Alan Greenspan à la tête de la Fed américaine, les conseillers et responsables de la politique monétaire sont en effet les véritables cerveaux des scénarios économiques que nous vivons. Comment opèrent ces alchimistes aussi puissants qu'inconnus ? A quoi correspondent les fameux taux directeurs avec lesquels ils font la pluie et le beau temps ?\nPour les observateurs avertis, les seuls taux d'intérêt des banques centrales ne sont qu'un moyen, pas une fin. Ce qui compte, c'est d'abord de bien comprendre leurs objectifs et la marge de manoeuvre dont elles disposent pour les réaliser , explique Monique Alleron, chef du service des économies étrangères à la Banque de France.\nLes missions assignées aux autorités monétaires divergent elles-mêmes selon les pays. Pour la Bundesbank allemande, la priorité absolue est la stabilité interne et externe de la monnaie, c'est-à-dire la lutte contre l'inflation et la dévaluation. Aux Etats-Unis, la politique monétaire de la Fed s'étend à la recherche du plein emploi, à la stabilité des prix et à la modération des taux à long terme.\nDes objectifs presque contradictoires, remarque Monique Alleron, qui obligent la Fed à arbitrer en permanence entre rigueur et souplesse.\nDu coup, ses interventions se prêtent à des interprétations ambigu\"s.\nIl est essentiel de poursuivre la remontée des taux courts jusqu'à 5 % pour couper l'herbe sous le pied à l'inflation et préserver la modération des taux à long terme, ce qui entretiendra une prolongation plus saine de la croissance , plaide Wayne Angell, l'un des sept gouverneurs de la Fed. Il l'a quittée voilà trois mois pour exprimer son opinion sur la politique monétaire en tant que chef économiste du courtier américain Bear Sterns.\nLes banques centrales doivent ménager des intérêts contradictoires Mais quand il s'agit de déchiffrer les pensées secrètes de la Fed, chaque expert a sa théorie. Antoine Brunet, responsable de la prévision au Crédit lyonnais, répond à son collègue de Bear Sterns que cette relation entre le loyer de l'argent et la croissance est vraie sur longue période, car la hausse des taux courts ralentit l'économie et fait redescendre les taux à long terme, mais dans un premier temps la répercussion d'une hausse se porte implacablement sur l'ensemble de la courbe des taux d'intérêt . C'est ce qui s'est effectivement passé aux Etats-Unis, et, moins systématiquement, en Europe. La baisse des taux à court terme est à double tranchant , confirmait Michel Albert, membre du Conseil de la politique monétaire de la Banque de France, au dernier Forum de L'Expansion. Ainsi, en rabaissant son taux directeur à 5,25 %, soit 15 centimes au-dessous du taux des appels d'offres français (voir lexique pages précédentes), la Banque d'Angleterre a ravivé les angoisses inflationnistes des marchés financiers. Au bout du compte, elle a fait monter le taux des emprunts à long terme à 8,57 %, soit 143 centimes au-dessus de celui des obligations françaises. Une prime de risque qui handicape directement les emprunteurs britanniques, qu'il s'agisse de l'Etat, des entreprises ou des particuliers. Le signal des marchés est clair, poursuit Michel Albert. Leurs exigences de rigueur ne sont pas différentes de celles du traité de Maastricht. Et la recherche de stabilité relève du bon sens, car, pour les industriels, les fluctuations financières sont pires que des droits de douane.\nLa voie des banques centrales est donc étroite. D'autant qu'elles doivent parfois ménager la chèvre et le chou. En février dernier, la Bundesbank a gelé son taux Repo [voir lexiqueà pour dissuader le laxisme des négociations salariales, en même temps qu'elle baissait son taux d'escompte afin de rassurer les marchés sur la tendance fondamentale de détente du loyer de l'argent , remarque Philippe Weber, économiste à la Compagnie parisienne de réescompte, et qui vient d'éditer une étude minutieuse sur la Buba. Actuellement, cette volonté de baisser les taux est compromise par l'hypertrophie de la masse monétaire allemande, qui s'est encore envolée de 13,4 % en avril. En fait, la masse monétaire M3 est un indicateur contesté.\nPerturbée par la réunification, elle est aussi soumise aux variations des comptes d'épargne rémunérés et à des facteurs plus ponctuels.\nExemple : l'accélération d'emprunts immobiliers ces derniers mois pour profiter d'avantages fiscaux. Ou encore le virement de la Buba au Trésor de ses 18 milliards de marks de bénéfices de l'année 1993.\nIl n'empêche. Le dérapage était trop important pour ne pas inquiéter les marchés.\nEt quand ils broient du noir, les marchés sont inconsolables. Au lieu de les rassurer, la déclaration de Hans Tietmeyer, président de la Bundesbank, sur l'arrêt de la baisse des taux a déclenché une réaction en chaîne radicale : hausse des taux sur le marché obligataire, ce qui a obligé la Buba à annuler une adjudication d'emprunts, avec pour conséquence une nouvelle hausse des taux, laquelle a favorisé des transferts de capitaux qui ont fait monter le mark, et baisser le dollar ! Dans un marché de capitaux ouvert vingt-quatre heures sur vingt-quatre, où les informations font le tour du monde en trente secondes, isoler sa politique monétaire de celle de ses voisins est totalement illusoire. Au premier trimestre, les Japonais ont ainsi rapatrié 41 milliards de dollars vers l'archipel, essentiellement en provenance des Etats-Unis, entraînant la dégringolade du dollar face au yen. A Bercy, on déplore également la vente précipitée par les étrangers de 26 milliards de francs de valeurs du Trésor en février. Norman Lamont, ancien ministre des Finances britannique, aujourd'hui membre du conseil d'administration de la Banque Rothschild, reconnaît qu' il était plus facile d'avoir des politiques monétaires concertées il y a une dizaine d'années, lorsque nous nous limitions à l'harmonisation européenne. Non seulement les marchés de capitaux étaient dix fois moins développés, mais nos économies étaient surtout plus en phase que ne l'est aujourd'hui le triangle Francfort-New York-Tokyo .\nIl faut donc beaucoup de doigté aux maîtres des monnaies. La diplomatie des banques centrales est un jeu d'échecs en trois dimensions (économie, politique et relations internationales), où chaque mouvement bouleverse tous les équilibres. Et tous les joueurs n'ont pas le même poids. Les taux américains sont des taux directeurs mondiaux et les taux allemands dirigent l'Europe, constatait Raymond Barre, invité à une conférence de la société de Bourse Leven. Les décisions des plus petits ne peuvent pas ignorer l'influence des plus grands.\nPour compliquer le tout, les banques centrales, du moins celles qui comptent, sont indépendantes des gouvernements, mais leurs patrons n'ont pas nécessairement les mains libres. Même si Jean-Claude Trichet et Hans Tietmeyer se tutoient et se téléphonent souvent, le président de la Bundesbank ne peut rien nous promettre, déplore un proche du gouverneur de la Banque de France. Leur conseil est très politisé et il ne sait jamais avec quelle décision il va en ressortir.\nAussi les central bankers, ou banquiers centraux, constituent-ils une race extrêmement particulière. Subtil mélange de banquiers, d'économistes, d'hommes politiques et de diplomates, ils sont à la fois rigoureux et visionnaires, engagés et affables. Des qualités qui leur permettent de ne jamais rompre le dialogue, sans pour autant faire la moindre concession à leurs objectifs, quelles que soient les circonstances. Par exemple, le président de la Fed Alan Greenspan rencontre régulièrement au tennis son partenaire Lloyd Bentsen, secrétaire du Trésor américain. Même si ce dernier jure publiquement que les taux d'intérêt ne sont pas l'enjeu de leurs matchs, les Fed watchers, analystes de la politique monétaire pour le compte des banques, sont à l'affût de tous les revers qui peuvent s'ensuivre sur le marché des fonds fédéraux.\nDes réunions secrètes qui obéissent à des précautions dignes du contre-espionnage Sur la scène internationale, les occasions de se parler ne manquent pas non plus. Entre les réunions trimestrielles du G7, qui rassemblent les ministres des Finances des sept pays les plus riches, les réunions mensuelles du G10, qui regroupent les banques centrales des dix pays les plus industrialisés, et toutes les conférences du FMI ou de la BRI, une certaine familiarité s'instaure au sein du microcosme des banquiers centraux.\nEn retrait des norias de limousines et des hordes de photographes, ils ont l'avantage du temps pour nouer les contacts qui accroissent leur efficacité. Quand je me rendais aux réunions de la Banque des règlements internationaux, à Bâle, j'allais au restaurant avec mon ami Jacques de Larosière et nous prenions toujours le temps de regagner la banque en marchant un ou deux kilomètres pour bavarder se souvient Wayne Angell, ancien gouverneur de la Fed. Et si les grands argentiers ont habitué les marchés à leurs réunions dominicales pour ne pas attiser la spéculation, ils savent aussi composer avec l'urgence et la discrétion que requièrent les crises monétaires. En ces périodes d'intenses tractations, confie Norman Lamont, nous organisions des réunions secrètes en France, auxquelles je devais me rendre par un aéroport militaire. Dans ces cas-là, l'arme des taux justifie pleinement sa métaphore. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-boite-a-outils-des-banques-centrales_1336509.html"}, {"title": "Affaires", "text": "Retard de livraison Les réticences d'une banque à transférer un portefeuille de titres peuvent lui coûter cher. En mai 1987, Albert Lucet avait donné un portefeuille à sa fille. Malgré de multiples relances, il lui a fallu attendre jusqu'en mars 1988 pour que l'intégralité des titres soit transférée du Crédit agricole d'Ile- de-France à celui du Maine-et-Loire. La cliente a demandé justice. Compte tenu des moins-values occasionnées par le krach et les intérêts de l'emprunt en attente de remboursement, la banque a dû verser 50 000 francs de dommages et intérêts.Echange inéquitable Les actionnaires minoritaires de la Banque transatlantique se sentent lésés. Alors que leurs actions stagnent à 265 francs sur le marché au comptant, le CIC-Paris serait prêt à acquérir 5 % du capital de la Banque transatlantique par un échange hors Bourse avec le Credito Italiano qui valoriserait ces actions à plus de 475 francs. Ces 5 %\nvalent 14 millions de francs en Bourse, alors que la monnaie d'échange, 40 % d'une filiale monégasque, vaut 25 millions. En Belgique, on va en prison pour moins que ça.Des frais post mortem Pour un simple relevé de compte et une valorisation de portefeuille boursier d'un parent décédé, La Poste réclamait 1 200 francs à un de nos lecteurs, et la BNP 1 000 francs. Dans ses tarifs, la Société générale affiche une commission d'ouverture de dossier de succession de 676 francs, prélevée sur les avoirs du disparu avant la mise à disposition des héritiers, plus 130 francs pour chaque correspondance postale. Mieux vaut transférer ses comptes à la banque de ses enfants de son vivant. Ils n'auront qu'à menacer d'en changer pour faire annuler ces commissions arbitraires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires_1328683.html"}, {"title": "Nationalismes le bon et le mauvais", "text": "La nation, c'est quoi, pour vous ? Des souvenirs, une frontière ou un danger ? Jadis le nationalisme prétendait incarner le refus du déclin. Il en est devenu aujourd'hui l'un des principaux acteurs.\nLa conclusion de Gilles Martinet, journaliste, écrivain, ambassadeur de France, ne surprendra pas. Maastricht, le Gatt, les soldats allemands sur les Champs-Elysées... et voilà que les Français se prennent encore la tête dans leur France !\nCe livre court mais clair a le mérite de resituer le nationalisme français dans le temps et dans l'espace. Et d'abord, quel nationalisme ? Le nationalisme républicain, né de la Révolution et, au sens moderne du mot, impérialiste ; l'autre, réactionnaire, identitaire, adversaire de tout universalisme , autrement dit le bien et le mal, le positif et le négatif. Jules Ferry, Léon Gambetta, Georges Clemenceau, Pierre Waldeck-Rousseau, Raymond Poincaré professaient un nationalisme républicain qui était aussi impérialiste et colonialiste. Et qui donnait à la nation une dimension politique que ne peuvent lui assurer ni sa démographie ni son économie. Et encore moins son armée : Waterloo, Sedan, mai 1940, la France non seulement ne peut plus affronter seule un conflit majeur, mais elle ne peut plus prétendre diriger une coalition .\nCependant, un homme a parlé et agi comme si 1940 n'avait été qu'un épisode... De Gaulle, écrit Gilles Martinet, a restauré le nationalisme républicain tout en en modifiant le contenu. Ses trois successeurs, avec des talents divers, ont continué de tenir le langage de la grandeur. Le nationalisme, de ton plus que de fond, se faufilant comme il pouvait entre les vieilles obsessions : c'est-à-dire la crainte de la prédominance allemande et d'une hégémonie américaine, thème gaullien majeur.\nLe mirage créé par de Gaulle brouille toujours la vue de nos chefs d'Etat et de gouvernement. Car l'environnement international a radicalement changé : La diplomatie française, écrit encore Gilles Martinet, a été la principale victime de la chute du communisme.\nFinie la troisième force qui équilibrait l'Est et l'Ouest, plus de menace, plus de dissuasion. Restait l'Europe, qui allait réveiller les sentiments nationalistes, sur trois fronts : le vieux nationalisme identitaire, représenté par le Front national, le nationalisme hexagonal du Parti communiste, et une certaine mouvance gaullienne amarrée à Philippe Séguin, côté droit, et à Jean-Pierre Chevènement ou Regis Debray, côté gauche. Avec un thème de convergence : l'Europe, d'accord, mais la France d'abord. L'auteur, évidemment, ne saurait souscrire, mais il note : On peut ne pas être nationaliste, se moquer des \"tartarinades franchouillardes\" et souhaiter en même temps que sur beaucoup de points son pays puisse être considéré comme un modèle . Claude Villeneuve Le Réveil des nationalismes français Gilles MARTINET Seuil, 139 pages, 79 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/nationalismes-le-bon-et-le-mauvais_1350668.html"}, {"title": "Les malchances de philippe kahn", "text": "Philippe Kahn a-t-il définitivement perdu sa baraka ? On le saura prochainement. Grand amateur de saxophone, comme Bill Clinton, l'imposant PDG de Borland International (aujourd'hui cinquième éditeur mondial de logiciels pour ordinateurs personnels) approche dangereusement d'une frontière qui séparerait le successful Frenchie du has been de la Silicon Valley. Il y a quelques jours, en effet, Borland annonçait une perte annuelle de 400 millions de francs : la troisième en trois ans. Encore plus préoccupant, le chiffre d'affaires (2,25 milliards de francs) affiche un recul de 15 % sur l'année, avec une pointe de 56 % au dernier trimestre. Que s'est-il passé ? Plus qu'une accumulation de malchance. Qu'on en juge.\nC'est en 1991 que la bonne étoile du barbare Philippe Kahn commence à pâlir. En rachetant son concurrent Ashton-Tate, il double ses ventes et devient1 mondial des bases de données.\nMalheureusement, la digestion se révèle ardue et génère les premières lourdes pertes. Depuis, Borland s'est en outre transformé en victime d'une guerre des prix que la firme californienne avait elle-même engagée contre ses concurrents Microsoft et Lotus. Et qui ont répondu avec les offres groupées, appelées suites . Aussi, malgré de réels succès commerciaux, l'équilibre opérationnel s'avérait difficile.\nPris à la gorge, Borland a cédé en mars son tableur Quattro Pro à Novell, ce qui va lui permettre de récupérer plus de 800 millions de francs. Las ! il n'est pas impossible qu'une petite partie de cette somme se retrouve rapidement dans les poches de son rival Lotus, suite à une décision de justice aujourd'hui en appel.\nPhilippe Kahn, pourtant, affiche sa sérénité. Après une sèvère réorganisation de sa société, il est confiant dans son recentrage sur les langages, les bases de données et les outils de développement.\nTrois créneaux où Borland occupe de très fortes positions et qu'il entend installer sur le marché prometteur du client/serveur , l'eldorado du moment. La prochaine étape, dans quelques jours, est une nouvelle version - très attendue - de son logiciel dBase. Les millions d'utilisateurs actuels plaident pour un succès qui relancerait la machine. Mais un échec n'est pas permis.\nG.D.Philippe Kahn a-t-il définitivement perdu sa baraka ? On le saura prochainement. Grand amateur de saxophone, comme Bill Clinton, l'imposant PDG de Borland International (aujourd'hui cinquième éditeur mondial de logiciels pour ordinateurs personnels) approche dangereusement d'une frontière qui séparerait le successful Frenchie du has been de la Silicon Valley. Il y a quelques jours, en effet, Borland annonçait une perte annuelle de 400 millions de francs : la troisième en trois ans. Encore plus préoccupant, le chiffre d'affaires (2,25 milliards de francs) affiche un recul de 15 % sur l'année, avec une pointe de 56 % au dernier trimestre. Que s'est-il passé ? Plus qu'une accumulation de malchance. Qu'on en juge.\nC'est en 1991 que la bonne étoile du barbare Philippe Kahn commence à pâlir. En rachetant son concurrent Ashton-Tate, il double ses ventes et devient. 1 mondial des bases de données.\nMalheureusement, la digestion se révèle ardue et génère les premières lourdes pertes. Depuis, Borland s'est en outre transformé en victime d'une guerre des prix que la firme californienne avait elle-même engagée contre ses concurrents Microsoft et Lotus. Et qui ont répondu avec les offres groupées, appelées suites . Aussi, malgré de réels succès commerciaux, l'équilibre opérationnel s'avérait difficile.\nPris à la gorge, Borland a cédé en mars son tableur Quattro Pro à Novell, ce qui va lui permettre de récupérer plus de 800 millions de francs. Las ! il n'est pas impossible qu'une petite partie de cette somme se retrouve rapidement dans les poches de son rival Lotus, suite à une décision de justice aujourd'hui en appel.\nPhilippe Kahn, pourtant, affiche sa sérénité. Après une sèvère réorganisation de sa société, il est confiant dans son recentrage sur les langages, les bases de données et les outils de développement.\nTrois créneaux où Borland occupe de très fortes positions et qu'il entend installer sur le marché prometteur du client/serveur , l'eldorado du moment. La prochaine étape, dans quelques jours, est une nouvelle version - très attendue - de son logiciel dBase. Les millions d'utilisateurs actuels plaident pour un succès qui relancerait la machine. Mais un échec n'est pas permis. G.D.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-malchances-de-philippe-kahn_1342932.html"}, {"title": "LES ERREURS DE DPV", "text": "Démissionnera, démissionnera pas ? Depuis la libération de Didier Pineau-Valencienne, le 7 juin dernier, le microcosme patronal s'interroge. Onze nuits de prison, 9 kilos en moins : l'addition est lourde. L'homme est touché. Le groupe, déjà fragile, déstabilisé. Et les patrons interpellés. Car derrière la kyrielle de chefs d'inculpation pesant sur DPV, ce sont deux des coutumes les mieux ancrées du capitalisme français qui sont épinglées : la dissimulation de bénéfices et le mépris des actionnaires minoritaires. A la veille de son incarcération, l'un des membres les plus influents du gouvernement désignait en privé Pineau-Valencienne comme le candidat idéal pour la présidence du patronat français . Quelques heures plus tard, le vendredi 27 mai, le même candidat idéal entamait sa première nuit dans la prison de Forest, à Bruxelles.\nArrivé libre et de son plein gré dans le bureau du juge belge Jean-Claude Van Espen, il en ressort inculpé de faux, usage de faux, escroquerie, faux dans les comptes annuels et infraction relative à la comptabilité .\nPremière erreur de DPV. S'il avait été bien conseillé, il n'aurait jamais dû se rendre à la convocation du juge , estime un des plus grands patrons français. Une convocation sous forme de guet-apens.\nC'est, en tout cas, la thèse qui est aujourd'hui soutenue par les avocats de Schneider. Au départ, rien dans cette obscure affaire de plainte de minoritaires à propos d'une OPA lancée par le groupe sur deux holdings de la cote belge, Cofibel et Cofimines, ne laisse présager un tel dénouement. Après de longs mois de bagarre et une transaction jugée satisfaisante, les petits actionnaires avaient même accepté de retirer leur plainte au civil. Restait à interrompre l'instruction pénale. Une simple formalité ? C'est en tout cas sous ce jour que le juge Van Espen présente l'affaire à DPV. Après une entrevue avec ce magistrat, réputé pour son opiniâtreté, un des avocats belges du patron de Schneider avait expédié à l'état-major du groupe une note rassurante de trois pages : Il [le jugeà m'a certifié que le dossier pourrait se régler avec une visite spontanée, en présence de vos avocats. Et qu'il s'engageait à ce que DPV \"ne coure aucun risque\" en effectuant cette démarche , peut-on notamment y lire.\nConvaincu aujourd'hui qu'il a été victime d'une souricière, Didier Pineau-Valencienne pourrait dans les prochains jours porter plainte en France contre le juge Van Espen. A condition que Matignon donne son aval. Mais rien n'est moins sûr car l'affaire pourrait bien avoir de lourdes conséquences sur le plan diplomatique entre Paris et Bruxelles. Le patron français estime avoir deux présomptions fortes en poche : les commissions rogatoires ayant permis d'enquêter en Suisse et en France pendant son incarcération auraient été adressées bien avant, dès le 2 mai dernier ! Preuve irréfutable, si elle vient à être confirmée, de la préméditation du juge, pour qui la convocation de Pineau-Valencienne à Bruxelles était loin d'être de pure forme. La Chancellerie, qui a reçu la sienne le 20 mai, ne l'a pas averti. En outre, le mandat d'arrêt délivré contre le président de Schneider comprendrait quinze pages. Difficile d'imaginer qu'il ait pu être écrit dans la nuit du 26 au 27 mai sur le coin d'une table.\nSi le procédé peut être contesté, les résultats, eux, sont là. Car que trouve-t-on dans les caisses bourrées de dossiers rapportées par les limiers belges ? Dissimulation et dépréciation volontaires d'actifs de Cofibel et Cofimines, existence de sociétés offshore exclues des organigrammes, caisses noires en Suisse : plus personne ne semble aujourd'hui vouloir contester la validité des faits. Jusqu'où Didier Pineau-Valencienne était-il informé ? Sans qu'on puisse encore apporter de réponse précise à cette question, c'est à ce stade qu'il a commis sa deuxième erreur. A force de jongler avec les sociétés et les bilans pour asseoir son groupe, des tours de passe-passe qu'il pratique depuis la déconfiture de Creusot-Loire en 1984, cet artificier de la finance s'est pris les doigts dans son propre piège.\nTout commence en 1992. L'actionnariat de Schneider, seizième groupe industriel français, est fragilisé. Jean-Charles Naouri, patron d'Euris et détenteur de 8 % du capital, veut sortir de la Spep, la holding qui contrôle le groupe, pour prendre sa plus-value et miser ailleurs. Les autres actionnaires historiques, Axa, AGF, Paribas, renâclent à l'idée de combler le vide. Pris à la gorge, DPV doit vite se décider. D'autant que, selon la rumeur, l'ancien directeur de cabinet de Pierre Bérégovoy serait en pourparlers avec l'ennemi irréductible, l'américain General Electric, pour lui céder ses titres Spep.\nA l'époque, Schneider est à court d'argent. Sa marche forcée à coups d'acquisitions lui a coûté pas moins de 30 milliards de francs, déboursés entre 1988 et 1992, dont 20 milliards pour ses deux plus belles proies, Square D et Télémécanique. Certes, le français devient le1 dans ses deux métiers clés, la construction électrique et les automatismes industriels. Mais le prix est élevé.\nSon endettement s'est creusé pour atteindre 20 milliards de francs, le double de son capital. Pour couronner le tout, sa filiale Spie-Batignolles a perdu 1,2 milliard de francs en deux ans.\nC'est dans ce contexte que DPV va frapper à la porte de son ami de campus, Gérard Eskénazi, et de Loïc Le Floch-Prigent, alors patron d'Elf-Aquitaine, dont l'ambition est de multiplier les prises de parti- cipations financières. Il leur propose deux solutions. Soit participer directement à une augmentation de capital de la Spep.\nSoit prendre le contrôle d'une société holding belge, Cofibel, vestige de l'ancien Groupe Empain, qui détenait, entre autres, du cash, des actifs cotés, mais surtout des titres Schneider et d'autres filiales. Une façon pour DPV de recycler ses titres dans des mains amies et de récupérer du cash. Le schéma ? Eskénazi et Le Floch entrent au capital de la Spep via une filiale commune baptisée Valorifrance. La même Valorifrance prévoyait de racheter Cofibel.\nSeule objection émise par Gérard Eskénazi, vieux connaisseur de la Belgique : avoir le contrôle à 100 % de Cofibel et éviter ainsi la présence encombrante des minoritaires. Problème : la Spep n'en détient que 60 %. Conclusion des trois hommes : Schneider doit absolument lancer une OPA sur la totalité du capital de Cofibel. La commission bancaire belge émet des réserves et exige que Comipar, la société de Gérard Eskénazi, et Elf soient co-offrants aux côtés de Schneider. Les deux intéressés obtempèrent, avec toutefois une clause suspensive : la réussite de l'OPA. Celle-ci est lancée en avril 1993.\nPris dans le mouvement perpétuel de restructuration de son capital qui l'obsède, Didier Pineau-Valencienne a entrepris entre-temps d'actionner un second levier en procédant à la fusion de la Spep et de Schneider. Une bonne manière faite à ses actionnaires, lassés de ces systèmes en cascade et d'une décote excessive de la Spep.\nL'opération aura lieu le 25 juin 1993. A cette occasion, Elf et Comipar font leur entrée à hauteur de 3,2 % dans le capital de Schneider. La seconde étape prévoyait que les deux partenaires poussent leur participation jusqu'à 9 %, par le biais de titres d'autocontrôle détenus dans Cofibel. Sur le papier, la boucle était bouclée. Seul grain de sable : le 27 avril 1993, les actionnaires minoritaires de Cofibel portent plainte. Leur argument : le prix retenu pour l'OPA n'est pas assez élevé. Leur conviction : Didier Pineau-Valencienne et ses amis ont volontairement minimisé leur offre pour déprécier les actifs de Cofibel et racheter ensuite à bas prix les titres d'autocontrôle logés dans la filiale belge. Ces titres dont Elf et Comipar ont besoin pour participer au verrouillage du capital de Schneider. Une fronde de manants que DPV et ses hommes sont sûrs de pouvoir mater. A partir de cette affaire, la machine infernale se met en route (voir encadré page 10).\nSi la responsabilité pénale de DPV n'est pas encore tranchée, celle du patron, elle, est engagée. Sa vraie faute : s'être battu, seul, sur plusieurs fronts à la fois. Acquisitions, actionnariat, sans oublier la profonde réorganisation industrielle pour donner enfin chair à une société au comportement de holding : si personne ne remet en cause la nécessité de telles réformes, beaucoup pensent que le président de Schneider a eu tendance à mettre la charrue devant les boeufs. En manquant de discernement sur la nécessité d'avoir un entourage à la hauteur de l'ambition affichée : bâtir un groupe industriel, et non plus une holding financière. L'épisode bruxellois, qui a privé le groupe de son patron pendant plusieurs jours, a montré à quel point l'absence d'un réel. 2 pouvait être cruelle. Si son conseil d'administration lui a renouvelé son soutien vendredi dernier, des voix de plus en plus pressantes se sont fait entendre pour que Didier Pineau-Valencienne prenne un bras droit.\nL'avis de recherche est déjà imprimé : ce sera un gros poisson de l'establishment français. Ni industriel, ni politique.\nHedwige Chevrillon et Daniel Fortin", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-erreurs-de-dpv_1341585.html"}, {"title": "La nouvelle loi sur les faillites", "text": "Critiquée de toutes parts depuis plusieurs années pour ses effets pervers, la loi Badinter de 1985 sur les faillites a vécu. Le 1er octobre prochain - si les décrets d'application suivent - un nouveau droit des procédures collectives entrera en vigueur. Votée définitivement par le Parlement au début du mois de juin, la réforme prend le contre-pied de la loi Badinter, qui souhaitait privilégier la survie de l'entreprise au nom de la défense de l'emploi. Puisque cet objectif n'a pas été atteint (95 % des faillites se terminent par une liquidation), la nouvelle loi renoue avec une conception plus traditionnelle du droit, qui insiste sur la protection des intérêts des créanciers. Les banques devraient donc être les principales bénéficiaires de cette réforme, au détriment des administrateurs judiciaires ainsi que des repreneurs d'entreprise.\nprévention RenforcEE Les créanciers publics, tels que l'Urssaf ou le Trésor, devront désormais alerter le tribunal de commerce au premier impayé sérieux s'ils veulent conserver leurs privilèges. Avant même l'ouverture d'une procédure de redressement, le tribunal pourra alors procéder à la nomination d'un mandataire chargé de trouver un accord entre l'entreprise et ses créanciers. Si cela ne suffit pas, il ouvrira formellement la procédure et nommera un conciliateur aux pouvoirs plus étendus. Par ailleurs, les poursuites judiciaires à l'encontre du débiteur seront suspendues, à condition toutefois qu'un accord de rééchelonnement soit signé par les protagonistes.\nLe retour des créanciers Les banques satisfaites Généreuse, la loi Badinter donnait priorité aux créances postérieures au dépôt de bilan, pour favoriser le redémarrage de l'entreprise en difficulté. C'était le fameux article 40 , qui faisait hurler les banquiers, et qui n'a jamais eu l'effet positif sur l'emploi qu'on escomptait : les fail-lites d'entreprises ont explosé dans les dernières années, et avec elles le chômage. La nouvelle loi rétablit la préséance des créanciers détenteurs de sû- retés antérieures au dépôt de bilan (hypothèques, nantissements...), c'est-à-dire les banques pour l'essentiel. Cette modification importante risque de rendre plus difficile la reprise d'activité de l'entreprise : faute de garanties prévues par la loi, les financiers et les fournisseurs refuseront de traiter avec une société malade. Autre changement, les créanciers seront désormais représentés par plusieurs contrôleurs , désignés par eux, qui seront associés à tous les actes importants de la procédure pour en rendre compte.\nLiquidation plus rapide Afin d'éviter la survie artificielle d'une entreprise condamnée, le tribunal pourra prononcer immédiatement la liquidation, ce qui permettra aux créanciers de recouvrer plus facilement une partie de leurs créances. Mais ils ne pourront pas faire appel des plans de cession ou de continua-tion décidés par le tribunal, le par-quet disposant seul de ce droit.\nlimiter les fraudes La chasse aux vautours La présence de contrôleurs doit éviter les éventuelles collusions entre repreneurs et administrateurs judiciaires et liquidateurs. De surcroît, afin de limiter les reprises frauduleuses et les dépeçages d'entreprises, le repreneur devra désigner les actifs qu'il souhaite vendre dans les deux ans. En cas de non-respect de ces engagements, le plan de reprise pourra être annulé par les juges.\nLe repreneur devra aussi continuer de payer les crédits en cours sur les biens hypothéqués. Quant aux parents ou proches du chef d'entreprise, ils ne pourront plus se porter acquéreur de l'affaire en difficulté.\nDavantage de vigilance En rendant de fait plus difficiles les reprises, la réforme incitera les chefs d'entreprise comme les créanciers et les tribunaux à intervenir le plus tôt possible pour trouver une solution aux difficultés avant qu'il ne soit trop tard. Sur le plan économique, la nouvelle législation pourrait inciter les banques à montrer moins de frilosité dans la distribution de crédits aux entreprises, puisqu'elles seront mieux protégées en cas de défaillance.\nPatrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nouvelle-loi-sur-les-faillites_1339066.html"}, {"title": "L assurance auto augmente sa facture", "text": "N'en voulez pas à votre assureur préféré quand vous recevrez l'avis d'échéance de votre assurance auto. Il perd aujourd'hui de l'argent pour vous après s'être livré, hier, à une guerre des prix sans merci avec ses concurrents. Du coup, il segmente et module ses tarifs.\nDésormais, la grande tendance est au compartimentage. Un besoin, une prime , ainsi pourrait-on résumer le discours des assureurs.\nRésultat pour le consommateur : sa prime grimpe de 10 %, voire 20 %.\nEt si l'on vous parle de hausses moyennes , car on ne peut plus parler de relèvements globaux des primes, force est de constater que rares sont ceux qui bénéficient des quelques baisses consenties.\nQuoi qu'il en soit, après 6 % de hausses en 1990 et 1991, 4,5 % en 1992, les augmentations ont continué sur leur lancée : entre 5 et 10 % l'an dernier et cette année. Beaucoup d'automobilistes sont abasourdis en recevant leur avis d'échéance , s'indigne-t-on à l'Automobile-Club national, qui dénonce les hausses alors que les compagnies d'assurances affichent des résultats globaux positifs.\nDorénavant, chaque situation devient un cas particulier. Aussi toutes les fédérations de consommateurs appellent-elles à comparer les tarifs et à faire la chasse aux garanties superflues qui sont proposées. Quant à attendre une réaction de l'Etat, c'est peine perdue. Le marché est dérégulé, les tarifs sont libres, et les primes taxées à 18 %...\nJe ne pense pas que l'intérêt des assureurs soit de matraquer les sociétaires, estime l'assureur-conseil parisien Jean-Pierre Labalette. Il y a quelques années, les assureurs pouvaient placer l'argent des primes, par exemple, dans des sicav qui leur rapportaient 15 %. Aujour-d'hui, ces mêmes sicav sont à 6 %. En clair, si l'assurance auto est de plus en plus chère, c'est qu'elle ne l'était pas assez jusqu'ici, et que les placements des compagnies faisaient la différence. Vu la concurrence sur le marché, on a probablement pratiqué des tarifs à la limite - voire au-dessous - du seuil de rentabilité , estime le président de la Fédération des agents généraux, Henri Debruine. Seulement, quand la Bourse devient morose ou que l'immobilier s'effondre, il s'agit de remettre de l'ordre. Rien ne s'oppose donc à ce que les primes continuent d'augmenter dans les prochaines années : le prix moyen des assurances auto, en indice, n'est passé que de 100 en 1982 à 131,1 en 1992, tandis que l'inflation atteignait 153,4 ; mais le rattrapage est en cours !\nCar l'assurance auto perd réellement de l'argent. La Fédération française des sociétés d'assurances (FFSA) évalue les pertes de la branche automobile en 1993 à 4 milliards de francs - après 3,9 milliards en 1992, dernier chiffre connu -, et elle n'est guère optimiste pour 1994. Les assureurs sont en outre accablés de charges.\nPremier accusé : la folle augmentation des vols. 850 000 vols de toutes sortes, qui ont coûté 8,5 milliards de francs aux assureurs en 1992 - auxquels s'ajoutent pas loin de 5 milliards non remboursés, en franchises diverses. Certains modèles sont d'ailleurs tellement prisés des voleurs qu'il était devenu ruineux de les assurer. La plupart des professionnels se sont contentés d'appliquer des tarifs prohibitifs pour ces voitures, non munies de systèmes de protection.\nLeur effet est sans doute sensible, car, après une augmentation de 20 % en 1992, le nombre des vols recensés s'est stabilisé depuis 1993.\nUne baisse éventuelle à prévoir sur la garantie vol En fait, les compagnies attendent beaucoup de l'accord qu'elles ont passé en février dernier avec les constructeurs automobiles, après deux ans de négociations. Les assureurs se sont engagés à reconnaître les systèmes de protection homologués - installés dès la construction sur les modèles haut de gamme, en attendant une généralisation probable - et à consentir des baisses tarifaires sur la garantie vol et les franchises. Jacques Calvet avait estimé à l'époque que ces plus devraient compenser le prix de l'installation des systèmes de protection. Les assureurs semblent moins optimistes, en tous les cas moins pressés. Certains sont décidés. L'accord intéresse les véhicules qui vont être livrés, explique Gérard Coulot, directeur technique incendie-accidents de l'UAP. Il est déjà prévu dans nos tarifs des modulations à la baisse, de 30 à 50 %. D'autres, comme Groupama, envisagent une éventuelle baisse des primes . Mais ces baisses ne concerneront que la garantie vol, qui représente seulement 13 % de l'ensemble.\nSecond accusé, les effets de la réforme du bonus-malus. Depuis début 1992, la déclaration des bris de glace et des accidents de parking (sans tiers connu) n'impose plus le gel du bonus. Et les coûts en sont à la charge de l'ensemble de la mutualité des automobilistes.\nLa profession évalue à environ 2 milliards de francs la charge de cette mesure pour les assureurs. Une somme d'autant plus lourde que l'on rembourserait deux fois plus de pare-brise qu'il n'en est réellement facturé.\nLe bât blesse aussi du côté des dommages matériels. Le coût de la réparation automobile a crû beaucoup plus vite que l'inflation. De même, le prix des pièces détachées s'est envolé, les constructeurs ayant compensé la baisse de leurs ventes de véhicules neufs en se rattrapant sur les pièces. De plus, la hausse des remboursements est aussi liée à celle des frais médicaux, des soins, des indemnités aux victimes, etc. Selon Daniel Guitton, de la MAAF : Les sinistres corporels ont augmenté l'an dernier de 6,5 %, et les sinistres matériels de 6 %.\nLa segmentation du marché, un atout pour le client La concurrence était à la base de l'insuffisance du niveau des tarifs. Et c'est encore elle qui sauve le consommateur d'une note plus salée. Les mutuelles sans intermédiaires assurent une bonne moitié du parc, tandis que les vendeurs directs comme Direct Assurances, une filiale d'Axa, ou les bancassurances (les produits d'assurances offerts aux guichets des banques, par exemple Pacifica au Crédit agricole), pour ne pas parler de la grande distribution, apparaissent. Quant aux assureurs traditionnels, ils jouent la proximité, grâce aux courtiers et aux agents généraux.\nDans l'océan de hausses, la segmentation du marché fait de vous un cas particulier. Comparez ! Jean Liou", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-assurance-auto-augmente-sa-facture_1336492.html"}, {"title": "Cessons de penaliser le travail par la fiscalite", "text": "Une fois de plus, la réforme de la fiscalité est à l'ordre du jour.\nMais si elle semble aujourd'hui particulièrement nécessaire, c'est qu'elle peut concourir à résoudre le problème de l'emploi. Depuis le début des années 80, en effet, la structure des prélèvements obligatoires s'est déformée au détriment du travail. Alors que la part des profits dans le revenu national ne cessait de croître, les impôts sur les profits et sur les revenus du capital ont baissé. Un mouvement inverse s'est produit du côté des salaires : leur part dans le revenu national a diminué, tandis que les impôts sur le travail (au sens large, incluant la parafiscalité sociale) s'alourdissaient.\nCette évolution est généralement attribuée - à tort ou à raison - à la globalisation des marchés des biens et des capitaux : d'une part, les décisions des entreprises sur la localisation de leur production seraient devenues très sensibles à l'importance de l'impôt sur les bénéfices ; d'autre part, la très forte mobilité du capital interdirait pratiquement d'imposer les revenus qu'il procure. Dès lors, seuls pourraient croître les prélèvements obligatoires pesant sur le travail, et accessoirement sur les immeubles.\nCes justifications ne sont pas très convaincantes. En effet, les décisions de localisation des entreprises obéissent à des critères multiples : le taux d'impôt sur les bénéfices en est un, le coût du travail en est un autre, probablement plus important encore. Quant à l'impôt sur les revenus du capital, on pourrait en accroître le taux, dans une mesure raisonnable, sans provoquer les fuites de capitaux que l'on semble redouter. Après tout, l'Allemagne l'a récemment décidé. L'imposition de ces revenus poserait, bien sûr, encore moins de problèmes si elle était coordonnée à l'échelle européenne.\nQuoi qu'il en soit, en raison même de la crise de l'emploi et de ses conséquences sur le budget et les comptes de la protection sociale, les cotisations assises sur le travail n'ont cessé de croître. Or le rétablissement d'une structure fiscale plus favorable à l'emploi n'est pas seulement une question d'équité, mais aussi d'efficacité économique. Il est en effet paradoxal, en période de chômage élevé, que le travail soit le facteur de production le plus imposé : ce surcoût rend l'embauche plus onéreuse et distord le prix relatif du travail par rapport au capital.\nUn élément essentiel de toute réforme du système fiscal et parafiscal serait donc de réduire les charges sociales, et en priorité sur les bas salaires. Ce sont effectivement les travailleurs les moins qualifiés qui constituent les gros bataillons de l'armée des chômeurs, ce qui veut dire que le prix du travail peu qualifié est anormalement élevé par rapport à celui du travail qualifié.\nDans une tribune précédente (L'Expansion du 21 octobre 1993), j'ai plaidé pour la suppression des cotisations sociales assises sur les bas salaires. La thérapie doit être radicale. Pour financer une telle mesure, il faudrait bien sûr augmenter d'autres impôts. Mais cela ne signifie pas nécessairement une hausse du taux des prélèvements obligatoires. Au contraire, ce dernier pourrait même baisser, si la réduction du coût du travail a l'effet escompté sur l'emploi. Il s'agit, en somme, de restructurer notre système de prélèvements obligatoires, sans en augmenter le niveau, pour qu'il devienne plus favorable à l'emploi et à la croissance.\nJ'entends dire que cela n'aurait qu'un impact limité sur le chômage.\nCependant, il serait vain d'attendre de la seule réforme de la fiscalité la solution à tous nos maux. En tout cas, ce prétexte ne doit pas servir à retarder une réforme doublement nécessaire : réduire le coût du facteur de production qui se trouve être - dans les circonstances présentes - relativement abondant, c'est une mesure de bonne gestion économique ; et alléger un fardeau qui pèse plus lourd sur les salariés les plus vulnérables, en le répartissant mieux entre les autres catégories sociales, c'est une mesure d'équité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cessons-de-penaliser-le-travail-par-la-fiscalite_1331257.html"}, {"title": "Les chasses du privé", "text": "L'entreprise les attire. L'Etat et l'économie font parfois les frais du pantouflage..\n«L'Etat se vide de sa substance la meilleure, les grands fonctionnaires l'abandonnent...» «La fonction publique n'est plus considérée que comme un lieu de passage vers les affaires...» Non, il ne s'agit pas là des lamentations éplorées de quelque clone de Michel Debré ou d'un godillot RPR désespéré, mais de citations extraites de la presse des années 20 par Dominique Chagnollaud, professeur à l'Institut d'études politiques de Lyon. Autant dire que voir des fonctionnaires jeter leur gourme dans le privé, après avoir suivi une formation le plus souvent payée par l'Etat, n'est pas une nouveauté. Ce qui est récent, c'est l'accélération du phénomène. A tel point que deux chercheurs du CNRS, Michel Bauer et Bénédicte Bertin-Mourot, sont arrivés, au terme d'une enquête sur trente ans de pantouflage réalisée avec le cabinet Boyden, à légitimement s'interroger: l'Ecole nationale d'administration (ENA), pensée pour former nos préfets, nos ambassadeurs ou nos directeurs des Monnaies et Médailles, est-elle devenue une business school?\nRegardez les deux constructeurs automobiles. Qui les dirige? A ma gauche, Renault: Louis Schweitzer y tient les commandes. A ma droite, Peugeot, pourtant une entreprise familiale: c'est Jacques Calvet qui s'en occupe. Le premier est inspecteur des finances. Le second est conseiller à la Cour des comptes. A priori mieux formés pour traquer les errances des comptables publics que pour trancher sur un nouveau modèle. Et qui trouve-t-on à la tête d'Elf Aquitaine, de l'UAP, de Paribas, de Canal + International, d'EDF ou de l'Agence France-Presse? Des énarques. Bref, la totale. Entre 1982 et 1991, le nombre de pantoufleurs a triplé.\nUne situation qui, selon nos deux sociologues, peut être à l'origine de trois types de problèmes. D'abord, et pour faire court, on peut dire, comme Michel Bauer, que «ce sont des gens qui, avec les deniers de l'Etat, ont acheté un superposte». Ensuite, il est à craindre que ce ne soient les meilleurs qui s'en aillent, d'où «un risque de pourrissement par le haut de la haute administration». Enfin, cette voie étatique de fabrication des cadres dirigeant des entreprises entraîne pour ces dernières un triple effet pervers.\n* La démotivation de la «piétaille», qui sait qu'elle sera toujours barrée dans sa course au sommet.\n* La décrédibilisation de tous les systèmes de formation, comme de ceux de détection et de sélection des futurs cadres dirigeants existant dans les entreprises. «La France est un pays où l'on dépense des milliards en formation continue et où ça fait rigoler tout le monde», résume Bénédicte Bertin-Mourot. Puisque, de toute façon, la tyrannie du diplôme initial continue à s'y exercer obstinément. Aux Etats-Unis, on met beaucoup moins d'argent dans la formation, mais celui qui à 45 ans passe un PhD sera reconnu comme tel. D'ailleurs, en France, la formation continue ne se fait qu'à un petit niveau.\n* La remise en question du contenu même des stratégies économiques: formées à l'école de l'Etat français, qui adore le Meccano industriel, nos têtes d'oeuf seront tentées de faire prévaloir des stratégies fondées davantage sur une croissance par acquisitions externes que sur le développement interne de leur groupe. Parce qu'en plus ils ne le connaissent pas vraiment. Alors que le dirigeant allemand, par exemple, passé à la fabrication, à la recherche, au marketing, est parfaitement au courant du potentiel de la base, l'homme venu de l'extérieur n'en a pas une connaissance si intime. «Résultat: globalement, constate Michel Bauer, les grandes réussites de l'économie française sont des réussites payées par l'Etat, comme le nucléaire ou l'aéronautique. En revanche, des petites innovations telles que Walkman, type même de l'aboutissement d'une recherche d'entreprise, on n'en voit pas beaucoup.» A cela nos apprentis dirigeants répondent, tel l'un d'eux: «OK, mais ça, c'est du passé. Aujourd'hui, nous devons faire nos preuves comme les autres.» Oui, mais il y en a qui sont plus égaux que d'autres, ainsi qu'aurait dit Coluche. Car les fonctionnaires conservent pendant un minimum de six ans le filet de sécurité qu'est leur possibilité de retour dans l'administration. Autrement dit: «L'un peut développer une stratégie personnelle et risquée, ce que ses collègues ne disposant pas d'un tel parachute ne peuvent se permettre», explique François Froment-Meurice, député européen, qui espère que Philippe Jaffré, PDG d'Elf, fera école, lui qui a demandé à ses salariés venus du public de réduire à deux ans leur période de choix. Pour Froment-Meurice, en effet, «cette possibilité offerte aux fonctionnaires d'avoir à la fois le beurre et l'argent du beurre [des salaires parfois trois fois supérieurs à ceux du public] est intolérable». Et compromet le principe fondamental de la démocratie, celui qui doit être respecté à l'école comme dans la vie professionnelle, celui de l'égalité des chances.\nINFOGRAPHIE\n* LES FORTERESSES DU PANTOUFLAGE\n* LES TROIS VEILLES EN PANTOUFLES\nPHOT DE MICHEL PÉBEREAU, MARC VIENOT, JEAN PEYRELEVADE", "url": "https://www.lexpress.fr/informations/les-chasses-du-prive_598394.html"}, {"title": "L'onde de choc Villiers", "text": "La majorité doit désormais compter avec le député vendéen. Pasqua pourrait le récupérer et Giscard le rejeter. Au risque de briser la droite..\nDominique Baudis l'avait dit aux dirigeants de la droite, alors qu'ils lui semblaient vouloir tous plus ou moins ménager Philippe de Villiers: «Jusqu'au 12 juin, c'est mon problème. Mais, le 13, ce sera le vôtre.» On y est. Riche de ses 12,4%, face aux 25,5% de la liste officielle RPR-UDF, voilà le Vendéen désormais incrusté dans le jeu politique de la majorité, prêt à jouer sa carte dans la prochaine partie qui s'offre, la présidentielle. Comment vont-ils se débrouiller avec lui, tous ceux qui ont cru habile de l'encourager ou de ne pas le décou-rager, pour mieux\nl'utiliser?\nLa course pour le «récupérer» s'était engagée avant même le scrutin. Dimanche soir, elle a pris un tour épique. Jean-Marie Le Pen, durement atteint par cette soudaine concurrence, a mis l'accent sur «la montée de ses idées» et présenté Villiers comme le «VRP très efficace» de celles-ci. Bernard Pons, pourtant l'un des hauts responsables du RPR, officiellement engagé au côté de Baudis, a félicité le député du Bocage pour sa «bonne campagne». N'avait-il pas indiqué, à quelques jours du vote, au risque de perturber un peu plus les électeurs de l'Union, que la liste Villiers appartenait bien à la majorité? Charles Pasqua avait réagi au quart de tour. Pas question pour lui de se laisser distancer par l'entourage de Jacques Chirac. Il avait mis à profit un meeting de soutien (sic) à Baudis, organisé à Puteaux, dans son département des Hauts-de-Seine, pour exposer, pratiquement, le programme de Villiers, tiré de leur commun refus du traité de Maastricht, et lui décerner sans autre forme de cérémonie le label majoritaire. «Il a donné l'absolution à des électeurs sur le point de pécher et qui hésitaient encore», explique aujourd'hui un responsable UDF. Ayant, par sa fonction, à commenter les résultats, le ministre de l'Intérieur n'en a pas rajouté au soir du vote. Mais on estime, autour de lui, qu'il est un peu le père de la performance villiériste... et qu'il saura s'en servir.\nA l'autre bout de l'échiquier de la droite, Valéry Giscard d'Estaing trouve, lui aussi, dans le score de Villiers des raisons d'espérer. Il s'est empressé, au mieux de sa forme, de dresser le tableau d'une majorité scindée en deux où les «proeuropéens» (Baudis) s'attirent deux fois plus de voix que les autres. C'est une simple question de transposition. Comme ses pairs, dirigeants du RPR ou de l'UDF, à propos de la présidentielle, Giscard a fait sien le vieux principe: n'en parler jamais, y penser toujours. Dans ses plans, les européennes étaient comme un levier. Le président de l'UDF va maintenant s'évertuer à transmuter en sa faveur le vote Baudis. Le vote Villiers, il est prêt à l'abandonner à qui voudra: une voix sur trois... Il n'hésite pas, de la sorte, à pousser - sitôt «l'échéance passée», comme l'avait bien dit Pasqua à Puteaux - la majorité dans une logique de désunion et d'affrontement. Il n'est pas le seul, loin de là. Jean-Louis Debré s'est fait le porte-parole de beaucoup de chiraquiens pour estimer que, non, décidément, «une candidature unique n'est pas la bonne solution pour la présidentielle».\nAux implications des arrière-pensées s'ajoute l'expression des\nrancoeurs. Baudis a laissé éclater la sienne, en dénonçant le «vrai-faux passeport majoritaire» dont avait bénéficié Villiers, dans une allusion vengeresse au document remis sur ordre de Pasqua à Yves Chalier, alors recherché par la justice. Et ce n'est qu'un début! Quant à Philippe de Villiers, il présente déjà la note. «Les prochaines batailles ne pourront pas être gagnées, a-t-il averti solennellement, sans notre famille.»\nOr, sont-ils si sûrs, les divers chefs de la droite, de pouvoir instrumentaliser le créateur du Puy-du-Fou au service de leurs objectifs respectifs et concurrentiels? Certains seront forcément déçus. Et peut-être tous. Surtout si Villiers se mettait à affirmer sa différence, à prolonger sa critique des états-majors, à renouveler les accents populistes qui ont marqué sa campagne et ses prises de position antérieures. Il ne se fait pas faute de rappeler que ses voix, il les a conquises sur ceux qui «voulaient l'empêcher de s'exprimer». Déjà, le soir des résultats, il s'en est pris aux présentateurs de TF 1, dans un style que ne renierait pas Jean-Marie Le Pen et que Bernard Tapie a imité peu après.\nSelon la Sofres, 3 des 12 points de Villiers lui viendraient du Front national. Les autres, de la majorité. En les réunissant sur son nom, il a ébauché le dessin encore flou d'une sorte de droite nationale, puisant à la fois dans l'extrême droite et dans la droite, et susceptible de donner des cauchemars aux responsables des partis. Villiers lui-même n'aura peut-être pas la surface et le talent nécessaires pour mener cette entreprise. «Il aurait bien tort de croire que ces voix lui appartiennent», estime un expert électoral de l'UDF. Mais rien ne dit qu'un Pasqua ne serait pas tenté par l'aventure. Ou encore qu'un Chirac, tirant les leçons du scrutin, ne se décidera pas à durcir son discours. Giscard n'en espère vraisemblablement pas davantage: que ses rivaux lui libèrent l'espace au centre. Ce serait au prix d'une cassure de la majorité. Voilà sans doute ce qui motive\nle prudent silence d'Edouard Balladur, soucieux d'apparaître comme celui qui peut recoller les morceaux. Pour la droite, en fin de compte, la seule bonne nouvelle, c'est l'état de délabrement de la gauche.\nINFOGRAPHIE\nDROITE - L'UNION A L'EPREUVE\nrésultats de 1984, 1989, 1994\nPHOTO DE PHILIPPE DE VILLIERS AVEC DOMINIQUE BAUDIS", "url": "https://www.lexpress.fr/informations/l-onde-de-choc-villiers_598387.html"}]