[{"title": "L'ami américain", "text": "En décidant de ne plus participer au contrôle de l'embargo sur les armes à destination des Bosniaques, Washington encourage le gouvernement de Sarajevo et inquiète les Européens. Pourtant, cette décision n'aura guère de conséquences sur l'état du front. D'autant moins que les Serbes, mieux armés, conservent l'avantage. Et l'hiver arrive.\n«Si les Etats-Unis en décidaient ainsi, ce serait bouffon!» fulmine un haut responsable français du ministère de la Défense. Quelques heures plus tard, pourtant, Washington confirme sa redoutable décision: son dispositif militaire ne contrôlera plus l'embargo sur les armes à destination de la Bosnie. «Bouffon» ou non, le choix de la Maison-Blanche aura davantage d'implications sur le plan diplomatique que sur le terrain militaire.\nLes Etats-Unis et l'Europe ont souvent été en désaccord sur la politique à mener à l'égard du conflit, déclenché il y a trente et un mois. Mais l'incompréhension, de part et d'autre, aura rarement atteint de tels sommets. A Paris et à Londres, on estime qu'un relâchement de l'embargo revient à encourager les unités combattantes du gouvernement bosniaque, principalement musulmanes, à jouer les boutefeux. Et à aggraver les menaces, déjà lourdes, pesant sur les Casques bleus. A Washington, on répond que la politique européenne est trop dictée, précisément, par la mission de maintien de la paix. Au risque de caricaturer, les américains appliquent volontiers des critères moraux au conflit: il y a des «agresseurs» et des «agressés». Il importe donc, d'une part, de permettre aux Bosniaques de se défendre et, d'autre part, d'amener les Serbes de Bosnie à la table de négociation.\nConcrètement, toutefois, les conséquences de la déclaration américaine apparaissent négligeables. Trois navires de l'US Navy quitteront l'Adriatique, où une vingtaine de bateaux de guerre de différents pays sont chargés du contrôle de l'embargo. Ils seront remplacés par des bâtiments européens. Plus fâcheux, les renseignements recueillis par les satellites américains cessent d'être fournis aux alliés de l'Otan et de l'UEO. Mais, là encore, est-ce si crucial? A en croire le quotidien britannique «The Independent», les Etats-Unis ont montré eux-mêmes à l'armée bosniaque des photos aériennes des troupes serbes autour de Bihac, peu avant que les forces de Sarajevo y lancent, une offensive, contrée, depuis, par les troupes bosno-serbes. Les Américains ont donc facilité la reprise des combats au sol, en assistant directement l'une des deux parties.\nMatériellement, le rapport des forces n'est pas modifié par la décision de la Maison-Blanche. 6 bateaux seulement, sur plus de 3 000 contrôlés depuis la mise en place du blocus sur l'Adriatique, en novembre 1992, transportaient des armes en Bosnie. «Et c'est la seule région où les Américains étaient actifs», souligne Paul Beaver, spécialiste des questions militaires dans les Balkans à «Sentinel», une revue britannique. Les violations de l'embargo sont anciennes, même si les experts relèvent une nette augmentation du nombre des livraisons d'armes depuis la création, en mars 1994, d'une Fédération croato-musulmane, encouragée par Washington. De fait, la plupart des fournitures empruntent l'une des 50 pistes d'atterrissage placées sous la surveillance des Croates, qui prélèveraient, au passage, une dîme confortable. Ce matériel comprend de l'armement antichar d'origine chinoise et russe, ainsi que des missiles antiaériens Stinger, de fabrication américaine, rendus célèbres par la guérilla afghane. Seules des armes légères sont livrées aux troupes de Sarajevo. Elles sont acquises, pour l'essentiel, grâce à l'appui financier de\npays islamiques, notam-\nment l'Iran et l'Arabie\nSaoudite.\nPolitiquement, en revanche, le message de Washington aux Bosniaques musulmans n'a jamais paru aussi encourageant. D'où l'inquiétude légitime des Européens, qui redoutent de voir une «logique de guerre» l'emporter sur leurs efforts pour imposer, avec les Américains et les Russes, un règlement négocié du conflit. Craintes sans doute exagérées à court terme, car l'arrivée de l'hiver contribuera à «geler» les positions.\nA la CIA, on est conscient du danger qu'il y aurait à laisser se créer un Etat musulman au coeur de l'Europe. Mais on ajoute qu'une telle menace n'est pas d'actualité, l'avantage restant clairement dans le camp serbe, beaucoup mieux armé. D'autant que la décision américaine pourrait produire l'effet inverse de celui qu'elle recherche. En effet, la Serbie de Slobodan Milosevic ne pourrait que réagir si ses «frères» de Bosnie subissaient une série de défaites. En outre, la Russie, alliée traditionnelle des Serbes, serait tentée de lever l'embargo sur l'actuelle Yougoslavie (Serbie et Monténégro) si la situation l'exigeait.\nTel n'est pas le cas, pour l'instant. Longtemps immobilisés par le manque de carburant, les Serbes de Bosnie semblaient, en début de semaine, sur le point de reprendre l'offensive contre trois enclaves musulmanes, dans l'est de la Bosnie, protégées par les soldats de l'ONU: Srebrenica, Zepa et Gorazde. Si elles étaient confirmées, ces attaques entraîneraient un bombardement des positions serbes par les avions de l'Otan. Mais cela ne suffirait sans doute pas à stopper un véritable assaut, sur un large front. Dans un premier temps, les Bosniaques pourront compter sur l'aide des Croates. Mais leur alliance avec Zagreb, faut-il le rappeler, a déjà été rompue dans le passé, et les antagonismes ethniques demeurent vifs.\nQui, hormis les Bosniaques eux-mêmes, serait prêt à mourir pour Sarajevo? A terme, la décision américaine donne des arguments aux Européens, qui, sans oser le proclamer ouvertement, souhaitent un désengagement rapide de leurs soldats. Ainsi, Edouard Balladur saisirait volontiers le premier prétexte venu pour retirer les quelque 4 500 Casques bleus français de la région. «Le Premier ministre, résume l'un de ses proches, a fait ses comptes.» Or la France a payé le plus lourd tribut à une vaine mission de paix: 22 morts depuis 1992.\nPHOTO: Soldats bosniaques. Des victoires fragiles.\nINFOGRAPHIE:\nTENSION SUR TOUS LES FRONTS\nCarte de la Bosnie", "url": "https://www.lexpress.fr/informations/l-ami-americain_600675.html"}, {"title": "Un prof sur le front", "text": "Un beau jour de 1992, Elisabeth Altschull a vu arriver en classe une élève voilée. Le début d'une «guerre d'usure» qu'elle n'entend pas perdre.\n«On nous a déclaré la guerre et nous, les enseignants, devons la gagner», affirme Elisabeth Altschull. Pour ce professeur d'histoire-géographie, qui enseigne dans un collège de la banlieue parisienne, la «guerre» a débuté un matin de 1992, lorsqu'elle a vu arriver voilée l'une de ses élèves de cinquième. Pendant des semaines, les acteurs du collège pataugeront, faute de consensus, dans ce conflit qu'Elisabeth Altschull raconte dans un livre à paraître aux éditions du Seuil, en février 1995.\n«Au début, les profs ont cru qu'il s'agissait juste d'un symbole religieux, dit-elle. Mais c'est bien plus grave que cela. Le père de S., mon élève, voulait faire tache d'huile.» La jeune fille accepte de se découvrir en protestant: «Pourquoi les autres portent-elles des bijoux?» Au cours suivant, S. se présente de nouveau voilée, obligeant le professeur à réitérer l'interdit. Le proviseur, homme d'ouverture, décide que chaque enseignant est souverain dans sa classe. Première erreur. «C'était un compromis boiteux: S. gardait son foulard dans les couloirs, mais pas dans ma classe.» Le syndicat local (Snes), à son tour, accepte de se plier à la décision du chef d'établissement, tout en se déclarant hostile au foulard: «Il n'y a pas eu de débat; on fuyait le problème.» Bilan: deux enseignants tolèrent la jeune fille voilée dans leur classe, et pas les autres. Deuxième erreur.\n«S. a mené une guerre d'usure. Au début de chaque cours, elle gardait son foulard, provoquant un refus de ma part et un malaise croissant dans la classe. Elle jouait les victimes: «Dieu me voit, même ici», pleurnichait-elle. Elisabeth Altschull ouvre le débat, dans sa classe, pour expliquer sa position: neutralité religieuse et égalité entre les sexes à l'école. Elle ajoute que le port du foulard relève d'une interprétation plutôt stricte du Coran. Résultat: la classe se divise en deux clans.\nElisabeth Altschull s'explique aussi avec le père de S., un «barbu» syrien qui refuse de serrer la main des femmes. La mère de S., elle, est une Française convertie à l'islam. «Ces gens savaient ce qu'ils faisaient en s'attaquant à la laïcité. Comme par hasard, ils patronnaient un groupe de soutien scolaire pour les élèves en difficulté.»\nAprès l'arrêt du Conseil d'Etat, tout bascule. Un jour, dans l'escalier du collège, S. se met à hurler; elle accuse le jeune professeur de français de l'avoir «tripotée». Le père annonce qu'il porte plainte pour attentat à la pudeur. Cela se passe à midi. A 15 heures, une fois de plus, la fille a son foulard sur la tête lorsque Elisabeth Altschull entre en classe. Elle lui demande de l'ôter. S. refuse. Le prof appelle deux surveillantes. S. n'accepte pas de sortir. Le proviseur, alerté, donne tort à l'enseignante: «Quand les parents menacent d'intenter un procès, il faut céder.» La plainte est rejetée par le parquet. On change S. de classe, mais elle garde le foulard. C'est l'hystérie. Finalement, les enseignants se ressoudent et S. est exclue pour diffamation à l'encontre du jeune prof de français. Les noms des enseignants sont maudits publiquement à la mosquée de la commune. Aujourd'hui, dans ce\ncollège, il y a trois filles\nvoilées.\n«Le scénario est toujours le même. Une ou deux filles, en accord avec des parents militants, tentent délibérément d'ouvrir une brèche. Puis on joue sur le conformisme des autres musulmans et la naïveté des plus jeunes: pour être une fille bien, tu dois toi aussi porter le voile. Et ça marche! Enfin, des ados plus âgées s'engouffrent également dans la brèche sur un mode identitaire, voire un peu mystique.» Certains enseignants ont beaucoup tergiversé, par esprit libéral. Mais Elisabeth Altschull assure qu'ils commencent à comprendre. «Seule la fermeté est payante, dit-elle. Et il n'y a pas à se sentir coupable.»\nPHOTO: Elisabeth Altschull.", "url": "https://www.lexpress.fr/informations/un-prof-sur-le-front_600670.html"}, {"title": "EUROPE: LES RÉSEAUX D'ALLAH", "text": "Grâce au spectaculaire coup de filet opéré le 9 novembre, la police française a démantelé un important réseau de soutien au Groupe islamique armé (GIA). En collaboration avec les polices européennes, le juge Bruguière tente à présent de remonter des filières traversant tout le continent.\nUne enquête du journaliste allemand Egmont Koch, diffusée par la deuxième chaîne allemande ZDF il y a trois semaines, a révélé leurs ramifications outre-Rhin. Se fondant sur un rapport de l'Office criminel fédéral (BKA), Koch affirme que les policiers français, en août 1993, avaient alerté leurs homologues allemands sur un attentat prévu par des résidents en ex-RFA contre l'ambassade d'Algérie à Paris. Les documents du BKA - dont L'Express possède copie - établissent l'existence de liens entre les trois hommes qui préparaient l'opération et Rabah Kebir, dirigeant du FIS en exil en Allemagne. Ils démontent également le réseau dévoilé grâce à l'arrestation de trafiquants d'armes, à Metz et à Perpignan, en mai et juillet derniers. Pourtant, ces enquêtes policières n'ont eu aucune suite. Rabah Kebir vit sans être inquiété dans la banlieue de Cologne et multiplie les interviews. Les autorités allemandes continuent de fermer les yeux.", "url": "https://www.lexpress.fr/informations/europe-les-reseaux-d-allah_600668.html"}, {"title": "Rwanda: le prêtre et les démons", "text": "Devant l'enfer des massacres Henri Blanchard avait dû quitter sa paroisse de Nyamirambo. Revenu parmi ses protégés il prêche le pardon. Sauront-ils l'entendre\"\nSur le parvis caillouteux de l'église de Shyorongi, un bambin piaille au pied des bougainvillées, indifférent au sermon d'Henri Blanchard. «La vengeance, lance en langue kinyarwanda le prêtre français, ne résout rien.» En ce jour de Toussaint, le Père des Missions africaines prêche l'apaisement aux rescapés du génocide. L'apaisement, pas l'oubli. L'ombre des paroissiens massacrés plane sur la toiture de tôle et les bancs étroits. Comme elle rôde aux abords de la chapelle de Kanyinya, jonchés de douilles de gros calibre.\nEn ce lieu un temps converti en fortin de l'armée vaincue, Henri Blanchard salue la mémoire de Bernadette, paysanne hutu assassinée aux côtés de ses protégés tutsi. «On a beaucoup tué, on a beaucoup sauvé», murmure le Père blanc, natif d'Ambierle (Loire), enclin à déceler, dans tout acte de résistance, «une lueur d'espoir». Rentré le 3 septembre, après douze semaines d'exil, il sillonne depuis lors les environs de Kigali, au volant de sa Toyota rouge vif. Tant pis pour le tassement de vertèbres, rançon des heures de pistes cahoteuses: le Rwanda manque de prêtres. Une centaine ont péri, d'autres ont fui, et les étrangers - tels les Croates de Shyorongi - tardent à revenir. Le Père Blanchard, 58 ans, dont trente de Rwanda, rechigne à renouer «avec le train-train d'hier». «Laissons passer deux mois de deuil. Le temps de méditer, de se réunir, d'écouter.» La parole comme un baume. A la paroisse de Nyamirambo (au sud-ouest de la capitale), fief du Père blanc, assiégée deux mois durant par les milices «interahamwe», le démuni vient quémander un travail ou du riz. Il y trouve aussi une oreille attentive. De matines à complies, Henri reçoit fidèles déboussolés et veuves de 25 ans. «Derrière chacun de ces visages, soupire le prêtre, une tragédie.» Lui sait, pour avoir recensé les enfants traumatisés du quartier, que la grenade supplante le sida au premier rang des pourvoyeurs d'orphelins.\nPilier de la communauté, Jean-de-Dieu a laissé dans la tuerie 9 des 11 membres de la maisonnée. A commencer par Boris, son fils unique, tué d'un coup de machette, sur le dos de sa grand-mère. «Il avait 1 an et 15 jours.» Le père a survécu, planqué dans une remise de la paroisse, derrière une colonne de caisses métalliques. Le 10 juin, à l'heure où Nyamirambo «tombe», un milicien vénal l'épargne, contre une liasse de billets. Six semaines plus tard, Jean-de-Dieu, sidéré, croise sa femme, Antoinette. Il la croyait morte. Elle le pensait perdu. «Pardonner? On va essayer d'en trouver le courage. Que faire d'autre? Nous avons besoin de justice; pas de vengeance.» Lorsqu'il emmène à l'hôpital son compagnon de cauchemar, Otto Mayer, touché au bras par un éclat d'obus, Henri Blanchard craint de ne revoir en vie aucun des 240 Tutsi recueillis dans ses murs. Il a dénombré, depuis septembre, 90 miraculés, disparus dans le chaos de l'assaut final, ou sauvés par des gendarmes et des soldats écoeurés.\nEtrange tandem que celui formé par Henri et Otto, son vicaire barbu, de retour à la mi-octobre. L'un, le Français, est tout en retenue. L'autre, l'Allemand, volubile et jovial. «Sans lui, confesse Henri, j'aurais craqué.» C'est qu'il faut, jour et nuit, à deux pas de la ligne de front, calmer la rage des assaillants, amadouer aux barrages des miliciens ivres de bière et de chanvre, dénicher de quoi nourrir la colonie des naufragés, ramener à la paroisse une dizaine de femmes violées, ravitailler les orphelinats. Et enterrer les cadavres, que convoitent des chiens errants. «Je n'ai rien d'un héros, insiste le Père Blanchard. D'ailleurs, sur la fin, j'ai perdu pied. Vous savez, on se trouve embarqué dans une histoire, piégé par les circonstances, ballotté entre le fatalisme et l'instinct de survie. Et ces gens attendaient tant de nous...» Seuls les vitres brisées, les serrures forcées et les murs balafrés çà et là par les rafales de kalachnikov témoignent du siège exténuant.\nVoici l'église, dédiée au martyr ougandais Charles Lwanga, refuge pris d'assaut par les tueurs, militaires et civils mêlés, au lendemain de l'assassinat du président Juvénal Habyarimana. Puis le garage, où reposent, insolites, les pancartes brandies en décembre 1993, à la faveur de «marches pour la paix». «Jésus, proclame l'une d'elles, a détruit le mur de la haine qui nous divisait.» Suit une enfilade de pièces razziées par les pillards. On s'y pressait, femmes et enfants, à dix ou quinze par chambre. Au bout du couloir, qui fit office de dortoir, les vitraux de la chapelle furent bardés de cahiers, dans l'espoir d'arrêter les balles. Ici, la douche, où Jacqueline, 19 ans, accoucha d'un garçon promis à la mort. Là, les toilettes, cache providentielle pour une mère et ses trois gosses. Dans cette pièce au coffre-fort éventré, Henri Blanchard, à bout de nerfs, enjoignit aux assaillants de l'abattre. De cette fenêtre, on aperçoit le local de brique rouge où se terraient, sans un souffle, 120 Tutsi, libérés, dès avril, par un commando du Front patriotique rwandais (FPR), futur maître du pays.\n«Il y a un malaise.» Ce jeudi de novembre, Henri rentre de sa tournée, le front soucieux, comme ébranlé par les récits d'atrocités dont bruissent les collines. Ils imputent à l'armée victorieuse meurtres collectifs et arrestations arbitraires sur simple dénonciation. A en croire l'enquête menée par le consultant américain Robert Gersony, pour le compte du Haut Commissariat aux réfugiés (HCR), 30 000 civils hutu auraient ainsi succombé. Bilan hasardeux, d'autant qu'il repose sur des témoignages recueillis, pour partie, hors du pays, dans des camps de réfugiés. Trois semaines durant, les Casques bleus canadiens de la Mission des Nations unies pour l'assistance au Rwanda (Minuar) ont parcouru les sites mentionnés. «En vain, assure l'un d'eux. Les charniers? Nous n'avons rien trouvé. Sinon des fosses communes antérieures à la conquête par le FPR.»\nD'autres rapports, tel celui d'Amnesty International, dénoncent de graves crimes, commis notamment dans le Sud et le Sud-Est. «Jamais nous ne les avons niés, objecte le Premier ministre, Faustin Twagiramungu. Mais il s'agit d'actes de vengeance isolés, non de représailles planifiées.» De fait, il faudrait une âme de faussaire pour renvoyer dos à dos les auteurs d'un génocide vite occulté - 500 000 à 1 million de Tutsi et de «dissidents» hutu massacrés entre avril et juin - et les nouveaux maîtres du Rwanda; même si, en province, les militaires dictent leur loi. Dans Kigali, on voit des soldats rançonner des chauffeurs de taxi et faire main basse sur le mobilier. A Nyamirambo comme ailleurs, les rescapés s'inquiètent du retour en force des Tutsi contraints, jadis, à l'exil. En premier lieu, des «Burundais», bien plus enflammés que leurs frères rentrés d'Ouganda, et prompts à annexer terres, bétail et maisons, accusant au besoin les légitimes propriétaires de «complicité de génocide». «Inacceptable, convient Twagiramungu. Mais que faire sans moyens?»\n«TENDRE LA MAIN AUX VAINCUS»\nLa prison centrale de Kigali témoigne de la grande misère d'un pouvoir sans pouvoir. Faute d'appareil judiciaire, on y masse les suspects: près de 5 000 début novembre, guettés par la dysenterie. Dans le quartier des femmes, deux religieuses, accusées «par un enfant de choeur d'une dizaine d'années» d'avoir livré des Tutsi aux tueurs, espèrent la visite du Père Blanchard. Les fonctionnaires? Payés, au mieux, en denrées de base. Les ministères? Des immeubles déserts, ouverts à tous les vents, où l'on se damnerait pour un téléphone, une photocopieuse ou une voiture. Tandis que les 4 x 4 des agences onusiennes et des 120 organisations non\ngouvernementales (ONG) recensées paradent en ville.\n«Sans réconciliation, lâche le curé de Nyamirambo, tout va foirer. Le FPR doit tendre la main aux vaincus.» Mais qui la saisirait? La France, psalmodient les autorités, devrait «clairement» oeuvrer en faveur de l'accueil des 2 millions de Hutu réfugiés dans les pays voisins. Tâche ardue: hantés par leur rêve de reconquête, militaires et miliciens règnent par la rumeur et la terreur sur les camps zaïrois ou tanzaniens. Au point d'assassiner les candidats au retour. A-t-on bien conscience à Paris que la quarantaine infligée au Rwanda, tenu à l'écart du récent sommet franco-africain de Biarritz, conforte à Kigali le courant extrémiste, partisan de la revanche ethnique, voire d'un chimérique «Tutsiland»? Miserait-on sur le naufrage des modérés - ministres hutu en tête - qu'on ne s'y prendrait pas autrement. Un signe: le veto rwandais, signifié le 8 novembre, au tribunal international censé juger les artisans des pogroms. Kigali reproche aux Nations unies d'exclure des châtiments la peine capitale.\nA Kanyinya, la messe touche à sa fin. Le dialogue s'engage. Les couples formés au coeur des massacres, s'enquiert un paroissien, peuvent-ils s'associer aux réunions de fiancés? «Je t'aime jusqu'à la mort», lit-on sur le tableau noir d'une classe voisine. Le Rwanda doit apprendre non à mourir d'amour, mais à vivre sans haine. Fût-ce dans le péché...\nPHOTOS:\n*Henri Blanchard à Kigali. «On a beaucoup tué, on a beaucoup sauvé.»\n*A Kigali. Dans ces rues, il y a quelques mois, on se massacrait.\n*Dans la prison de Kigali. Faute d'appareil judiciaire, on y masse les suspects.", "url": "https://www.lexpress.fr/informations/rwanda-le-pretre-et-les-demons_600663.html"}, {"title": "PS: en attendant saint Jacques", "text": "Présidentiable choyé, auteur complimenté, symbole de vertu encensé, Jacques Delors plane sur la politique française comme un oiseau de bonheur, porté, presque malgré lui, par un irrésistible courant favorable. En attendant le bruit et la fureur de la vraie bataille, il jouit d'une position à nulle autre pareille: héros du non-dit, candidat indispensable à son camp, il prolonge à plaisir le délai qui le sépare du moment où il devra plonger dans la mêlée. Et subir, comme il dit, les «coups de menton des mauvais bergers» qui l'assimilent à l' «anti-France». Mais il semble prêt à ferrailler. A dénoncer les amateurs de «rupture». A critiquer une méthode de gouvernement qui fait du sondage l'arbitre des décisions. Et à miser sur les Français, ces citoyens dont l'âme est, à tort, réputée insondable: «Creusez, creusez, un trésor y est caché: le bon sens.»\nArmé de son livre d'entretiens avec Dominique Wolton, «L'Unité d'un homme», publié chez Odile Jacob, Delors prend une longueur d'avance sur les «camarades». A Liévin, les socialistes, réunis en congrès à partir du 18 novembre, seront munis de leur nouveau viatique. Rien à voir avec une quelconque motion. Dans ce texte dense, au ton personnel, mais à destination collective, l'ancien ministre prend soin de rompre avec le credo habituel du Parti socialiste. Sur de nombreux points, il hérissera les orthodoxes. Mais le patron de la Commission de Bruxelles sait aussi flatter les consciences de gauche. Celui qui affirme être un «révolté» rend autant hommage à François Mitterrand qu'à Pierre Mendès France. S'il inscrit sa démarche dans une logique résolument pragmatique, il met son appétit de réforme au service du social. L'Europe reste le coeur de son engagement et, sans doute, le motif essentiel de sa future candidature. La polémique déclenchée par Jacques Chirac sur la nécessité d'un référendum pour passer à la monnaie unique vient à point pour attiser sa flamme de militant proeuropéen. Mais que l'on ne s'y trompe pas. Aux yeux de Delors, il existe une seule bonne manière de construire l'Europe: la sienne, qui rejette à la fois l'intégration dans un fédéralisme forcené et la dissolution dans une zone de libre-échange.\nMain dans la main avec Michel Rocard - «Avouez que notre amitié de trente ans offre un spectacle plus édifiant que celui qui est donné par la droite!» - Jacques Delors va s'efforcer d'avancer à petits pas sur un chemin désormais balisé. Il dit ne pas croire aux élections miracles. Mais jusqu'ici le Ciel l'a bien aidé\nPHOTO:\nJacques Delors. L'âme des Français? «Creusez, creusez, un trésor y est caché: le bon sens.»", "url": "https://www.lexpress.fr/informations/ps-en-attendant-saint-jacques_600656.html"}, {"title": "Rhône-Alpes: les potions gagnantes", "text": "Tant qu'on a la santé! Le dicton pourrait bien s'appliquer au domaine du recrutement. Du moins dans la région Rhône-Alpes, où l'industrie du médicament et du vaccin est, depuis toujours, un point fort. La pharmacie a été, pratiquement, le seul secteur industriel à ne pas trop souffrir, cette année, du marasme qui règne sur le marché de l'emploi des cadres. A Sainte-Foy-lès-Lyon (Rhône), dans les locaux des laboratoires Boiron, n° 1 mondial de l'homéopathie, on ne connaît pas la crise, car le développement international et la diversification garantissent une progression sans heurts du chiffre d'affaires et des embauches. «Nos recrutements annuels tournent autour d'une vingtaine de cadres», annonce Bruno Siguier, directeur des ressources humaines. Il s'agit en priorité de commerciaux et de responsables de zone export. Mais aussi d'acheteurs, d'informaticiens et de «responsables d'affaires réglementaires», chargés des délicats dossiers d'autorisation de mise sur le marché. Sans oublier, bien sûr, les pharmaciens.\nCe sont plutôt des médecins et des biologistes que recherche le groupe Pasteur-Mérieux-Connaught. Il a procédé à une trentaine d'embauches en 1994, à peu près autant en 1995. Ici, l'accent est mis sur la recherche. Autres postes demandés: des ingénieurs, responsables d'assurance qualité. En outre, une vingtaine de bac + 2 devraient rejoindre le groupe l'an prochain.\nDepuis quelques mois, le reste de l'industrie semble sortir du sommeil. Lentement, mais sûrement. «A part le bâtiment et les travaux publics, qui restent à la traîne, tous les autres secteurs se réveillent», remarque André Battesti, délégué régional de l'Apec. Cela est surtout vrai pour les PME et les services. «Les grands groupes industriels implantés dans la région continuent de supprimer des emplois, même s'ils ont repris leur recrutement», constate Dominique Millot, du cabinet lyonnais Rhoc. Les premiers à bénéficier de la reprise des affaires sont les sous-traitants, très implantés localement. C'est le cas, notamment, des entreprises de plasturgie, concentrées dans le département de la Loire et, surtout, dans le bassin d'Oyonnax (Ain). La reprise y est spectaculaire: autour de 10% de hausse des effectifs depuis le début de l'année. Même si l'embellie concerne avant tout des emplois précaires (CDD, intérim) et peu qualifiés, l'encadrement en bénéficie déjà. Il en va de même dans la vallée de l'Arve, en Haute-Savoie, pays du décolletage, qui commence à voir le retour des beaux jours.\nDans l'Isère, les deux géants grenoblois Hewlett-Packard et Schneider électrique (nouveau nom de l'ensemble Merlin-Gerin-Télémécanique) s'engagent, chacun, dans un programme d'embauche d'une trentaine de jeunes diplômés. Enfin, symbole parmi les symboles, l'un des poids lourds de la grande industrie régionale - Renault Véhicules industriels (RVI) - semble sortir de la période noire dans laquelle il était embourbé. Au printemps dernier, la direction annonçait le recrutement d'une cinquantaine de cadres et d'ingénieurs. Profils souhaités: commerciaux, acheteurs et ingénieurs de bureau d'études, pour la plupart jeunes diplômés. Chez RVI, comme dans tous les groupes de la région, l'heure est enfin venue de reconstituer le «vivier».\nPHOTO:\n*Christian Boiron. Il ignore la crise.\nINFOGRAPHIE:\nEmploi des cadres Tendance 1994", "url": "https://www.lexpress.fr/informations/rhone-alpes-les-potions-gagnantes_600651.html"}, {"title": "Atlas", "text": "Michel Serres manie, avec un talent fou, l'outil privilégié des amoureux de la sagesse: le paradoxe. Le voici qui, à nouveau, cherche noise à l'opinion établie en livrant un «Atlas» dont les cartes sont absentes. Hormis celles qui servent aux jeux de l'esprit. Premier conseil au lecteur: donner congé à l'intellect, qui veut en chaque ligne capturer sa proie, et se bloque au premier obstacle. Loin de faire barrage au sens, il faut, ici, accompagner le flot et laisser le vieux capitaine barrer les mots, comme on barre des esquifs sur le courant. Balisée de points d'interrogation - le livre en compte près de mille - la navigation s'annonce ambitieuse. Rien de moins que d'explorer les nouveaux continents d'un monde où le virtuel a envahi le vieux réel. Rome n'est plus vraiment dans Rome, mais dans un «cyberspace» multidimensionnel, tissé de réseaux interconnectés, plus savants que la plus grande des bibliothèques. Et Rome, si je le veux, c'est moi («Je suis le Louvre»). Constatons l'évident: nous n'allons plus à l'information; nous sommes sa cible, et parfois sa victime.\nSavons-nous seulement s'il nous faut vivre encore au présent, un présent rempli d'un futur annoncé chaque matin par la prévision du temps? Drôlement ambigu, ce temps, qui mêle, en français du moins, la durée et le climat! En Angleterre, une loi de 1657 punissait de mort la prévision météo. Aujourd'hui, comment y échapper? On ne regarde plus le ciel, on le compare à la couleur vue la veille à l'écran!\nLes exemples foisonnent, et Michel Serres s'amuse savamment à nous démontrer son art du dérapage contrôlé, dévoile, comme par magie, le mot qui se cache derrière un autre. Regardez-le, cet «angelos» grec, le porteur de nouvelles, le journaliste, en quelque sorte, qui devrait faire l'ange alors qu'il se plaît souvent à faire la bête, voire le diable. Rassurons-nous, il se dissoudra bientôt, lui aussi, dans le cyberspace. Car le secret des réseaux n'est-il pas de susciter en chacun un ange, un messager? Internet serait donc la nouvelle Terre promise, le paradis? Ou l'enfer? Lieu d'errance où échouent de lamentables drogués, tantôt bourrés d'informations jusqu'à la surdose, tantôt ravagés par une angoisse anorexique, corollaire de la boulimie informationnelle?\nDe ces nouvelles cités pour voyageurs immobiles, de cette «mappemonde des possibles», peut-on déjà définir les lois?\nQuelques professions de foi sont affichées au passage. L'absurdité de la violence, véhiculée jusqu'à l'ivresse par les écrans. A 14 ans, un adolescent a déjà vu 20 000 meurtres; le roi cadavre règne sans mesure. Plus surprenant, l'apologue du yeti, rencontré dans «Tintin» et recherché sac au dos dans l'Himalaya, sert à faire comprendre que «l'abominable est bon», ce que disait déjà la parabole du Bon Samaritain.\nOn peut s'irriter de préciosités égotistes, de vanités langagières. Ce n'est là que maigre pourboire à abandonner au guide. Ne faisons ni de l'auteur un géant ni de l'oeuvre une montagne; lisons le livre au pied de la lettre, c'est un atlas.\nAtlas\npar Michel Serres. Julliard, 280 p., 119 F.", "url": "https://www.lexpress.fr/informations/atlas_600649.html"}, {"title": "De l'art du pot de fleurs", "text": "L'art est difficile. En parler, plus encore. Les catalogues jargonnent, l'essayiste talmudise, le critique glose à la truelle. Il est des exceptions: Denis Diderot, Elie Faure, Pierre Schneider; des amateurs (ceux qui aiment transmettre une émotion). Comme le poisson volant, ils ne forment pas la majorité de l'espèce. Pourtant, l'art plaît, séduit; l'art fait florès. Queues pyramidales au Louvre, train des foules à Orsay. Oui, mais... L'art, dont la cime ultime est l'extrême simplicité, se cause-t-il compréhensible? Question classée «sensible».\nTeulé, Jean de son prénom, s'est préoccupé de cette question. Il propose une solution, en trois minutes sur Canal +: «Histoire du art». Une idée vraie: désacraliser. Mieux: amuser. Dès 20 h 30. Premier numéro le 17. Réussit-il? Non. Va-t-il réussir? On se le souhaite.\nDe peur d'être élitaire, Teulé frôle le vulgaire. Vulgaire car peureux. Teulé conte l'histoire du versificateur Mérat, Albert. Mérat devait figurer dans le tableau de Fantin-Latour «Un coin de table» (1872), «photo» d'une association de malfaiteurs: les poètes du xixe. Il y fut remplacé par un bouquet de fleurs. Pourquoi? Parce qu'Albert a commis l'impardonnable: un recueil niais. Un «blason» du corps de sa femme titré «L'Idole» (soulignons, en pion, l'erreur de Teulé: le titre n'en est pas «le blason», qui n'est que la manière de chanter un corps). Du «blason» de cette «Idole», deux énergumènes remarquèrent qu'il manquait une savoureuse partie: le cul. Il s'agissait d'orfèvres en la matière: Arthur Rimbaud et Paul Verlaine. Et c'est là que le bât du Teulé blesse. Il se contente de signaler l'existence d'un «Sonnet du trou du cul». Plaisanterie des deux garnements? Non, sonnet paru dans l' «Album zutique», repris dans la Pléiade dans la série des «Stupra».\nConter une anecdote cochonne est vulgaire; citer le poème qu'en tirèrent deux dévergondés eût été culturel. Publions donc pour les âmes curieuses ce sonnet qu'oublia Teulé. Les deux quatrains sont de Verlaine, les tercets de Rimbaud:\n«Obscur et froncé comme un oeillet violet,/ Il respire humblement tapi parmi la mousse/ Humide encor d'amour qui suit la fuite douce/ Des fesses blanches jusqu'au coeur de son ourlet.\n«Des filaments pareils à des larmes de lait/ Ont pleuré sous le vent cruel qui les repousse/ A travers de petits caillots de marne rousse/ Pour s'aller perdre où la pente les appelait.»\nVoilà pour la plume de Verlaine, la suite est de Rimbaud:\n«Mon rêve s'aboucha souvent à sa ventouse;/ Mon âme, du coït matériel jalouse,/ En fit son larmier fauve et son nid de sanglots.\n«C'est l'olive pâmée et la flûte câline,/ C'est le tube où descend la céleste praline,/ Chanaan féminin dans les moiteurs enclos.»\nPrimo: aucun mot n'y est inconvenant. Secundo: débiter ces vers prend dix-sept secondes. Teulé en avait le temps et eût réjoui son téléspectateur d'un «larmier fauve», détail technique sur l'intimité de Mme Mérat - c'est là que frémit son mari mué en pot d'hortensias - et du «nid de sanglots», qui est simplement beau.\nFaut-il gronder Teulé? Oui et non. Non parce qu'il donne de la vie à une supposée momie: l'Art. Oui, parce qu'il se prend lui-même pour un chef- d'oeuvre puisqu'on ne voit que lui. Il est rouquin, gamin, avec un rien d'insolence. Mais l'homme de l'art se doit d'être invisible, modeste, une voix off trahissant l'indicible.\nQu'il prenne modèle sur Arte (ne riez pas, Teulé!). Le dimanche à l'apéro, vers 19 h 30, nous avons droit à trente minutes dignes de Chandler, de Hammett: l'investigation sur l'art. Pur suspense, pure merveille. Autopsie de ce qu'un autre a commis: le crime absolu, celui de la création. Qui a vu «Palettes» en demeure ébloui, qui zappa y est resté collé, qui ne l'a pas encore vu s'y précipitera. La perspective dans «La Flagellation du Christ», de Piero della Francesca, confine à l'affaire d'Etat: le pavage est politique, et mathématique: le marbre définit le pouvoir. On verra bientôt, de Duchamp, le «Nu descendant l'escalier» (20 novembre). Hitchcockien. Par l'éclairage, le détail qui tue. Et le commentaire (off, bien sûr) d'Alain Jaubert guide le téléspectateur, ou le perd dans la naissance d'une oeuvre, jeu délicieux et pervers.\nTeulé et Jaubert savent que l'art est une joie. Le disent différemment, avec des hauts et des bas. Ils possèdent la grâce de n'en parler que par plaisir. En ce novembre, où l'on craint le pire puisqu'on colloque à tour de bras sur l'art et son enseignement. Les 14, 15, 16, Séminaire national des responsables de l'action culturelle dans les académies, au parc de la Villette. Le 17, Comité national pour l'éducation artistique sur l'enseignement de l'art à l'école primaire (au palais des Congrès). Vague mais tenace parfum de jargon. Souhaitons que les participants aient vu soit Arte, soit Teulé. Mieux, que les jeunes âmes bien nées, à eux confiées, aient appris, par coeur et par veine, les incongruités de leurs complices en quatre cents coups: Rimbaud et Verlaine.\nILLUSTRATION: «Un coin de table», de Fantin-Latour (1872).", "url": "https://www.lexpress.fr/informations/de-l-art-du-pot-de-fleurs_600644.html"}, {"title": "MAIS QUE FONT LES GARDIENS DU PATRIMOINE?", "text": "Ils sont une cinquantaine à surveiller 38 000 édifices classés ou inscrits à l'inventaire, recrutés par concours particulièrement sélectif et regroupés en une toute-puissante «compagnie». Des «vandales», assure Michel Fleury, qui cloue au pilori les architectes en chef des Monuments historiques. Porte-parole de la «tendance dure» au sein du mouvement de sauvegarde du patrimoine, il remet en question leur statut libéral, dénonce les effets pervers de leur mode de rémunération: des honoraires (jusqu'à 10% du montant des travaux réalisés). A l'en croire, certains alourdiraient leurs devis, tentés de reconstruire plutôt que de conserver. «On ne peut être au four et au moulin», ajoute Michel Fleury le puriste, qui vitupère aussi contre le cumul des chantiers attribués à quelques mandarins privilégiés par le ministère de la Culture. Comment ces gardiens du patrimoine pourraient-ils prétendre au sérieux, questionne-t-il, lorsqu'ils suivent des travaux, de Paris à Strasbourg et Bordeaux, acceptant même des missions de Louqsor à Dubrovnik? «Fausse querelle», rétorque Alain-Charles Perrot, président de l'élitiste compagnie. «Cela coûterait plus cher à l'Etat de prendre en charge les six salariés employés en moyenne par nos agences, et que nous rémunérons justement grâce à ces honoraires», explique-t-il, balayant les soupçons pesant sur sa profession... De cette polémique, même la commission supérieure des Monuments historiques ne sort pas indemne. Cible qui n'est pas négligeable, puisque c'est là que se décident chaque mois les programmes de restauration. «Faute de réelle contestation interne, accuse Jean-Marie Pérouse de Montclos - l'un des membres de la Commission, historien d'art - nous finissons par entériner les projets présentés par les architectes en chef. Or certains d'entre eux impriment sur les monuments leurs idées personnelles, au détriment du respect de l'authenticité historique. C'est une dérive de leur monopole»... Les débats qui animent le milieu feutré des Monuments historiques ne relèvent pas tous de querelles d'écoles.", "url": "https://www.lexpress.fr/informations/mais-que-font-les-gardiens-du-patrimoine_600637.html"}, {"title": "Gandois haut la main", "text": "L'arrivée prochaine de Jean Gandois à la tête du CNPF signifie plus qu'un changement d'homme ou de style. Il s'agit - n'ayons pas peur du mot - d'une révolution. Ce lundi 14 novembre, le conseil exécutif, sorte de gouvernement de l'institution patronale, avait le choix entre deux hommes. D'un côté, Jean Gandois et la conception ambitieuse qu'il a de sa mission, car l'ancien PDG de Pechiney n'hésite pas à élargir la responsabilité du patronat au-delà des murs des usines, notamment sur la question de l'exclusion; de l'autre, Jean-Louis Giral, patron de PME et ayant une vision plus classique de son rôle: défendre les intérêts des entreprises comme un syndicat, ceux des salariés. Or les 36 membres du conseil exécutif ont tranché, de manière écrasante, en faveur de Gandois (25 voix contre 10 et un bulletin blanc). Ils n'ont pas laissé à Giral le loisir de se présenter, le 13 décembre, aux suffrages de l'assemblée générale, qui se prononce sur l' «avis» du CE. Cet «avis» est si clair que le vaincu a dû se désister. Il l'a fait avec élégance, souhaitant «bonne chance» au vainqueur.\nJean Gandois avait, d'emblée, les voix du grand patronat proeuropéen. Son charisme a séduit les «petits» et la province. Les uns et les autres devront s'habituer à être incarnés par un homme qui appelle un chat un chat. Voilà qui les changera du consensus mou, donc du plus petit commun dénominateur, défendu par François Perigot, tenant du titre depuis 1986!\nPHOTO: Jean Gandois.", "url": "https://www.lexpress.fr/informations/gandois-haut-la-main_600632.html"}, {"title": "Droite: la haine", "text": "Jacques Chirac candidat au nom du RPR, Charles Millon pour l'UDF, Balladur pas encore déclaré, mais... Si on y ajoute les petites phrases assassines, les manips des barons et le départ lourd de menaces de Michel Roussin, tout est réuni pour que la majorité perde la course à l'Elysée. Le PS et son champion, Jacques Delors, n'y songeaient même pas.\nIls sont devenus fous. De haine, de colère et de ressentiment. Ils sont devenus aveugles. La violence de la passion domine désormais les relations que la droite entretient avec elle-même. Ils sont devenus suicidaires. Une voie royale s'ouvre, à cinq mois de la présidentielle, au vrai-faux candidat du Parti socialiste. Le choc des ambitions, le cliquetis des petites phrases, les coups bas à répétition vont poursuivre leur oeuvre de destruction, jusqu'à ce que l'un des duellistes reste sur le pré. Ou, plus probablement, les deux. Edouard Balladur et Jacques Chirac ont entamé, en cet automne meurtrier, une guerre à outrance. Sous le regard d'une gauche ébahie par sa bonne fortune. Et d'une droite consternée d'avoir à reconnaître qu'elle est, peut-être, la plus bête du monde. Il suffit, pour s'en convaincre, d'écouter les gracieusetés échangées en privé par les éminences\nballaduriennes et chiraquiennes. Vertigineux! Côté Matignon: «Chirac est mort. En huit jours, il a réussi l'exploit de faire exploser la majorité, de se mettre à dos l'UDF et de diviser son cher RPR. En encourageant Charles Millon à se lancer, il se ravale de facto au rang de candidat de seconde zone. En guise de débat d'idées, il disserte sur la différence entre amis et courtisans. Et, en proposant un référendum sur le passage à la monnaie unique, il place le pays dans une position ridicule et met en danger le franc. Ce type est un irresponsable. Il ne sera jamais président. L'ennui, c'est qu'il peut tout faire péter!»\nCôté Rue de Lille: «Balladur va s'écrouler. Il commence déjà à s'effondrer. Son seul bilan, c'est Pasqua, et encore Pasqua. Il se montre incapable de faire face à la dramatisation qu'imposeraient les «affaires». S'il avait un peu de courage, il remanierait de fond en comble son gouvernement. Les Français commencent à ouvrir les yeux. Il finira en lambeaux. Si la droite se retrouve en grave difficulté, c'est à cause de lui. Il a trahi sa parole. Il n'est pas digne d'être président.»\nOn en est là. Il aura suffi de la déclaration de candidature de Chirac et de la démission forcée d'un troisième ministre de Balladur pour que tout éclate au grand jour. La rivalité des deux «grands», bien sûr. Mais aussi le jeu compliqué des autres barons, qui aggravent la confusion générale, tout en faisant mine de vouloir clarifier la donne. L'UDF doit avoir son candidat, estime Giscard (en pensant d'abord à lui-même): et hop! voilà Millon projeté sur scène, au nom d'une règle qui imposerait à chaque parti d'avoir son champion. Tout serait plus simple ainsi. La majorité doit avoir un seul champion, juge pour sa part Pasqua: et en avant pour les primaires, supposées pacifier le paysage, alors que ni les partis ni les candidats ne veulent se plier au système conçu par le ministre de l'Intérieur. Têtu, «Charlie» continue de ramasser les soutiens de la base, fournit un mode d'emploi à ses supporters et agite, avec une provocation calculée, son projet sous les fenêtres du RPR et de l'UDF, cabrés contre cette atteinte à leurs intérêts. Tant pis, on fera leur bien malgré eux.\nLe RPR doit avoir deux candidats, affirme enfin Séguin, qui plaide pour la dédramatisation d'une situation inévitable: et pan! sur Chirac, qu'il est supposé soutenir et qui affirme, comme s'il jouait les arbitres: «Je n'accepterai pas l'affrontement entre les gaullistes.» Fureur des militants, doute chez les électeurs, zizanie au sommet. Tournez manèges! plus personne ne s'y retrouve. Achevant de troubler les esprits, survient le départ de Michel Roussin, dont les Français doivent comprendre, en même temps, qu'il était directeur du cabinet de Chirac et ministre de Balladur. A qui sa chute portera-t-elle le plus tort? Telle est la seule question qui occupe les gaullistes. «Dans ce jeu de massacre, impossible d'évaluer les pertes en pourcentage. Tout le monde trinque!» affirme le conseiller diplomatique de Chirac et député RPR Pierre Lellouche. C'est une sale affaire, en tout cas, pour les\n«compagnons», qui savent Roussin détenteur de nombreux secrets de famille. Et meurtri par l'engrenage politico-judiciaire qui vient de lui coûter son portefeuille. Qui va-t-il faire payer?\nOn l'a toujours vu, à l'Hôtel de Ville et à Matignon, dans l'ombre de Chirac. Après un fructueux passage dans les services secrets, le maire de Paris en avait fait, pour finir, son directeur de cabinet. Il y a deux ans, Chirac, tout à trac, avait songé à le remplacer, avant d'y renoncer. Mais Roussin en fut ulcéré. Il s'en ouvrit à Balladur et se rapprocha durablement de Nicolas Sarkozy. Avant mars 1993, il espérait devenir préfet de police ou, renouant avec ses anciennes amours, directeur de la DGSE. Chirac lui offrit la 3e circonscription, à cheval sur le VIe et le VIIe arrondissement, l'une des meilleures de la capitale. A la surprise de son «ami de trente ans», Balladur fit de Roussin son ministre de la Coopération. Par sa connaissance de l'Afrique et des réseaux qui la quadrillent, il rendit mille petits services au chef du gouvernement. Et un grand: la conduite sans drame de la dévaluation du franc CFA. Mais l'équipe de Jacques Foccart, vétéran de la politique africaine et inconditionnel de Chirac, n'a cessé d'alimenter un procès du «traître» Roussin et de monter contre lui certains leaders du continent. Tant et si bien que le ministre a, au début de l'été, demandé directement à son ancien patron s'il souhaitait vraiment voir «s'ouvrir la boîte de Pandore».\nIronie du destin: aujourd'hui, Roussin est poursuivi pour ses activités à l'Hôtel de Ville. A Matignon, on n'a guère tergiversé. Roussin fut prié de vider les lieux sans mot dire, au creux d'un week-end occupé par le fracas des luttes internes au RPR. Sans tarder, on fait le ménage dans son cabinet. Aux prises avec la justice, voilà Roussin obligé, pour se défendre, de faire plus ou moins pression sur le maire de Paris, dont nul n'ignore qu'il le servait à la façon d'un officier d'ordonnance. Pour restaurer son crédit, Roussin voudrait en appeler à ses électeurs, à l'occasion d'une législative partielle. Ce qui supposerait la démission de sa suppléante, Martine Aurillac, épouse d'un ancien ministre... de la Coopération et, surtout, fidèle du maire de Paris. Chirac prendra-t-il le risque de refuser cette faveur à Roussin?\nCurieuse ambiance, où prévalent désormais les menaces voilées, sur le thème «Je te tiens, tu me tiens...». Et où, pour se sauver, certains croient bon de nourrir la rumeur sur les ennuis futurs de tel ou tel ministre: les dirigeants du PR, déjà abondamment cités, mais aussi Michel Giraud, dernier venu au club... Dans les allées du pouvoir, décidément, les mines s'allongent tous les jours.\nBilan des opérations pour la majorité: un doute profond sur son destin, un écoeurement à l'égard de ses dirigeants, mais aussi l'apparition de rapports de forces plus explosifs que jamais. Dans l'enquête Ifop-L'Express réalisée avant le clash de Séguin, Chirac enregistre une progression des intentions de vote en sa faveur au premier tour. Parallèlement, Balladur régresse. Le bonus attendu, lié à l'annonce de la candidature du président du RPR, est donc au rendez-vous. Mais, à droite, le Premier ministre continue de faire la course en tête. Il peut espérer que la fête ratée de Reuilly coupe une partie de l'élan de son rival. Surtout, le second tour lui reste favorable. Ce qui, pour un peuple de droite saisi par l'angoisse de l'échec, peut constituer un élément incitant au vote utile. L'électorat UDF demeure en effet réticent face à Chirac en cas de duel avec Delors. De ce point de vue, le maire de Paris n'a pas fait une bonne opération en lançant son idée d'un référendum sur la monnaie unique. Si ce projet conforte ses troupes lors du premier tour, il le handicape au second. Les centristes ne sont pas les seuls à porter un jugement sévère sur ce qui paraît être un «coup». Dans les chancelleries européennes, on s'inquiète. Dans le microcosme, on sourit; Séguin a bien mal récompensé Chirac de sa «fleur» anti-Maastricht.\nBalladur, Chirac... Chacun fait le pari d'éliminer l'autre avant Noël. Le chef du gouvernement estime les chances de son rival déjà fort compromises. «Tout ce qui se déroule me donne raison, confie-t-il. J'avais dit que le premier à se lancer mettrait la pagaille. C'est fait. Il y a désormais deux camps: celui de l'union, à gauche, et celui de la désunion, à droite. A qui la faute?» Les électeurs de la majorité, espère-t-il, sauront sanctionner le «diviseur»... Ce qui inquiète plus l'hôte de Matignon, ce sont les «affaires». «Nous sommes à la merci des juges. Je n'ai aucune prise là-dessus», remarquait-il, angoissé, la semaine dernière. Question de tempérament ou choix stratégique, Balladur refuse de frapper fort. Il serre les dents, en espérant qu'il lui restera, à l'approche des élections, l'argument décisif qu'il détient aujourd'hui: lui seul peut faire gagner la droite. Mais pour combien de temps encore?\nChirac, malgré le coup de Jarnac dont il vient d'être victime, ne renoncera pas facilement. Certes, il a compris le jeu de Séguin. «Il mise sur votre échec et souhaite se présenter à votre place», lui a expliqué Jean-Louis Debré, la veille de la réunion de Reuilly. Alain Juppé en est conscient. Désormais détenteur des clefs du mouvement, il est décidé à s'interposer: «Si jamais Chirac était obligé de se retirer, je soutiendrais Balladur. Séguin ne pourra pas se présenter!» Le virus de la haine a contaminé une nouvelle génération. Chacun prétend défendre l'avenir du gaullisme. Curieuse manière de rendre hommage au Général.\nPHOTOS: Edouard Balladur.\nJacques Chirac.\nINFOGRAPHIE: Le tableau de bord IFOP de la présidentielle", "url": "https://www.lexpress.fr/informations/droite-la-haine_600625.html"}, {"title": "EXPRESS étranger", "text": "Bilan positif de la dévaluation du franc CFA pour Konan Bédié, le nouveau président de la Côte d'Ivoire: «Nous sommes sortis d'une situation extrêmement difficile, et même dangereuse. L'économie ivoirienne se redresse, les impayés de salaires ont disparu, notre taux de croissance sera de 1,3% cette année, alors qu'il était négatif, et les producteurs de cacao et de café ont vu leurs revenus multipliés par 2, voire davantage.»", "url": "https://www.lexpress.fr/informations/express-etranger_600618.html"}, {"title": "EXPRESS étranger", "text": "L'Afrique du Sud cherche des noms «moins blancs» pour quelques-unes de ses villes et régions. La province de Johannesburg, au coeur du pays, pourrait abandonner le disgracieux «PWV» (Pretoria-Witwatersrand-Vereeniging) pour le plus exotique «eGoli», terme zoulou désignant la cité de l'or qu'est Johannesburg.", "url": "https://www.lexpress.fr/informations/express-etranger_600613.html"}, {"title": "EXPRESS politique", "text": "Marie-Noëlle Lienemann, l'un des leaders de la Gauche socialiste, estime qu'il est urgent que le PS négocie un contrat avec Jacques Delors. Selon elle, le président de la Commission européenne, qui ne cesse de battre en brèche les propositions de la direction du parti, ferait mieux, sans tomber dans la démagogie, d'arrêter de jouer les «rabat-joie»: «S'il doit être candidat, qu'il ne commence pas à dire que rien n'est possible.»", "url": "https://www.lexpress.fr/informations/express-politique_600593.html"}, {"title": "En Eurostar ou en avion?", "text": "En avion, on se déplace. En train, on voyage. La réflexion est de Paul Morand. Il serait content de savoir que le voyage de Paris à Londres en train ne dure désormais que trois heures. Via le tunnel sous la Manche. L'Eurostar, c'est une immense chenille jaune, bleu et blanc de 400 mètres de longueur, avec la capacité de deux Boeing 747. Gare du Nord, à Paris, on enregistre comme à l'aéroport (dix minutes avant l'embarquement) et le passage sous portique est obligatoire. Dans le train, des hôtesses, habillées en jaune et bleu par Balmain, servent un petit déjeuner - en première uniquement. Au bar, le café est à moins de 10 francs. Au bout de une heure trente-deux minutes de voyage, la traversée du tunnel commence. Vous êtes à Londres en trois heures pile. Un match train-avion, organisé par Europe 1, a donné le chemin de fer gagnant. Il est (presque) moins cher que l'avion, à condition de voyager en seconde classe: 910 F l'aller retour, pour 1 620 F en première. Réservations: Britail (16-1) 44-51-06-00 ou, par Minitel, 36-15 BR. L'avion, lui, revient à 790 F par Air France avec les vols «Coup de coeur», et à 1 010 F par British Airways. Nouvelles Frontières propose des tarifs compétitifs en décembre (680 F) et Air Liberté et Air UK, à partir d'Orly, offrent également des billets aller retour à 790 F.", "url": "https://www.lexpress.fr/informations/en-eurostar-ou-en-avion_600586.html"}, {"title": "POUIC-POUIC", "text": "Il faut savoir se donner quelques solides repères dans la vie. Cette comédie, qui doit battre le record des rediffusions, en fournit un. Depuis notre tendre enfance, nous regardons Maillan courir derrière son coq et nous entendons de Funès pousser des cris d'orfraie. Ce soir, une fois encore, nous éviterons la méningite. Sans complexe.\nPOUIC-POUIC\nde Jean Girault, avec Louis de Funès, Jacqueline Maillan (1963). IMardi 22, 20 h 50. France 2.", "url": "https://www.lexpress.fr/informations/pouic-pouic_600579.html"}, {"title": "Pierre Tchernia", "text": "Il n'y a pas si longtemps, c'étaient les adultes qui invitaient les jeunes gens\nà prendre la parole. Aujourd'hui, Arthur (28 ans) invite Pierre Tchernia (60 ans, dont quarante devant la caméra) à siéger à titre permanent aux «Enfants de la télé», son émission à succès du samedi soir, sur France 2. Arthur est bien bon. Pierre Tchernia ausssi. Surtout Pierre Tchernia. Car, avec ses airs de bon gros toujours aimable, papy, mine de rien, fait de la résistance. Sur le PAF en folie, le dinosaure, comme il se qualifie lui-même, nous rappelle, d'un bon mot, d'une anecdote, ce qu'est la télé de qualité. Un travail d'artisan passionné, de fou inventif plutôt que d'expert en marketing. Il se souvient du temps presque révolu où présenter une émission était un plaisir, avant d'être un combat, où l'argent était le serviteur et non le maître. Alors amer, Pierre Tchernia? Sûrement pas! Simplement, aujourd'hui, s'il avait 30 ans, il ne ferait sans doute plus le même métier, confie-t-il. Avant de se lancer dans un panégyrique de Christophe Dechavanne, de Canal +, qu'il compare à un îlot de créativité et de liberté. Sans oublier un compliment à Arthur et un coup de chapeau à diverses émissions de qualité, en particulier sur les chaînes du service public. Quand on épouse la télé, c'est pour la vie.\nPHOTO: Pierre Tchernia", "url": "https://www.lexpress.fr/informations/pierre-tchernia_600574.html"}, {"title": "Orchestre philharmonique de Vienne", "text": "Carlo-Maria Giulini souffrant, James Levine (photo), directeur artistique du Met de New York, dirigera la célèbre formation viennoise. Le chef américain vient rarement à Paris, mais fera-t-il merveille dans le programme prévu pour le maestro italien, l' «Inachevée», de Schubert, et la 4e Symphonie de Brahms? Un répertoire qui n'a évidemment plus de secret pour les 140 Wiener Philharmoniker. Cette «république orchestrale», qui affiche ses 152 ans, a renoncé à un chef permanent depuis 1933. Elle préfère les amants réguliers: Abbado, Maazel, Mehta, Muti... Chaque nouveau musicien est coopté par un jury de 23 «anciens». Avec Berlin, Vienne est le seul orchestre à maintenir une sonorité spécifique immédiate-ment reconnaissable dans un univers musical qui tend à s'uniformiser.\nThéâtre des Champs-Elysées, 75008 Paris, (16-1) 49-52-50-50. Le 22 novembre. Puis le 31 janvier avec Haitink et le 31 mai avec Ozawa. De 180 à 750 F. A écouter: les 150 ans des Wiener Philharmoniker (un coffret de 12 CD chez DGG).\nPHOTO: James Levine", "url": "https://www.lexpress.fr/informations/orchestre-philharmonique-de-vienne_600567.html"}, {"title": "Transparence...", "text": "Longtemps j'ai mangé de bonne heure... Et à la cuisine. Puis, un jour, je suis passé aux culottes longues et à la salle à manger, à l'heure des parents et sans parler... Plus tard, j'ai eu droit à la parole à condition de n'aborder ni la politique, ni le sexe, ni l'argent. Plus tard encore, ?dipe liquidé, je me suis mis à parler de tout ça. Au Fouquet's, dans l'une des salles à manger les plus célèbres de Paris. J'ignorais, alors, qu'un jour le comble du chic serait de retourner à la cuisine. C'est pourtant l'idée qu'ont eue les maîtres de cette maison, qui, un temps agitée par un coup de rififi dans la famille Casanova, fut élevée au rang de «lieu de mémoire», avant d'être abaissée à celui de gargote infâme par les services de l'hygiène. Il y a quelques jours, donc, après qu'on eut refait les cuisines à neuf, le nouveau directeur, Charles Madeira, a ouvert un petit salon, qui est aussi le bureau du chef, Philippe Dorange, au coeur même de ce lieu où 25 marmitons s'affairent à la préparation de 500 «couverts-jour». De la céramique immaculée bordée d'une simple frise bleue, une table nappée, avec candélabre et argenterie, une chaise dans un angle sur laquelle le chef a posé sa veste, sa chemise et sa cravate... et une cloison de verre, avec vue sur les fourneaux. Des dîneurs et des cuisiniers, qui est acteur, qui est spectateur? En vitrine, on se mêle à la vie mal connue des pianos, à l'heure du coup de feu. Bruits de casseroles, appels et ordres annonçant le départ des plats, ballet des serveurs, qui montent et descendent, les assiettes à la main... Le spectacle est étourdissant et donne l'idée au client grincheux de ce qu'est ce travail, terrible de précision et de rapidité. Bien sûr, on peut ironiser sur cette volonté de nous montrer les coulisses. S'agit-il d'une envie amusante de nous faire participer à la vie de ce théâtre? N'est-ce qu'un souci de transparence, celui de nous faire constater que le cloporte est bien mort? Un jour, peut-être, tel ministre nous fera-t-il visiter sa villa tropézienne ou tel autre nous adressera-t-il photocopie de ses comptes bancaires... Quoi qu'il en soit, l'expérience n'est pas déplaisante et chacun, bien qu'il n'y ait là que huit couverts au maximum, peut se l'offrir. Avec, en plus de l'attraction, un bon repas. Foie gras superbe, coquilles Saint-Jacques, poêlées ou crues, noisettes de chevreuil fondantes, baba au rhum, quenelles au chocolat, ou classiques de la maison comme les maquereaux au vin blanc, le gratin de macaronis «Raimu»... A la fin de la représentation, le spectateur serait presque tenté d'applaudir. Que ne l'ai-je fait quand, enfant imbécile, je n'imaginais pas le tendre mérite de ma mère, qui me servait à la cuisine les petits pots de crème, à jamais perdus...\nLe Fouquet's, 99, avenue des Champs-Elysées, 75008 Paris. (16-1) 47-23-70-60. T.l.j., jusqu'à 1 h 30. CB, AE. A la carte: 400 F environ. Réserver impérativement.", "url": "https://www.lexpress.fr/informations/transparence_600555.html"}, {"title": "Musique", "text": "La partition manuscrite de la 2e Symphonie de Schumann est proposée prochainement aux enchères. Estimation: 700 000 livres sterling (6 millions de francs). Robert Schumann (1810-1856) l'avait composée en 1846 et publiée en 1847. A sa mort, sa femme Clara la confia au chef d'orchestre Julius Rietz, qui avait dirigé l'oeuvre en 1855. On croyait le manuscrit perdu dans les bombardements de Leipzig, à l'hiver de 1943. Il refait surface, pour le plaisir des collectionneurs.\nSotheby's, Londres, le 1er décembre. Renseignements: (16-1) 42-66-40-60.", "url": "https://www.lexpress.fr/informations/musique_600550.html"}, {"title": "Lohengrin", "text": "Le cygne du héros wagnérien va pouvoir admirer les nouveaux fauteuils de l'Opéra de la place Stanislas. Antoine Bourseiller met en scène cette oeuvre dont le titre, en vieux français, signifie Garin le Lorrain. Woldemar Nelsson dirige une distribution prometteuse et audacieuse, avec trois prises de rôle: la jeune française Valérie Millot (Elsa), David Rendall (Lohengrin) et Yvonne Minton (Ortrude).\nOpéra de Nancy, (16) 83-85-33-11. Du 18 au 27 novembre. De 105 à 205 F. A Strasbourg, (16) 88-75-48-23. Du 3 au 18 décembre. De 50 à 300 F.", "url": "https://www.lexpress.fr/informations/lohengrin_600543.html"}, {"title": "Corrina, Corrina", "text": "Manny (Ray Liotta) perd sa femme. Molly, sa fille de 8 ans, perd la parole. Et Manny manque de perdre la raison en engageant une gouvernante. Coup de bol: Corrina (Whoopi Goldberg) débarque. Elle a fait psycho, emboutit les bagnoles, séduit la gamine et vole le film. Whoopi est black, Ray est blanc. Tout ça se passe aux Etats-Unis dans les années 50, et personne - hormis une vieille grincheuse - n'y trouve à redire. Vous avez déjà compris: «Corrina, Corrina» appartient au genre\n«hyper-hyper-réaliste», tendance «Sissi à Brooklyn».\nPHOTO: «Corrina, Corrina».", "url": "https://www.lexpress.fr/informations/corrina-corrina_600536.html"}, {"title": "Trahisons", "text": "On n'est jamais si bien trahi que par les siens. Pauvre Chirac! Il avait pourtant pensé à tout: il avait lancé sa candidature le jour de la Saint-Charles, il avait fait de son mieux à la télévision, il avait même promis à Séguin, pour lui être agréable, un nouveau référendum sur Maastricht. Tant pis pour le franc, tant pis pour Juppé, qui doit préparer la présidence européenne de la France: Séguin vaut bien une promesse! Aussitôt, changeant de pied, notre Séguin retourne dans les bras de Pasqua. Qui, lui-même, avait lâché Chirac pour Balladur. Qui aurait trahi son ami de trente ans et n'entraînerait dans son sillage que de vils courtisans. Evidemment, Séguin déteste Juppé et voulait le parti! Bonne nouvelle: au RPR, la relève des idées est assurée! A propos... le RPR n'est-il pas né dans le dos de Chaban, torpillé par Chirac au profit de Giscard, qui, lui-même, pour un référendum, avait failli au Général? En politique, trop de mémoire nuit.\nC'est bien vrai, soupire Edouard Balladur. A la montagne, pour se changer les idées, il avait demandé aux secouristes de feindre une catastrophe. Normal! Il vient d'abandonner à la justice un troisième ministre. Un homme sûr, ce Roussin. C'est également ce que pensait Chirac, avant que son ancien directeur de cabinet l'ait abandonné pour Balladur. Comme Sarkozy. Pas comme Léotard, qui a toujours fait le bon choix après avoir trahi Giscard, à la différence de Millon, qu'il juge ridicule. Ah bon? Maintenant, Balladur a aussi son Debré. Puisqu'ils sont deux, c'est pratique: un dans chaque camp. En politique, même les jumeaux se détestent.\n«Lui au moins ne m'a jamais trahi.» Qui ose une telle affirmation? Rocard à propos de Delors. Delors ne veut surtout pas se trahir lui-même. Il le répète à l'envi, ces jours-ci. Une manière de tenir à distance ses amis, qui, au fil des sondages, se multiplient tels les pains de l'Evangile. Delors n'a jamais trop aimé la politique, et encore moins les congrès du Parti socialiste. Là, la trahison s'organise en courants. Toujours en fonction des idées, nous a-t-on longtemps expliqué sans rire. Maintenant, c'est fini. A Liévin, dans quelques jours, tous derrière le premier secrétaire! Pour ou contre Delors? Ce n'est pas le sujet...\nC'est quoi le sujet? Le fond, voyons, le fond, nous répliquent les hommes politiques sur le ton qu'on prend pour calmer les enfants. Le fond? Entre les affaires de corruption et le feuilleton des trahisons, le fond de quoi? De la «petite soupe», aurait dit le Général. Par un curieux avatar de l'Histoire, la Ve République, créée pour leur échapper, est devenue la proie des partis et des factions.", "url": "https://www.lexpress.fr/informations/trahisons_600529.html"}, {"title": "Politiques étrangères", "text": "Les affaires étrangères n'intéressent pas: comme leur nom l'indique, pour l'immense majorité de l'opinion, il s'agit de ce qui touche les autres, pas nous. On peut les regarder - de loin - comme une sorte de spectacle sportif où des équipes qui ne seraient pas les régionales de l'étape marqueraient des points. Et il en a toujours été ainsi, et en tout pays. Seules les dictatures peuvent se permettre de se vanter de leurs succès diplomatiques. Au mieux, dans une démocratie, la politique étrangère ne fait pas gagner de voix. Elle peut seulement en faire perdre.\nGeorge Bush, fort du triomphe de la guerre du Golfe, qui avait démontré qu'il n'y avait plus qu'une seule superpuissance sur cette planète, les Etats-Unis d'Amérique, pensait être réélu sans problème. Il fut battu par un candidat de l'Arkansas. Clinton aurait eu de grands succès intérieurs, il aurait sans doute sauvé, il y a quelques jours, sa majorité au Congrès. Non, il a cru que, en se faisant photographier, à Washington, Jérusalem, Amman ou ailleurs, entre des ex-belligérants se serrant la main, il l'emporterait. Funeste erreur. Les affaires étrangères sont les affaires des autres. Et pourtant, tous les grands de ce monde sont fascinés par les négociations où semble se jouer le sort du monde. Il y a quelque chose de grisant, une forme rêvée du bonheur, à sceller ou à rompre des accords, en traitant de la paix et de la guerre, qui fait oublier le déficit des régimes sociaux et l'inefficacité aggravée des systèmes d'éducation nationale. La politique étrangère est l'opium des chefs d'Etat.\nRéveillons-nous. Même si cela semble ne pas nous concerner, réagissons, et sachons que la politique étrangère s'occupera de nous si nous ne nous sommes pas occupés d'elle. Tout se tient... dans la puissance, mais aussi dans le déclin et la chute. Juin 40, et un peuple entier et son armée courbant le dos dans les fossés de l'exode, c'est d'abord une défaite des alliances françaises. Sous la IVe République, chaque nouveau président du Conseil devait courir aux Etats-Unis pour obtenir un emprunt qui comportait divers engagements de notre part, et pas seulement financiers: notamment l'importation d'un quota de films américains. Ainsi, la faiblesse de la France avait un impact direct sur les distractions des Français le samedi soir. Aujourd'hui, on entend dire: la Bosnie, c'est loin, et le Cambodge aussi. Mais l'un de nos compatriotes, capturé par les Khmers rouges, a été assassiné à la suite d'une triste gestion de la crise cambodgienne. Après avoir dépensé plus de 2 milliards de dollars dans ce pays, la communauté internationale se retrouve exactement à la case départ: les Khmers rouges dans la forêt; au pouvoir, dans les villes, les communistes, type soviétique, provietnamiens; une armée particulièrement inefficace et corrompue, même selon les critères asiatiques; dans les rizières, le peuple, qui rentre la tête, et à Phnom Penh, chaque soir, trois négociants chinois qui fixent la valeur réciproque des monnaies et de l'or, et tiennent le pays.\nRéveillons-nous. Dans ce monde chaotique, c'est de ne pas vouloir bouger qui est le plus risqué. Les problèmes des autres, tôt ou tard, seront les nôtres. La violence, la dictature, la peur, la crise s'exportent et s'importent. Qui peut aujourd'hui chiffrer ce que coûtera à nos enfants le fait que nos gouvernants, en 1991-1992, quand il était encore temps de l'empêcher, ont laissé se développer la crise de\nl'ex-Yougoslavie? Les descendants de réfugiés nés dans les camps sont plus durs que les réfugiés. Quand les bombes exploseront dans les supermarchés, il sera bien tard pour analyser les causes. Et l'Algérie? Combien d'années, aussi, de perdues? Seuls quelques très grands empires peuvent se permettre d'appeler «barbares» les peuples qui les entourent ou de les ignorer. Chez nous, les élections, c'est vrai, se gagnent sur la politique intérieure. Mais il est aussi vrai qu'il n'y a pas d'affaire qui soit étrangère. * de l'Académie française..", "url": "https://www.lexpress.fr/informations/politiques-etrangeres_600674.html"}, {"title": "Roubaix: arrêt sur imam", "text": "Après le décès de la jeune Louisa, torturée à mort par les responsables de la mosquée Dawa, c'est la mairie qui s'est chargée d'en désigner le nouveau chef: le «modéré» Reza Khobzaoui. Une périlleuse cogestion d'un lieu de culte qui n'a pas fini d'embarrasser le maire.\nLa mosquée est à peine identifiable. Au 12, rue Archimède, au coeur du quartier de l'Alma-gare, seul un grand porche vert la distingue de ces maisonnettes de brique qui quadrillent Roubaix depuis deux siècles. Rien d'ostentatoire. Pas même un minaret pour signaler qu'ici, dans cette zone meurtrie par la crise, la voix du Coran retentit tous les vendredis et rassemble des centaines de fidèles. Un modèle d'intégration en trompe l'oeil. Car des cinq mosquées que compte la ville, celle-ci n'en finit plus d'attirer les soupçons. Connue sous le nom de Dawa (l'appel de Dieu), elle est régulièrement décrite comme un repère d'islamistes, plus soucieux de la progression du Jihad (la guerre sainte) que de la simple parole d'Allah.\nLe dernier visé est l'actuel imam: Ben Omar, un religieux, de nationalité algérienne, qui a suivi pendant cinq ans une formation en Arabie Saoudite. Ses prêches redoublent de violence. Dans les milieux modérés de la communauté, on l'accuse même d'être un pousse-au-crime. «Récemment, affirme un pratiquant qui préfère rester anonyme, il a menacé de mort un prétendu traître qui aurait livré des réseaux aux flics.» Il y a quatre ans, Ben Omar était, à Roubaix, le responsable de la Fraternité algérienne de France (FAF), la courroie de transmission du Front islamique du salut...\nPar les temps qui courent, cette carte de visite est loin d'être un gage d'honorabilité. Elle pourrait même, à terme, embarrasser le nouveau maire, René Vandierendonck, qui, l'été dernier, s'est particulièrement investi pour «défanatiser» la discrète mosquée de la rue Archimède. Il faut dire qu'il y avait de quoi! Le 1er juillet, une jeune fille de 19 ans, Louisa Lardjoune, subissait une effroyable séance de désenvoûtement. Pendant cinq heures, elle ingurgitait, contrainte et forcée, des litres d'eau salée, et recevait, dans le même temps, des centaines de coups de bambou sur la plante des pieds. Jusqu'au moment où la chasse au démon a viré au drame. L'adolescente en est morte.\nDans cette ville de 100 000 habitants, dont plus d'un tiers issus de l'immigration, la nouvelle a provoqué un véritable séisme: l'exorciste, Mohamed Kerzazi, n'était autre que l'imam de la Dawa; et le président de la mosquée, Morad Salman, a assisté sans broncher à toute l'opération! Les deux hommes seront incarcérés le lendemain pour «torture et actes de barbarie ayant entraîné la mort». Quant au maire, il a menacé tout bonnement de fermer la mosquée si l'association qui la gère, Merkez el Islami Roubaix - ne se dotait pas, sans délai, d'une équipe dirigeante «modérée»!\nDu style de Ben Omar? Le futur imam est alors le suppléant de Mohamed Kerzazi. Mais personne ne s'intéresse à lui. Les regards se tournent uniquement vers un jeune harki de 29 ans, Reza Khobzaoui, aussitôt présenté à la presse locale comme le nouveau président de la Dawa, le «M. Propre» tant attendu! A ceux qui douteraient de sa volonté de chasser les extrémistes, Reza oppose ses arguments. Non seulement il s'est fait élire en bonne et due forme, mais aussi il a imposé aux fidèles un règlement intérieur draconien: plus de propagande, aucune réunion à caractère politique! «Il n'est plus question, affirme-t-il, d'accepter la pression d'éléments venus de l'extérieur. Il faut que, dans ce lieu de prière, le culte soit conforme aux lois républicaines.» La mosquée Dawa ne fermera pas. «Avec Khobzaoui, jure le maire, elle est entre de bonnes mains.» Sous surveillance. A l'abri des «barbus» et des exorcistes de tout poil!\nLa vérité, pourtant, est ailleurs. Dans l'affolement qui a suivi le décès de Louisa, la mairie de Roubaix n'a pas attendu la réunion d'une assemblée générale. Elle a préféré brûler les étapes, en établissant elle-même le procès-verbal d'une réunion fictive daté du 7 juillet 1994. Reza Khobzaoui n'a eu qu'à signer en bas de page. Plus étonnant, le maire lui a adjoint, comme trésorier et secrétaire, deux autres harkis chargés, à l'hôtel de ville, de l'insertion des rapatriés franco-musulmans: Mohammed Djellab et Mohammed Azizi. Un noyautage municipal inédit. Mais qui interdit désormais tout dérapage. En dépêchant ces deux fonctionnaires de la Ville, le premier magistrat de Roubaix s'est lancé dans une périlleuse cogestion d'un lieu de culte. Le voilà comptable de tout incident qui pourrait se produire à l'avenir...\nA Roubaix, en effet, on déborde de ferveur islamiste. C'est le prix d'une politique locale lancée par l'ancien sénateur maire André Diligent. Celui-ci, aujourd'hui retiré, avait fait le pari d'une large autonomie de la communauté musulmane. En quelques années, les «barbus» ont mis cette liberté à profit pour installer leur pouvoir dans et autour des mosquées. «Des quartiers entiers sont mis en coupe réglée par les gens du FIS», dit Karim Meckacher, représentant dans le Nord du Rassemblement pour la culture et la démocratie (RCD, un parti laïc algérien). Outre le port du voile, qui ne cesse de se développer, une autre «nouveauté» est apparue: les pratiquants sont de plus en plus nombreux à se maquiller les yeux avec du kohol, ce fard noirâtre qu'utilisait le prophète Mahomet pour se protéger des tempêtes du désert. Et puis, il y a cette cassette vidéo qui, les derniers jours, circule sous le manteau: le guide du parfait petit moudjahidin! Surtout, la mosquée reste plus que jamais l'épicentre d'une économie parallèle. Dans le secteur de l'Alma-gare comme dans celui de la Fosse-aux-Chênes, les boucheries musulmanes n'échappent ni au «zakat» - impôt «versé aux pauvres» - ni aux services de l' «accompagnateur», émissaire rétribué par le commerçant et qui atteste, à l'abattoir, de la qualité de la viande hallal (rite de la bête égorgée). La moindre épicerie qui s'aventurerait à vendre des rillettes de porc ou des boissons alcoolisées se verrait aussitôt frappée d'embargo. Elle n'a qu'une alternative: se soumettre ou baisser son rideau.\nCe système de racket a été dénoncé, avec force, l'année dernière par l'Association des commerçants maghrébins de France (ACMF), installée à Villeneuve-d'Ascq. Et, plus que toute autre, la mosquée Dawa était la cible de ces accusations. Or, curieusement, son président d'alors, Morad Salman (aujourd'hui derrière les barreaux), n'a pas été le seul à crier à la machination. C'est avec Reza Khobzaoui qu'il s'est rendu, furieux, à la rédaction de «Nord-Eclair», pour laver l'insulte et exiger un démenti. Le fondamentaliste et le harki «modéré» avaient-ils déjà des intérêts communs?\nLES MAINS LIÉES\nEn propulsant Khobzaoui à la tête de la mosquée le maire de la ville s'est lié les mains. Mais il n'est pas certain qu'il ait provoqué la purge souhaitée après la mort de Louisa. Depuis quelques semaines, on se rappelle le fameux meeting qui avait rassemblé à Roubaix, en avril 1992, le président de la Fraternité algérienne de France, Moussa Kraouche, et le représentant algérien du FIS, Anouar Haddam - deux figures de l'intransigeance islamiste. A l'époque, le frère aîné de Reza, Amar Khobzaoui, figurait parmi les organisateurs de cette spectaculaire réunion qui avait soulevé des réprobations de toutes parts. Même le débonnaire André Diligent s'en était ému. De quoi nourrir toutes les suspicions? «Comment s'étonner, fulmine un ?dissident? de la Dawa, que Reza Khobzaoui abrite aujourd'hui dans la mosquée un imam proche de la FAF?» Le maire n'a pas de réponse. «Tant qu'il n'y a pas marqué ?terroriste'' sur le front, et puisque les Renseignements généraux m'ont donné leur feu vert, je n'avais pas de raison de m'inquiéter», se défend René Vandierendonck.\nDifficile pour lui de faire marche arrière. Il promet la plus grande vigilance: «Au premier faux pas, je les mets dehors.» Mais peut-il se permettre une crise qui menacerait la paix civile, à huit mois des municipales? Pour l'heure, il doit composer. Quand le responsable des services techniques de la mairie exige une visite de la commission de sécurité à la mosquée Dawa, il se voit opposer un refus catégorique de Reza Khobzaoui. Et M. le Maire - conciliant - temporise. Et quand le même responsable de la mosquée réclame le rite funéraire musulman, autrement dit l'enterrement dans un simple linceul, sans cercueil, M. le Maire, là encore, veut bien étudier la question...\nPHOTOS:\n*Roubaix, le 26 avril 1992. Anouar Haddam (à g.), Moussa Kraouche (à d.), en meeting.\n*Ci-dessous, Morad Salman (à g.) et Reza Khobzaoui.\n*Ci-dessus, extrait d'une cassette vidéo montrant la fabrication d'un explosif.\n*Ci-dessous, la tombe de Louisa Lardjoune. Le 1er juillet 1994, elle succombait\nà une effroyable séance de désenvoûtement.\nÀ LIRE\n«A l'ouest d'Allah», par Gilles Kepel. Seuil, 130 F.\n«Le Destin des immigrés», par Emmanuel Todd. Seuil, 145 F.\n«Le Voile et la bannière», par Slimane Zeghidour. Hachette Pluriel. 44 F.", "url": "https://www.lexpress.fr/informations/roubaix-arret-sur-imam_600667.html"}, {"title": "Le Messie de la Générale", "text": "Jean-Marie Messier n'a pas 38 ans, mais déjà une solide expérience des ministères et de la finance. Il va diriger la Générale des eaux. Portrait d'un jeune homme doué.\nLes 40 membres de cette association discrète ont tous moins de 40 ans. Ils s'attablent régulièrement à l'hôtel Raphaël, en compagnie d'un invité de marque - patron, politique, artiste... Il y a là Patricia Barbizet, du groupe Pinault; Eric Besson, un des piliers de Face, la fondation contre l'exclusion de Martine Aubry; Véronique Morali, bras droit du financier Marc Ladreit de Lacharrière... Le Club 40, c'est son nom, fédère la fine fleur de la génération montante. Responsable de ces jeunes-turcs: Jean-Marie Messier, associé gérant de la banque Lazard et dauphin de Guy Dejouany, patron de la Générale des eaux.\nMercredi matin, 23 novembre, le conseil de la vénérable maison intronisera l'impétrant, à moins de 38 ans, comme administrateur, directeur général et président d'un comité exécutif de 4 à 10 membres, qui sera mis en place avant la fin de l'année. Jean-Marie Messier arrivera rue d'Anjou début décembre et s'installera dans le fauteuil très convoité du «Sphinx» au plus tard en juin 1996. A la tête d'un conglomérat de 200 000 salariés. Tel sera l'épilogue d'une succession engagée à la rentrée 1993, mais précipitée par les «affaires» qui frappent la Générale des eaux. Et pour Messier, polytechnicien et inspecteur des finances, il se traduira par une nouvelle ligne au bas d'un CV qui cumule les superlatifs: plus jeune directeur de cabinet sous la Ve République (auprès de Camille Cabana, ministre chargé de la Privatisation); plus jeune conseiller technique d'Edouard Balladur (alors ministre de l'Economie); puis plus jeune associé gérant de l'histoire de la banque Lazard.\nOn ne réussit pas un tel parcours sans une solide ambition, des amitiés politiques et quelques mondanités. Messier est un conservateur, proche de Balladur, qu'il continue de conseiller. Mais, parmi ses plus proches copains, figurent des hommes de gauche: Jean-Pierre Jouyet, directeur du cabinet de Jacques Delors, ou Guillaume Hannezo, ex-conseiller de Pierre Bérégovoy et de François Mitterrand. Ce provincial réservé s'est bien adapté aux moeurs parisiennes. En témoignait la réception donnée en 1993, pour ses dix ans de mariage avec Antoinette - une Bourguignonne, normalienne, agrégée de physique et fille de général - qui regroupait, parmi les 120 convives, les plus beaux noms de l'establishment. Des amis, bien sûr!\nUn physique tout en rondeurs, qui trahit l'amateur de desserts, et un air de premier communiant, qui rappelle l'ex-petit chanteur à la Croix de bois, Messier a foi en son destin. «Impose ta chance, serre ton bonheur et va vers ton risque. A te regarder, ils s'habitueront.» Ces quatre vers de René Char servent de devise à ce Grenoblois, issu d'un milieu petit-bourgeois. Son père, Pierre, expert-comptable à la retraite, a terminé sa carrière comme directeur régional de la Fiduciaire de France. Le fils a conservé son côté hyperactif, collectionnant les casquettes: délégué des élèves de l'ENA sur une liste Force ouvrière; secrétaire du syndicat indépendant à l'Inspection des finances; responsable, aujourd'hui, de multiples associations, comme le Club 40, mais aussi l'Eupegeum, groupe d'amitiés polytechniciennes, ou le Cercle de l'Orchestre de Paris; et, dès février 1995, chargé de cours à Sciences po.\nMessier a du nez: en 1985, il étudie, avec des condisciples de l'Inspection, l'expérience thatchérienne des dénationalisations. Leurs travaux sont présentés aux politiques. Edouard Balladur et Jacques Friedmann, qui préparent alors l'alternance, remarquent cette tête bien faite. Le voilà sur orbite; chargé des privatisations, il participe à la confection des noyaux durs. Les plus grands industriels, les banquiers les plus influents, leurs états-majors défilent dans son bureau. En 1988, Balladur, débarqué, lui demande de devenir son secrétaire particulier. Messier décline l'offre et recommande son ami Nicolas Bazire. En 1993, il refusera encore le poste de directeur du cabinet du futur Premier ministre. Il préfère le privé et opte pour Lazard; ce pantouflage très rapide dans une entreprise, parmi ses interlocuteurs quand il appartenait au cabinet de Balladur, déclenche un flot de critiques. Elles n'empêcheront pas le jeune associé gérant de faire son chemin au sein de la banque. En particulier, de monter plusieurs coups, et surtout le rachat de Square-D par Schneider, premier groupe français à avoir mené à bien une OPA hostile aux Etats-Unis. Le montant des commissions encaissées par Lazard est de 11,2 millions de dollars! Sa réputation grandit. Son carnet d'adresses s'étoffe.\nTROP JEUNE, TROP TENDRE\nC'est cet homme-là que le vieux lion Guy Dejouany repère et teste. Il lui confie, notamment, le montage du pacte d'actionnaires de Canal +, qui conduira à la démission fracassante du président, André Rousselet. A l'été 1994, la proposition de Dejouany se précise. La tentation de Messier aussi. Le 30 septembre, il s'en ouvre à Michel David-Weill, le chef de file de Lazard. Tous deux se reverront à trois reprises; la dernière en date, le 4 novembre. Ce jour-là, Messier annonce officiellement son départ, après s'être assuré - entre autres choses - qu'aucun des trois grands présidentiables (Balladur, Chirac et Delors) ne faisait obstacle à sa nomination.\nCes précautions n'empêchent pas les attaques. En particulier celles de Jacques Calvet, PDG de PSA, et seul administrateur de la Générale des eaux à se montrer hostile - du moins haut et fort - à cette promotion. Trop jeune, trop tendre, Messier risque de provoquer, dit Calvet, une hémorragie au sommet de l'entreprise. Cette nomination, «politique», est surtout, à ses yeux, une nouvelle faute de goût commise par Balladur. Quelques rumeurs sur le salaire annuel du futur PDG (Guy Dejouany, lui, perçoit 15 millions de francs) donneront aussi du grain à moudre à ses détracteurs, même s'il est clair que l'intérêt financier commandait à l'ex-associé gérant de demeurer chez Lazard. Bref, cette fois, les critiques se font plus vives, à la hauteur de l'enjeu. Et déjà proportionnelles à la nouvelle dimension que, demain, Messier va acquérir dans le monde des affaires.\nPHOTO:\n*Jean-Marie Messier. Il s'installera dans le fauteuil de Guy Dejouany au plus tard en juin 1996.\n*Guy Dejouany. Il a testé son futur dauphin en lui confiant le montage du pacte d'actionnaires de Canal +.", "url": "https://www.lexpress.fr/informations/le-messie-de-la-generale_600662.html"}, {"title": "Le prix des calories", "text": "Fioul, gaz ou électricité\" L'énergie la plus économique n'est pas toujours celle que l'on nous vend. Choisissez-la d'abord selon votre habitat.\nL'automobiliste est obsédé par la consommation de son véhicule. Mais, curieusement, quand il achète un logement, le particulier semble moins sensible à sa future facture énergétique. C'est une attitude légère à double titre. D'abord, parce que ce poste représente une part importante du budget domestique (en moyenne, 3,9% des dépenses des ménages, contre 3,1% pour la voiture). Ensuite, parce qu'une fois l'équipement choisi toute transformation de l'installation ou tout changement du type d'énergie entraînent des coûts élevés.\nAlors, pourquoi cette négligence? Faut-il incriminer l'insuffisance de l'information? Ou le manque de transparence des ministères et d'EDF-GDF? Il est vrai que, perdu dans la jungle des options en matière de chauffage individuel, l'usager a quelques motifs d'hésiter.\nLe réflexe classique des particuliers consiste à orienter leur choix en fonction du coût de l'investissement initial. Cette erreur est souvent fatale. Mieux vaut prendre en compte le coût global des différents modes de chauffage. Soit, outre la consommation d'énergie stricto sensu, les frais de maintenance et d'isolation.\nAlors, que choisir? Ou plutôt: comment choisir? La réponse varie selon le type de logement. Dans l'ancien, il est plus intéressant d'amortir le matériel déjà existant que d'adopter, coûte que coûte, un type d'énergie «dans le vent». Il sera, ainsi, plus avantageux de réparer ou de remplacer une chaudière défectueuse que d'abandonner le fioul au profit du gaz, par exemple. Tandis que, dans le neuf, le propriétaire ou le locataire a le choix entre les principales sources d'énergie. Selon les normes établies par le ministère de l'Industrie, qui permettent de comparer, toutes choses égales par ailleurs, le prix des différents types d'énergie (voir le tableau), le fioul est le plus économique. Le chauffage électrique peut coûter jusqu'à trois fois plus cher. Mais l'usager n'a pas toujours la possibilité de choisir: un nombre croissant de constructeurs immobiliers imposent le chauffage par convecteurs. Ainsi, 70% des appartements et maisons individuelles vieux de moins de 10 ans sont équipés d'une installation électrique. Cette situation présente un inconvénient majeur: l'absence d'un conduit de fumée. Celui-ci n'étant plus imposé depuis une réglementation de 1969 sur la construction des bâtiments, toute modification ultérieure du système de chauffage deviendra difficile et onéreuse. Aussi faut-il exiger une cheminée dès le départ.\nEn ce qui concerne les logements anciens, la solution la plus rentable est de changer de matériel plutôt que de type d'énergie. Même si un effet de mode incite de nombreux particuliers, influencés par les campagnes publicitaires de GDF, à troquer le fioul contre le gaz, alors que leur installation est en parfait état de marche. C'est là une véritable aberration. D'autant qu'un simple changement de chaudière au mazout permet un gain de rendement important (30% environ). Par ailleurs, il convient de ne pas se laisser abuser par les avantages en trompe l'oeil du chauffage électrique. Car si l'investissement initial correspondant à une installation électrique (environ 10 000 F) paraît beaucoup plus faible que celui qui est requis pour un chauffage central au gaz ou au fioul (environ 50 000 F), ce dernier reprend l'avantage au bout de cinq ans si l'on considère la rentabilité globale.\nL'utilisation du fioul s'avère, à terme, la formule la plus économique. Les écologistes préféreront sans doute le gaz, réputé le plus propre des combustibles (émission très faible de SO2 et de CO2 par rapport au fioul et au charbon).\nMais ce débat ne pourra être tranché que dans le cas d'une pièce parfaitement isolée. Surtout, ne pas lésiner sur les moyens! Double vitrage et laine de verre assurent un gain de chaleur et une réduction d'impôt (voir l'encadré) et vous feront passer un meilleur hiver.\nMOINS D'IMPÔTS AU CHAUD\nEconomiser des impôts en économisant l'énergie, c'est possible dans certaines conditions:\n*les travaux doivent être effectués dans la résidence principale du contribuable;\ncelle-ci doit avoir été achevée avant le 1er janvier 1982;\n*les dépenses doivent porter sur l'isolation thermique (double vitrage...) ou sur la régulation du chauffage (thermostat...).\n*La réduction d'impôt est égale au quart des sommes engagées, dans la limite d'un plafond. Pour les travaux effectués en 1994, les dépenses ne pourront être prises en compte que pour un maximum de 10 000 F pour un célibataire ou 20 000 F pour un couple. Pour l'année 1995, les plafonds ont été portés respectivement à 15 000 et 30 000 F. La réduction peut être étalée sur deux ans.\nINFOGRAPHIES:\n* Se chauffer au moindre coût (comparaison: Charbon, fioul, gaz, chauffage urbain, propane, electricite)\n* Le Fioul ne fait plus le beau temps", "url": "https://www.lexpress.fr/informations/le-prix-des-calories_600655.html"}, {"title": "Quand la province profite aux cadres", "text": "Concentrés en région parisienne, les managers ont souffert de la crise. Petit tour de France des régions qui recrutent..\nLa France des cadres est la plus jacobine qui soit. La région parisienne rassemble, en effet, 38% de l'encadrement des entreprises françaises. Cette concentration lui a été fatale pendant la crise. Les sièges sociaux ont été les premiers touchés par les réductions d'effectifs et, aujourd'hui, près de la moitié des cadres au chômage sont inscrits dans les ANPE de Paris et des départements limitrophes. Les recrutements repartent depuis quelques mois, mais ils suffisent tout juste à stabiliser le volume des demandeurs d'emploi.\nJuste revanche de la province? Plusieurs régions de l'Hexagone ressentent les effets de la reprise économique plus fortement que la capitale. Certes, dans le Sud-Ouest, le pessimisme est toujours de mise. «Nous continuons à inscrire de nouveaux cadres au chômage, au rythme de 200 par mois. L'aéronautique, principale activité locale, a encore deux ans de vaches maigres devant elle», estime-t-on à l'antenne Apec de Toulouse. Même attentisme en Bretagne: «Nous sommes entrés plus tard dans la crise. Nous en sortirons avec un décalage», affirme un recruteur rennais.\nLa région Poitou-Charentes se distingue, en revanche, par une hausse de 20% de ses offres d'emploi pour les cadres et par des perspectives nettement plus encourageantes. «L'encadrement avait souffert plus que les autres catégories de personnel. C'est lui qui profite, en priorité, de la reprise. Les embauches portent sur des postes de commerciaux, notamment à l'exportation, et sur des fonctions de production. On recherche, en particulier, des spécialistes de l'automatisation et de la qualité», précise Dominique Demartial, directeur général de la chambre de commerce régionale. Quant aux régions du Nord, de l'Est et du Sud-Est, elles affichent presque toutes un optimisme prudent (voir ci-dessous et pages 155 à 157).\nEn tête des secteurs porteurs, on trouve les services, la santé et l'informatique. Ainsi, près de Poitiers (Vienne), le parc de loisirs du Futuroscope, qui est à l'origine de plus de 1 500 postes de cadres et d'ingénieurs, devrait encore en susciter plusieurs centaines. Dans le Sud-Ouest, sinistré, les laboratoires Pierre Fabre, implantés à Castres (Tarn), se signalent par l'embauche, cette année, d'une centaine de diplômés. Le redémarrage de l'automobile aussi a des effets bénéfiques sur l'emploi. Peugeot prévoit, pour 1995, le recrutement de 150 cadres et ingénieurs qui seront affectés à ses différents sites de production. Les fournisseurs et les sous-traitants des grands constructeurs sont également en phase de recrutement.\nLa caractéristique du marché des cadres est, d'ailleurs, la place grandissante qu'y occupent les PME. Ce sont elles qui préparent la France de demain. Les jeunes diplômés doivent en tenir compte dans leurs prospections. Fait nouveau: les petites structures sont souvent plus vigoureuses et plus dynamiques en province qu'à Paris.\nPHOTO: Le Futuroscope, à Poitiers. Plus de 1 500 cadres et ingénieurs.", "url": "https://www.lexpress.fr/informations/quand-la-province-profite-aux-cadres_600650.html"}, {"title": "Jazz Mag: 40 ans de swing!", "text": "Ils sont tous là: Satchmo avec son mouchoir blanc, Claude Luter devant sa clarinette démontée, Lester Young près de la flamme du Soldat inconnu, Quincy Jones avec sa fille sur le dos, Thelonious Monk coiffé d'un coolie, Wynton Marsalis brandissant sa trompette, mais aussi Jean-Paul Sartre, Michel Leiris, John Cassavetes, Luciano Berio... Depuis quarante ans et 433 numéros, «Jazz Magazine» raconte, en mots et en photos, l'histoire d'une musique en perpétuelle évolution. Un numéro spécial et un livre anniversaire célèbrent cette aventure née de la rencontre de deux passionnés, Daniel Filipacchi et Frank Ténot.\nFRANK TÉNOT: Le véritable fondateur de «Jazz Magazine» est Jacques Souplet, qui avait quitté «Jazz Hot», où j'étais secrétaire de rédaction bénévole. Je l'ai bientôt suivi, tandis que les propriétaires, Nicole et Eddie Barclay, engageaient un jeune photographe que j'avais connu au Hot Club, rue Chaptal: Daniel Filipacchi. A la même époque, juste après la mort de Bird (Charlie Parker), en mars 1955, nous avons commencé à animer ensemble une émission quotidienne sur Europe n° 1, «Pour ceux qui aiment le jazz». Elle a duré plus de treize ans. C'est seulement en 1958 que nous avons racheté «Jazz Mag» aux Barclay, sous forme de crédit publicitaire!\nL'EXPRESS: Et vous avez gagné beaucoup d'argent?\n- Non, nous équilibrons les comptes. Depuis 1954, nos chiffres de vente restent d'une stabilité étonnante: environ 12 000 numéros. Mais c'est en faisant «Jazz Mag» que nous avons appris le métier d'éditeur, ses pièges et ses surprises, parfois bonnes. Quand nous avons lancé «Salut les copains», en 1962, nous tablions sur 120 000 exemplaires. Or nous avons dépassé le million! Une vraie vache à lait, qui nous a permis d'acquérir ensuite d'autres titres.\n- Pendant ces quarante ans, «Jazz Mag» a-t-il été à la traîne ou à la pointe du jazz?\n- Je crois qu'on ne s'est pas trompé sur nos choix et nos engagements. Coltrane et la révolution du free, la contestation du Black Power ont marqué l'histoire de la revue, même si Daniel et moi ne partagions pas forcément les prises de position des rédacteurs en chef successifs (Jean-Robert Masson, Jean-Louis Ginibre et, depuis 1971, Philippe Carles). Au début, Filipacchi privilégiait la photo et le reportage, comme le mariage de Moustache en couverture. Avec Ginibre, et sous l'influence de journalistes formés aux «Cahiers du cinéma», «Jazz Mag» est devenu plus intello. Notre vénérable concurrent, «Jazz Hot», fondé en 1934, a toujours été plus conformiste. La polémique peut donc continuer, sur Wynton Marsalis, par exemple...\n- Mais, pour fêter ses 40 ans, «Jazz Mag» offre un CD avec 20 titres, tous antérieurs à 1930.\n- Ce sont des raretés ou des introuvables, tirés de la collection de 78-tours de Filipacchi. Même s'il contient une part de coquetterie, son refus de s'intéresser au jazz moderne est réel. La nostalgie de gens uniques avec un grand U, sans doute.\n- Vous partagez cette nostalgie?\n- L'émergence de monstres sacrés comme Louis Armstrong, Miles Davis, Art Tatum me semble aujour-d'hui impossible. L'une\ndes raisons en est l'atténuation de la ségrégation raciale aux Etats-Unis. J'adore Gregory Hines quand, dans le film «Cotton Club», il annonce: «Je vais le flinguer avec mes claquettes.» Avant, la contestation des Noirs passait par les notes ou la trompette de Satchmo. Maintenant, elle préfère s'exprimer dans les récits des rappeurs. J'écoute deux à trois heures de musique chaque jour. Quand je m'ennuie beaucoup, je mets Count Basie. Certes, je n'ai pas eu de grandes révélations depuis dix ans. Mais le jazz, c'est comme la peinture: on n'imagine pas l'émergence d'un nouveau Picasso, alors qu'il en existe peut-être un qui barbouille actuellement quelque part.\nLes Années «Jazz Magazine». 40 ans de passion. Ouvrage collectif. Filipacchi, 448 p., dont 320 illustrations, 349 F.\nPHOTOS:\n*Le premier numéro de «Jazz Magazine». Au début, beaucoup de photos et de reportages. Puis sous l'influence des nouveaux journalistes venus des «Cahiers du cinéma», le ton est devenu plus intello.\n*Frank Ténot. Collaborant au magazine depuis sa création, il le rachètera\nà Eddie Barclay avec Daniel Filipacchi en 1958.", "url": "https://www.lexpress.fr/informations/jazz-mag-40-ans-de-swing_600648.html"}, {"title": "Enzo, tout simplement", "text": "Elle chante au Bataclan. Rencontre avec quelqu'un de bien.\nEnzo Enzo, chanteuse d'atmosphère, pratique, comme son nom l'indique, le double je. «Il y a Enzo, l'artiste, qui assume un rôle de protection, de distanciation, de sas. Et Enzo and Co., qui associe tous ses partenaires musicaux.» Enzo - osons le solo - construit aussi un rempart autour d'une troisième personne, Körin Ternovtzeff, femme de 35 ans, mère de deux enfants. Mais qu'importe tous ces Enzo, pourvu qu'ils libèrent un grain de voix, des humeurs, des tempos.\n«Les Yeux ouverts», adaptation d'un tube des Mamas and Papas, «Dream a Little Dream of Me», révèlent en 1990, cette ex-bassiste du groupe new wave Lili Drop. Son premier album célèbre les triples noces délicates d'Enzo et de la mélancolie, de la solitude, de la fantaisie. Aujourd'hui, «Deux», deuxième album, tourne autour de la note bleue, d'univers jazzy habités de bouts de peau, de naufragés volontaires, de mariages en Technicolor, de jours impairs. Bref, d'histoires vécues. «Je porte un regard sur les couples d'aujourd'hui, les femmes en colère, les hommes-enfants», commente Enzo, auteur de la plupart des textes. Pourtant, c'est «Juste quelqu'un de bien», écrit par le chanteur Kent, un surdoué, qui déclenche en ce moment un mini-phénomène de société. Une femme fait le deuil de ses rêves, de ses illusions: «Maintenant son espoir serait d'être/ Juste quelqu'un de bien/ Le coeur à portée de main/ Juste quelqu'un de bien/ Sans grand destin/ Une amie à qui l'on tient...» «Les gens s'identifient à ces paroles simples et réalistes, qui ne bousculent pas, qui n'agressent pas, explique Enzo. Parce que je ne joue ni les intellos ni les Mireille Dumas.»\nL'année Enzo Enzo commence à peine. Elle installe au Bataclan de Paris, du 17 au 19 novembre (puis en tournée), le décor intime d'un appartement. Et rêve de rideaux rouges, d'écrins, d'écrans. Le réalisateur Jacques Rivette - un fan - l'a invitée à entrer en tant qu'Enzo dans son film «Haut Bas Fragile». Enzo Enzo, ou le jeu de rôles tranquille.\nPHOTO: Enzo Enzo", "url": "https://www.lexpress.fr/informations/enzo-tout-simplement_600643.html"}, {"title": "\"N'allons pas contre l'Histoire\"", "text": "Concernée au premier chef par la conservation des monuments historiques, Maryvonne de Saint Pulgent, le directeur du Patrimoine, réagit au brûlot de Louis Réau.\nL'EXPRESS: Souscrivez-vous à la définition du vandalisme telle qu'elle se dégage du livre de Louis Réau?\nMARYVONNE DE SAINT PULGENT: Louis Réau, et aussi Michel Fleury, stigmatise des démarches très différentes. Toute destruction d'un bâti ancien participe-t-elle du vandalisme? Je ne peux souscrire totalement à cette thèse. Il faut accepter des destructions, bien entendu à condition qu'elles ne touchent pas des témoignages majeurs de notre architecture. C'est un prix à payer à l'Histoire, à l'évolution des tissus urbains et de l'habitat, à la nécessaire modernisation des grandes villes. De même pour la condamnation trop systématique des constructions nouvelles. On détruit évidemment l'unité architecturale d'un quartier ancien en y édifiant sans précaution une tour ultramoderne. L'architecte doit faire l'effort de prendre en compte et de respecter le paysage et le bâti existant. C'est une préoccupation majeure pour les services du Patrimoine. Ce doit le devenir pour tous.\n- Quel est le rôle de l'opinion publique dans ces sortes de polémiques?\n- Le public craint aujourd'hui plus la nouveauté que la seule disparition des immeubles anciens. Il n'a pas toujours tort. Si la France n'avait eu que de bons architectes et de bons projets d'urbanisme, il y aurait sans doute moins de crispations sur le patrimoine.\n- Réau accable les architectes. Quelle est leur part de responsabilité?\n- Trop souvent, par préjugé «moderniste» ou par simple ignorance de l'histoire de l'architecture, ils ne regardent pas assez autour d'eux. On peut aussi parfois se demander s'ils se soucient de ceux qui auront à fréquenter leurs oeuvres.\n- L'enlaidissement de nos villes a-t-il été systématique?\n- C'est un vieux débat. Les démolitions d'Haussmann, le percement de larges avenues ont, à l'époque, suscité bien des regrets devant la perte du Paris pittoresque. Qui les conteste aujourd'hui? Empêcher l'évolution des villes revient à aller contre l'Histoire: la ville médiévale ne s'est-elle pas construite sur les décombres de la cité gallo-romaine? Le problème change de nature lorsque s'installe l'idée, dominante au lendemain de la guerre, mais encore très présente dans les années 70, que le patrimoine stérilise la création. Les modernes ont résolument tourné le dos à l'incomparable histoire architecturale de la France. Il est temps qu'ils en retrouvent le chemin.\nPHOTO: MARYVONNE DE SAINT PULGENT", "url": "https://www.lexpress.fr/informations/n-allons-pas-contre-l-histoire_600636.html"}, {"title": "Le franc en otage", "text": "C'est, comme l'on dit d'un gaz, une idée en pleine expansion: le franc serait victime d'une formidable injustice de la part des marchés financiers. Les fondamentaux économiques seraient excellents, meilleurs en tout cas qu'en Allemagne, notamment dans la maîtrise de l'inflation, et pourtant le franc continue d'être plus maltraité que le mark. Que les taux longs mondiaux remontent, et leur ascension est plus rapide ici qu'outre-Rhin. Que Jacques Chirac évoque un référendum sur le passage à la monnaie unique, et le franc est pris d'un accès de faiblesse, comme si un propos électoral effaçait onze ans de politique de stabilité menée, alternativement, par la gauche et la droite. Bref, la «vertu» française ne paierait pas! Qu'en est-il vraiment?\nC'est vrai, les marchés ont une mémoire d'éléphant et apprécient la crédibilité d'une monnaie à l'ancienneté et à la permanence de la politique de stabilité. Par exemple, dans les années 70, la banque centrale des Pays-Bas a - une seule fois - un peu tardé à suivre le mark dans une de ses réévaluations. Elle l'a payé par un différentiel de taux qui a duré plusieurs années. Le fait qu'en France le débat sur la politique monétaire resurgisse à chaque échéance électorale n'est pas pour accroître cette confiance; les opérateurs ont bondi sur les propos de Jacques Chirac pour jouer contre le franc. Ils savent, eux, que si la Banque de France gère de façon indépendante la valeur interne de la monnaie, le gouvernement est (au moins en théorie) responsable de la politique externe de change. C'est lui qui, demain, décidera du passage ou non à la monnaie unique.\nMais les incertitudes politiques n'expliquent pas tout: les marchés éprouvent également des craintes objectives à l'égard de la situation française. Ces nouveaux «maîtres du monde» n'ont qu'une obsession: le rendement et la sécurité de leurs placements. Ne nous trompons pas de partenaires (ou d'adversaires): la hausse des taux longs est de leur fait, non de celui de la Bundesbank. En vendant aux étrangers le tiers des emprunts du Trésor, nous nous sommes soumis à leur discipline.\nOr ceux-ci, sans nier nos bons résultats en matière d'inflation et de commerce extérieur, pointent du doigt trois faiblesses structurelles: le dérapage des finances publiques; le non-contrôle des dépenses de santé; le maintien du chômage à un taux record. Les spéculateurs auraient-ils l'âme sociale? Ils redoutent, surtout, qu'une politique de rigueur s'accompagnant d'un tel chômage ne soit à un moment ou à un autre remise en question. Notamment à la suite d'élections qui conduiraient le nouveau pouvoir à tout sacrifier à la lutte contre le chômage. Jacques Chirac a, sans doute, moins inquiété les marchés avec son idée de référendum qu'en écrivant cette phrase: «La promotion de l'emploi est au moins aussi importante que la défense de la monnaie, la maîtrise de l'inflation, la réduction des déficits publics ou l'équilibre des comptes extérieurs.»\nEn fait, la meilleure manière de faire baisser les taux, dont la remontée pourrait étrangler la croissance, serait de s'attaquer à ces déficits et aux causes structurelles du chômage. Si les marchés ont de la mémoire, ils savent aussi anticiper et applaudiraient à des programmes électoraux qui iraient dans ce sens. Oui, la France a besoin d'une «autre politique», mais plus par addition que par alternative; à côté et non à la place de la politique du franc stable. La reprise mondiale rendrait vaine, et même néfaste, toute dépréciation du franc: les produits français n'ont pas besoin d'adjuvant monétaire pour s'exporter. Encore faut-il que la politique économique ne se résume pas à celle du franc. Est-ce la faute de Jean-Claude Trichet si le pouvoir ne s'attaque pas au déficit de la Sécu? Après tout, la vigilance de la Bundesbank n'a pas empêché Helmut Kohl de faire voter un plan de contrôle des dépenses sociales.", "url": "https://www.lexpress.fr/informations/le-franc-en-otage_600631.html"}, {"title": "Roussin: le délit d'initiales", "text": "«M. R.: 260 000». Cette inscription sibylline a éveillé la curiosité du juge Eric Halphen. Il l'a trouvée dans l'agenda de Jean-Claude Méry, un intermédiaire proche du RPR, actuellement écroué. Suffisant pour que le magistrat soupçonne Michel Roussin d'avoir reçu 260 000 francs en liquide. Et décide la mise en examen de l'ex-ministre de la Coopération.\nQui trébuchera à la suite de l'ancien ministre de la Coopération Michel Roussin?\nJusqu'où ira cette affaire de fausses factures, révélée par «Le Canard enchaîné», concernant des marchés passés par les offices HLM de la Ville de Paris et des Hauts-de-Seine? D'autres ministres, anciens ou actuels, attendent-ils leur tour? Désormais tout est possible, tant le dossier, instruit par le juge de Créteil Eric Halphen, s'épaissit. Les témoignages recueillis et les documents saisis y contribuent jour après jour. Comme la dizaine de lettres anonymes que le magistrat a reçues et qui mettent en cause au moins deux membres du gouvernement Balladur.\nMichel Roussin est tombé le premier: mis en examen lundi 14 novembre pour recel d'abus de biens sociaux. En 1992, il aurait reçu 260 000 francs en liquide, alors qu'il était directeur du cabinet du maire de Paris, Jacques Chirac. C'est du moins ce qu'affirme la secrétaire du personnage clef de cette histoire, Jean-Claude Méry. Une déposition corroborée par l'inscription «M. R.: 260 000» retrouvée dans l'agenda de Méry.\nMais, à la différence d'Alain Carignon et de Gérard Longuet, Michel Roussin n'est suspecté d'aucun enrichissement personnel. Du reste, dans son témoignage, la secrétaire de Méry a souligné que l'ex-ministre de la Coopération était un «moine soldat». Sous-entendu: il agissait en service commandé... Sans doute pour le financement du RPR.\nJanvier 1994. Le fisc, qui enquête à Monaco, découvre qu'une société de conseil, la Seatib, a adressé des fausses factures à une entreprise de peinture, la SAR. Employant 650 personnes à Alfortville (Val-de-Marne), elle est animée depuis une dizaine d'années par un ancien gardien de la paix, franc-maçon et gaulliste de toujours, Francis Poullain. Un personnage jovial, plein d'entregent et au carnet d'adresses plutôt oecuménique: y figurent les noms de caciques du RPR comme du PS...\nAu printemps de 1994, le parquet de Créteil ouvre une information judiciaire pour faux et infraction à la législation sur la facturation. Très vite, la PJ met au jour le système élaboré par Poullain et d'autres entrepreneurs en vue d'obtenir des marchés, notamment à l'office HLM de la Ville de Paris et à celui des Hauts-de-Seine.\nUn système d'une absolue simplicité: Poullain utilise le produit des fausses factures pour le rétrocéder à un certain Jean-Claude Méry... Lequel intervient pour lui obtenir des contrats. Lorsque les enquêteurs, au cours de l'été dernier, découvrent le nom de Méry, ils comprennent vite qu'ils ont déterré une mine. Cet animateur de bureaux d'études, également promoteur - il a tenté en vain de lancer l'aménagement touristique de Port-Vendres (Pyrénées-Orientales) - figure en bonne place dans le RPR: il a été membre de son comité central et passe, depuis longtemps, pour l'un de ses financiers dans la région parisienne.\nDès lors, tout s'accélère: le 29 septembre 1994, Jean-Claude Méry est mis en examen et écroué à la prison de Fresnes. Les enquêteurs ont la certitude que la SAR lui a versé près de 2 millions de francs, en 1991 et 1992, pour des prestations fictives. Ce que contestent les deux intéressés.\nCe n'est pas tout: le juge, qui a saisi l'agenda 1992 de Méry, s'arrête sur des initiales avec, en face, une somme d'argent: «M. R.: 260 000», «R. H.: 110 000». Les premières sont celles de Michel Roussin; les secondes, de Rémy Halbwax, ex-secrétaire général d'un syndicat de police, aujourd'hui collaborateur de l'ancien ministre RPR Robert Pandraud au conseil régional d'Ile-de-France. Halbwax est mis en examen le 28 octobre et écroué. Quelques jours plus tard, coup de théâtre: Eric Halphen découvre qu'Halbwax a été un salarié fictif de la société Elyo, anciennement dénommée Cofreth. Or cette entreprise a décroché une partie du marché de chauffage de l'office HLM de la Ville de Paris. Du coup, le magistrat envisage d'entendre ses responsables.\nParviendra-t-il à remonter jusqu'au financement parisien du RPR? C'est une autre histoire. Tout dépendra du bon vouloir de Jean-Claude Méry et de Michel Roussin. Lesquels ne semblent guère décidés à parler.\nPHOTO: Michel Roussin.", "url": "https://www.lexpress.fr/informations/roussin-le-delit-d-initiales_600629.html"}, {"title": "EXPRESS petites phrases", "text": "«Mickey Rourke a perdu la tête et a tout cassé, même ce qui était incassable.» Un directeur de l'hôtel Plaza de New York, après que l'acteur eut ravagé la suite qu'il occupait et causé pour plus de 100 000 francs de dégâts.\n«J'en ai eu marre du sexe, de la corruption et de l'argent noir, alors j'ai abandonné le rock'n'roll pour une carrière politique.» Tony Blair, chef du Parti travailliste, en Grande-Bretagne.\n«Plus monarchique? Ce serait difficile. Moins monarchique? Je n'y crois guère.» Edouard Balladur, à propos de l'exercice de la fonction présidentielle après François Mitterrand.\n«Je vis dans l'euphorie d'une potentialité.» Henri Emmanuelli, à propos de la candidature «potentielle» de Jacques Delors.\n«Alain Juppé fait le même raisonnement que Balladur à toutes les étapes. Il tient le même discours dans tous les domaines, mais, à la fin, il se trompe, il met le nom de Chirac.» Philippe Séguin.\n«C'était un homme qui croyait à ce qu'il faisait. Je regrette qu'il ne soit plus là.» Konan Bédié, président de la Côte d'Ivoire et successeur d'Houphouët-Boigny, parlant de Michel Roussin.\n«Il n'y a aucun doute qu'il souffrait de mégalomanie, et la mégalomanie est une maladie.» Betty Maxwell, veuve de Robert.\n«Le climat actuel ne peut profiter qu'à une personne: Jacques Delors. Si l'on découvre qu'il a touché un seul centime, alors j'entrerai dans les ordres!» Bernard Bosson, ministre de l'Equipement, des Transports et du Tourisme.\n«Il faut poursuivre le processus de paix en serrant les dents et tout faire pour améliorer la situation économique de Yasser Arafat.» Shimon Peres, ministre israélien des Affaires étrangères.", "url": "https://www.lexpress.fr/informations/express-petites-phrases_600624.html"}, {"title": "EXPRESS étranger", "text": "Vingt ans après avoir évacué précipitamment Saigon, le 30 avril 1975, les Etats-Unis retrouveront leur ancienne ambassade. Le gouvernement vietnamien vient de signifier aux occupants actuels, la compagnie pétrolière d'Etat Pro Vietnam et ses filiales, d'évacuer les lieux avant la fin de novembre. Washington négocie également la restitution d'une vingtaine d'autres édifices qui lui appartenaient avant 1975.", "url": "https://www.lexpress.fr/informations/express-etranger_600617.html"}, {"title": "EXPRESS économie", "text": "Les affaires judiciaires ont tellement fait baisser le cours en Bourse de certaines grandes valeurs françaises que celles-ci pourraient bientôt redevenir intéressantes pour les investisseurs étrangers. C'est l'analyse de Scudder, un fonds d'investissement new-yorkais qui gère 90 milliards de dollars.", "url": "https://www.lexpress.fr/informations/express-economie_600612.html"}, {"title": "EXPRESS politique", "text": "Invité par les socialistes du Pas-de-Calais à venir à Liévin lors du congrès du PS, François Mitterrand n'a pas immédiatement dit non. Certes, sur le plan politique, le voyage n'aurait pas été raisonnable. Mais, sur le plan personnel, le président a songé au plaisir de se faire ovationner par les «camarades». Les mêmes qui ont sifflé son nom à Rennes, et qui l'ont récemment critiqué à propos de Bousquet.", "url": "https://www.lexpress.fr/informations/express-politique_600605.html"}, {"title": "EXPRESS politique", "text": "Matignon reste serein malgré les rumeurs: François Mitterrand a assuré à Edouard Balladur que les projets qu'on lui prête sont sans fondement, qu'il s'agisse de changer de gouvernement ou de procéder à une dissolution de l'Assemblée nationale, comme vient de le proposer l'ancien ministre Michel Vauzelle.", "url": "https://www.lexpress.fr/informations/express-politique_600600.html"}, {"title": "EXPRESS politique", "text": "Le barriste Bruno Durieux apprécie la franchise avec laquelle Jacques Delors s'est exprimé dans le journal de France 2 sur les questions de fond, notamment à propos de la protection sociale et de l'emploi. «Il a eu le courage, dit l'ancien ministre, de se démarquer du Parti socialiste sur les 35 heures et d'annoncer des hausses d'impôts inéluctables à court terme. Ah! si en 1988 l'UDF avait soutenu Barre dans les mêmes conditions...\nPHOTO: Jacques Delors", "url": "https://www.lexpress.fr/informations/express-politique_600592.html"}, {"title": "Londres à tout prix", "text": "Ne cherchez pas une fausse-bonne raison d'aller à Londres en ce moment. Les vraies-bonnes suffisent. Pêle-mêle, pour tout public. Foires: se précipiter\nau Christmas Craft Fair, début décembre (Alexandra Place), pour préparer\nNoël à l'anglaise. Plus de 300 stands. Musique: le London Music Show 94 est un grand salon; c'est aussi l'occasion d'assister à la finale du meilleur guitariste de l'année. Les Stranglers et Duran Duran sont attendus, les 26 et 27 novembre, au Wembley Exhibition and Conference Center. Expositions: vous avez raté Poussin à Paris? Il sera à la Royal Academy of Arts à partir du 19 janvier. Mais peut-être préférez-vous faire du lèche-vitrines? Passez chez Harvey & Nichols (109-125, Knightsbridge, SW1), pour son dernier étage consacré à l'alimentaire. Antiquités: il y a, évidemment, Portobello Market (vendredi et samedi, jusqu'à 17 heures, Notting Hill Gate, W11). Le bas du marché (sous le Westway) reste le meilleur endroit pour dénicher une affaire. Allez aussi chez Alfies (Church Street, W2), une centaine d'aniquaires exposent sur cinq étages. Cachemires: Rodney (Canal Market, au marché de Camden), où l'on trouve, le dimanche, pulls neufs et vestes d'occasion à des prix défiant toute concurrence. Hôtels: week-end de prince à Hanbury Manor. Un joli manoir situé en pleine campagne à trente minutes en train du centre de Londres. Forfaits week-end à partir de 92 £ (800 F environ) la nuit en chambre double, petit déjeuner et dîner compris; forfait golf et remise en forme possible (Hanbury Manor, Ware, Herts SG12 OSD, [19-44] 920-48-77-22). Un ton en dessous côté luxe mais pas démuni de charme: The Portobello Hôtel (22, Stanley Gardens, W11, [19-44] 71-727-27-77), avec ses chambres à partir de 600 F environ (double: 800 F). Un amour de petit hôtel de 25 chambres. Les budgets modestes s'adresseront à Café Couette: (16-1) 42-94-92-00, qui propose des adresses à 450 F la nuit pour deux. Restaurant: Lady Di affectionne, paraît-il, San Lorenzo (22, Beauchamp Place, SW3, [19-44] 71-584-10-74), ainsi que Daphne's (112 Draycott Avenue, SW 3, [19-44] 71-589-42-57). Boîtes de nuit: deux adresses du moment, le Lazerdrome (267, Rye Lane) et le Rebirth (112, Great Russell Street), pour «écouter» de la jungle. Nouveau et très très bruyant, le spectacle est dans la salle. Renseignements: Maison de la Grande-Bretagne, (16-1) 44-51-56-20.\nen chiffres\n18 minutes de gagnées en prenant l'Eurostar, plus rapide et plus confortable que l'avion.", "url": "https://www.lexpress.fr/informations/londres-a-tout-prix_600585.html"}]