[{"title": "RENSEIGNEMENTS UTILES", "text": "COMMENT S'Y RENDRE?\n- Par la route, au départ de Paris, autoroute A 13 puis A 12 (direction Rambouillet), sortie parc naturel régional de la haute vallée\nde Chevreuse, D 58 puis D 13.\n- Au départ de Versailles, prendre au niveau de la D 91 en direction de Dampierre et Rambouillet.\nEn règle générale, pour tous les parcours que nous vous proposons, au départ de Paris longer la D 91 qui vous emmène jusqu'à Versailles.\n- Par le train:\ngare Paris-Montparnasse\nTÉL 45.82.50.50.\n- Par le RER: ligne B et ligne C.\n- Références cartes routières. Carte Michelin au 1/100 000: n° 196 - Environs de Paris.\n- Pour la randonnée. IGN-Top 25 -\nForêt de Rambouillet.\nParc naturel de la haute vallée de Chevreuse.\nTOURISME\nVersailles (78000)\n- Comité départemental du tourisme\n9, rue Antoine-Coypel\nTél 39.02.78.78.\n- Office du tourisme\n7, rue des Réservoirs\nTél 39.50.36.22.\n- Location de vélos\nParc du château\n(29 francs l'heure).\nChevreuse (78460)\n- Syndicat d'initiative\nPlace du Général-de-Gaulle\nTél 30.52.02.27.\nDampierre-en-Yvelines (78720)\n- Syndicat d'initiative\nHôtel de ville\nTél 30.52.53.70.\nLOISIRS\n- Musées\nDu musée du Pain à celui du Pigeon voyageur, du temple des papillons au paradis des jouets, Aline Vidal a répertorié et commenté «Tous les musées d'Ile-de-France» (Mengès). Classiques ou romantiques, aventureux ou bucoliques, au total plus de 200 adresses que l'on visitera, selon les cas, seul, en amoureux ou en famille.\n- Randonnées pédestres\nLes syndicats d'initiative, les offices de tourisme et le parc naturel de la haute vallée de Chevreuse vous proposent plusieurs itinéraires. Pour tout renseignement, téléphoner au:\nComité départemental de\nla randonnée pédestre en Yvelines.\nTél 39.02.76.76.\nCentre de documentation de\nla randonnée pédestre, à Paris.\nTél 45.45.31.02.\n- Sports équestres\nHaras de Jardy\nBoulevard de Jardy\n92430 Marnes-la-Coquette\nTél 47.41.97.84.\n- Pêche\nPour taquiner le goujon dans\nles étangs près du château.\nBoutique La Pêche\n6, rue du Général-Leclerc\n78000 Versailles\nTél 39.50.33.33.\n- Golf\nGolf de La Boulie\nRoute du Pont-Colbert\n78000 Versailles\nTél 39.50.59.41.\nGolf national de Guyancourt\n2, avenue du Golf\n78280 Guyancourt\nTél 30.43.36.00.\n- Parc animalier\nChâteau de Thoiry\nTél 34.87.40.67.\nPour voir en liberté des zèbres, éléphants, girafes, tigres... Insolite.\n- Gîtes ruraux\nFédération des gîtes ruraux de France\n35, rue Godot-de-Mauroy\n75009 Paris\nTél 47.42.20.20.\nBIBLIOGRAPHIE\n- Théâtre et poésies par Jean Racine\nLa Pléiade ou toute édition de poche moins onéreuse. 1 216 pages, 2 tomes,\nentre 260 et 280 francs.\n- Abrégé de l'histoire de Port-Royal\npar Jean Racine La Table ronde 239 pages, 35 francs.\n- La Carrière de Jean Racine par R. Picard\nGallimard 720 pages, 161 francs.\n- Port-Royal par Sainte-Beuve La Pléiade 1 312 pages, 3 tomes, entre 250 et 280 francs chaque.\n- ?uvres complètes de Blaise Pascal\nLa Pléiade 1 560 pages, 285 francs.\n- Le Jansénisme par L. Cognet PUF 128 pages, 40 francs.\n- Les Miroirs du Soleil\nLittératures et classicisme au siècle de Louis XIV, par C. Biet Découvertes Gallimard 224 pages, 85 francs.\n- Versailles, orgueil des rois par Claire Constans Découvertes Gallimard\n225 pages, 85 francs.\n- Guide de la vallée de Chevreuse et de Port-Royal\npar Thérèse Monthéard Editions de la Manufacture 325 pages, 125 francs.\nPHOTO: La promenade des Vaux.", "url": "https://www.lexpress.fr/informations/renseignements-utiles_599195.html"}, {"title": "\"Saintes demeures du silence\"", "text": "Saintes demeures du silence,\nLieux pleins de charmes et d'attraits,\nPort où, dans le sein de la paix,\nRègne la Grâce et l'Innocence;\nBeaux déserts qu'à l'envi des cieux,\nDe ses trésors plus précieux\nA comblés la nature,\nQuelle assez brillante couleur\nPeut tracer la peinture\nDe votre adorable splendeur?\nLes moins éclatantes merveilles\nDe ces plaines ou de ces bois\nPourraient-elles pas mille fois\nEpuiser les plus doctes veilles?\nLe soleil vit-il dans son tour\nQuelque si superbe séjour\nQui ne vous rende hommage?\nEt de l'art des plus riches cités\nA-t-il la moindre image\nDe vos naturelles beautés?\nRACINE. «LOUANGE À PORT-ROYAL», ODE PREMIÈRE.\nJe vois ce cloître vénérable,\nCes beaux lieux du ciel bien-aimés,\nQui de cent temples animés\nCachent la richesse adorable.\nC'est dans ce chaste paradis\nQue règne, en un trône de lis,\nLa virginité sainte;\nC'est là que mille anges mortels\nD'une éternelle plainte\nGémissent aux pieds des autels.\nSacrés palais de l'innocence\nAstres vivants, choeurs glorieux\nQui faites voir de nouveaux cieux\nDans ces demeures de silence,\nNon, ma plume n'entreprend pas\nDe tracer ici vos combats,\nVos jeûnes et vos veilles:\nIl faut, pour en bien révérer\nLes augustes merveilles,\nEt les taire et les adorer.\nRACINE. «LE PAYSAGE DE PORT-ROYAL», ODE 2.\nPHOTOS: L'abbaye de Port-Royal telle que la connut Racine. Ecole française, d'après les gravures de Madeleine Hortenels.", "url": "https://www.lexpress.fr/informations/saintes-demeures-du-silence_599190.html"}, {"title": "Votre séjour de A à Z", "text": "ABBAYE de Port-Royal des Champs\nCD 91 à partir de Dampierre. Tél.: 30.43.74.93.\n- Musée national des Granges de Port-Royal\nCD 91. 78470 Magny-les-Hameaux. Tél.: 30.43.73.05.\nDe l'ancienne abbaye, fondée au XIIIe siècle et rasée en 1710, il ne subsiste pratiquement plus rien, sinon la tour du colombier médiéval, une grange, les murs d'enceinte et quelques vieilles pierres délimitant les emplacements de l'église abbatiale et du cimetière, profané en 1710 par les troupes royales (les restes des religieuses ont été déplacés non loin de là, à Saint-Lambert-des-Bois, et le corps de Racine - une stèle rappelle qu'il fut d'abord enterré ici - a été transféré près de celui de Pascal, dans l'église Saint-Etienne-du-Mont, à Paris). Seul un petit oratoire, construit en 1891, rappelle que ces lieux sont sacrés depuis le haut Moyen Age. Ce vide, cette nature, ce dénuement parlent à l'âme mieux que n'importe quel monument ne le fera jamais. Promenez-vous en silence au bord du ruisseau qui parcourt la prairie ou le long du canal. Recueillez-vous un instant devant la croix de la Solitude, qui se dresse dans une niche de pierre pratiquée contre le coteau. Ce petit oratoire de plein air marque approximativement le lieu où les moniales, à l'écart du monastère, venaient coudre et filer. Laissez-vous donc émouvoir par la beauté des lieux. Ce sont eux, les vrais dépositaires de la mémoire des hommes et des femmes qui se rassemblèrent ici il y a plus de trois siècles afin de défendre leur idéal.\nPour mieux profiter de votre visite, nous vous conseillons de vous rendre d'abord au musée des Granges de Port-Royal, 200 mètres en amont (les 100 marches qui relient les deux sites devraient bientôt être de nouveau accessibles), où vous pourrez vous remettre en mémoire ce que furent le jansénisme et la vie dans cette abbaye. C'est là, à l'emplacement des Petites Ecoles, que Pascal écrivit ses premières «Provinciales» et que Racine suivit l'enseignement élitiste des «solitaires» qui se retiraient ici pour prier, méditer et répandre la culture antique. Le petit musée présente aujourd'hui nombre de souvenirs à la gloire du combat janséniste. On y trouve les portraits de nombreux acteurs et bienfaiteurs de la sainte cause (mère Angélique, mère Agnès, l'abbé de Saint-Cyran, M. Hamon, Mme de Sévigné...) peints par Philippe de Champaigne (janséniste, lui aussi), des gravures colorées d'une plaisante naïveté représentant l'abbaye telle que la connut Racine, un exemplaire de l' «Augustinus» de Jansénius, des éditions originales, des livres d'époque. Vous verrez aussi des objets étonnants: le fameux puits de Pascal (dans le pré jouxtant le musée) qui permettait, grâce à un système de poulie et de roues dentées, de monter plus d'eau avec moins de fatigue, ainsi que le masque mortuaire de l'inventeur; des chaises surprenantes tapissées de motifs religieux au goût douteux, etc. Vous apprendrez également des choses insolites. Par exemple que les christs jansénistes sont toujours représentés, sur la croix, les bras rapprochés, orientés vers le ciel, symbolisant ainsi combien la voie qui mène à Dieu est étroite. Vous comprendrez enfin, touchés par le charme de ce petit musée, pourquoi tant de grands esprits réalisèrent ici leur idéal de paix et de recueillement.\n- Abbaye des Vaux-de-Cernay\nSur la D 91, après Senlisse et les cascades, prendre\nla D 24 vers Auffargis. Une grande grille sur la droite marque l'entrée de l'abbaye. Tél.: 34.85.23.00.\nCette ancienne abbaye cistercienne du XIIe siècle a conservé quelques beaux vestiges et se trouve, comme celle de Port-Royal, dans un cadre champêtre très agréable. Après avoir visité les ruines de l'église abbatiale, surmontées d'une magnifique rosace, ainsi que les restes du chapitre, rendez-vous dans le luxueux (et très cher) hôtel-restaurant qui a été aménagé au coeur des vieilles pierres après la guerre (lire en dernières pages notre critique gastronomique). Un coup d'oeil ne coûte rien.\nCHEMIN RACINE\nLong de 4 kilomètres, ce charmant parcours, qui relie le site de Port-Royal à Chevreuse, est celui qu'emprunta tant de fois Racine quand, élève des «solitaires», il se rendait chez son oncle Vitart, intendant au château de la Madeleine. Portant à chaque fois quelques vers en exergue, sept bornes, autant que d'odes à Port-Royal, rappellent que dans ce cadre verdoyant l'apprenti poète, âgé d'une vingtaine d'années, fit ses premières armes. Un ruisseau, une forêt, des prairies... Et le chant des oiseaux pour rythmer ce pèlerinage nostalgique mis en place en 1939 pour célébrer le tricentenaire de la naissance de l'écrivain.\n- CHÂTEAU de Breteuil\n78460 Choisel. Tél.: 30.52.05.02.\nDans son beau château, M. le Marquis n'a pas lésiné sur la mise en scène pour rappeler au quidam que sa famille compte parmi les plus anciennes de France. Tableaux anciens et mannequins de cire: ça, c'est de la reconstitution! Mme la Marquise ne rechigne pas, elle non plus, à donner un coup de main au guide pour raconter par le menu les heures glorieuses - ou moins glorieuses - que vécurent ici ses ancêtres. A voir absolument, la table de Teschen, offerte par la Prusse à l'occasion de la signature du traité du même nom, en 1779. Ce meuble polychrome, orné de pierres semi-précieuses, est une petite merveille. Avant de repartir, profitez du parc de 70 hectares, très bien entretenu, où les enfants auront la surprise de découvrir la (vraie?) maison du Petit Chaperon rouge.\n- ChÂteau de MauviÈres\n78720 Saint-Forget. Tél.: 30.52.54.76.\nCette grande bâtisse de pierre blanche était la propriété de famille de Cyrano, le bretteur au long nez. C'est ici que l'épouse d'Edmond Rostand apprit l'histoire mouvementée du célèbre bretteur, qu'elle raconta immédiatement à son mari. On connaît la suite... En principe, le château ne se visite pas. Mais rien n'empêche les inconditionnels de Cyrano de tenter de faire du charme aux propriétaires.\n- ChÂteau de Dampierre\n78720 Dampierre-en-Yvelines. Tél.: 30.52.53.64.\nMajestueux ensemble de pur style Louis XIII au coeur de la ville la plus touristique de la vallée de Chevreuse. L'actuel château fut construit entre 1675 et 1683 par Charles-Honoré de Luynes, dont le père fut l'un des plus fidèles soutiens des jansénistes. Depuis, la demeure appartient toujours à la même famille. Au rez-de-chaussée, l'immense salle à manger, qui rappelle la galerie des Glaces de Versailles, est ornée de deux tableaux, l'un attribué à Philippe de Champaigne, l'autre à Van Dyck. Clou de la visite: la salle des fêtes, luxueuse et un peu tape-à-l'oeil, dite «salle de Minerve». Pièce monumentale et néoclassique, créée par Duban au XIXe siècle, elle accueille une fresque inachevée d'Ingres représentant l'âge d'or, qualifiée de chef-d'oeuvre par Malraux. Une statue d'Athéna, haute de 3 mètres, reproduit (en réduction) la légendaire statue d'or et d'ivoire du Parthénon, sculptée par Phidias au Ve siècle avant Jésus-Christ.\nPROMENADE\nLE rû\ndes Vaux-de-Cernay\n«Des rochers heureusement groupés, des cascades charmantes, des eaux limpides, de belles plantes qui se plaisent sur leurs bords, une grotte sauvage, des sentiers accidentés, de beaux arbres, des étangs, des moulins aux chutes d'eau pittoresques.» Dans une revue de 1856, déjà, cette promenade, l'une des plus agréables de la région parisienne, était célébrée. Rien n'a changé, depuis. La balade commence sur la D 91, entre Senlisse et Cernay-la-Ville, un peu après le moulin des Roches. Elle suit un petit affluent de l'Yvette, qui bouillonne entre les rochers. En remontant son cours, après avoir franchi un pont de bois, suivez le chemin qui, à travers les fougères, mène à l'étang de Grand-Moulin, puis à l'enceinte de l'abbaye des Vaux. Vous aurez alors gagné le droit d'aller goûter à l'abbaye et de revenir ensuite par la colline qui surplombe le ruisseau et vous ramènera à votre point de départ. Pour en profiter, comptez l'après-midi.\nVERSAILLES. Musée des chÂteaux de Versailles et de TrianoN\n78000 Versailles. Tél.: 30.84.74.00.\nDifficile de consacrer moins d'une journée à cet ensemble monumental. Pour tenter de vous affranchir de la foule, nous vous conseillons d'arriver tôt le matin, de visiter les lieux les plus fréquentés (appartements du roi et de la reine, galerie des Glaces...) à l'heure où les autres déjeunent et de profiter du parc vers 15 ou 16 heures. Enfin, plutôt que de suivre une visite guidée, laissez-vous aller à l'inspiration et, pourquoi pas? au hasard (il sera toujours temps de revenir pour une visite «sérieuse»). Ce sont là les meilleures conditions pour retrouver le Versailles de Racine. Car le château que vous allez visiter n'a pas grand-chose à voir avec celui que connut notre héros lorsqu'il commença à fréquenter les sphères royales, vers 1662. Versailles n'est alors qu'un aimable rendez-vous de campagne, quoique déjà l'un des lieux de chasse favoris des grands du royaume. Avide d'espace, désireux d'échapper à Paris, las de camper dans ses divers châteaux d'Ile-de-France, le jeune Louis XIV élit domicile dans cette demeure construite du temps de son père et ordonne d'importants travaux. En 1668, alors que Racine commence à connaître un authentique succès, le roi décide que ce château sera le reflet de sa gloire et l'un des instruments de son pouvoir. Le chantier du Soleil va réellement débuter. Il ne s'achèvera qu'à la Révolution. C'est dans ce décor qu'évoluera notre tragédien et que se jouera la grande scène de l'absolutisme. Pour réaliser le souverain caprice, toutes les forces du royaume sont mobilisées. Rien n'est négligé pour venir à bout des incroyables difficultés que vont rencontrer les trois «Le»: Le Nôtre, Le Vau et Le Brun, maîtres du projet. Jusqu'à 40 000 hommes travaillent à la fois sur le chantier. Même l'armée est mobilisée. Les accidents sont si nombreux que l'on en arrive à codifier les indemnisations: de 30 à 40 livres pour une côte cassée, 60 pour un oeil crevé, de 60 à 100 en cas de mort d'homme ou de grave invalidité. Pour payer les travaux, Louis XIV ira même jusqu'à faire fondre toute son argenterie. En 1699, à la mort de Racine, ni l'Opéra, ni le Petit Trianon (le Grand Trianon, lui, fut d'abord recouvert de plaques de faïence de Delft et qualifié de Trianon de porcelaine, jusqu'à son remplacement par l'édifice actuel, nettement plus solide), ni le bassin de Neptune, ni la plupart des décors des jardins, ni le Hameau de la reine n'existent encore. Aller sur les traces de Racine à Versailles, c'est donc aussi essayer de s'imaginer comment ces gens qui pissaient dans les escaliers, s'amassaient dans le moindre recoin et dormaient parmi les gravats parvinrent à former l'une des cours les plus brillantes d'Europe et inventèrent, sous l'oeil narquois du Soleil, ce que d'aucuns appellent aujourd'hui l'art de vivre à la française. Chapeau bas, messieurs! (Pour une visite détaillée du château, se reporter au numéro spécial de L'Express daté du 21 juillet 1994.)\nPHOTOS: Le musée des Granges de Port-Royal.\nLa façade des Granges.\nL'une des sept bornes du chemin Racine.\nLe château peint par Patel, en 1668.\nl'actuelle grille d'entrée.\nL'une des pièces d'eau du parc.\nLE PARC INSOLITE\nAprès avoir visité le château, promenez-vous dans les jardins de Le Nôtre et imaginez notre Racine, poudré, emperruqué, débitant ses galanteries aux courtisanes. Poussez plus loin et voyez-le, au détour d'un bosquet, d'une statue, d'une fontaine, ourdissant quelque complot contre Molière, son rival. Continuez encore, là-bas, tout au bout du Grand Canal, où entre les peupliers paissent de fringants poulains et de blancs moutons. Ces hautes herbes, ces prés se trouvent encore dans le parc de Versailles, mais les hordes de touristes ne sont plus qu'un mauvais souvenir. Pour revenir, passez par le romantique Hameau de la reine, puis allez prendre le thé en musique au Trianon Palace.\nINFOGRAPHIE: CARTE DES ENVIRONS DE VERSAILLES", "url": "https://www.lexpress.fr/informations/votre-sejour-de-a-a-z_599188.html"}, {"title": "Les noirs effluves de Harlem", "text": "es «plus belles femmes du monde» et l'odeur de misère dans l'Amérique de Goffredo Parise..\nPlus d'une affinité, bien au-delà de leur titre, rapproche «Odeur d'Amérique» et «L'Odeur de l'Inde», de Pasolini; un Pasolini, une fois n'est pas coutume, frappé par la grâce de la légèreté: magie du voyage, qui nous dépayse d'abord de nous-mêmes. Si pestilentielle que puisse être l'Inde de Pasolini, sa misère a l'odeur de nos origines, de nos tréfonds. L' «Odeur d'Amérique», qui donne la nausée à Parise, est le rêve aseptisé d'un pays où la misère même n'aurait plus d'odeur. Mais, passé le premier mouvement d'indignation, il se fait un plaisir, des nuits entières à Harlem (quelle santé!), de respirer les merveilleux effluves refoulés: «odore di femmina», «mélange de sexe onctueux et de santal, de musc et de racines à peine déterrées, de peaux au soleil, tout juste sorties d'un bain dans une mare pleine de grenouilles, puis rincées dans l'eau pure d'une source... les plus belles femmes du monde», noires de préférence, et si joliment moulées, dans des soies aux couleurs de Pontormo, qu'on regrette presque de les déshabiller. Leur charme irradie tout au long du voyage, jusqu'au paradis de La Nouvelle-Orléans, «où le vieux Sud croupit dans une douce gangrène de mets succulents, de sensualité et de magie extravagantes». C'est un adieu comme à sa propre jeunesse que lance Parise, en la quittant, en avril 1961, à «la vieille Louisiane, grande méduse de mousse, molle et douce, si odorante». Il n'a que 32 ans et le voyage continue, par le Texas et la Californie, mais le coeur n'y est plus; la boucle est bouclée à New York, où il reviendra, déjà malade, au cours de l'hiver 1975-1976. D'autres enfers l'attendent, qui l'empêcheront, non sans probablement en accélérer le cours, de penser à sa maladie, de 1967 à 1973, au Vietnam, au Biafra, au Laos, au Chili. Il en rend compte dans «Guerres politiques», où l'on admire l'écrivain de s'effacer derrière le reporter. Ce qui ne lui interdit pas quelques savoureux portraits: Fidel Castro en «vieux renard issu d'un croisement entre Fellini et Mussolini», ou Hô Chi Minh en «grande dame orientale», jouant de son éventail «avec une lenteur infinie»...\nOdeur d'Amérique et Guerres politiques, par Goffredo Parise. Trad. par Sibylle Tibertelli et Alix Tardieu. L'Arpenteur, 157 et 273 p., 95 et 150 F.\nPHOTO: Goffredo Parise.", "url": "https://www.lexpress.fr/informations/les-noirs-effluves-de-harlem_599183.html"}, {"title": "Une Marceau de bravoure", "text": "Cascades, batailles et cavalcades: «La Fille de D'Artagnan», de Bertrand Tavernier, n'est peut-être pas un grand film. Mais il y a Sophie. Rencontre avec une star que les Français ont vue grandir.\nIl y a un mystère Marceau. Celui d'une jeune femme en apparence toute d'un bloc qui dessine une carrière tout en paradoxes. A 27 ans, la voici plébiscitée dans les sondages de popularité: BVA en faisait, l'an dernier, la Marianne préférée des Français, devant Adjani et Kaas. Pourtant, rares sont ses films qui affichent de vrais succès commerciaux. La critique s'est enthousiasmée pour ses rôles au théâtre (dans «Eurydice» et «Pygmalion»), mais la comédienne est volontiers économe de ses passages sur scène. Au cinéma, les plus grands réalisateurs l'ont voulue: de Pinoteau à Tavernier, en passant par Pialat. Mais malgré des prestations souvent réussies, aucun de ses films n'est véritablement un grand film.\nSoyons net. «La Fille de D'Artagnan», réalisée par Bertrand Tavernier, ne déroge pas à cette règle. Au départ, l'intrigue, cocasse, pouvait séduire les amoureux de Dumas - la France entière, donc. Résumons: Eloïse, la fille du capitaine des gardes du roi, se trouve par hasard empêtrée dans un improbable complot. Pour l'en tirer, le mythique quatuor de bretteurs sort de sa retraite, se reforme et galope vers le Périgord. Un début prometteur. Hélas! le résultat est cruel pour les ex-héros: «Il est loin le joli temps des mousquetaires», soupire, lucide, d'Artagnan (Philippe Noiret). Par monts et par vaux, les pépés mousquetaires, escortés du vieux Planchet, traînent la patte.\nLe scénario et les acteurs aussi. Noiret - naguère royal et détonant dans «Chouans!», de Philippe de Broca, un autre film de cape et d'épée où il jouait avec Sophie Marceau - ne convainc pas vraiment dans ce rôle-ci. Peut-être aurait-il été plus épanoui dans la peau de Porthos, mollement interprété par Raoul Billerey. Jean-Luc Bideau (Athos) et Sami Frey (Aramis) ne sont pas plus à leur aise. Seul Claude Rich (le duc de Crassac), par une composition outrée dans le rôle du méchant, mi-mégalo mi-paranoïaque, ferraille avec brio. Les dialogues sont gauches, d'une fausse saveur picaresque. Restent les chevauchées en forêt sur des terrains escarpés, longuement filmées, non sans bravoure, par Tavernier. Et Sophie.\nElle porte le film, sans le sauver. D'autres actrices émeuvent par une intonation de voix particulière, une fêlure dans le regard, une intuition singulière. Elle, c'est d'abord son engagement physique, offert avec une totale prodigalité, qui l'impose.\n«Le tournage fut épuisant, raconte-t-elle, cet après-midi d'été caniculaire, effondrée dans un canapé et occupée à happer des cerises qui débordent d'un gigantesque compotier. J'ai tenu à jouer, au moins une fois, toutes les scènes d'escrime et à cheval - quelques-unes vraiment dangereuses - même si certaines ont finalement été doublées parce que les caméras n'étaient pas prêtes.» A cette application on reconnaît la griffe Marceau. Un mélange de bravoure et de franchise, une volonté forcenée de bien faire, aussi. Consciente de son charme, sur scène comme dans les interviews, elle maîtrise son corps dans l'offrande. «J'aime assez bien mes jambes», avoue, dans le film, Eloïse à la mère supérieure du couvent où on l'élève. Et avec une splendide fausse ingénuité: «Pourquoi Dieu m'aurait-il donné des jambes pour les cacher?»\nSophie joue comme elle vit. A l'écran, ce jeu, très physique, explose. Serrée dans un justaucorps bleu roi rehaussé d'une collerette de dentelle, elle ahane sans honte, caracole avec bonheur, enchaîne culbute sur galipette dans les scènes de bagarre, jongle avec des saucisses sèches et des pains ronds, donne des coups de dents à l'occasion. Bref, plus que chez d'Artagnan, c'est du côté du Belmondo des années passées qu'il faudrait diriger les recherches en paternité. «C'est ce que m'ont dit les cascadeurs du film. Un beau compliment, à mes yeux: j'ai vraiment le sentiment que lui et moi on vient de la même source.» Et si, au fond, Sophie Marceau était aujourd'hui le dernier acteur viril du cinéma français dans la grande tradition du film d'action?\nRarement le coeur profond de ce pays se sera tant identifié à une actrice. Avant elle, seules Martine Carol et Brigitte Bardot dans leurs premières années - avant de devenir des mythes hors d'atteinte- ont suscité pareil engouement mimétique. Par quelle mystérieuse adoption l'ancienne collégienne de Gentilly est-elle devenue la fille d'un peuple qui l'a vue grandir, s'est reconnu dans ses crises d'adolescente boudeuse («La Boum» 1 et 2), a guetté ses premiers émois, s'est inquiété de liaisons plus orageuses (la période Zulawski) et espère aujourd'hui une éventuelle grossesse? Mais d'où vient cette extrême popularité que prouvent les innombrables couvertures de la presse à grand tirage, féminine et sentimentale? Il y a d'abord cette vitalité quasi campagnarde qui paraît plonger ses racines dans un terroir jadis commun, aujourd'hui revendiqué sur le mode du fantasme. Puis cette incarnation de l'ascension sociale, dans une société bloquée où les rêves légitimes de promotion se brisent sur la faillite de l'école.\nSINCÈRE, GOUAILLEUSE ET GRAVE\nMarceau est très exactement une anti-star. Trop proche pour être sublimée. Ce sont ses qualités terriennes, palpables, sa présence réelle qui la rendent indispensable. Dans son parcours, chacun veut ou peut se reconnaître. L'élévation méritée de cette jeune fille, issue d'un milieu modeste (une mère démonstratrice, un père chauffeur de poids lourd), à la fortune et à la gloire fleure bon la promotion à la Jules Ferry, type IIIe République. Elle le sait et ne l'a pas oublié. De Bardot, de Gaulle a dit un jour: «C'est une jeune femme de bon aloi.» A écouter la môme Marceau, gageons qu'il n'aurait pas varié le compliment trente ans après. C'est l'esprit de toute une génération, époque Balladur, qui s'exprime par sa bouche - sans besoin de questionnaire. Sincère et assoiffée de morale. Prudente malgré ses emportements. Gouailleuse et grave. Là encore, l'identification fonctionne à plein. Sur l'argent: «Mes cachets me servent à acheter des appartements. Je refuse d'acheter des vêtements trop chers. Appelez ça une morale, si vous voulez.» Sur la politique: «Il n'y a plus de direction. Les valeurs sont perverties. La société de consommation ne rend pas les gens heureux. Mais les élus ne servent qu'à coller des rustines.» Sur Mitterrand, qui l'a réquisitionnée, dans un voyage officiel, pour vendre des TGV aux Coréens: «On a pu discuter tous les deux. Je lui ai dit que je détestais la pyramide du Louvre. Ça l'a agacé. En fait, il écoute ce qu'il veut entendre. Mais quel bavard! Et quel acteur!» Tapie? «Aux Etats-Unis, il y aurait déjà une douzaine de scénarios écrits sur cette histoire-là...» Son engagement aux côtés des écolos (soupir): «Ils ne sont pas faits pour faire de la politique. Et puis ces querelles de chapelle, cette scissionite aiguë, c'est dingue, non?» Sur l'amour: «Dans le film, Eloïse dit: ?L'amour, je ne sais pas très bien ce que ça veut dire. C'est à l'étude.? (Nouveau soupir.) C'est si chaotique. Une collection d'histoires singulières. Personne n'a jamais dit qu'on était fait pour vivre à deux. Et pourtant c'est comme ça que tout a commencé.»\nL'affaire est entendue. Curieusement, cette identification à la France, poussée jusqu'à la caricature («Ça fait dix ans que j'ai un scénario splendide sur Jeanne d'Arc. Personne ne veut le tourner»), fonctionne parfaitement à l'étranger aussi. Mel Gibson, dans le film (lui aussi d'époque) qu'il dirige, «Braveheart», une superproduction en tournage actuellement, a insisté pour faire d'elle une princesse de France. Car, aux yeux de l'acteur américain installé en Australie, pour tenir le rôle de l'archétype de la Française c'est Sophie Marceau et pas une autre qu'il faut. Mad Max aime aussi les images d'Epinal.\nLES ANNÉES MARCEAU\nLA BOUM\n1980 - Pinoteau\nUn lancement éclair à 14 ans\net un succès exporté jusqu'au Japon.\nPOLICE\n1985 - Pialat\nL'adieu à l'adolescence\nsur un tournage mouvementé.\nMES NUITS SONT PLUS BELLES...\n1989 - Zulawski\nLe deuxième de ses trois films avec l'un de ses réalisateurs fétiches.\nEURYDICE\n1991 - Anouilh\nLe molière du meilleur espoir pour ses débuts sur les planches.\nPHOTOS: Dans «La Fille de D'Artagnan».\navec Philippe Noiret en vieux mousquetaire.\navec Bertrand Tavernier.\ndans le rôle d'Eloïse,\nEn bas, avec Claude Rich en duc mégalo\nAvec Mel Gibson.", "url": "https://www.lexpress.fr/informations/une-marceau-de-bravoure_599176.html"}, {"title": "Mexique: la révolution démocratique", "text": "Avec les élections du 21 août, le parti au pouvoir accepte, pour la première fois depuis 1929, les risques de la démocratie. Inquiétude et espoir au seuil de la modernité.\nLe Mexique? «C'est une ruine, estime l'écrivain Adolfo Gilly. Le pays ressemble à un immeuble fissuré par un tremblement de terre. Il ne s'est pas effondré, mais il est devenu dangereux et inhabitable.» Ce dimanche 21 août, les Mexicains, leur bulletin de vote à la main en guise de marteau piqueur, vont tirer les leçons de ce sombre constat, abattre l'édifice et fonder une nouvelle république. Ils imprimeront à un système politique vieux de soixante-cinq ans, et qui ne tient plus sur ses bases, l'ultime secousse d'un séisme qui ébranle le pays depuis plusieurs mois.\nCar ces élections, à la fois présidentielle et législatives, quels que soient leurs résultats, marqueront la fin d'une époque et le début d'une nouvelle histoire. Ce grand pays, qui aime tant la révolution qu'il a prétendu l'institutionnaliser - le parti au pouvoir, sans interruption depuis 1929, et qui se confond avec l'appareil d'Etat, s'appelle le Parti révolutionnaire institutionnel (PRI) - est reparti pour un tour; il bascule à nouveau dans l'inconnu, dans un monde inédit et, pour beaucoup, un peu inquiétant: la démocratie. Cette nouvelle révolution s'est amorcée lentement, sous la tutelle de l'actuel président de la République, Carlos Salinas de Gortari. Il a mené à bien l'ouverture économique du pays sur le monde, avec le traité de libre-échange nord-américain (Alena), entré en vigueur le 1er janvier 1994. Il lui restait, avant de quitter la scène à l'issue de son sexennat (les présidents mexicains sont élus pour un mandat de six ans non renouvelable), à ouvrir le système politique afin d'entrer dans les livres d'histoire. Certains commentateurs ont comparé Salinas à Gorbatchev. «Nous avons vécu une perestroïka sans glasnost», ironisait le journaliste Eduardo Torreblanca Jacques dans «El Economista». Jugement sévère. La glasnost, ou transparence, arrive enfin, parce que les choses se sont accélérées brusquement avec l'insurrection armée, dans le Chiapas, le 1er janvier de cette année, d'une poignée de guérilleros mayas de l'Armée zapatiste de libération nationale (EZLN), sous la houlette d'un leader masqué, au discours étonnamment modéré et démocrate, qui se fait appeler le «sous-commandant Marcos». «L'EZLN a joué un rôle historique remarquable, estime le journaliste Raymundo Riva Palacio, du quotidien ?Reforma''. Elle a donné le coup de grâce à un régime conçu en 1929 et a provoqué une profonde réflexion nationale.» Chacun, en effet, a vu dans les événements du Chiapas le rappel que l'Histoire et ses tumultes pouvaient vite rattraper la modernité, et que le processus historique du changement ne serait achevé que dans la démocratie. Il y avait urgence, et l'appel a été entendu. En faisant revivre les mythes révolutionnaires du début du siècle, le temps des Emiliano Zapata et des Pancho Villa, les rebelles du Chiapas ont posé la question du destin du pays à l'aube de l'an 2000. «Les insurgés nous interpellent: qu'avons-nous fait de ce siècle?» déclare Riva Palacio.\nL'heure est donc venue de la démocratie, événement absolument inédit, au point que le président Salinas a éprouvé le besoin, le 22 juillet, de mettre les points sur les «i» et d'émettre solennellement ce qui pourrait apparaître ailleurs comme une belle évidence: «Celui qui remportera les élections assumera la présidence, quel que soit son parti.» Il a demandé à quelque 2 500 maires réunis dans les jardins de sa résidence de Los Pinos, à Mexico, de veiller à «l'organisation d'un scrutin impartial» et d'empêcher «toute tentative de fausser les résultats». «Nous avons, a poursuivi Salinas, la volonté politique et la capacité d'organiser des élections démocratiques.» Venant de la part de quelqu'un qui fut élu de façon assez suspecte, en 1988, avec 50,7% des voix, après une panne providentielle et toujours inexpliquée du système informatique chargé de calculer les suffrages, le propos était assez cocasse, mais pas anodin. Salinas a mis tout son prestige personnel et le poids de la présidence - l'un et l'autre ne sont pas minces - dans la balance pour faire sauter le verrou de la politique du parti unique et de sa dictature molle, ce dernier archaïsme qui entravait le Mexique dans sa marche vers le monde développé.\nPour la première fois dans le siècle, personne ne peut dire aujourd'hui qui sera le vainqueur des élections à venir. Pour la première fois, les garanties d'un scrutin juste, transparent, sont réunies, les possibilités de fraude réduites, sinon totalement écartées. Un institut fédéral électoral, dirigé par un juriste indépendant et respecté, travaille sans interférence du gouvernement ni du parti au pouvoir. Les listes électorales ont été refaites. Les électeurs, dont l'index sera imprégné d'une encre indélébile une fois leur devoir accompli, seront porteurs d'une carte d'identité avec une photo récente et en couleurs, ce qui devrait permettre une meilleure identification des citoyens dans un pays où les homonymes se comptent par millions. Les isoloirs seront dotés de rideaux, les fentes des urnes rétrécies afin d'empêcher la pratique des «tacos», qui consiste à glisser plusieurs bulletins à la fois. De très nombreux observateurs, mexicains et étrangers, sont attendus dans les centres de vote, où les assesseurs ne seront plus, comme jadis, désignés arbitrairement, mais choisis après un double tirage au sort. «Nous avons dépensé plus de 1 milliard de dollars pour améliorer notre système électoral, qui est aujourd'hui le plus moderne du monde, affirme un haut responsable du PRI, mais les Mexicains ne s'en sont pas encore rendu compte.» C'est qu'une fâcheuse réputation depuis si longtemps établie ne s'efface pas en quelques jours. «Quand vous avez été un ivrogne notoire pendant cinquante ans, rigole le romancier Hector Aguilar Camin, directeur de la revue ?Nexos'', personne ne peut croire que vous êtes devenu sobre en une seule année.» Pour la première fois, enfin, le Parti révolutionnaire institutionnel, qui dirige le pays, sous ce nom ou un autre, sans interruption depuis 1929, pourrait être battu. Un événement proprement tellurique, à peine concevable pour la majorité des Mexicains. Depuis la chute du Parti communiste en Union soviétique, le PRI détient le record du monde de longévité au pouvoir, avec 11 sexennats successifs sans la moindre alternance.\nCertes, parmi les neuf partis en lice, les sondages donnent généralement gagnant le candidat présidentiel du PRI, Ernesto Zedillo Ponce de Leon, un technocrate un peu terne, âgé de 43 ans, ancien secrétaire au Budget et à l'Education, et dont le regard myope et le sourire figé flottent sur les millions d'affichettes accrochées par des fils au-dessus des rues de toutes les villes du pays. Il a été désigné en catastrophe après l'assassinat, en mars dernier, dans la ville frontière de Tijuana, du premier candidat du parti officiel, Luis Donaldo Colosio, qui lui aussi, déjà, promettait le changement, la séparation du parti et de l'Etat, la réforme agraire et la démocratie. Son meurtre, inexpliqué à ce jour (comme l'est toujours celui du cardinal Juan Jesus Posadas Ocampo, en mai 1993), pourrait avoir été commandité par quelques ultras de son propre parti, si l'on en croit la rumeur publique. Lorsqu'un juge d'instruction, Miguel Montes, a déclaré que c'était l'oeuvre d'un «fou isolé», la thèse a paru si scandaleuse que même la presse gouvernementale a demandé la démission du juge, «le seul fou de cette histoire», et Zedillo en personne a exigé l'ouverture d'une nouvelle enquête. Intervenu à la suite du soulèvement du Chiapas, l'assassinat de Colosio a provoqué un nouveau traumatisme profond dans le pays et privé le PRI d'un leader charismatique qui aurait pu lui assurer une victoire incontestable. Zedillo, mal accepté au départ par les militants de base, fait de son mieux pour mobiliser les foules, sort des programmes en dix points sur l'économie, la réforme agraire, la lutte contre le narcotrafic, et apprend sur le tas son métier de candidat. De longs spots publicitaires à la télévision vantent en lui l'homme d'Etat et le bon père de famille, l'économiste d'expérience et le démocrate sincère. Il bat la campagne, inlassablement, et termine chacun de ses meetings par un vibrant «Vamos a ganarrrr!», le doigt pointé vers l'assistance, tandis que les militants agitent leurs petits drapeaux et que de pauvres bougres en chapeau de paille, trimbalés en autobus de leur village au lieu de la réunion, applaudissent poliment avec un léger temps de retard. «Nous allons gagner.» Peut-être. Et peut-être même honnêtement, car, après tout, le PRI n'est pas seulement un appareil de pouvoir, c'est aussi un authentique parti de masse, avec des fidèles, une organisation, une idéologie et, partant, des électeurs. Mais, si sa marge de victoire est étroite, qui croira en la régularité du scrutin? Un sondage révélait que la moitié des personnes interrogées penseraient, dans le cas d'un nouveau succès du PRI, que les élections avaient été de toute façon truquées, une fois de plus, malgré les précautions prises, et un journaliste américain en poste à Mexico, Anthony De Palma, analysait ce scepticisme fondamental en remarquant que, depuis très longtemps, «les Mexicains ont réservé leur foi au culte de la Vierge de Guadalupe, et n'en ont plus beaucoup en réserve pour la politique ou le gouvernement».\nZedillo, dans les sondages, est talonné par le très charismatique Diego Fernandez de Cevallos, alias «el jefe Diego», le chef Diego, un avocat de 53 ans, beau parleur, barbu et fumeur de cigares, présenté par le parti conservateur PAN (Parti d'action nationale). Ce truculent orateur a même un moment dépassé Zedillo dans les intentions de vote, après le premier débat télévisé de l'histoire du Mexique, le 12 mai dernier, qu'il a largement dominé et qui aurait été suivi par 50 des 90 millions de Mexicains. «Quand les gens ont vu Diego étriller publiquement Zedillo, le candidat officiel, l'homme du PRI, de surcroît à la télévision, qui, depuis toujours, est favorable au parti en place, ils se sont dit soudain que le pouvoir pourrait changer de mains», remarque un observateur. Diego apparaît en fait comme une alternative sans risque, puisqu'il ne remet pas en question la politique économique d'ouverture de Salinas, et il est le candidat favori des milieux d'affaires. Reste à savoir quelle est sa base populaire, notamment dans les immenses faubourgs des villes et parmi les 6 millions d'électeurs des campagnes. «Diego est un personnage autoritaire, et il correspond en cela à une tradition de la culture politique du pays», estime Riva Palacio. L'assistance était en tout cas massive et enthousiaste pour l'accueillir, par une belle fin d'après-midi d'août, sur la grand-place d'une petite ville du nord du pays, Monclova, la «capitale de l'acier», que domine un énorme complexe sidérurgique posé dans un paysage de montagnes désertiques. «Après des années de mensonges, nous voulons le changement, un changement légal, pacifique, humain, a déclamé le leader du PAN. Vous n'allez pas voter pour celui qui vous promet plus, mais pour celui qui vous dit la vérité en face. Les candidats officiels disent ce qu'ils veulent pendant la campagne, et ils font ce qu'ils veulent au gouvernement. Demain, nous gagnerons tout, ou nous perdrons tout. Nous jouons le destin du peuple.»\nLe candidat de la gauche, Cuauhtémoc Cardenas, du Parti de la révolution démocratique (PRD), porte un prénom magique en cette terre de métissage: celui de l'empereur des Aztèques vaincu, humilié et pendu par Cortes en 1521; et un nom célèbre dans ce pays travaillé par un patriotisme farouche: celui de son père, le général Lazaro Cardenas, qui nationalisa les pétroles mexicains en 1938 et fut sans doute l'un des plus populaires présidents du pays. Nombreux sont les Mexicains qui considèrent qu'on lui a volé sa victoire à la dernière présidentielle, en 1988, lorsqu'il s'était présenté contre Salinas. Personnage sérieux, à la mine austère, Cardenas, à 60 ans, est un ancien apparatchik du PRI. Il fut sénateur et gouverneur de l'Etat du Michoacan avant de quitter le parti officiel. Perçu comme une alternative centriste en 1988, il s'est enfermé durant le dernier sexennat dans une opposition systématique au pouvoir, a critiqué l'Alena, et il est aujourd'hui davantage associé à la gauche, ce qui le dessert sans doute auprès des classes moyennes, attachées à l'ouverture de l'économie et inquiètes des troubles dans le Chiapas. «Nous sommes, déclarait-il un soir de juillet, sur la place des Trois-Cultures, à Mexico, où furent massacrés des dizaines d'étudiants en 1968, la plus grande force du pays. Nous représentons la majorité du peuple, celle qui refuse la corruption, qui veut du travail et de la dignité.» Peut-être. N'empêche que, parmi les trois principaux candidats, les sondages - et c'est une surprise - donnent Cardenas bon dernier.\nMais peut-on croire les sondages? Ne surestiment-ils pas les centres urbains aux dépens des campagnes, les classes moyennes aux dépens des miséreux, le PRI au pouvoir aux dépens de l'opposition? Les vieilles habitudes et le clientélisme institutionnalisé imposent en effet la prudence quand il s'agit d'avouer à un inconnu sa désaffection à l'égard d'un parti qui se confond avec l'Etat, tandis qu'une campagne de sensibilisation insiste sur le caractère libre et secret du vote. Ainsi, un spot télévisé montre deux amoureux à l'heure des confidences. «Pour qui vas-tu voter? demande le jeune homme à sa fiancée. - C'est un secret, répond la donzelle. - Mais nous n'avons aucun secret l'un pour l'autre! proteste Romeo. - Si, rétorque la fille. Le vote, c'est mon secret.» Et que penser de toutes ces banlieues pauvres et de ces villages perdus dans la sierra, peuplés sans doute de sympathisants du PRD qu'aucun sondeur ne joindra jamais par téléphone pour peaufiner son petit échantillon représentatif? De plus, de nouvelles listes électorales ont été constituées, avec une vaste campagne pour que les gens viennent s'y inscrire. Un vrai succès. Les abstentionnistes d'antan, qui réalisent soudain que leur vote, cette fois-ci, peut compter, ont répondu à l'appel, ainsi que les innombrables nouveaux électeurs en âge de voter dans ce pays si jeune (50% des Mexicains ont moins de 18 ans). Résultat: le nombre des inscrits est cette année de 47 millions, pour 38 seulement en 1988. Comment vont voter tous ces nouveaux citoyens? Mystère et boule de gomme. «Dans ces conditions, les sondages ne veulent pas dire grand-chose», regrette un diplomate de la capitale, un tantinet chagrin au moment d'expédier ses dépêches.\nLa situation postélectorale dépendra en grande partie des marges qui sépareront les résultats des différents candidats et de «la perception, fort subjective, que se feront les gens de l'honnêteté du scrutin», estime Riva Palacio. «Le pire scénario, selon Camin, serait que les trois principaux protagonistes se retrouvent dans un mouchoir de poche, avec chacun environ 30% des voix.» Restera ensuite la question des équilibres politiques nouveaux qui apparaîtront au Congrès, avec l'éventualité d'un Parlement d'opposition qui, si le PRI remportait la présidentielle, ne serait plus la chambre d'enregistrement de jadis. «Au-delà, il faudra poser le problème de la gouvernabilité du pays», avertit ainsi Jorge Castaneda, une figure influente de la gauche mexicaine, animateur, avec Carlos Fuentes, Carlos Monsivais ou l'historien Enrique Krauze, d'un collectif intitulé «Grupo San Angel», du nom d'un quartier fort chic de la capitale où réside une bonne partie de cette intelligentsia fortunée. Ce groupe, qui veut faire oeuvre de vigilance, penche en faveur d'un programme de transition démocratique et de la constitution d'un gouvernement d'unité nationale à l'issue du scrutin, afin de ressouder un pays profondément divisé, socialement, entre une minorité richissime et une large masse vivant dans une extrême pauvreté; politiquement et géographiquement, entre un Nord industriel et prospère et un Sud archaïque et misérable, des villes tentaculaires et des campagnes en déshérence.\nEn attendant, le pays tout entier, obsédé par son histoire et son entrée dans la modernité, coincé entre le tiers-monde et le monde développé, entre une dictature molle et une rébellion larvée, s'interroge sur son avenir avec inquiétude et passion, attend le dénouement de la crise et rêve de changement. «Cette nouvelle crise et cette nécessité de changement, écrivait récemment le sous-commandant Marcos à l'écrivain Carlos Fuentes, flottent dans l'air mexicain à la fois comme une caresse et une intimidation.» Le sous-commandant est un guérillero lyrique.\nLa caresse, ce serait un renouveau démocratique issu des urnes. Il n'est pas impossible. L'intimidation, ce serait la menace d'une insurrection armée si la démocratie se dérobait une nouvelle fois, un soulèvement des campagnes, des miséreux des faubourgs, des Indiens des montagnes, des frustrés de la liberté et de la justice sociale. Elle n'est pas à exclure. Une partie du territoire du Chiapas échappe déjà à l'autorité légale, tandis que des rumeurs font état de mouvements armés prêts à intervenir dans l'Etat du Guerrero, dans la région de San Luis Potosi ou de Guadalajara. Sans parler des éléments du PRI les plus réfractaires aux réformes, les caciques locaux, ceux que Carlos Fuentes appelle les «dinosaures du parc jurassique mexicain», qui voudraient défendre, les armes à la main, leur pouvoir et leurs prébendes. La droite aussi, au Mexique, peut être sacrément violente, et le journaliste Amado Avenado en sait quelque chose. Candidat du PRD, le parti de Cardenas, au poste de gouverneur du Chiapas, il a été grièvement blessé le 25 juillet quand sa camionnette a été percutée de front par un semi-remorque sans plaques d'immatriculation, sur une route désertique dans le sud du pays. La thèse de l'accident fait ricaner tout le monde à Mexico. Sans parler, enfin, de la puissance grandissante du narcotrafic, dont les membres infiltreraient les plus hauts échelons de l'appareil d'Etat, si l'on en croit un ancien responsable du ministère de la Justice mexicain exilé à Washington, Eduardo Valle Espinosa, et qui pourraient aggraver la déstabilisation du pays lors de désordres postélectoraux. Tout peut arriver, donc, même le pire. Mais aussi le meilleur. «La réalité politique, avertit Aguilar Camin, a perdu son ancienne prévisibilité.»\n1914-1994 D'UNE RÉVOLUTION À L'AUTRE?\n1914. La période révolutionnaire entamée en 1911, avec la chute du dictateur Porfirio Diaz, touche à sa fin: les «constitutionnalistes» de Carranza chassent le général Huerta et entrent dans Mexico. Avant de se défaire de leurs anciens alliés - Pancho Villa, repoussé vers le nord, et Emiliano Zapata, qui, dans le Morelos, au sud, résistera pendant cinq ans.\n1917. La Constitution adoptée à Querétaro - et toujours en vigueur - jette les bases du nouveau régime. Au sommet, un président aux pouvoirs extrêmement étendus... sauf celui de se représenter. Un seul, Obregon, en 1928, brisera le tabou, mais sera assassiné avant d'accomplir son deuxième mandat.\n1929. Le général Calles, déjà élu dans les années 20, invente l'arme absolue: regrouper dans un même et unique mouvement toutes les formations, tous les cadres, les officiers, les dirigeants issus de la révolution. C'est la naissance du PNR (Parti national révolutionnaire), l'ancêtre du PRI. A sa tête, Calles pourra gouverner par présidents interposés jusqu'au milieu des années 30.\n1938. Lazaro Cardenas, le très charismatique père du New Deal mexicain, rebaptise et réorganise le parti. Le PNR devient PRM (Parti de la révolution mexicaine), une puissante machine présidentielle structurée en quatre «secteurs»: les paysans; les ouvriers; les cadres et employés; les militaires (seule cette branche a aujourd'hui disparu).\n1946. Le premier président de l'après-guerre, Miguel Aleman, est aussi le premier civil à ce poste. Exit le PRM, place au PRI (Parti révolutionnaire institutionnel). Tout un symbole: à la vieille garde succède une génération de bureaucrates, qui se montreront partagés entre le souci de maintenir l'ordre établi (quatre ex-ministres de l'Intérieur sur huit présidents depuis 1946) et celui d'ancrer le pays dans la modernité.\n1994. Carlos Salinas pourrait bien être le dernier de cette lignée de dirigeants à perpétuer une tradition vieille comme le parti: choisir lui-même son héritier. Et peut-être le premier à ne pouvoir le faire élire. Ce serait une jolie sortie, après tout, pour l'artisan du traité de... libre-échange.\nPHOTOS: Meeting électoral de Cuauhtémoc Cardenas, candidat du Parti de la révolution démocratique (gauche).\nL'homme du PRI\nMeeting du PRI\nAu Chiapas.\nDiego Fernandez de Cevallos, le candidat conservateur du PAN et ses supporters.\nCardenas dans la banlieue de Mexico.", "url": "https://www.lexpress.fr/informations/mexique-la-revolution-democratique_599171.html"}, {"title": "LES SEIGNEURS DE LA NATURE - Premier au royaume des cieux - 5 LES AIGLES", "text": "La plupart des mythologies lui attribuent une origine divine, ce que confortent un fameux regard et un physique d'exception. Mais les passionnés qui le protègent révèlent sa vraie nature: l' «Aquila» est un chasseur pondéré et un amant fidèle, plus menacé que menaçant.\nLe soir tombe sur les Corbières. Sur la terre des Cathares, dont les donjons écroulés couronnent encore les sommets. C'est le pays des aigles, qui survolent les landes de bruyères et de cistes coupées de buis et de genévriers. Un couple règne au sud du massif sur le Thermenès - près d'une centaine de kilomètres carrés hérissés de falaises crayeuses. Exceptionnellement, au début de l'été, un aiglon était encore dans son aire, sur le bord d'une vire, au nord d'un mamelon d'où l'on embrasse la plaine sur 15 kilomètres à la ronde. Un général d'armée n'aurait pas choisi meilleur emplacement pour contrôler la région. Ce rapace est un grand stratège, engagé dès sa naissance dans le combat de la vie.\nDressé sur le nid de grosses branches, le rejeton de l'aigle royal surveille l'horizon. Aussi imposant que ses parents, mais encore noir de plumes, il observe les environs, trépigne, avance un bec menaçant. De temps en temps, il bat des ailes, comme un athlète à l'entraînement, pour s'assouplir et se fortifier. Sûrement, il a faim. Il s'ennuie peut-être. Elles doivent paraître longues, ces heures sur le rocher, qu'il pleuve ou que le soleil brille. A scruter le ciel de ses yeux jaunes, pour deviner les vents. A épier les collines, d'où peuvent surgir les ennemis. A s'exercer au repérage des proies, à la défense du territoire. Est-ce pour cela que l'aiglon gonfle tout à coup son plumage, l'air furieux? Encore quelques jours, et le jeune immature de 8 semaines va prendre son élan, ouvrir les ailes, glisser vers un courant d'air qui le portera jusqu'à la falaise la plus proche. Bientôt, il saura voler, chasser, dévorer sa proie. Vivre pleinement son destin d'aigle.\nMais, au fait, qui a droit à ce nom prestigieux? Dans la famille des accipitridés, qui comprend aussi les vautours, le genre «Aquila» ne devrait comprendre, pour les ornithologues les plus orthodoxes, que ceux qui possèdent des tarses emplumés jusqu'aux ongles. Les naturalistes modernes y incluent les géants des zones tropicales - l'aigle mangeur de singes des Philippines et la harpie d'Amérique du Sud - et des petits sujets européens, comme l'aigle de Bonelli et l'aigle botté. Bref, on en trouve partout, sauf aux pôles. Le commun des mortels y ajoute - à cause de leur allure imposante - le pygargue, le circaète et le balbuzard, que la systématique, elle, range dans le genre «Hieraaëtus». Querelle d'experts.\nLe monde des aigles fascine les hommes depuis la préhistoire. Probablement depuis que ceux-ci lèvent la tête vers le ciel et remarquent cet immense planeur qui, tout à coup, fonce en piqué vers sa proie et l'enlève dans un grand battement d'ailes. Ils admirent sa taille, sa force, son élégance. Pas étonnant que les deux espèces les plus remarquables en Europe soient baptisées «aigle impérial» et «aigle royal». Que la plupart des mythologies lui attribuent une origine divine. On le croit capable de s'élever au-dessus des nuages, de fixer le soleil sans ciller. Pour les Grecs de l'Antiquité, ce bel oiseau symbolise Zeus, le roi des dieux. Aucun autre animal n'a été à ce point investi d'une charge symbolique. De l'autre côté de l'Atlantique, toujours représentant du Soleil, il apporte aux Aztèques et aux Incas force et sagesse. Quand les colons du nord de l'Amérique voient les chefs indiens se parer de plumes d'aigle, ils n'y distinguent qu'une fantaisie décorative. Alors que c'est pour mieux capter la vérité de cet animal venu des cieux. Jusqu'en Orient, il évoque, par la puissance physique, celle de l'esprit. Comme dans cette légende où l'aigle se perche sur «une colonne qui ne s'écroule jamais». Et, pour expliquer sa férocité de ravisseur, les hommes lui ont imaginé un double maléfique, implacable et cruel.\nEn réalité, ce n'est que depuis une cinquantaine d'années que l'on comprend quelque chose à la vraie vie de ces seigneurs des airs. Même si, depuis le Moyen Age, les fauconniers pensaient tout savoir des secrets des rapaces. Ils les prenaient au nid, encore jeunes, les dressaient à obéir, à chasser, à rapporter la proie et à se poser docilement sur le poing ganté du maître. Une intimité que l'arrivée des armes à feu interrompt. Il a fallu que l'aigle disparaisse peu à peu de ses terres habituelles pour que l'on s'interroge. A travers le monde, ils sont aujourd'hui quelques milliers d'observateurs qui passent leurs loisirs à analyser et à comparer le comportement des rapaces. Grâce à ces bénévoles passionnés, une science est en train de naître.\nADEPTE DU MOINDRE EFFORT\nEn France, les plus célèbres, les frères Jean-François et Michel Terrasse, ont délaissé, il y a vingt ans, la pharmacie familiale pour filmer leurs animaux favoris: l'aigle royal dans les Alpes, le gypaète barbu au Pays basque, le condor en Amérique andine. «Quand j'étais gosse, raconte Jean-François, cofondateur, avec Michel, du Fonds d'intervention pour les rapaces (FIR) et directeur scientifique du WWF France, j'apprenais, dans mon manuel d'école primaire, que l'épervier, cruel, volait les poulets. Il n'y avait que deux catégories d'animaux: les nuisibles - qu'il fallait éliminer - et les utiles. Je grimpais aux arbres et, dans les nids de buse ou d'épervier, que j'imaginais donc plein de restes de mouton, je ne trouvais que des grenouilles et des souris.»\nAvec son frère, il crée le Groupe des jeunes ornithologues pour rédiger les inventaires et les atlas qui n'existaient pas à l'époque. On en était encore à tuer des dizaines de rapaces, à découper leur estomac, à examiner le contenu des pelotes de réjection - ces boulettes d'os, de plumes et de poils que les oiseaux régurgitent après avoir avalé ce qui est comestible - afin de connaître leur régime alimentaire. Evidemment, on n'y trouvait que des restes de vertébrés, et rien des serpents, oeufs ou vers de terre dont beaucoup se nourrissent à la mauvaise saison, et qui, eux, ne laissent pas de traces.\nLe jour où l'on a équipé des armées de volontaires de longues-vues, on a compris que l'aigle n'était ni le dieu envoyé par le Soleil ni le diable voleur de bétail. Surprise: l'animal qui évoque tant la force est fervent adepte du moindre effort. Comme tout un chacun, il pense d'abord à manger. Alors, il cherche la nourriture la plus facile: une bête déjà morte, si possible, ce qui lui permet d'économiser son énergie. Sinon, une marmotte, un lapin, une petite musaraigne, voire un campagnol feront l'affaire. Chasser le renard ou, pis, l'agneau ne se fait qu'à la dernière extrémité. Pour cela, rien de mieux que ce fameux «regard d'aigle». Les yeux du rapace, plus gros que son cerveau, constituent l'une des plus belles machines du monde animal. Vision binoculaire de 35 à 50 degrés. Champ de vision de 150 degrés pour chaque oeil, soit un très petit angle mort. Sur chaque rétine, deux fovéas ultrasensibles. De là cette faculté incroyable de discerner des proies à plusieurs kilomètres de distance.\nUne fois repérée, la victime a peu de chances de s'en sortir. Aucun oiseau ne maîtrise aussi bien le vol. Tout, chez le rapace, y est subordonné: un squelette résistant et léger, une stupéfiante capacité respiratoire, des muscles d'athlète, un plumage constamment lissé pour ne pas donner prise au vent. Et, surtout, une voilure qu'auraient voulu inventer les grands avionneurs: des ailes très larges, pour se laisser porter dans les courants ascendants, des plumes terminales qui s'écartent comme autant d'ailerons supplémentaires, et une queue qu'il peut étaler à sa guise et actionner sans cesse pour corriger sa trajectoire. Ainsi équipé, l' «Aquila» sait tout faire. Le matin, avant la chasse, il «orbe» doucement, profite des courants pour s'élever en décrivant de grands cercles. Puis il se décide pour un «plané glissé», serre les plumes de la queue et des ailes, les place à l'horizontale pour mieux pénétrer l'air, et file comme un bombardier, sans un seul coup d'aile. Pour foncer sur sa proie, l'aigle colle ses ailes au corps et pique à plus de 250 kilomètres à l'heure à la verticale. Avec un ou deux loopings pour parachever le spectacle.\nMais ses plus belles acrobaties, il les réserve à sa dulcinée. Au printemps, quand les couples se retrouvent - car le rapace est un amant fidèle - ils s'en donnent à coeur joie: vol ondulé, vol plané ascendant, suivi d'un piqué terminé par une brutale remontée, la «ressource», ou, mieux, cette étrange parade où les deux partenaires descendent lentement, serres dans les serres, à la limite de la chute, tout en poussant des «kyu» sonores. Quel poète chantera les amours des vautours? Ce délicat rentre ses griffes, lors de l'accouplement, pour ne pas blesser sa compagne. Mais après le plaisir vient le travail. La fabrication du nid n'est pas une mince affaire: trouver une falaise bien située, à la limite des courants, pas trop exposée au soleil, pour que les poussins ne rôtissent pas durant le jour. Arracher de grosses branches à grands coups de bec, installer sur l'aire un enchevêtrement de bois de plusieurs mètres de largeur et autant de hauteur. Autour d'un nid douillet tapissé d'herbes, l'aigle dispose des guirlandes de feuilles dont les experts n'ont toujours pas deviné l'usage.\nVICTIME DU DDT\nC'est peut-être - qui sait? - une décoration pour charmer la femelle pendant les huit semaines de la couvaison. Ou pour distraire le poussin couvert de duvet blanc. Tandis que ses parents lui donnent la becquée, il connaît déjà les affres de la lutte pour la survie: si plusieurs petits naissent à la même saison, seul l'aîné a tous les privilèges, même s'il est élevé à la dure. A 6 semaines, il doit voler. A 10, chasser. Quelques mois plus tard, il lui faut laisser la place: une nouvelle nichée est en route. A lui de trouver un domaine qui lui appartienne.\nPersonne ne s'entend sur la dimension du territoire nécessaire à sa survie: 60, 100 kilomètres carrés? Ou beaucoup moins? Cette recherche a permis à un chirurgien toulousain, Michel Clouet, grand expert en rapaces, et à deux de ses amis, Jean-Louis Goar et Claude Barrau, de découvrir, au printemps dernier, après des journées à cheval et à pied sur les hauts plateaux éthiopiens, au milieu d'une faune proche de celle d'Europe, vestige des temps paléolithiques, des aigles royaux régnant sur des mouchoirs de poche de 3 à 4 kilomètres carrés. «Tout dépend de la densité de nourriture disponible, explique Clouet. Le massif éthiopien du Bale, à plus de 3 000 mètres d'altitude, est riche en rongeurs qui permettent aux prédateurs de se multiplier sans se gêner.» Trop de constructions ou, au contraire, trop de forêts empêchent l'aigle de trouver des proies. Obligé de parcourir des centaines de kilomètres, il s'épuise et disparaît.\nLe risque est réel. Aujourd'hui, la plupart des espèces, dans le monde entier, sont en danger. Dans les années 50, les ornithologues, inquiets de la diminution catastrophique des rapaces, ont découvert le coupable: le DDT. Ce pesticide à base de produits organochlorés, très efficace pour tuer les insectes parasites, s'accumule dans les graisses des êtres vivants et se concentre tout au long de la chaîne alimentaire. Justement, aigles et vautours avalaient, en bout de chaîne, des vertébrés et invertébrés déjà empoisonnés. Ils ne mouraient pas, mais les coquilles des jolis oeufs crème tachetés de fauve se brisaient avant l'éclosion. Désormais, le DDT est interdit sur presque tous les continents. D'autres pièges les menacent: les récents poteaux électriques d'EDF, où les oiseaux s'électrocutent; les voleurs, qui viennent ravir oeufs et aiglons pour satisfaire les collectionneurs ou pour les voleries, qui se multiplient en Europe. Enfin, ils doivent affronter un nouveau péril: les randonneurs et les fous d'escalade qui parviennent jusqu'aux aires les plus isolées, au risque de déranger une nichée que les parents abandonnent alors définitivement.\nHeureusement, les amis des rapaces veillent. Un peu partout dans le monde, ils protègent les couvées et accumulent des observations. En Grande-Bretagne et en Espagne, mais surtout aux Etats-Unis, où le Raptor Research et le Peregrine Fund ont réussi à sauver l'aigle chauve, emblème de la nation américaine. Les petits-fils des massacreurs d'antan passent maintenant leur temps libre, jumelles en bandoulière, à admirer le vol parfait des seigneurs des airs.\nPOUR EN SAVOIR PLUS\n«Guide des rapaces diurnes»,\npar Benny Gensbol, Delachaux et Niestlé.\n«Le Grand Catalogue des Rapaces»,\npar Guilhem Lesaffre, Milan.\n«Les Rapaces diurnes et nocturnes d'Europe»,\npar Paul Géroudet, Delachaux et Niestlé.\nINFOGRAPHIE: Où nichent-ils? L'aigle royal, l'aigle de Bonelli et l'aigle botté.\nPHOTOS: Un aigle royal en vol.\nPoursuivant un lapin.\nLes aigles royaux.\nUn aigle royal et un aigle de Bonelli avec son aiglon.", "url": "https://www.lexpress.fr/informations/les-seigneurs-de-la-nature-premier-au-royaume-des-cieux-5-les-aigles_599169.html"}, {"title": "La \"double distance\"", "text": "Edouard Balladur a choisi de ne pas intervenir dans la «chikaya» qui oppose Pasqua et Juppé, et dont les relents de politique intérieure sont évidents. Mais la France risque de payer cher la coexistence de deux «lignes» sur un dossier explosif.\nGouverner, c'est choisir, disait Pierre Mendès France. Dans la crise algérienne, Edouard Balladur a choisi, bien évidemment, de ne pas choisir. Il a soigneusement évité de départager le «faiseur de rois» potentiel qu'est son ministre de l'Intérieur, Charles Pasqua, et le secrétaire général du RPR, Alain Juppé, titulaire du portefeuille des Affaires étrangères. Ainsi se trouve confirmée, une fois de plus, la dimension de politique intérieure dans un dossier «extérieur».\nTous les sondages montrent actuellement que la majorité des Français approuvent la politique dite «de sécurisation» de Pasqua, et l'arrestation de Carlos est pour lui un coup de maître. Les réticences de certains syndicats de policiers, les risques d'assimilation de l'ensemble de la communauté musulmane à une nébuleuse terroriste pèsent de peu de poids devant ce constat. Le ministre de l'Intérieur lui-même a reconnu, dans un entretien au «Figaro», que l'éventualité d'une série d'attentats de grande ampleur était faible dans l'Hexagone. Peu importe. Pasqua fait d'une pierre deux coups en ciselant son image et en désamorçant les surenchères du Front national. Balladur, sorti de son silence chamoniard à l'occasion de la célébration du 50e anniversaire du débarquement de Provence, a donné un satisfecit appuyé au «premier flic de France», qui a aussi l'immense vertu d'avoir pris ses distances avec le maire de Paris. Mais, dans le même temps, le Premier ministre, dont la sagesse est grande, s'est bien gardé de désavouer l'homme auquel il a confié la responsabilité de la diplomatie française.\nSi le dossier algérien n'était pas si lourd de drames, son traitement par les hommes politiques français pourrait prêter à sourire, tant les réflexes politiciens sont évidents. C'est ainsi que Jean-Louis Debré, secrétaire général adjoint du RPR et récemment sèchement contré par son «patron» Juppé, s'est bruyamment rallié à la ligne Pasqua, alors que le même Juppé venait d'effectuer une intervention remarquée sur TF 1 pour rappeler qu'il avait son mot à dire dans la politique algérienne de la France. Etrange situation, dont doit se délecter François Mitterrand, grand amateur de discorde chez l'adversaire, et qui attend certainement l'occasion de lancer un coup de griffe pour départager les plaideurs. Pasqua, malgré les contacts discrets établis par certains de ses émissaires, procède à un étalage de muscles payant sur le plan intérieur et persévère dans son soutien bruyant à la junte militaire d'Alger, considérée comme le dernier rempart contre le péril intégriste. Juppé, lui, qui avait donné l'impression au cours des derniers mois de se rallier aux positions soutenues par son collègue de l'Intérieur, vient de souligner que l'aide financière accordée au régime militaire n'était pas inconditionnelle, et qu'il conviendrait de faire rapidement le bilan de son utilisation et de ses résultats. Sans reprendre sa formule de 1993: «Le statu quo n'est pas tenable... Il n'y a pas de solution qui passe par le tout-sécuritaire», le ministre des Affaires étrangères affirme avec force qu'il faut «ouvrir une perspective politique pour que, le moment venu, lorsque les conditions le permettront, le peuple algérien puisse s'exprimer».\nQui a tort, qui a raison? On peut comprendre l'agacement (le mot est faible) des décideurs devant les «commentateurs». La crise en Algérie est à la fois dramatique et inextricable. Les responsabilités de la droite et de la gauche sont sur ce point totalement partagées. Les gaullistes voulaient faire à tout prix de l'Algérie la «porte étroite» du tiers-monde. Les socialistes, dès leur arrivée au pouvoir, ont prétendu faire de ce malheureux pays l'un des axes privilégiés de la politique extérieure de la France. Paris, depuis 1962, a soutenu des régimes corrompus, parfois délirants, et a fini par approuver à la fin de 1991 un coup d'Etat militaire qui interrompait un processus pour une fois démocratique, même si ce dernier annonçait un raz de marée islamique qui n'avait rien de réjouissant. La radicalisation qui s'en est suivie est devenue incontrôlable.\nLa sagesse voudrait donc, pour reprendre l'excellente formule de Jean-François Deniau, que l'on s'en tienne à une «double distance», la première vis-à-vis d'un gouvernement corrompu et inefficace, la seconde vis-à-vis d'un Front islamique du salut qui s'est refusé à condamner les derniers attentats commis contre des ressortissants français. Le risque est grand, en effet, au cours des prochains mois ou semaines, de voir se réaliser en Algérie une sorte de scénario soudanais, qui verrait les islamistes prendre le contrôle de la société civile, tout en laissant l'armée conserver ses privilèges et veiller aux frontières. Une telle hypothèse, qui n'a rien d'invraisemblable, passerait par une épuration des chefs actuels de la junte, étiquetés partisans du «hizeb frança» (le camp français).\nParis aurait alors perdu sur tous les tableaux, et c'est la raison pour laquelle la «double distance» chère à Deniau serait de loin plus raisonnable que la poursuite de la «chikaya» Pasqua-Juppé.\nPHOTO: Charles Pasqua et Alain Juppé.", "url": "https://www.lexpress.fr/informations/la-double-distance_599164.html"}, {"title": "Israël: une satisfaction bien discrète", "text": "Carlos n'était pas l'ennemi n° 1 de l'Etat hébreu. Où l'on considère plutôt que «son mythe était plus grand que la réalité».\nLes Israéliens se sont peu émus de l'extradition de Carlos vers la France. Certains d'entre eux, dans les milieux proches du renseignement, s'étonnent même avec discrétion de l'habillage de cette opération juridique, fortement médiatisée. Il est vrai que le Mossad a pour habitude de régler ses comptes d'une manière différente.\nLe prédécesseur de Carlos à Paris, qui dirigeait le service action du Front populaire pour la libération de la Palestine (FPLP), connut une fin brutale. Mohammed Boudia, algérien de nationalité mais totalement rallié à la fraction palestinienne la plus dure, périt à Paris dans l'explosion de sa voiture, à proximité de la faculté de Jussieu, dans le Ve arrondissement, le 28 juin 1973.\nLe Vénézuélien Carlos, lui, ne figura jamais sur la liste noire des hommes de ce «Mike» Harari qui devait plus tard servir de modèle au Shulman de John Le Carré dans «La Petite Fille au tambour». Pourquoi ce désintérêt apparent envers un terroriste recherché par toutes les polices occidentales? Il est clair qu'Israël, aux années noires du terrorisme, s'est consacré en priorité aux commandos qui s'en prenaient directement à la vie des ressortissants israéliens. Carlos n'avait trempé ni de près ni de loin dans le massacre des athlètes de Munich, commis en 1972 par les hommes de Septembre noir, et non pas par les fidèles de Georges Habache et de Waddi Haddad. Carlos a frappé en France, en Grande-Bretagne, en Allemagne, faisant parfois couler du sang juif, mais il ne s'est pas attaqué directement à Israël, qui n'a d'ailleurs jamais lancé le moindre mandat d'arrêt international contre lui.\nPrudence? Répartition des tâches entre les différents mouvements palestiniens? Ygal Karmon, qui fut à Jérusalem le conseiller pour la lutte antiterroriste de l'ancien Premier ministre Itzhak Shamir, et qui n'est pourtant pas un tendre, a confirmé qu'Israël n'avait pas essayé de liquider Carlos «pendant son mandat». Il est allé jusqu'à déclarer: «Nous ne sommes pas au courant de sa participation à des attaques contre Israël. Ses principales actions étaient dirigées contre la France... Son mythe était plus grand que la réalité.»\nKarmon, qui a quitté son poste voilà déjà plus de deux ans, après la défaite électorale du Likoud, est-il toujours aussi bien informé qu'il le fut dans le passé? Certaines sources en Israël font aujourd'hui état d'une hypothèse intéressante. Après avoir perdu la protection de la Syrie, Carlos, qui a besoin de beaucoup d'argent malgré l'importance de son compte en banque dans l'émirat de Dubaï, aurait offert ses services à Imad Mugnieh, le chef des opérations spéciales du Hezbollah libanais, l'homme qui organisa les attentats massifs contre les contingents américains et français à Beyrouth et détourna aussi un Boeing 707 de la TWA, avant de faire assassiner un marine américain qui se trouvait à son bord. Le «Times» de Londres signalait, voilà deux semaines, la présence de Carlos à Beyrouth.\nMais la nouvelle «base» de ce dernier, après son départ de Syrie et un bref passage par le Yémen, était déjà le Soudan. Les spécialistes de l'Institut d'études stratégiques de l'université de Tel-Aviv ont une lecture très intéressante de la «livraison» de Carlos. Elle serait due, selon eux, à la montée en puissance d'un groupe de millionnaires saoudites proches de la famille royale, très influents aujourd'hui à Khartoum, ultrareligieux mais pro-occidentaux. Ils auraient persuadé sans trop de difficultés les autorités militaires et religieuses soudanaises (les deux seules qui comptent) de la faiblesse de l'aide économique de l'Iran, qui avait pourtant promis monts et merveilles aux «frères» islamistes. Meir Amit, qui fut plusieurs années le «responsable» du Mossad et qui a quelques raisons de bien connaître le Soudan, estime même que le général El-Bechir et Hassan al-Tourabi, souvent qualifié de «pape noir» de l'islam, n'ont pas hésité longtemps avant de sacrifier un pion, devenu gênant, en échange d'une ouverture en direction de l'Occident.\nCarlos, qui fut recruté vers la fin des années 60 en Amérique latine par le représentant du FPLP, Jael el-Ardja, a-t-il pu participer au dernier attentat antisémite de Buenos Aires, qui fit plus de 100 morts? La supposition n'est pas absurde, dans la mesure où le Vénézuélien vécut jadis en Argentine et y conserve probablement quelques contacts. Il joua d'ailleurs un rôle mineur, en 1969, dans la préparation d'un attentat contre David Ben Gourion, en visite dans le pays où il avait fait enlever Adolf Eichmann. Mais les services israéliens de renseignement, après avoir envisagé cette hypothèse, semblent l'avoir écartée.\nIsraël est un pays qui vit dans le présent, beaucoup plus que dans le passé, et traite directement aujourd'hui avec des dirigeants de l'OLP qui furent plus dangereux pour l'Etat juif qu'un Carlos, que la police française, elle, avait de bonnes raisons de ne pas oublier. L'homme de la rue, qui ne connaît pas toutes les subtilités de la politique intérieure française, s'étonne, avec une pointe de naïveté, du débarquement de l'encombrant colis à Villacoublay et estime qu'il eût été préférable de régler le problème «à l'israélienne».\nLe porte-parole du ministère des Affaires étrangères, Rafi Gamzo, tenu ès qualités à plus de nuances, estime que «toute action qui contribue à la lutte contre le terrorisme international est la bienvenue». Voilà quand même un coup de chapeau discret à ce M. Pasqua souvent jugé bien retors par les dirigeants israéliens. Mais quand même! Qui aurait pu imaginer, au cours des années de plomb, que la chute de Carlos serait presque un non-événement à Jérusalem?\nPHOTO: Le 22 décembre 1975, Carlos, sur l'aéroport d'Alger.", "url": "https://www.lexpress.fr/informations/israel-une-satisfaction-bien-discrete_599157.html"}, {"title": "JEAN-PIERRE COTTET", "text": "JEAN-PIERRE COTTET arrivait avec un quart d'heure d'avance et attendait, tremblant, son dossier sous le coude et son costume bien repassé, qu'un des dignitaires du sérail daigne le recevoir. Il essuyait fréquemment les multiples rebuffades qu'un directeur d'antenne peut infliger aux producteurs. Un classique de la maison télé... Aujourd'hui, de l'autre côté de la cloison, à la place même de celui qui souvent le menait en bateau, Jean-Pierre Cottet, ex-directeur de «Caméras continentales», assure avoir donné des consignes pour que ce genre d'incidents n'ait plus cours. Autant dire que ce monsieur de 48 ans, à l'accent chantant, éloigné de toute polémique cathodique, prend des allures de messie pour la profession... Maître à bord du paquebot France 3, Cottet en est encore émerveillé: «Une machine à communiquer exceptionnelle» (3 400 personnes pour 13 antennes régionales). Il compare, modeste, sa nouvelle fonction - directeur d'antenne - à celle d'un géomètre, plutôt qu'à celle d'un saltimbanque.\nSes ambitions s'arrêtent à la modernisation de la grille. Pas question de la révolutionner: «La télé est un lieu de répétition, de sécurité, elle est faite pour le téléspectateur. Elle n'est pas comme le cinéma, un lieu d'expérimentation.» Point. L'homme connaît la bête. Et les lois de l'image. Après des études de sociologie, une expérience dans la presse provinciale, ce natif du Sud-Ouest bricole ses premiers films marginaux: «Je pensais intervenir sur la réalité sociale avec ma vidéo. C'était passionnant, un peu prise de tête, avoue-t-il. On voulait faire jouer à la technique un rôle qu'elle ne pouvait tenir.» «Anar» convoité, il abandonne le mouvement mutualiste pour lequel il travaille (trop archaïque) et crée, à la suite d'une rencontre avec Alain Moreau, «Caméras continentales». Dessins animés, documentaires, fictions, il produit des dizaines d'heures de télévision. Bref, apprend comment elle fonctionne. Lassé par la précarité et «cette sensation d'éphémère» propre à la télé, «usé», il décide de se lancer dans la production de longs-métrages. Une petite année seulement avant d'être appelé sur France 3. Ça tombe bien. «Il me tardait de savoir ce qui se passait de l'autre côté.»\nSa curiosité, doublée d'une riche expérience de l'image, lui permet aujourd'hui de définir son rôle avec un certain cynisme et une bonne dose de clairvoyance: «C'est d'aller au charbon. Il faut savoir démarrer des émissions et en arrêter d'autres.» Clair. Tout en veillant à ne pas bouleverser les mécanismes de consommation de la petite lucarne, bien évidemment: «L'audace, dit-il, ce n'est pas faire table rase de ce qui existe.» Et de se rappeler avec agacement les foudres que lui ont attirées la disparition de l'émission littéraire de Bernard Rapp: «Notre métier n'est pas de vendre des livres mais de faire aimer la lecture...» Résumons: la culture, OK, mais avec une certaine légitimité. «Nous n'avons peut-être que 15% de part de marché, mais cela ne doit pas nous empêcher d'exercer dignement notre métier. Sur France 3, on n'a pas un pétard dans le dos», souffle-t-il.\nSes projets? Outre la mise en chantier des «Ecrivains du xxe siècle», série de portraits qui démarre en janvier 1995, Jean-Pierre Cottet mise sur une meilleure utilisation du réseau régional, une plus grande exploitation du direct, et songe à programmer, fin août, un documentaire en prime time, «pour voir». Il planche sur une nouvelle émission littéraire, réfléchit sur les programmes jeunesse et sur la tranche des 18-25 ans, qui pèche par sa téléphobie. En somme, il avance et espère faire de France 3 ce qu'Auxerre est au football: une pépinière de talents sans problème.", "url": "https://www.lexpress.fr/informations/jean-pierre-cottet_599152.html"}, {"title": "Flâner à Versailles", "text": "Dans la cité du soleil, l'art de vivre est roi. Que visiter\" Où chiner, se régaler un peu à l'écart des touristes\" Suivez le guide.\n- L'ESSENTIEL À VOIR -\nLA CATHÉDRALE SAINT-LOUIS\nCette nef, souvent ignorée par les touristes, a connu ses heures de gloire au xviiie siècle. Peu avant la Révolution, le 4 mai 1789, y ont été officiellement ouverts les Etats généraux, qui devaient déboucher, le 22 juin, sur l'union du clergé et de la noblesse. En 1875, une messe du Saint-Esprit y fut également célébrée pour l'ouverture de la session de l'Assemblée nationale en prélude à la IIIe République. Ne manquez pas d'admirer à l'intérieur le célèbre orgue de Clicquot avec ses 3 171 tuyaux.\nLES CARRÉS SAINT-LOUIS\nC'est le «centre commercial» tel qu'on pouvait le concevoir au xviiie siècle. Divisé en quatre placettes: «carré» au Puits, à la Fontaine, à l'Avoine et à la Terre. Aujourd'hui, les boutiques sont principalement des magasins d'antiquités.\nL'ÉGLISE NOTRE-DAME\nÉdifiée en 1686 par Jules Hardouin-Mansart, c'était la paroisse du roi et de la cour. Le souverain s'y rendait souvent, principalement à l'occasion des fêtes solennelles.\nLE THÉÂTRE MONTANSIER\n13, rue des Résevoirs\nTél 39.20.16.00.\nConstruit en 1777 et inauguré\npar Louis XVI et Marie-Antoinette, on y joue des pièces populaires «bon chic, bon genre». Le théâtre, qui vient d'être entièrement rénové, est actuellement dirigé\npar le comédien Francis Perrin. Son décor bleu et or en fait l'un des plus beaux de France.\nL'ARBORETUM DE CHÈVRELOUP\nTél 39.55.53.80.\nAnnexe du Muséum national d'histoire naturelle, sur la route de Saint-Germain-en-Laye, il jouxte le parc royal. Avec ses arbres d'essences rares issus de tous les pays, c'est une curiosité et une agréable promenade. Le doyen du jardin, un sophora du Japon planté sous Louis XV, est entretenu avec un soin tout particulier.\n- LES BONNES ADRESSES -\nANTIQUAIRES\nPromenez-vous dans le quartier Notre-Dame, dans les carrés Saint-Louis ou, mieux, passage de la Geôle, une ancienne prison où a séjourné la Du Barry. On pourrait se croire dans un décor d'Alexandre Trauner. Vieilles pierres, odeur de cire et bistrots à l'ancienne. De bonnes affaires si vous savez marchander.\nFLEURS, FRUITS ET LÉGUMES\n(lire l'encadré page précédente)\nLIBRAIRIES\n- Librairie Colbert (livres anciens)\n11 bis, rue Colbert\nTél 39.50.11.68.\n- Librairie Lefebvre (livres anciens)\n38, rue de la Paroisse\nTél 39.50.44.84.\n- Librairie-Galerie\n29, rue du Maréchal-Foch\nTél 39.49.52.91.\nMARCHÉS\nMarché Notre-Dame\n(les mardis, vendredis et\ndimanches matin).\nMarché des carrés Saint-Louis\n(uniquement le jeudi matin).\nPÂTISSERIES ET SALONS DE THÉ\n- Pâtisserie Franck Daubas\n35, rue Royale\nTél 39.50.54.97.\n- Chaminade, salon de thé\n44, rue de la Paroisse\nTél 39.50.01.63.\nSALLE DES VENTES\n3, impasse des Chevau-Légers (côté cathédrale Saint-Louis)\nTél 39.50.58.08.\nCertainement l'une des plus attrayantes de la région parisienne. On peut y faire encore quelques bonnes acquisitions, surtout pour les amateurs de peinture et de meubles du xviiie siècle.\nINFOGRAPHIE: Carte de versailles", "url": "https://www.lexpress.fr/informations/flaner-a-versailles_599194.html"}, {"title": "A VERSAILLES AVEC RACINE", "text": "En découvrant ce site presque nu, presque austère de Port-Royal des Champs, au coeur de la vallée de Chevreuse, les amateurs d'évidences et de beautés grandioses seront sans doute un peu déçus. Des prairies, des arbres, une stèle. Un nom gravé sur la pierre: Jean Racine. Quand nos visiteurs sauront que le poète ne repose même pas ici, peut-être s'en retourneront-ils vers leur hôtel. Tant pis! La foule ne sied pas à ce site chargé d'émotion et d'histoire. Et qu'importe si les champs de Port-Royal n'abritent plus, depuis 1710, les restes de Racine! L'âme de l'immense dramaturge rôde encore en ces lieux. On pourrait la frôler.\nC'est en compagnie de ce célèbre fantôme que vous allez passer votre week-end. Un guide exceptionnel qui vous promènera entre Port-Royal et Versailles, illustres théâtres de sa destinée. Il vous récitera ses poèmes à la gloire des paysages qui inspirèrent son talent naissant. Il vous fera visiter cette abbaye où ses maîtres jansénistes lui inculquèrent la rigueur de la grammaire et la beauté des textes antiques. Il vous dira comment lui vint ici le goût d'écrire et de mettre en vers les passions humaines. Il vous confiera aussi son secret: ces passions, il les a connues. Alors il vous emmènera non loin de là, à Versailles. Sous les ors de la galerie des Glaces, vous verrez le jeune «solitaire» devenir le plus habile des courtisans. Puis, lentement, Racine vous ramènera à Port-Royal. Vous entendrez sa confession. Il demandera pardon.\nDurant ces quelques heures en précieuse compagnie, nous vous proposons de vivre un peu comme vécut votre guide. De goûter à la simplicité cultivée du jansénisme et aux douceurs raffinées de la courtisanerie. Parcourez ces grands bois qu'il connaissait par coeur. Arpentez le chemin qu'il emprunta mille fois et qui porte son nom. Escaladez les rochers de Cernay et prenez le frais au pied des cascades. A l'heure du thé, rendez-vous à l'abbaye des Vaux. D'immenses cheminées en pierre, des canapés profonds. C'est le moment de lire «Phèdre» ou «Andromaque». Mais il y a aussi la charmante petite auberge de Senlisse, le somptueux château de Dampierre, les antiquaires, les libraires, le Trianon Palace de Versailles...\nDans ces pages, nous lançons mille fois plus d'invites que vous ne pourrez en accepter. Invitations à la promenade, à la détente, à la lecture, à la rêverie, à la bonne chère. Et tant pis si vous ne pouvez pas tout faire! Une pointe de regret aiguillonne le souvenir.", "url": "https://www.lexpress.fr/informations/a-versailles-avec-racine_599187.html"}, {"title": "Les Jardins de Silidhar", "text": "Née au son des canons russes à Constantinople, en 1878, Zabel Essayan mourra dans les camps de Sibérie en 1943. Entre-temps, elle aura combattu pour le peuple arménien, payant de sa personne, entre sa ville natale et Paris, la Bulgarie et Erevan. Elle raconte ici son enfance fragile et résolue, au coeur du fascinant fourmillement des peuples: Grecs, Turcs et Arméniens s'y heurtent dans une rivalité de chaque instant. La fillette fait l'apprentissage d'une société dure aux hommes et fermée aux femmes, et mûrit dans la colère sa haine de la bourgeoisie fin de siècle. Dans ces pages, résonantes de coups, de cris, d'hymnes sacrés et de chants populaires, la souffrance se cache sous de chatoyantes couleurs.\nLes Jardins de Silidhar\npar Zabel Essayan. Trad. par Pierre Ter-Sarkissian. Albin Michel, 210 p., 98 F.", "url": "https://www.lexpress.fr/informations/les-jardins-de-silidhar_599182.html"}, {"title": "Les mille-feuilles des filles d'Eros", "text": "Quand les écrivaines couchent leurs fantasmes sur le papier\n«Enfin une femme qui avoue», clamait Jean Paulhan en préface d' «Histoire d'O», signée Pauline Réage. Une femme qui avoue ses fantasmes de soumission et de masochisme volcanisés par la passion. Fatale. Quarante ans après l'apparition de ce roman au style précis et précieux, parangon de la littérature érotique féminine, et «la plus ardente lettre d'amour qu'un homme ait jamais reçue» (Paulhan parlait d'or, la missive lui était adressée), l' «aveu» se perpétue. La vieille dame érudite de la NRF, célèbre pour ses critiques au scalpel comme pour ses châles et ses yeux magnifiques, Dominique Aury, avoue, à 87 ans, dans le «New Yorker» daté du 1er août, ce que tout Paris savait mais qu'elle n'avait jamais confirmé: Pauline Réage, c'est elle. Les érotomanes amateurs de Scrabble avaient déjà découvert l'anagramme à un «h» près: Egérie Paul (h) an.\nEn 1954, le texte publié par Jean-Jacques Pauvert, maître ès érotismes, fit scandale. Aujourd'hui, on le trouve en Livre de poche. Et Pauline Aury Réage a une meute de petites-filles littéraires, même si beaucoup ne lui arrivent pas à la cheville. La plus douée, sans doute, est Alina Reyes. Son «Boucher» (1988) fit sensation. Déguster une bavette échalotes avec une jolie femme devenait du coup une occupation peu convenable et le contre-filet persillé sonnait un peu comme l'une de ces métaphores dont les auteurs dits «licencieux» raffolent depuis Brantôme.\nCar, longtemps, l'érotisme fut une affaire de plume d'hommes. Ils furent coquins, libertins, licencieux, répétons-le, mais rarement scandaleux. Mis à part Sade, ce monomaniaque répétitif, ou Joyce l'intellectuel, fou de philologie, avec le monologue de sa Molly dans «Ulysse» et, surtout, ses lettres aux obsessions incandescentes adressées à sa femme, Nora Barnacle (à recopier dans La Pléiade en cas de panne d'imagination, pour une déclaration.)\nCe sont ces mots-là, écrits à cru, que la plume d'Alina et ses soeurs tracent sur le papier comme autant de griffures d'ongles sur la peau d'un dos pendant l'étreinte. Mlle Reyes, de plus, vient d'inventer le roman interactif et bisexuel, avec «Derrière la porte» (Laffont). A l'avers il est destiné aux femmes, au revers aux hommes. Il n'est pas interdit de passer de l'un à l'autre. Et chaque chapitre se termine par plusieurs sorties au choix du lecteur. Ce qui permet d'explorer, sans danger et sans port obligatoire du condom, toutes, mais alors toutes, les formes connues ou à expérimenter - pour les plus distraits - de la sexualité, de ses dites «déviations», de ses supposées «perversités». Un livre qui ne manque pas de santé. Ni de cette gourmandise qui rend affriolante et délectable la triste notion de péché.\nDes gourmandes, oui. Gourmande de cuisine épicée, Annick Foucault la sado-maso («Françoise maîtresse», Gallimard), qui se confesse et catalogue ses amants («Ciré noir», «Mozart», «Strip Poker», «Rocky», «Testa rossa») selon leurs désirs les plus intimes ou leurs spécialités - elle a déclaré qu'ils avaient été ravis de se rencontrer couchés sur le papier. Gourmande et affamée depuis l'âge de 15 ans (cela de son propre aveu), l'Espagnole Almuneda Grandes («Les Vies de Loulou», Albin Michel, 1990), qui autopsie ses troubles et dissèque l'effroi de ses émois au travers de sa Loulou, qui n'a rien à voir avec Louise Brooks, mais n'est que le diminutif - plus pratique, en effet - de la señora Maria Luisa Ruiz Poveda y Garcia de la Casa. Un peu d'inceste, beaucoup de plaisir et la déchéance par goût des délices. La movida n'avait jamais vu cela.\nGourmandes, donc, et pas avares de livrer leurs recettes. Il faut avouer que rien n'est plus convivial qu'une table ou un lit. Voire les deux réunis. L'éditeur Frank Spengler vient ainsi de publier un recueil de nouvelles, «Troubles de femmes», qui a de quoi satisfaire tous les appétits. Sur cette «carte», digne des meilleures maisons, on appréciera tout particulièrement «Le Patin à roulettes», de Françoise Rey, professeur de littérature et qui publie chez le même éditeur «Nuits d'encre», «Le Garage», d'Astrid Schilling, «Belle de nuit», d'Anne de Berg (Mme Robbe-Grillet, qui, un soir, pour recevoir Nabokov à dîner, s'habilla en Lolita), «La Jalousie», succulente et servie saignante, de Muriel Cerf, et, entre toutes, et si l'on doit se contenter d'un plat, «La Cabane du jardin du Luxembourg», de Régine Deforges, par ailleurs maman de l'éditeur Spengler, comme quoi, ainsi que le veut la sagesse populaire, bon sang ne sait toujours pas mentir.\nAh! pourtant, nous ferions bien un reproche à Mme Deforges, si nous ne l'aimions tant. C'est au sujet de sa Léa. Léa Delmas, l'héroïne de la saga commencée avec «La Bicyclette bleue». Dans la dernière livraison, «Rue de la Soie», que nous assène-t-on? Voilà Léa qui nous fait un bébé, qui devient fidèle à François Tavernier! Attention, madame, vous filez un mauvais coton. Dans le prochain, votre Léa, notre Léa, si vous le permettez, ne va tout de même pas finir nonnette aux extases de Thérèse d'Avila? On a vu ces choses-là.\nPrenez Brigitte Lahaie. Non, elle ne tourne plus nue. Oui, elle écrit. Elle écrit «Les Sens de la vie». Croyez-vous qu'elle écrive ce qu'elle faisait naguère sur l'écran? Que nenni! Brigitte Lahaie écrit comme vous et moi. A la bourgeoise. Son éditeur, Michel Lafon, a même dû insister pour qu'elle rajoute quelques paragraphes érotiques. Un scandale.\nPHOTOS: Dominique Aury.\nAlina Reyes.\nAlmuneda Grandes.\nFrançoise Rey.\nRégine Deforges.", "url": "https://www.lexpress.fr/informations/les-mille-feuilles-des-filles-d-eros_599175.html"}, {"title": "La grande route de l'Empire - Aux quatre coins de Calcutta", "text": "La Grand Trunk Road se termine à Calcutta. «La ville de l'épouvantable nuit», selon Kipling, celle de l'intelligence, selon les Bengalis. On y aime le cinéma, et la misère y joue parfois une sombre comédie.\nCertaines villes indiennes sont connues pour la beauté de leurs monuments, la douceur de leur climat ou la gentillesse de leurs habitants. Dhanbad, située à mi-chemin de Bénarès et de Calcutta, est connue, elle, pour ses tueurs.\nQuand, à la tombée du jour, notre voiture atteint enfin cette cité minière, une coupure d'électricité a plongé les rues dans l'obscurité. De vagues formes architecturales, découpées dans la nuit étoilée, évoquent un décor de western particulièrement sinistre. La lumière des phares révèle des rues bordées, à défaut de trottoirs, par une épaisse poussière noire - du charbon, sans doute, que le vent aura transporté depuis les mines à ciel ouvert. Cantonné dans le hall, le personnel de l'hôtel Black Rock avait abandonné le reste de l'établissement à quelques patrouilles de rats, omniprésents dans les couloirs et dans les chambres. Cela suffit à couper la faim. De toute façon, le réceptionniste déconseillait de manger ou de boire: un estomac étranger ne peut que se révolter devant ces microbes, bacilles et autres germes qui hantent la région. L'homme mit aussi en garde contre les fusillades entre les bandes armées qui prétendent contrôler l'industrie du charbon. «On n'est jamais à l'abri d'une balle perdue.»\nSi peu qu'il séjourne à Dhanbad, le visiteur se sent gagné par un sentiment irrésistible de tristesse. Comme s'il avait oublié au long du chemin ses motifs d'espérer. Et il comprend, alors, pourquoi ses habitants fuient cet Etat du Bihar pour aller peupler les bidonvilles de Calcutta, à treize heures de route. Pourquoi diable rester dans une région encore plus pauvre, en moyenne, que le Bangladesh voisin? Dans ces collines où les élections, malgré une démocratie parlementaire théoriquement en vigueur, se règlent entre gorilles armés, à la solde de chaque candidat? Dans ces villages où de jeunes enfants sont forcés de travailler, le dos cassé, dans l'obscurité des filatures de tapis, quand ils ne sont pas tout simplement vendus au plus offrant?\nL'Etat du Bihar est le plus piteux de l'Inde. A leur retour, les rares touristes l'évoquent toujours avec une grimace, en se réjouissant d'avoir échappé aux bandits de grand chemin qui dépouillent les voyageurs le long des routes et à bord des trains. Mais le Bihar n'a pas toujours été si déprimant. Au iiie siècle avant Jésus-Christ, la dynastie Maurya régnait sur tout le nord du sous-continent depuis Pataliputra, devenue aujourd'hui Patna, la capitale régionale, au nord-ouest de Dhanbad. Attiré par la beauté du paysage, Bouddha resta de longues années près d'ici et atteint l'illumination sous un arbre, non loin de l'actuelle Grand Trunk Road, à Bodh-Gaya.\nRégion riche: grâce aux dépôts de limon du Gange, ses terres sont parmi les plus fertiles du pays. Dans les années 50, le Bihar était toujours le troisième Etat le plus prospère de l'Inde. A présent, une explosion démographique et une réforme agraire mal conçue ont placé la région sous la coupe de mafieux liés aux partis politiques et regroupés par caste. Et l'administration du moment n'administre plus grand-chose: en 1989, quand des émeutes éclatèrent à Bhagalpur, la police devait s'allier avec les hindous contre les musulmans. Près de 30 000 personnes se sont retrouvées sans abri. Le nombre des tués, on l'ignore.\nEn repartant vers l'est, on passe rapidement du Bihar au Bengale-Occidental. Ici commence une vaste zone industrielle, pratiquement ininterrompue jusqu'à Calcutta. Paysage d'usines aux cheminées crachant leur fumée noire comme autant de paquebots immobiles. Peinturé à la main, un panneau annonce l' «embellissement» hypothétique d'un carrefour routier... On se croirait dans une province sinistrée de Roumanie avec, en prime, quelques palmiers. Sur les murs, le marteau et l'enclume, peints en rouge, rappellent que tout le Bengale vote communiste, Calcutta comprise.\nParadoxalement, Joseph Staline est pour beaucoup dans l'ouverture d'esprit des révolutionnaires locaux. Après l'indépendance, en 1947, le mouvement communiste indien est décidé à renverser le nouveau régime et ses dirigeants, «agents de l'étranger, alliés à la bourgeoisie occidentale». En 1950, Staline convoque à Moscou une délégation du PC indien, afin que ces camarades exotiques voient avec lui comment l'Union soviétique peut donner un coup de main à leurs projets. Lesdits projets révolutionnaires n'impressionneront guère le Petit Père des peuples, qui conseille de reporter la prise du pouvoir à plus tard. Et recommande, en attendant, de participer aux élections à venir. Les membres de la délégation ont obéi et, depuis, le PC indien respecte scrupuleusement les règles de la démocratie.\nAu fur et à mesure que la voiture s'approche de Calcutta, capitale du Bengale-Occidental, notre chauffeur se montre de plus en plus agressif au volant. Pas de chance: Shekhar pratique l'un des sports fort appréciés sur les routes indiennes, le «chicken» (poule mouillée), où le jeu consiste à viser un véhicule roulant en sens inverse et à attendre la dernière fraction de seconde pour dévier de sa trajectoire; le premier qui tente d'éviter l'autre a perdu. Dans cette guerre des nerfs, certains conducteurs se laissent emporter, au sens propre comme au figuré, et la carcasse rouillée de leur véhicule, gisant au pied d'un pont ou au fond d'un fossé, témoigne de leur entêtement. Cela n'émeut pas Shekhar: piqué par la conduite imprévisible des autres, toujours occupés à éviter un nid-de-poule ou une vache sacrée, il a apparemment déclaré la guerre au reste du monde. Ayant évité de peu un camion-citerne marqué «highly inflamable - don't kiss me, I am fire» (produits inflammables - ne m'embrassez pas, je suis brûlant), il baisa des doigts une statuette de Kali, effrayante déesse de la destruction dont Calcutta tire son nom, qui pendait de son rétroviseur. Comme la nuit tombait, il alluma ses phares, puis les éteignit régulièrement, convaincu, comme beaucoup d'autres, que seule cette précaution assurerait une longue vie à la batterie de l'auto. Vivants ou morts, nous n'en étions plus sûrs, nous sommes arrivés ainsi à Calcutta - le terminus de la Grand Trunk Road, et donc du voyage, commencé six semaines plus tôt près de la frontière afghane.\nAvec l'anxiété de provinciaux découvrant la grande ville, intimidés par le bruit et la mauvaise humeur des passants, nous avons fini par trouver le Great Eastern Hotel, le préféré des journalistes de passage depuis que Rudyard Kipling y séjourna, il y a plus d'un siècle, comme envoyé spécial de son journal. Aujourd'hui, malheureusement, il règne dans les majestueux couloirs de ce palace une odeur fétide de chou bouilli, bien connue de ceux qui ont fréquenté l'hôtellerie russe pendant sa période soviétique. L'établissement a été nationalisé par le gouvernement régional, et son papier à en-tête indique son statut en grosses lettres, comme si la direction en tirait une sorte de fierté. Le jour de notre arrivée, un article de journal annonçait la vente du Great Eastern au groupe français Accor. Souhaitons que ses ingénieurs en chassent les mauvaises odeurs, sans trop dissiper les parfums plus anciens.\nDOUZE MILLIONS D'HABITANTS?\nCalcutta a été fondée en 1690 par Job Charnock, un officiel de la Compagnie anglaise des Indes orientales. Dix-sept ans plus tôt, les Français avaient établi leur propre comptoir à Chandernagor, à une soixantaine de kilomètres plus au nord. Les ambitions de la France étaient purement commerciales; c'est la raison pour laquelle, sans doute, il ne reste pratiquement rien de sa présence. Au xviiie siècle, le marquis de Dupleix, nommé gouverneur par la Compagnie française des Indes, parvient pourtant à placer sous son influence une grande partie du Deccan. Mais le soutien de la métropole lui est refusé et il est rappelé à Paris. En 1763, à l'issue de la guerre de Sept Ans, le traité de Paris laisse cinq modestes comptoirs à la France, qui restitue les derniers à l'Inde indépendante en 1954. Au total, le drapeau tricolore aura flotté plus longtemps sur le continent indien que l'Union Jack britannique. Mais tout le monde, à commencer par les Français, semble l'avoir oublié.\nOn n'est jamais tout à fait prêt pour découvrir Calcutta. En pénétrant dans la ville par la Grand Trunk Road, à la sortie du célèbre pont Howrah, on s'imagine parfois dans les anciens docks de Londres, avant qu'ils soient transformés en centres commerciaux et en immeubles de standing. Mais il faut marcher au pied des façades arrogantes de l'époque impériale, parcourir les trottoirs et les allées de quartiers plus obscurs, pour mieux comprendre la ville. A condition de pouvoir se frayer un chemin...\nUne promenade dans les rues prend en effet des allures d'épreuve olympique. Au bout de quelques minutes, l'étranger ne tente même plus d'esquiver les passants venant en sens inverse: il n'y a pas assez de place, tout simplement. Les trottoirs sont trop étroits pour accueillir, à la fois, sans-abri, employés en cravate, mendiants estropiés et vendeurs de breloques. La métropole compterait 12 millions d'habitants (personne ne peut fournir le chiffre exact); elle connaît surtout l'une des densités les plus élevées au monde (33 000 habitants au kilomètre carré, contre 23 000 à Paris, où les immeubles sont pourtant bien plus élevés).\nPeu de visiteurs trouvent quelque chose d'aimable à dire de cette ville, devenue synonyme, de par le monde, de misère et de surpopulation. Sa situation à quelques kilomètres du tropique du Cancer fait qu'il y règne une humidité quasi permanente. En 1863, sir George Trevelyan invite le voyageur «à trouver, s'il le peut, un lieu moins accueillant que Calcutta». Kipling la déteste tellement qu'il l'appelle «la ville de l'épouvantable nuit». Un siècle plus tôt, Robert Clive de Plassey, fondateur de l'empire anglais des Indes, y voit «l'endroit le plus infâme de tout l'univers». Quant à Winston Churchill, il expliqua à sa mère qu'il était «heureux de l'avoir vue, pour la même raison que papa donnait en revenant de Lisbonne, à savoir qu'il serait inutile d'y retourner».\nLes étrangers de passage peuvent dire ce qu'ils veulent, les Bengalis sont amoureux de leur cité. Ils vantent le cosmopolitisme de la population, son intelligence des choses et son ouverture d'esprit. Ils rappellent leur culture millénaire, dont la progression embrasse le cinéma. Calcutta est la Mecque des amateurs du noir et blanc qui mettent au-dessus de tout l'oeuvre du célèbre (et regretté) Satyajit Ray. Des louanges pleuvent encore pour la propreté et la ponctualité du nouveau métro. Et on raille en riant ces villageois, venus en touristes, qui hésitent longuement avant de s'engager sur les escaliers mécaniques, par peur de tomber. Les citoyens de Calcutta se pressent à l'hippodrome, parodie de Deauville, ou plutôt d'Ascot, où les courses alternaient, le jour de notre passage, avec «Yellow Submarine», le morceau de bravoure des Beatles, interprété par un orchestre de chambre qui y mettait la même application que s'il jouait un quatuor de Mozart. Et, pour achever de vous convaincre que Calcutta ne se résume pas à la pauvreté et à la misère de ses bidonvilles, ils vous proposent une partie de golf, ou une balade le long de l'élégante Park Street, où les puissants viennent compléter leur stock de cigares.\nLES FRUITS À LA MORGUE\nC'est précisément dans ce quartier, où nous accompagnait Kaushiki, une dynamique mère de famille, éditrice à ses heures, que je sentis mes pas entravés par un tas de fagots, ou quelque chose de ce genre. En baissant les yeux, je découvris un mendiant, amputé des deux jambes, qui se déplaçait sur une planche de bois munie de roulettes, et dont une partie de la colonne vertébrale semblait sortir du cou. Il chuinta quelques mots d'anglais: «S'il vous plaît; j'ai faim.» Une femme portant un bébé se précipita alors vers nous, montrant du doigt le ventre du petit, et implorant une pièce de monnaie, n'importe laquelle, pour nourrir cet enfant chétif. M'étant allégé la conscience grâce à quelques billets, je rejoignis Kaushiki dans un taxi: «Vous savez, dit-elle, beaucoup de nécessiteux sont mutilés volontairement, dès l'enfance, pour accroître la générosité des passants. Et les bébés, ils sont en location dans les bidonvilles alentour: leurs mères les cèdent aux mendiantes pour 15 roupies par jour (3 francs). Tout le monde y gagne: la maman, qui a une bouche de moins à nourrir, et celle qui demande l'aumône, qui voit ses gains augmenter.»\nKaushiki s'amusait de nos réactions horrifiées. Je la soupçonnais d'en rajouter: «Tout le monde sait que les fleuristes volent leurs bouquets dans les cimetières! Tiens, vous voyez cet hôpital, là-bas? Longtemps, j'ai acheté des fruits et légumes au marché qui se trouve en face. Un jour, j'ai lu dans le journal que les marchands déposaient chaque soir leurs produits à la morgue de l'hôpital, afin qu'ils passent la nuit au frais. C'était peut-être un mensonge, inventé de toutes pièces, mais, quand on vit à Calcutta, on apprend à écouter les rumeurs les plus fantaisistes. Maintenant, je fais mes courses ailleurs.»\n«Les fruits et légumes à la morgue? Oui, c'est parfaitement exact.» A l'Hôpital universitaire, Phanis Mandal, neurochirurgien réputé, confirma: «Et vous savez pourquoi ce n'est jamais arrivé dans d'autres hôpitaux? Leurs morgues ne sont pas réfrigérées.» Le Dr Mandal est un homme excédé. Un coup d'oeil dans son établissement, et l'on comprend pourquoi. Un dépôt d'ordures accueille le visiteur à la porte d'entrée. Les égouts débordent. Dans un couloir de la maternité, cinq femmes ayant accouché la veille sont allongées sur un simple drap posé à même le carrelage. «Il y a quelques années, explique le Dr Mandal, nous menions ici des recherches de pointe. Mon service était montré en modèle aux dignitaires étrangers. A présent, nous manquons de tout. Le sang n'est pas toujours testé pour le sida. Les seringues jetables, quand elles existent, sont revendues par le personnel. Il y a quelques mois, tandis que je menais une délicate opération du cerveau, l'électricité a été coupée pendant cinquante minutes. Je ne comprends toujours pas comment le malade a survécu.» Dans d'autres établissements, des nouveau-nés ont été dévorés par des chiens.\nDans ce pays resté hypercentralisé, on a cessé de croire en l'Etat-providence. Les lépreux et les indigents se presseront longtemps encore aux portes des hospices de Mère Teresa.\nDans les services publics, on tend la main. Prof d'école, éboueur, releveur de compteurs d'électricité ou inspecteur des impôts, tout fonctionnaire peut s'acheter. Le maire de la ville, Prasanta Chatterjee, hausse les épaules: «La corruption existe partout.» Il parut agacé quand il comprit que ses pieds nus étaient visibles sous son bureau. Comme nous lui demandions s'il ne s'identifiait pas parfois au capitaine d'un vaisseau qui sombre, il réfléchit un peu et éclata de rire: «Chef de la municipalité de Calcutta... C'est sûr, il vaut mieux ne pas être cardiaque!»\nDans son petit appartement tout sombre, au coeur d'un quartier populaire, une vieille dame rondelette incarne humblement une certaine âme de ce pays. Critique littéraire, responsable d'un orphelinat, brahmane et militante pour la tolérance religieuse, Gouri Ayyub s'avoue très pessimiste: «Je me répète tout le temps la phrase de Tagore: ?C'est un péché que de perdre la foi en l'homme.?» Elle se redresse: «Garder la foi en l'homme, c'est difficile. Chaque Indien garde une force morale individuelle, mais il ne l'applique guère à ses rapports avec autrui. Logique: la morale collective, c'est un concept que Gandhi et les Britanniques nous ont apporté. En fait, il nous est étranger. Un hindou, par exemple, ne voit aucun mal à tromper un inconnu pour le bien de sa famille: l'hindouisme ne s'intéresse qu'au salut individuel. Pas à la vie en société.»\nLa Grand Trunk Road se termine, à Calcutta, dans le jardin botanique. Très exactement, sous un figuier si immense et tentaculaire qu'il pourrait être une forêt à lui tout seul: ses branches s'élèvent à 30 mètres et s'étendent, soutenues par des poteaux métalliques, à plus de 300 mètres du tronc. C'est un spectacle bizarre, qui laisse rêveur. Le «Bhagavad-Gita» évoque un arbre semblable, qu'il faut couper «avec la hache du détachement», explique Krishna à Arjuna, pour échapper à ses propres illusions.\nConquérir cette «hache du détachement», c'est le défi que les Indiens lancent à chacun de leurs hôtes - passer, observer, et surtout ne pas juger. Car, ici, la morale est par essence individuelle. Et l'homme, quoi qu'il dise, toujours seul.\nINFOGRAPHIE: La Grand Trunk Road\nPHOTOS: Le pont Howrah, à Calcutta.\nà Calcutta.\nles hommes de la mine à ciel ouvert de Dhanbad.\nLe début de la mousson à Calcutta.\nun hôpital public.\nà l'hippodrome.", "url": "https://www.lexpress.fr/informations/la-grande-route-de-l-empire-aux-quatre-coins-de-calcutta_599170.html"}, {"title": "L'autre ardoise du Crédit lyonnais", "text": "Comme Tapie, François Marland rachetait des entreprises avec l'aide de la banque du boulevard des Italiens. Jusqu'au jour où son groupe de distribution s'est effondré...\nBien sûr, il y a l' «affaire» Hersant, le feuilleton Tapie, les dossiers MGM ou Pelège, les ardoises dans l'immobilier... Mais les casseroles du Crédit lyonnais ne sont pas toutes si médiatiques. Derrière ce florilège tapageur, la banque tente - sans bruit - de s'extirper d'autres guêpiers. Qui ne sont pas moins rocambolesques et désastreux. L'histoire de François Marland, créateur et animateur d'un pôle de distribution bâti avec l'appui généreux de la banque du boulevard des Italiens, vaut à elle seule son pesant d'or. Un chiffre donne la mesure de l'étendue des dégâts: les provisions sur les décombres de ce groupe s'élèveraient à près de 1,2 milliard de francs. Un montant voisin de celui des dettes à la banque de... Tapie.\nL'aventure Marland ne mérite pas - c'est clair - tant d'indifférence. Elle est révélatrice de ces «success stories» de la fin des années 80 trop vite montées en épingle. Elle est aussi exemplaire des excès commis par Jean-François Hénin, l'ex-directeur général d'Altus, cette filiale du Lyonnais qui devait symboliser\n«l'excellence et l'exigence» et qui allait surtout incarner, de manière paroxystique, la stratégie débridée et expansionniste de sa maison mère.\nFrançois Marland est un ancien avocat. En 1987, à 33 ans, il décide de quitter le barreau pour se lancer dans les affaires. Cet audacieux va écrire les premiers chapitres de son histoire en mettant les bouchées doubles. Non par revanche sociale: il est né dans une famille bourgeoise; son père, Serge, est un pédiatre reconnu. Jeune homme, François hésitera d'ailleurs entre la médecine et le droit. Aujourd'hui encore, il reste féru de psychothérapie. Mais le gaillard, le regard gourmand, a de l'ambition à revendre. Imaginatif et dynamique, il a de l'entregent. Séduisant, il est aussi doté d'un vrai pouvoir de conviction. Des atouts précieux pour reprendre à tour de bras des sociétés. Car, Marland en est persuadé: il vaut mieux racheter que créer une entreprise. Un point commun avec un autre repreneur - un certain Bernard Tapie. Mais la comparaison s'arrête là, même si - coïncidence? - Marland emploiera un temps le même conseiller fiscal (Jean-Jacques Ducos), le même avocat (Jean-Louis Gachet) et le même directeur financier (Gilbert Delhorbe). Tout comme il ira frapper à la porte des mêmes banques: la Finter Bank, branche française d'un holding luxembourgeois, et bien sûr le Crédit lyonnais.\nAucun établissement financier ne va le soutenir comme le feront le groupe public et ses filiales: l'International Bankers, la SDBO et Altus. Après sa première affaire, le rachat d'Elmetherm, une maison spécialisée dans la fabrication de machines-outils, il va, avec leur concours, enchaîner les acquisitions. En 1991, il est déjà présent dans la communication, la distribution de produits alimentaires, l'immobilier, les articles de sport et les équipements de salles de gym, le matériel d'hygiène et d'entretien aux collectivités... Un vrai bric-à-brac! Mais cette année-là son groupe change véritablement de dimension et de nature. Coup sur coup, il rachète les activités de commerce de gros de Rallye, puis celles de Disco, une filiale du Printemps. Le repreneur commence à se faire un nom. Il s'impose comme l'une des figures de la distribution. Dans ce secteur, il est persuadé que les grossistes, où prédominent encore une majorité d'entreprises familiales, peuvent être regroupés. Son objectif? Fédérer ces affaires, souvent des PME, pour constituer un pôle concurrent de Promodès, l'un des géants de la corporation. Cette fois, cependant, ces opérations demandent beaucoup de fonds propres.\nJean-François Hénin va lui permettre de les réaliser. Le patron d'Altus - «le Mozart de la finance», dit-on à l'époque - est un homme de coups. Un intuitif qui sait prendre des risques, pourvu que les plus-values soient prometteuses. Les entrepreneurs défilent dans son bureau pour lui «vendre» leur projet. Marland convainc Hénin qu'il y a beaucoup d'argent à gagner. Le manager séduit le financier. En décembre 1991, la Financière Marland devient Marland Distribution. Altus prend 20% du capital. Le jeune patron achète alors tout ce qui bouge: en l'espace de six mois, pas moins de 15 acquisitions! Le groupe dépasse 7 milliards de francs de chiffre d'affaires et comprend une bonne centaine d'entreprises. Commentaire lapidaire d'un observateur: «Lui apportait les idées; la banque, le pognon.» Le pouvoir de dire oui. Et la vie en rose: Mercedes, voyages en Suisse... Rue de Longchamp, dans le XVIe arrondissement de Paris, Marland a table ouverte chez Faugeron, deux étoiles au Michelin. Il loge près du parc Monceau, dans un appartement de 350 mètres carrés décoré par sa femme, Jane, ex-mannequin, d'origine américaine. Il possède aussi une propriété à Granville dans la Manche, où la famille est illustre grâce à Maurice, le grand-père, héros de la Résistance, assassiné en juillet 1944 par les Allemands...\nTout va pour le mieux - du moins en apparence - jusqu'à l'affaire de trop: Escoulan, leader de la distribution de gros dans le Sud-Ouest. Cette entreprise centenaire, rachetée en mars 1992, avait déposé son bilan trois mois plus tôt. «Elle se révèle une horreur, explique un banquier. Une pompe à cash!» Elle fragilise surtout l'équilibre d'un groupe bâti à toute allure, sans véritable organisation. Chaque entreprise acquise a son entrepôt, son informatique, ses fournisseurs... Il faut restructurer alors que la conjoncture se retourne. Marland tâche de s'entourer de professionnels. Trop tardivement. Altus réinjecte 100 millions de francs dans le cadre d'une augmentation de capital, se porte garant auprès des fournisseurs. En vain. Des rumeurs alarmistes circulent sur la solvabilité du groupe. «Rumeurs malveillantes, plaide l'ex-avocat. La vérité, c'est que j'avais déjà provisionné les pertes pour 1992. J'étais même en discussion pour faire entrer un partenaire étranger dans le capital.» Toujours est-il qu'il craque, victime de problèmes de santé. L'idylle avec Altus est bel et bien finie. Ses dirigeants ont décidé de le débarquer. Mais - on le verra - à quel prix!\nVoilà le Crédit lyonnais avec l'affaire sur les bras. Mais, plutôt que de tirer un trait final et de reconnaître ses erreurs, la banque s'enferre. Jean-François Hénin ne veut pas être accusé de gestion de fait et de soutien abusif - en clair: être contraint d'apurer les comptes. Il se lance dans une complexe opération de reprise-restructuration, confiée à d'autres proches, «les quatre mousquetaires», comme on les a surnommés (MM. Wahnich, Silberman, Andrevon et Ullman). Des hommes de confiance de JFH, déjà appelés à la rescousse pour monter des coups ou tenter d'effacer des ardoises. Les activités du groupe Marland vont être transférées dans deux holdings néerlandais. Altus prêtera encore 1,5 milliard de francs. Des sociétés seront cédées ou restructurées. A vrai dire, ce ménage restera opaque. Une seule affaire de distribution en sortira: Disco. En février dernier, Altus en a repris le contrôle ainsi que la gestion. Mais ses pertes devraient encore s'élever à une centaine de millions cette année (après 250 millions de déficit en 1992 et 150 en 1993)! Et dans le portefeuille de participations, la firme fait figure de valeur bonne pour la casse...\nALTUS ET LES AVENTURIERS\nUn vrai gâchis. Que seul le fonctionnement autarcique d'Altus a permis. La société fait l'objet d'un nouveau rapport de la Cour des comptes, qui sera achevé d'ici à la fin de l'année. Sans préjuger de ses conclusions, il est clair qu'elles seront sévères. Déjà le rapport de la commission d'enquête parlementaire, présidée par Philippe Séguin, n'est pas tendre: «Que penser des critères de choix des clients et des partenaires financiers du directeur général d'Altus? Celui-ci tombait parfois sur d'authentiques entrepreneurs, fréquemment sur des escrocs, presque toujours sur des aventuriers (...). Altus a eu ses ?sauveurs-repreneurs? attitrés, peu regardants sur les moyens, très attentifs à l'intéressement aux bénéfices, mais terriblement soucieux de ne pas partager les pertes.»\nFrançois Marland, lui, ne s'est pas retiré les mains vides. En conflit ouvert avec Altus - il aura fallu que Jean-Claude Seys, président de la Maaf, joue les médiateurs - il aurait touché, selon nos informations, environ 150 millions de francs de dédommagements. Un montant qu'il conteste formellement et qui, de toute manière, dit-il, aurait été écorné - lui-même ayant été appelé, depuis, à remettre au pot. Et maintenant? L'ex-repreneur passe le plus clair de son temps à Genève, avec Jane et leurs trois enfants. Il vient de céder une société textile qu'il contrôlait dans le Pas-de-Calais. Il a ranimé, aussi, une coquille vide dont les bureaux sont situés rue du Faubourg-Saint-Honoré, à Paris: la Compagnie financière de l'Aigle. Pour mieux reprendre son envol?\nPHOTOS: François Marland.\nLe Crédit lyonnais.\nJean-François Hénin. Ex-directeur général d'Altus.", "url": "https://www.lexpress.fr/informations/l-autre-ardoise-du-credit-lyonnais_599168.html"}, {"title": "Hersant: les bons plans d'Havas", "text": "Le groupe de communication pourrait racheter certains quotidiens régionaux du patron du «Figaro». Face à l'endettement de son empire, celui-ci est en effet contraint d'en vendre une partie. Mais Matignon arbitrera la cession de son titre phare.\nC'est l'heure des grandes manoeuvres dans la communication. L'heure H. Comme Hersant et comme Havas. Le premier est dans une situation véritablement critique. Quant au second, il paraît bien armé pour rafler la mise ou, tout au moins, se présenter comme le principal acteur de la reprise. Son président, Pierre Dauzier, en a les moyens. Il est aussi «adoubé» par Matignon. Cent fois condamné, Robert Hersant a toujours su, jusqu'à présent, rebondir. Cette fois, pourtant, le patron du «Figaro» paraît bel et bien aux abois. Acculé à trouver de l'argent frais s'il veut pouvoir passer l'année et ne pas déposer le bilan.\nLe statu quo, en tout cas, est intenable: la majorité de ses titres perdent aujourd'hui de l'argent - la palme revenant à «France-Soir», avec 125 millions de francs de déficit en 1993. Et l'endettement total du groupe auprès des banquiers, auquel il convient d'ajouter les créances de l'Etat (Urssaf, Unedic...), les crédits fournisseurs et encore 1 milliard de francs de crédit-bail, s'élèverait\n- au bas mot - selon une note confidentielle du Crédit lyonnais, jamais démentie, à 4,5 milliards de francs. A peine moins que le chiffre d'affaires (6 milliards)!\nOr deux grosses échéances se profilent. L'une, en octobre prochain, de 600 millions de francs environ pour l'imprimerie de Roissy, et l'autre de 400 millions, en décembre. Pour les honorer, le patron de presse n'a que deux solutions: vendre tout ou partie de son empire ou s'endetter davantage et - dans ce cas - passer sous les fourches Caudines de ses créanciers. Car, mis à part, peut-être, son vieux complice, le banquier Jean-Marc Vernes, «RH» ne peut désormais plus compter sur ses principaux bailleurs de fonds. Dans l'ordre: l'UIC (une filiale du GAN), le Crédit lyonnais et Paribas. Tous trois refusent de lui accorder la moindre rallonge. Du moins sans contrepartie.\nJean Peyrelevade, PDG du Lyonnais, paraît le plus intransigeant. Et entend démontrer que la banque ne choisit pas ses cibles pour des motifs politiques. Qu'elles s'appellent Bernard Tapie ou... Robert Hersant. En avril, Peyrelevade a déjeuné avec le patron du «Figaro». Ce fut leur première prise de contact et elle ne fut guère chaleureuse! Le banquier a placé son invité au pied du mur: plus question de lui accorder un sou. A moins qu'il n'accepte de signer un mandat de vente exclusif de son groupe. En clair: de se mettre complètement dans la main du Lyonnais. Depuis, Hersant n'a donné aucune réponse, et il y a fort à parier qu'il n'acceptera jamais une telle offre.\nC'est que, à 74 ans, l'homme reste un battant: il l'a montré ces derniers mois. Par trois fois. En demandant discrètement, d'abord, à la Société générale de procéder à une évaluation de la Socpresse, le holding de son groupe. Preuve qu'il s'interroge bien sur son devenir. En organisant, ensuite, le 16 juin dernier - sans crier gare - la vente de 10 magazines (dont «L'Auto-Journal», sa première conquête) au groupe de presse britannique Emap. De quoi rembourser une première échéance, car, pour l'heure, Hersant n'a jamais été pris en défaut: il a toujours payé rubis sur l'ongle. Enfin, en débarquant, le 7 juillet, son dauphin présumé: Philippe Villin. Accusé de faire courir des rumeurs alarmistes sur le groupe, de dénigrer le patron et, par-dessus tout, d'avoir imaginé un tour de table, en vue de la reprise de la Socpresse, avec l'assureur Axa, le groupe de luxe LVMH, Havas et... lui-même.\nVillin n'est plus là. Mais les repreneurs restent sur les rangs. Pour se partager les provinces de l'empire. L'une est inabordable, chasse gardée de la famille Hersant: elle comprend, autour du quotidien «France Antilles», les journaux des DOM-TOM et quelques autres fleurons, comme «Paris-Normandie» et\n«Les Dernières Nouvelles d'Alsace». Restent deux pôles à conquérir: la presse quotidienne régionale (PQR) - «Le Progrès», «Le Dauphiné libéré», le «Journal de Saône-et-Loire» et «Le Bien public»). Et le «groupe Paris»: «Le Figaro», «Paris-Turf», «France-Soir» et l'imprimerie de Roissy.\nActuellement, deux plans de reprise sont dans les tuyaux. Chacun place Havas en position de choix. Le premier a pour objectif la PQR, qu'Havas reprendrait seul. Le second porte sur les intérêts parisiens. Là encore, Havas tient la corde, mais, cette fois, comme chef de file d'un groupe d'investisseurs réunissant Axa et LVMH. Cette solution a la préférence du Premier ministre, qui, au printemps dernier, a reçu à deux reprises Robert Hersant et qui ne tient pas à voir un seul repreneur s'emparer du «Figaro» à une encablure de la présidentielle. D'ailleurs, tout devrait être fait pour reporter le sort du grand quotidien au lendemain des élections. Quitte à régler auparavant celui de la PQR. Besoin d'argent oblige.\nPHOTOS: Robert Hersant.\nPierre Dauzier, PDG d'Havas.", "url": "https://www.lexpress.fr/informations/hersant-les-bons-plans-d-havas_599163.html"}, {"title": "A l'ombre du Mur", "text": "Etait-il un agent de l'URSS et des «pays frères»\" Les dossiers secrets ouverts après la chute du Rideau de fer révèlent que Carlos nouait ses contacts avec les terroristes arabes via les capitales de l'Est. Moscou savait et se taisait. Au nom de la lutte contre l' «impérialisme».\nL'enregistrement de l'entretien fut rendu public il y a quatre ans. Mais il date de 1980. Face à face, Andreas Petresevecs, agent des services de renseignements hongrois, et Carlos, l'homme aux 127 identités. Petresevecs: «Vous devez liquider vos bases d'opération dans notre pays. Vous devez cesser d'utiliser la Hongrie pour diriger votre groupe, car il existe un danger. Vos opérations peuvent être compromises. Les intérêts de la République populaire de Hongrie peuvent être menacés si nous sommes associés à vous.» Touchants aveux. L'empire communiste s'écroule. Et l'un des plus grands mystères de l'histoire contemporaine s'éclaircit. Ou s'épaissit davantage. Carlos était-il l'agent des services de l'Union soviétique et des «pays frères»?\nQuelques jours auparavant, à Berlin, les dossiers du «ministère pour la Sécurité de l'Etat» est-allemand ont été mis à la disposition des experts. Ils révèlent que le terroriste avait ses habitudes à l'hôtel Metropole de la Friedrichstrasse; qu'il aimait tout particulièrement le bar du restaurant Haus Berlin, sur Karl-Marx-Allee; qu'il rencontrait régulièrement, à l'ombre du Mur, des guerriers au service de la cause palestinienne ou des «diplomates» originaires du Sud-Yémen, centre, à l'époque, du terrorisme international. Et que la Stasi, bien entendu, savait tout cela. Depuis longtemps. On découvrira plus tard, toujours dans les mêmes dossiers allemands, que la police politique de la République démocratique avait fourni 24 kilos d'explosifs à l'assassin vénézuélien pour commettre un attentat contre la Maison de France de Berlin-Ouest, en 1983.\nPour les mêmes raisons - la déroute d'un empire - des révélations, des confidences, en provenance de Roumanie, de Tchécoslovaquie ou d'Union soviétique, viendront préciser les soupçons. C'est pour le compte de Ceausescu qu'il aurait fait sauter les locaux de Radio Free Europe en Allemagne. Et ce seraient les services du «génie des Carpates» qui auraient, il y a vingt ans, récupéré des passeports volés à des étrangers par les Libyens et les auraient fournis à Carlos et à sa bande. La Tchécoslovaquie? Elle fabriquait des quantités d'explosifs. Quant à la Russie, elle aurait observé, contrôlé, approuvé.\nIl y a quelques années, il était de bon ton de prendre pour de l'anticommunisme scandaleusement primaire les accusations portées par certains hommes de l'ombre sur le rôle des pays communistes dans le terrorisme mondial. Mais aujourd'hui... Bien entendu, il n'y eut jamais - ni à Moscou ni ailleurs - de mystérieux «chef d'orchestre» tirant toutes les ficelles. Mais les révélations les plus récentes ont redonné de l'actualité à quelques hypothèses anciennes. Carlos fut-il en rapport étroit avec le KGB? Sans aucun doute. Dans les services de renseignements, ses «biographes» se disputent sur le point de savoir s'il séjourna à Cuba, en 1966 et 1967, comme membre d'une délégation de 100 jeunes marxistes vénézuéliens envoyés au camp de Matanzas, près de La Havane, l'un des trois centres cubains où l'on formait de futurs guérilleros à la révolution mondiale. Un transfuge cubain l'affirma lors de son «debriefing» par la CIA, il y a une vingtaine d'années. A cette époque, l'Amérique chargeait Cuba de tous les péchés de la terre. Il faut donc considérer avec prudence cet élément de sa biographie. Mais le reste se passe de commentaires: son séjour, en 1968, à l'université Patrice-Lumumba de Moscou, vivier de «KGBistes» infiltrés dans les administrations du tiers-monde, est financé par le Parti communiste vénézuélien. Son exclusion de l'université - pour chahuts répétés - suivie de sa conséquence normale - l'expulsion du pays pour «provocations antisoviétiques et vie dissipée» - ressemble, selon certains, à un montage, traditionnel de la part du KGB, destiné à le faire passer pour un élément incontrôlable, et donc incontrôlé. D'autant que ces incartades de fils à papa latino-américain semblent avoir été vite oubliées. Car c'est à Moscou, sous l'égide des Soviétiques, dès 1970, qu'il rencontrera pour la première fois Georges Habache, patron du Front populaire pour la libération de la Palestine, décrit par son propre chef comme «le parti léniniste armé». Quatre ans plus tard, il serait revenu en Union soviétique, à la tête d'un groupe du FPLP, pour suivre un entraînement spécial dans un camp de la région de Moscou.\nLE RÊVE DES «100 VIETNAM»\nAutre élément à charge: en 1975, quelques jours après la fusillade de la rue Toullier, à Paris, le ministre français de l'Intérieur, Michel Poniatowski, procède à l'expulsion de trois diplomates cubains, et fustige «les rapports étroits entre les réseaux terroristes et les services de certains Etats. Il est troublant de penser que certains agents de l'espionnage cubain travaillent en liaison avec certains pays européens de l'Est, et que ceux-ci jouent un rôle dans cette internationale de la violence», écrira-t-il plus tard. Rôle indiscutable, établi par de nombreux témoignages d'agents secrets et de terroristes repentis sur le rôle joué par les Russes, les Allemands de l'Est et les Cubains, dans la mise sur pied et la bonne marche de camps d'entraînement au Sud-Yémen au milieu des années 70. C'est là que se fera, autour de Carlos et du terrorisme palestinien, le mélange de causes folles, l'alliance idéologique et logistique entre les terroristes proche-orientaux, basques, italiens, allemands, latino-américains. C'est l'époque des grands rêves de «révolution mondiale», des «100 Vietnam» visés quelques années plus tôt par Che Guevara. «Nous voulons un autre Vietnam, déclare Georges Habache, faisant écho aux paroles de l'ami de Fidel Castro. Mais pas seulement en Palestine. Dans le monde arabe tout entier.» Dans la propagande de Moscou et des «frères progressistes», Israël n'est alors que le représentant au Proche-Orient du véritable ennemi: l' «impérialisme américain». «Une seule arme peut le frapper à mort, proclame Carlos. Le pétrole.» Rhétorique de feu, suivie d'actes de terreur dont les commanditaires ne se dissimulaient pas au Kremlin. Mais au KGB, à la Stasi, beaucoup savaient, encourageaient, et se taisaient. Au nom de la lutte contre l' «impérialisme».\nPHOTOS: Cette photo est tirée d'un film tourné en 1980 à Budapest par les services secrets hongrois. L'un de leurs agents demande à Carlos de cesser d'utiliser le territoire pour diriger son groupe.\nDes armes trouvées dans l'appartement de Carlos à Budapest, en 1979.", "url": "https://www.lexpress.fr/informations/a-l-ombre-du-mur_599156.html"}, {"title": "Le maître de transe", "text": "La peur a son géomètre, sa paluche frénétique amuse-cubiste. Francis Bacon trace des effrois d'apocalypse sur toutes les gueules que son art tord, abîme, déchiquette. Il arrache des cris à ses toiles. Ecorcheur de réel monomaniaque, il crucifie ses modèles à son pinceau. Ses portraits sont des chaos gravés dans la douleur. Ses maîtres hurleurs, ses maîtres de transe, Picasso, Moore, Eisenstein et Buñuel. Car l'image a pénétré la peinture pour accoucher du malaise baconien. Tout chez lui vacille, tremble. Sa gouache joue sur tous les tons du séisme. Bacon est peintre en bâtiment à Pompéi. Van Gogh, Dieu, Mick Jagger furent ses amis. «Je veux que mon image soit très ordonnée, mais que ce soit à la faveur d'un hasard», aimait-il à répéter. Arte s'emploie donc à mettre un peu d'ordre dans la biographie du génie grâce à un documentaire de 1985 (sept ans avant sa mort) à travers lequel le grand peintre anglais dévoile ses habitudes et ses manies, devient parfois humain, disserte sur la chance et son corollaire, le succès. On le surprend dans son atelier du Colony Room - bourreau de travail entre deux exécutions capitales de chef-d'oeuvre - et dans les caves de la Tate Gallery, à Londres, où il sème quelques dictons fous sur ses obsessions vitales. «Un long sommeil m'attend», disait-il. Mensonge: son oeuvre réveille les morts.\nDimanche 21, 19 h 30. Arte.\nPHOTO: Francis Bacon.", "url": "https://www.lexpress.fr/informations/le-maitre-de-transe_599151.html"}, {"title": "LE GUIDE PRATIQUE", "text": "HOTELS ET RESTAURANT\nCernay-la-Ville (78720)\nAbbaye des Vaux-de-Cernay\nHôtel-restaurant\nCD 24\nTél 34.85.23.00\nDans cette ancienne abbaye transformée en un somptueux hôtel-restaurant, vous vous éloignez, certes, du jansénisme, mais vous vous rapprochez du paradis. Grands lits, grande musique, grande cuisine. Jusqu'à l'addition, qui atteint des sommets. Mais quel raffinement! Racine le courtisan aurait apprécié. Des baignoires en cuivre ou en mosaïque, de superbes boiseries, des tentures aux tons doux et recherchés; même les toilettes à l'ancienne, masquées par un large banc de bois ciré, sont originales (de 500 à 2 000 francs la chambre).\nA la table du jeune chef Philippe Husser, laissez-vous tenter par la noix de coquille Saint-Jacques à la vinaigrette d'oursins, la daube de queue de boeuf farcie aux ris de veau, les fromages et la tarte fine aux poires, la glace au poivre de Sichuan (le tout pour 290 francs, vins non compris; à la carte, comptez beaucoup plus). Si le coeur vous en dit, vous passerez au salon de lecture compatir aux malheurs d'Iphigénie en dégustant un vieux cognac au coin d'une haute cheminée de pierre. Les admirateurs de Racine le janséniste se contenteront, eux, de venir prendre le thé (droit d'entrée, boisson et trois pâtisseries pour 75 francs; dans un tel cadre, c'est donné). Et sauront enfin ce que pécher veut dire.\nAuberge des Paysagistes\nRestaurant\nGrande-Place\nTél 34.85.21.14\nVoilà un restaurant comme on n'en trouve plus guère dans les environs de Paris. On aime tout ici. Les épaisses nappes à carreaux, le vieux zinc, avec, derrière, les bouteilles d'apéritif alignées sur des étagères en verre, le menu à 120 francs écrit au stylo Bic et même la patronne, la vieille Mme Charlot, qui, le journal local ostensiblement déployé devant elle, attablée en bout de salle, surveille du coin de l'oeil la bonne marche de sa maison. Généreuses portions de pâté de campagne, coq au vin, moules marinières, lapereau, fromages et desserts classiques: une cuisine simple et roborative servie avec beaucoup de gentillesse (la soeur de la patronne met aussi la main à la pâte). Hélas! Mme Charlot parle de vendre. Elle espère que son auberge ne changera pas trop. C'est également notre souhait le plus cher.\nDampierre (78720)\nAuberge du Château\nHôtel-restaurant\n1, Grande-Rue\nTél 30.52.52.89\nUn décor à tendance rustique et une terrasse très bien située, face au château: cette maison est plutôt sympathique et accueillante, avec ses chambres d'honnêtes dimensions. Mais les propriétaires n'ont pas oublié qu'ils se trouvaient au coeur stratégique de la vallée de Chevreuse, et, évidemment, les prix s'en ressentent. Si la table est somme toute assez correcte, n'espérez pas vous en tirer, pour un «vrai déjeuner», à moins de 200 francs par personne.\nSenlisse (78720)\nAuberge du Gros-Marronnier\nHôtel-restaurant\nplace de l'Eglise\nTél 30.52.51.69\nCeux qui connaissaient déjà cette adresse (l'un des meilleurs rapports qualité-prix de la région) risquent d'avoir un choc. Mme Trochon, l'entreprenante propriétaire de cette auberge naguère rustique et vraiment authentique, «s'est mise aux normes européennes», a tout modernisé («C'était cela ou mourir») et engagé un chef «qui est passé au Savoy». Bref, l'endroit qui fit les délices des Parisiens en quête de simplicité a un peu perdu de son charme, avec sa véranda en métal et sa charpente en imitation de poutres anciennes. Heureusement, il reste bien des atouts à l'auberge du Gros-Marronnier. Si la carte s'est enrichie de saumon, foie gras, langouste et autres préciosités, les plats simples que nous aimions, tels la délicieuse salade du Père Abbé, le confit de veau aux aromates, la tarte Tatin, sont encore là. L'accueil est toujours aussi sympathique, et les chambres aux lits profonds et douillets, aux papiers parfois délicieusement démodés, n'ont pas trop changé. Dans ce charmant petit village où seule la cloche de l'église rappelle le temps qui passe, chacun vit sa vie, comme dans les grandes familles. On se retrouve le soir autour de la table, après de longues balades dans la campagne environnante.\nVersailles (78000)\nTrianon Palace\nHôtel-restaurant\n1, bd de la Reine\nTél 30.84.38.00\nEn bordure du parc de Versailles, le Trianon Palace est, comme son nom l'indique et ses prix le confirment, une halte royale. Si cet établissement de grand luxe et d'une grande élégance paraît parfois légèrement «guindé», il peut s'enorgueillir d'avoir au piano l'un des chefs les\nplus prisés de la haute cuisine française, Gérard Vié, dont le restaurant\nLes Trois Marches a déménagé sous ces plafonds prestigieux.\nAu menu pour les gourmets, le flan de foie gras de canard aux huîtres et homard, le pigeon mijoté «route des Epices», les poires rôties au cassis accompagnées d'une glace au poivre. Avec les vins, comptez au minimum 500 francs par personne. Les masochistes qui voudraient perdre les kilos ainsi gagnés (Gérard Vié a tout de même prévu des menus minceur) profiteront de l'élégant centre de cure et d'hydrothérapie aménagé au sous-sol. Autre méthode: le jogging dans le parc de Versailles, puisque l'hôtel, admirablement situé, donne directement sur le domaine du château.\nLa Brasserie du Théâtre\nRestaurant\n15, rue des Réservoirs\nTél 39.50.03.21\nPour les plus pressés ou les moins fortunés, cet établissement à l'ancienne (cuivres, glaces, serveurs en long tablier) respire la qualité et l'authenticité pour des prix modérés et des plats classiques sans (mauvaise) surprise.Vous vous y régalerez notamment d'une vraie sauce béarnaise vraiment tiède, vraiment parfumée à l'estragon vraiment frais. Presque un miracle de nos jours.\nROYALES CUEILLETTES\nPour les amateurs de primeurs et d'Histoire, le potager du Roi (6, rue Hardy, tél.: 39.49.99.91), dans l'enceinte du château de Versailles, fait figure de jardin des délices. Créé en 1678 par La Quintinie pour alimenter les immenses besoins de la cour, il s'étend sur plus de 9 hectares et conserve son bel ordonnancement en creux d'origine. Au fond de ce très joli enclos, un petit parc anglais du xviiie siècle, le jardin Balbi, dessiné par Chalgrin. Après votre visite, vous pourrez acheter au bâtiment de la figuerie, voisin, cette royale production cultivée et toute fraîche cueillie par les élèves de l'Ecole nationale supérieure d'horticulture.\nA 3 kilomètres de là, une autre distraction, particulièrement réjouissante pour les enfants et les Parisiens en quête de retour à la nature: la ferme de Gally, à Saint-Cyr-l'Ecole (route de Saint-Cyr à Bailly; tél.: 34.60.63.30). Un très beau corps de ferme datant du xie siècle où, quelques jours dans l'année, vous pouvez assister à la tonte des moutons, à la traite des vaches ou au ferrage des chevaux. Dans les jardins attenant à la ferme, chacun ira, le panier à la main, cueillir, selon ses goûts, fraises, framboises, salades, petits pois, fleurs... On paie à la sortie selon sa récolte, pas forcément moins cher qu'ailleurs, mais on n'est pas venu là pour faire des économies!\nPHOTOS: L'Auberge des Paysagistes, à Cernay-la-Ville.\nLe Gros-Marronnier, à Senlisse.\nUne chambre de l'Abbaye des Vaux-de-Cernay.\nLe potager du Roi, à Versailles.", "url": "https://www.lexpress.fr/informations/le-guide-pratique_599193.html"}, {"title": "Absolution", "text": "Les collèges anglais, de préférence religieux, semblent avoir été inventés à l'intention des écrivains. Ceux-ci feront toujours leur miel des humiliations et des rapports sadomasochistes qui règnent, si souvent, dans de tels établissements. Ici, les désarrois d'un élève rejeté déclenchent, entre la version latine et les vêpres, des catastrophes conduisant au meurtre. Si le père Godard, sous-directeur inflexible de Sommerbury, n'avait pas une trouble préférence pour le jeune Benjamin, il ne ressentirait pas comme une trahison l'attirance de l'adolescent pour un SDF à moto, guitare et anneau à l'oreille. L'irruption de ce loup solitaire dans la bergerie de Dieu révélera jalousies, haines et peurs. Anthony Shaffer, qui signe ce polar où théologie et métaphysique forment l'essentiel du dialogue (brillantissime), n'est pas un inconnu: il a écrit pour Hitchcock le scénario de «Frenzy». «Absolution» possède les mêmes qualités d'écriture. Une brise de désirs trop longtemps retenus soulève les soutanes cependant qu'un exquis parfum de blasphème enveloppe les enfants comme leurs maîtres. Plus près de toi, Satan.\nAbsolution\npar Anthony Shaffer. Trad. par Jean Esch. Rivages, 248 p., 52", "url": "https://www.lexpress.fr/informations/absolution_599186.html"}, {"title": "Echec à l'Empereur", "text": "C'est l'auteur le plus lu en Pologne et aussi un spécialiste de Napoléon. Il emploie et déploie sa science pour démontrer - son imagination aidant - que la perfide Albion a été tout près de faire l'économie de Waterloo et de Sainte-Hélène. Elle a tenté de régler, dès 1809, de très ingénieuse façon, le problème que lui posait Napoléon. Castlereagh, qui ne s'en est jamais vanté - il l'eût fait en cas de succès - avait dépêché sur le continent un commando de treize hommes pour enlever l'Empereur. Un automate joueur d'échecs et un moine sosie du Corse devaient concourir à l'entreprise. Mais ce diabolique complot, ourdi à Londres et presque mené à bien en Pologne, s'est heurté à Schulmeister, le «chien roué alsacien», chef des services spéciaux français. L'affaire est contée avec un étonnant luxe de détails, une débauche de rebondissements d'un rouge de ketchup et le texte est suivi d'un appareil critique impressionnant, car l'auteur, habile et plein de fantaisie, prend plaisir à jouer à l'historien sérieux.\nEchec à l'Empereur\npar Waldemar Lysiak. Trad. par Roger Legras. Lattès, 364 p., 129 F.", "url": "https://www.lexpress.fr/informations/echec-a-l-empereur_599181.html"}, {"title": "Froid aux yeux", "text": "Le frisson glacé est garanti en plein été au lecteur informé du sort promis à Bijou, pseudonyme donné par la police à l'amant non identifié de Stéphanie, qui découvrit, à peine sorti de l'eau, le corps ensanglanté de sa maîtresse et le visage monstrueux de son assassin. Davenport, le flic le plus rusé de Minneapolis, ira d'emblée chercher du côté du mari. Qui est vraiment Bekker, l'époux sans chagrin? Un mandarin de la faculté de médecine, chargé d'étudier le comportement des mourants en vue d'une aide psychologique, ou un homme prenant son plaisir dans la mort de l'autre, au point d'être surnommé «Docteur Décès»? Le temps presse et les cadavres, aux yeux arrachés, s'accumulent sur le pavé de la ville. L'auteur jette dans les pieds de la police un deuxième meurtrier et tisse des amourettes aux conséquences mortelles.\nFroid aux yeux\npar John Sandford. Trad. par Marie-Caroline Aubert. Denoël, 342 p., 145 F.", "url": "https://www.lexpress.fr/informations/froid-aux-yeux_599179.html"}, {"title": "LES SCANDALEUSES", "text": "Dieu, qui connaît le pourquoi des choses, dicta: «Malheur à celui par qui le scandale arrive.» L'Eternel a dit «à celui» et non «à celle». De cette divine taquinerie sémantique surgirent les Scandaleuses. Un beau désordre, un délicieux contre-ordre établi. Malgré les intégristes aux barbes de tout poil qui les vitupèrent, veulent les envoiler, les excommunier, les exciser, et les lapideraient bien une fois de plus si nul ne les retenait, elles sont là. Elles règnent. Sur tous les aspects de la vie.\nScandaleuse. Le mot échauffe l'oreille du mâle. Il suggère également à ses yeux d'agréables visions de photographies dites «d'art» ou «de charme», où il plonge, les joues cramoisies: Sharon Stone, Madonna, Demi Moore, plus quelques princesses de la Haute ou princesses de la Une... Pas si vite. Ne pas confondre la pub et le produit. Le surgelé et la vraie vie.\nVous êtes à la plage, à la montagne, au Club Med, sur la route de la Soie, au bureau, dans le métro? Levez un peu le nez de votre magazine en papier glacé. Regardez plutôt les jolies femmes, dont la vôtre si vous êtes chanceux. Certes, toutes n'appartiennent pas à l'aristocratie des Scandaleuses, mais les Scandaleuses sont partout. Aristocratie? Mieux, royale lignée, puisque leur devise est: «Car tel est notre bon plaisir». Le grand mot est lâché. Plaisir du «Fais ce que voudras» gravé au fronton de l'abbaye de Thélème selon Rabelais. Auteur dont elles ne dédaignent pas de s'inspirer dans leur langage cru, charnu. La Scandaleuse est donc fille de l'humanisme. Cela vaut d'être conté.\nLA SCANDALEUSE FAIT SON CINÉMA\nMadonna et Sharon Stone humanistes? Entendons-nous. L'humanisme tient philosophiquement à mettre de l'humain au-dessus de toute chose. Ce qui n'interdit pas de placer son nombril au centre du monde. De le montrer, de l'exhiber, de l'afficher. Nous évoquions, en prologue, la publicité. Les dames susnommées sont les vitrines, les mannequins vedettes de la vraie femme créatrice de scandale, celle qu'on croise au feu rouge et dont on croise le regard, regard qui change notre vision du monde.\nExpédions la Madonna Ciccone, surnommée «Notre-Dame de la Promotion perpétuelle» par un de ses quatre (pour l'instant) biographes, Christopher Andersen. On connaît tout de Madonna. Le nombril et le reste. Depuis les années 70, quand elle pose à 7 dollars de l'heure (d'autres disent 100; qui paie qui?) pour le photographe Bill Stone, qui revend le lot 25 000 dollars à «Pent-house». Depuis 1979 et son porno soft, «New York Sacrifice», qui a coûté 3 dollars 6 cents et rapporte aujourd'hui des millions dans les salles spécialisées. Depuis qu'elle couine enchaînée sur un lit, qu'elle embrasse sur la bouche sa copine la comédienne Sandra Bernhardt; depuis qu'elle fait ses confidences: elle choisirait ses amants par brelan en rôdant en limousine chez les latinos du Lower East Side ou chez les yuppies de Wall Street. Warren Beatty serait un croulant (elle couche avec Nicholson alors que Warren lui offre un rôle glamour dans «Dick Tracy»), mais il est bien bâti. Elle aime aussi les homosexuels, débauche Tony Ward, mannequin qu'elle fait embaucher par Jean-Paul Gaultier et qu'elle viole carrément dans «In Bed with Madonna». Elle en rajoute: «J'aurais voulu coucher avec Dietrich», «Dieu est bisexuel»; elle crée une compagnie de vidéo qu'elle intitule «La Traînée», etc. Elle en fait trop et ment tout le temps.\nComment construire une célébrité quand on n'a rien inventé? Elle lance sa culotte à Chirac. Elle michaeljacksonne, la main agile en l'aine, mais Catherine Ringer, des Rita Mitsouko, et l'ex-Allemande de l'Est Nina Hagen réalisaient bien plus intime sur scène. Madonna n'atteindra jamais non plus les cimes où s'alanguit Maruschka. En 1986, Maruschka Detmers se sent, ex abrupto, un coup de coeur dans «Le Diable au corps», de Marco Bellocchio. Pour un Italo-Grec assez commun, Federico Pitzalis, à qui elle accorde dix-sept secondes de douceurs à l'écran. Moisson: on lui réclame 857 interviews.\nLes films madonniens, eux, font des bides, sauf «Recherche Suzanne, désespérément», où la demi- «virgin» apparaît peut-être dans sa vraie peau. Pas celle d'une fausse Marilyn, d'une Mae West naine. Deux ravageuses, option danger. Elles risquaient leur peau douce au nom du pouvoir sexuel. Le seul pouvoir que les hommes ont jamais accepté des femmes. Marilyn quitte un film pour chanter «Happy Birthday, Mister President» à JFK, son amant. La fête se finit en l'absence de Jackie K., puis O., et la blonde absolue retourne à Hollywood, malade, défaite, pour ne pas terminer «Quelque chose va craquer». Ça craque, avec trop de comprimés. Madonna ne possède pas une once de tragédie. Elle mise, elle aussi, sur le pouvoir sexuel. Mais elle le gâche, le prostitue. Elle fait bâiller le monde.\nSharon Stone est plus intéressante que la Ciccone. Moins conne? «J'ai l'air d'une gourde blonde, mais, à l'intérieur, je ne suis pas blonde du tout.» Ni gourde non plus. Avec miss «Basic Instinct», film qui colle à sa peau sans l'écorcher, car elle a su se blinder, on approche, par une belle enjambée, de la vérité. Au travers des méandres d'un mariage difficile entre le scandale en promotion de supermarché, rayon perversité style Tati, et le Scandale assumé mentalement, charnellement, en privé. En connaissance de cause.\nLA SCANDALEUSE FAIT DES AFFAIRES\nBien sûr, Sharon commença par se déshabiller. Pour «Playboy»... Non, Sharon Stone ne se déshabilla qu'à 32 ans, en 1990. Après en avoir sacrément bavé. Ce qui forge, dit-on, une volonté. A 36 ans, elle déclare: «Je n'ai pas besoin que quelqu'un me dise ce que je dois faire.» Du coup, elle plaque Bill McDonald, producteur d'un ratage: «Sliver», de Phillip Noyce. «Je précise que jamais plus je ne tournerai avec ce soi-disant réalisateur: simuler trois orgasmes en quatre minutes, c'est trop; et les positions étaient invraisemblables.» Elle s'y connaît.\nDonc, elle plaque Bill pour embarquer Bob Wagner, jeune assistant sur le western «The Quick and the Dead». Attendus du procès: Bill eut l'audace d'exiger que Sharon ne joue pas dans plus de deux films par an et qu'elle ne travaille pas le week-end. Miss Stone est quelqu'un qui assume: ses «panouilles» - quelques secondes dans «Stardust Memories», de Woody Allen - comme la célébrité du blond éclair triangulaire dans le fameux «Basic Instinct» du Hollandais violent, Verhoeven, qui la sacra «sans-culotte de Hollywood». «Il m'a dit, ma chérie, confie-t-elle, ton slip fera une tache blanche sur l'écran. Veux-tu, s'il te plaît, l'enlever. J'ai obéi. Sans penser que ma robe, aussi, était blanche. Il jura, bien sûr, que personne ne verrait rien.» 4 millions de Français ont vu. Nul n'a geint. Sharon, si. «Je l'aime, mais je jure de ne plus le revoir.»\nAujourd'hui, Sharon Stone produit 2,5 films en moyenne chaque année. Investissement: 150 millions de dollars. Elle s'engage dans un remake de «Belle de jour», de Buñuel, par Polanski. Désormais, les contrats stipulent son contrôle absolu sur ses scènes érotiques à l'écran. Dans la vie, elle les a toujours farouchement contrôlées et continue, même si cela crée quelque chahut. «J'adore les hommes, mais, si c'était à refaire, je serais lesbienne.»\nPropos trop mode pour être crédible. A New York, dans les restaurants et les clubs huppés, il est de bon mauvais ton que les plus jolies femmes du monde (top models, comédiennes, executive women) mettent un point d'honneur à s'afficher langoureusement, glamoureusement, surtout médiatiquement, avec d'autres plus jolies femmes du monde. Modestement, au Scandalo, à Paris, les professeuses draguent les infirmières et les étudiantes enlacent des écrivaines. Rien n'en sort à la Une des journaux. Dès qu'il y a «air du temps», il n'y a plus scandale.\nLA SCANDALEUSE, SES S?URS, SES JULES\nLes Scandaleuses se reconnaissent, s'admirent et s'aiment. Elles se nomment Louise, Charlotte ou Aglaé, elles se hument du bout de leur joli nez. Non rivales, alliées. Amantes? «Pourquoi faire? dit Louise. Nous nous regardons. Quelle joie de voir une belle femme! On y renifle une soeur.» Participeraient-elles d'une maçonnerie? Plutôt d'une société secrète très affichée. D'une sororité, comme les hommes disent d'une fraternité.\nLes hommes? «Ils nous appartiennent.» Elles se les partagent au gré du chaland qui passe. Elles les trompent dès qu'elles les aiment. «Aimer égale souffrir, professe Charlotte. Séduire égale plaisir.» Seule raison d'être. «Je peux aimer quelqu'un à la folie, mais si un autre apparaît, pourquoi me priver?» L'homme gibier après la femme objet? «Le plaisir interdit le mépris.»\nMessieurs, vous voilà rassurés, la Scandaleuse vous consommera, vous abandonnera, mais jamais ne vous méprisera. «Comment mépriser qui on choisit, pour un siècle, pour une nuit? Nos ex demeurent nos amis, amis et amants souvent. Et que chacun de nos ?présents? n'oublie jamais qu'il n'est qu'un ex en sursis.» La Scandaleuse émerveille par son sourire d'une délicatesse digne d'une statue étrusque. Normal, une Scandaleuse ne ment jamais. A son mec, son jules, son compagnon, son «fiancé» elle n'avoue pas non plus, elle l'informe. Avouer serait admettre une faute, un péché.\nLe texte fondateur de cette philosophie est «L'Ingénue libertine», de Colette. «L'héroïne, Mine, cherche le plaisir chez les apaches des fortifs et finit par le rencontrer avec son mari, s'inquiète Aglaé. Colette avait vieilli. On l'a connue plus gourmande de la vie. Une femme sans entraves. Sans critères de confort, de morale, de raison.» Demeurer hors normes restera la fierté des filles du Scandale. «Comme la noblesse, une chance à la naissance.»\nLeurs «fiancés», non plus, ne manquent pas de chance. «Nos ?élus? sont intelligents et débordent d'humour. L'humour est nécessaire pour admettre de ne pas posséder l'exclusivité du coup.» Une once de vulgarité dans le discours pimente la pensée. «Et leur donne des poussées d'adrénaline. Voyez Pierre Klossowski et sa Roberte, ce qu'il en a raconté, romancé, ce qu'elle a commis sous sa dictée. Les mots n'étant pas forcément à la hauteur, Pierre K. l'a également détaillée au crayon de couleur.» Sourire compréhensif.\nLa Scandaleuse est inconvenante mais érudite. Un peu précieuse? On se bouscule dans la «ruelle» de son lit. Soeur Sharon a déclaré urbi et orbi: «Avoir un vagin et un cerveau dans ce monde d'hommes, c'est mortel.» Il est vrai. Certaines en ont crevé. Ont été bousillées.\nMALÉDICTION DE LA SCANDALEUSE\nNom, prénom, profession, qualité? De Gouges, Olympe, née Marie Gouze, auteur des «Droits de la femme et de la citoyenne», révolutionnaire ayant vécu de galanterie. Brooks, Louise, comédienne de cinéma, nymphomane. Farmer, Frances, star, enfant déchue et alcoolique. Détruites pour avoir dit non.\nOlympe, les historiens ne la comprenaient pas: trop contradictoire. Sainte ou sorcière? Femme. Son hagiographe, Olivier Blanc, consacra quinze années de sa vie à Olympe de Gouges. Née à Montauban, en 1748 ou en 1755, selon ses biographes, mais sûrement un soir de folie entre le marquis Lefranc de Pompignan, académicien, donc écrivain (de tragédies nulles, mais Olympe en commettra de pires), et une superbe Anne Olympe, épouse du boucher Pierre Gouze. Olympe exprimait des idées bien à elle: fille naturelle, elle se déclare «fille de la Nature». Physiocrates, révolutionnaires aidant, la Nature figure la liberté. Olympe ne jure que par l'ultraliberté. Elle se prostitue pour manger et acquérir des forces en faveur des «bonnes causes»: l'abolition de l'esclavage des Noirs, idée d'avant-garde en 1784. Mais Olympe est une femme, donc nul ne la croit. On la zyeute, toutefois. Car elle est belle, très, trop. Et chacun la souhaite à dîner au Palais-Royal, dans un salon particulier. Mais Olympe est une montagne qui ne se laisse pas facilement grimper. Pourtant, en 1793, elle s' «offre». A défendre Louis XVI. «Je m'offre après le courageux Malesherbes pour être défenseur de Louis. Laissons à part mon sexe, l'héroïsme et la générosité sont aussi le partage des femmes...» Tout le monde s'en fiche. Elle se fâche. Et s'attaque au plus dangereux, Robespierre. La Terreur est terrible. Elle l'insulte, en moquerie, il la guillotine. Elle croyait en Dieu et en la nation. Quelle folie!\nLouise Brooks? Une autre folle. Qui nous joue Loulou, «le pire animal au monde». Encore une qu'on va gâcher. Pourtant, qui connaît plus délicat qu'une Louise Brooks? Les mots sont bêtes. On a nommé «amazones», terme guerrier, des femmes ayant une volonté. Une pudeur pour protéger leur fragilité. Les surréalistes bêlaient sur le «casque d'encre» de ses cheveux. Louise, elle, se fichait de ce fétichisme et préférait claquer les portes de Hollywood (haut lieu du mécénat puisqu'on l'y poussait à coucher en veux-tu, en voilà, ce qui ne la gênait pas) pour s'évader, respirer, aimer, une fois, une seule, à l'hôtel Royal Monceau, à Paris, «son» metteur en scène, Pabst. Il l'avait sentie, reconnue. Il savait. Bien sûr, au matin, elle s'enverra le chasseur. Louise se détruit à chaque moment de sa vie. Elle traînera, vieille, belle comme Ts'eu-hi, dans son hameau de l'Etat de New York et mourra. Personne ne sera fier, ce jour-là. Vous connaissez Rochester? C'est là que Loulou est morte. «Qui est Loulou?» demande-t-on à Rochester.\nFarmer, Frances. Star écrasée. «La meilleure actrice au monde», selon Howard Hawks. Avec des idées plein les yeux, qu'elle avait trop bleus. Née en 1913. Lectrice de Nietzsche dès 12 ans. Donc jugeant le monde. Avec une mère, Lilian, impossible, démente, terrible, la détestant. Et un père avocat raté, mou, mais gentil. Frances déjà était de trop en naissant. Trop superbe, vouée aux calamités. Elle écrit, joue, étudie, aime un «rouge» (en 1932). Il se nomme Cliffords Odets. Un garçon capable de composer des pièces qu'elle avait la faiblesse d'interpréter. On s'y ruait au balcon. Elle mène une vie de patachon. Normal pour une ancienne gamine qui, à la fin de ses études secondaires, compose un essai, «Dieu est mort», dans un «concours de créativité littéraire» et remporte le grand prix. A Seattle. Déchaînement des «bien» -pensants. Arrestation mouvementée. Frances est marquée au Rouge. Elle s'adonne au théâtre selon la Méthode. Celle de Stanislavski. Encore un «bolchevique». Du coup, elle se jette dans le faux classique: «Hélène de Troie». Une scandaleuse à l'antique. Qui déclencha une guerre. Broadway applaudit. Mais Frances boit trop de whisky. Sa mère la hait, Hollywood l'appelle. Hawks voit en elle une nouvelle Marlene, un météore capable de détrôner Garbo. Howard est un artiste. Zukor, chef de la Paramount, l'est moins. Il déteste les tenues de Frances: pull et jean écharpé. Jeunes filles d'aujourd'hui, vous n'avez rien inventé.\nElle va disparaître, Frances. On l'a déjà invitée à Moscou, cette «sorcière communiste». On ne badine pas avec la Soviétie quand on est une gentille Américaine de l'Etat de Washington. Frances n'est pas gentille, donc elle est folle. Sa mère, déglinguée, avait raison. Hospitalisation en asile. Lobotomie. Le Dr Freeman (homme libre en VF) lui passe une fine lame, fine comme un pic à glace, entre l'oeil et la paupière pour couper certains nerfs. La scène se situe au sanatorium de Steilcoom, où elle resta cinq ans, de mai 1945 à avril 1950. Le personnel hospitalier s'est «amusé». Certains l'ont battue, d'autres l'ont violée, tous furent immondes. Elle en sortit. «Guérie». Frances Farmer épousa un Fred Nobley qui n'était ni beau ni laid. Elle n'avait plus aucune pensée. Bonne pour la télé, dans «Frances Farmer presents». Mais le gin a remplacé le whisky. Pourquoi faire attention à quelque chose quand on n'est plus rien? Peut-on imaginer qu'une emmerdeuse scandaleuse ait pu être malheureuse? Frances sera virée. Elle mourra le 1er août 1970. A 3 heures de l'après-midi. Le soleil brûlait très chaud. Son enterrement enfonce celui de Mozart, sous la pluie. Mais que Wolfgang ne soit pas jaloux. Frances Farmer n'eut même pas un chien pour la suivre dans l'épouvante du cercueil.\nEn 1983, Jessica Lange interprétera le rôle de Frances Farmer dans «Frances», de Graeme Clifford. Jessica Lange a déclaré que c'était le rôle de sa vie, parce que ce n'était pas un rôle, mais une vie. Il n'existe pas de photocopieuse dans l'individualité, mais le reflet moderne de Farmer pourrait être, aujourd'hui, une Irlandaise au crâne rasé. Une ex-enfant battue, belle comme l'insolence, à la voix douce comme un désastre, Sinead O'Connor. Sur un coup de coeur gros, elle vitupère Thatcher ou brûle le portrait de Jean-Paul II (elle est catho mais «l'Eglise à brûlé Jeanne d'Arc»). La couvre-t-on d'ordure? Elle persiste, signe, perdure.\nLa vie est dure. Autant ne rien respecter. Les Scandaleuses ne possèdent ni modèle ni morale. Sauf ceux qu'elles ont forgés à leur usage exclusif. «Pour moi, c'est le mariage, dit Louise. Mon dernier mirage. J'y crois trop. C'est tellement pur, tellement beau que je n'ose y toucher. J'ai peur de salir.»\nLA SCANDALEUSE VEUT SE RANGER\nAglaé, qui a plus d'un amant et des guibolles qui lui montent jusqu'aux yeux, juge les week-ends languissants. Elle s'ennuie les dimanches comme dans une chanson du vieil Aznavour. Ses «hommes» sont en famille. Elle est seule, pas question d'aller se faire draguer par n'importe quoi à la terrasse d'un café. «Pourquoi pas au camping des Flots bleus, au Lavandou, en plein mois d'août?» Elle accepte de déjeuner avec une copine. Elle possède un joli coup de fourchette et ne lésine ni sur le hareng-pommes à l'huile ni sur l'andouillette de Troyes au pouilly. A ne pas partager avec un don Juan abruti. «Un golfeur, le pire. Un obsédé, un bavard qui vous assène son épopée du 9e trou. Dans ce cas-là, je ne prends ni entrée ni dessert, pour écourter l'affaire.» Mieux vaut traîner au lit, dans une chemise oubliée par l' «actuel», entre yaourt maigre, télévision et saucisson. Tant mieux s'il reste un fond de chambolle-musigny.\nAglaé, entre samedi et dimanche, songe à arrêter de séduire, de coucher et de jeter après. «Dans ces moments, l'idée me point: ?C'est dégueulasse, ce que je ?lui' (?leur') fais.? Immédiatement, une petite voix répond: ?Mais c'est si bon.?» Il n'empêche, Aglaé se rangerait bien. Elle pense même à des enfants. En faire avec le «préféré» ou en adopter un du Rwanda. Il n'est pas question de provocation humanitaire, activité débile, mais de générosité.\nCet état d'esprit ne dure pas. «Comment passer à autre chose? Autre chose, c'est quoi? Je ne sais rien vivre d'autre qu'exister. Etre libre dans ma tête comme dans mon lit. Evidemment, évidemment, évidemment, je veux un enfant.» L'enthousiasme n'est pas sot. A certaines, mariage et bébé ont réussi.\nPar exemple à Demi. Demi Moore. Mais oui, la voici. On vous l'avait promis. L'incarnation - et comment! - de «Proposition indécente». Héroïne d'une histoire édifiante.\nLA SCANDALEUSE FAIT UN BÉBÉ\nPendant des années, Demi Moore s'est pavanée à poil dans les studios de photo. Jusqu'à y prendre goût et à en faire un style de vie. Un peu triste dans sa frénésie. Elle embrase des magazines dits «coquins», mais qui ne sont que «cochons». Pour tolérer ces exhibitions à répétition, elle joue les filles de la narine en abusant d'un alcaloïde connu et extrait des feuilles d'un arbuste sud-américain. Elle apparaît, presque vêtue, à la télé, dans un soap opera, «General Hospital». Elle flirte avec des séries B, dont le dernier Donen, hélas! horriblement mauvais: «C'est la faute à Rio», et la faute, aussi, à l'âge avancé du grand Stanley. Mais Demi explose dans «Ghost», un petit mélo de rien du tout, signé Jerry Zucker, qui rafle tout. Elle y apprend à jouer, c'est-à-dire à pleurer. A torrents. Elle y manie l'argile et une poterie qui se transforme, entre ses mains expertes, durant une scène chaude avec Patrick Swayze, en la plus belle érection de glaise.\nQui est coproducteur de cette mignardise? Bruce Willis, l'homme de «Clair de lune», du «Piège de cristal», de «58 minutes pour vivre» et autres rôles nonchalants et mouvementés. Que fait Demi? Elle l'entraîne dans son lit; après l'avoir épousé. S'y fait photographier, c'est une manie, avec lui. Bruce est célèbre, Mme Willis le devient. Les tarifs montent, les succès abondent, «Pensées mortelles», «Proposition indécente» (cachet: 7 millions de dollars). Sauvée, mariée, rangée. Enceinte.\nFin du curriculum vitae, bonjour la légende. En août 1991, Demi Moore rencontre une des plus grandes photographes de ce temps, Annie Leibovitz. Demi est enceinte de huit mois. Un bedon de rêve pour peintre de maternités, des seins prêts à exploser et toujours parfaits. Elle envahit la Une de «Vanity Fair», pas un torchon, du snob, du chic. Pourtant, les kiosquiers lui interdisent leurs kiosques, les lecteurs s'indignent, quelques femmes applaudissent. «C'est moi qui ai convaincu Annie de poser nue. Pour casser l'idée idiote qu'une femme enceinte n'est pas désirable. Jamais je n'ai été aussi sexy.» C'est vrai, Demi. N'importe quel mâle normal - c'est-à-dire qui ne pense pas à mal - a envie de hurler comme un loup de Tex Avery. Les seuls «hou hou» que l'affaire méritait.\nCe n'est pas fini. Que croyez-vous qu'il advint à l'août suivant, un an après exactement? Demi est nue. A la Une de son cher «Vanity Fair». Nue, mince, longue. Plus que troublante. Troublante parce que peinte. Peinte en garçon. Mieux que Mylène Farmer, notre petite chevalière d'Eon. Un costume trois pièces-cravate club est brossé sur son corps de délit (on envie le pinceau). L'uniforme yuppie sert à cacher-dévoiler la plastique la plus explosive du moment. On surprend encore, les nuits de pleine lune, de curieux hurlements dans la ménagerie de Tex Avery.\nPour la petite histoire, avouons que le bébé qui se trouvait au chaud et bien cosy à l'intérieur de maman Demi sur la première photographie «scandaleuse» en couverture de «Vanity» se prénomme Scout LaRue. On ignore encore ce que cela va donner dans les cours de récré. On pariera, toutefois, sur un dur apprentissage du courage. Mais, avec une maman Scandale, on est caparaçonné et doté de nerfs d'acier. Sacrée formation pour un garçon!\nFAUSSE SCANDALEUSE ET USAGE DE FAUX\nQuelle éducation a bien pu recevoir Stephen Milligan, député du Parti conservateur aux Communes? Certainement excellente, puisque ses amis le jugeaient «tellement normal qu'il en devenait vite ennuyeux». En février dernier, il a disparu. On s'inquiète, s'interroge, on force sa porte. Il gît à moitié nu. Plus exactement, il ne porte pour vêtements que des bas noirs tenus par des porte-jarretelles et un sac poubelle qui lui enserre la tête. Les journaux dits «à scandale», qui ne méritent pas cette définition, mais celle de tabloïds répugnants, y vont de leurs commentaires dégoûtants. C'est plus qu'une affaire politique. Loin de cette Laura Jones qui «joue» le bon filon pour avoir été «harcelée» (?) par Clinton. C'est... simplement triste. Un drame de la solitude. Si l'honorable Stephen Milligan avait gagné le coeur d'une Scandaleuse, il jouirait toujours de la vie...\nPHOTOS: Madonna: un calendrier.\nFrances Farmer\nSharon Stone, avec Bill McDonald\nMadonna\nMarilyn Monroe: «Happy Birthday, Mister President».\nMaruschka Detmers (ici dans «Prénom Carmen», de Godard).\nLouise Brooks en 1928.\nEn 1982: elle traînera, vieille, dans son hameau de Rochester.\nFrances Farmer embarquée vers l'asile.\nEn 1941, trop belle pour les «bien» -pensants.\nOlympe de Gouges\nColette\nSinead O'Connor.\nDemi Moore enceinte.\nun an après peinte en garçon et explosive.", "url": "https://www.lexpress.fr/informations/les-scandaleuses_599174.html"}, {"title": "Ce que murmure Alger-sur-Seine", "text": "Dans le quartier de la Goutte-d'Or, à Saint-Denis et près des mosquées de la capitale, la population musulmane est en émoi. Pris entre les contrôles policiers renforcés et l'infiltration intégriste, les Maghrébins scrutent l'opinion publique du pays dans lequel ils veulent vivre et écoutent les rumeurs avec inquiétude. Plongée dans une communauté sous tension.\nLes 16 mètres carrés du coiffeur de la Goutte-d'Or servent de forum. C'est une tradition. On s'y rencontre pour discuter de l'actualité, du pays, de la famille, etc. Ce samedi, chez Tahar, le figaro de Barbès, on n'aborde qu'un seul sujet: les «opérations de sécurisation» de Pasqua. «Alors, tu as rasé beaucoup de barbes ces jours-ci?» l'interpelle en riant un nouvel arrivant. Les clients s'esclaffent. Le barbier n'est pas vraiment d'humeur à plaisanter. Il prend un air sérieux, grave même: «On rit, mais la situation n'est pas drôle.»\nTahar a quitté l'Algérie voilà vingt ans. Et la tension qui monte de part et d'autre de la Méditerranée l'inquiète. «On a commencé par les voitures, on est passé au métro. Bientôt, ce seront les commerces et pourquoi pas les maisons! C'est la nouvelle guerre d'Algérie...» Fidèle écho d'une communauté en émoi, le coiffeur de la Goutte-d'Or est préoccupé. Depuis dix jours et dix nuits, les forces de police contrôlent les rues de la capitale et celles des grandes villes françaises. Avec une consigne: arrêter les «bruns», comme disent les Nord-Africains. Libre cours au «délit de sale gueule» pour les uns, réponse aux menaces du Groupe islamique armé (GIA) pour les autres. Peu importe. Ce qu'ils craignent, c'est une terrible équivalence: musulmans = intégristes et Algérien = terroriste. Ils scrutent l'opinion publique du pays où la plupart d'entre eux ont désormais choisi de vivre.\nIls l'observent d'autant plus que la manière forte du ministre de l'Intérieur recueille les suffrages de la population. Selon un sondage CSA- «Le Parisien», 71% des Français font confiance au gouvernement pour «éviter les risques de terrorisme en France» et 57% estiment les mesures Pasqua «plutôt efficaces et dissuasives». Bref, les uniformes dans la rue rassurent. Et les protestations des organisations antiracistes - on présente «tout Maghrébin ou tout musulman comme un terroriste en puissance», selon le Mrap - ou celle de la Ligue des droits de l'homme (des mesures à l'utilité «essentiellement médiatique») ne portent guère. Pas plus que les mises en garde des dirigeants socialistes Jean Glavany (des «roulements de mécaniques de M. Pasqua») et Lionel Jospin («Eviter les amalgames»).\n«C'EST NOUS QUI ALLONS PAYER»\nTahar penche plutôt pour la thèse du coup de publicité du ministre de l'Intérieur. Il la déplore mais la comprend. Pour lui, les autorités françaises ont fermé les yeux trop longtemps. «Le premier fief des intégristes, dit-il, c'est ici, à Barbès. Ils ont commencé par prendre le contrôle du ?trabendo'' [la contrebande] entre l'Algérie et la France. Pendant des années, ils ont profité du laxisme d'Alger et de Paris, et maintenant ils veulent foutre le feu partout...» Les cheveux pleins de shampooing, son client ajoute: «C'est nous qui allons payer. Déjà qu'on n'était pas bien vus. En dix ans, c'est la première fois que je ne suis pas allé à la prière du vendredi. Je n'ai pas peur, je suis en règle. Mais être fouillé, interrogé, je préfère éviter.»\nCela rejaillit sur l'ambiance générale. Ce quartier, un des plus vivants de la capitale, se vide dès 18 heures. On ne traîne ni dans les bistrots ni sur le trottoir à discuter entre copains. On regagne rapidement ses pénates. Sur le boulevard de la Chapelle, dans l'un des hammams (bains turcs) les plus anciens de Paris, on constate aussi le changement d'atmosphère. Fréquenté par les hommes et les femmes à des heures ou des jours différents, l'établissement est réputé. Aïcha s'y rend deux ou trois fois par mois. «Aujourd'hui, mon mari a refusé de m'accompagner en voiture, dit-elle. Je suis venue avec mon amie, en métro. A cause des contrôles. Mon époux, commerçant à Belleville, m'a dit qu'il a été arrêté à tous les barrages et sa voiture minutieusement fouillée. Mais les policiers ont été très corrects.»\nUn boucher se plaint de la raréfaction de la clientèle depuis les «événements». Ces boucheries halal - qui vendent de la viande abattue selon le rite musulman - attirent la clientèle de toute la région parisienne. Ahmed, un fidèle «violemment anti-intégriste», «préfère [se] passer de viande plutôt que de subir les humiliations du contrôle d'identité». «Je comprends la réaction des autorités, déclare-t-il. Elles veulent rassurer la population. Mais nous...»\nEn fait, Alger-sur-Seine n'est pas dupe de l'agitation policière. Beaucoup ont le sentiment que les agents de la force publique en font trop. A La Plaine-Saint-Denis, par exemple. Porte de la Chapelle, tout à côté, se déploie le «dispositif sécuritaire». Mokrane a déjà donné. Mercredi 10 août, il a été vérifié deux fois. A 8 heures puis à 11 heures. «Ma voiture a été dévalisée, commente-t-il avec son accent kabyle. Moi-même, j'y suis passé des pieds à la tête.» Un peu goguenards, un peu énervés, les Maghrébins, voisins du futur Grand Stade, désignent un repaire intégriste où les policiers dénicheraient ce qu'ils cherchent: la «mosquée des ?afghans''», avenue Vaillant-Couturier. Là, face au parc de la Légion-d'Honneur, se tient un petit local aménagé en salle de prières. Un lieu «chaud» où les militants du FIS font du prosélytisme en essayant d'attirer les jeunes. Tahar, un cafetier du coin, explique: «Il suffit qu'un gars se laisse pousser la barbe, et ils lui donnent 800 francs par mois.» Une fois appâtée, la nouvelle recrue serait envoyée dans la région de Roubaix. «Ils leur font subir des lavages de cerveau, affirme Tahar. Un des garçons est revenu comme fou. Il a avoué à l'un de ses copains que si on lui disait d'aller placer une bombe à la tour Eiffel il irait les yeux fermés.»\nElucubrations ou réalité? Difficile à démêler. Mais, en tout cas, la présence des «barbus» polarise la communauté maghrébine. Ahmed, un Algérien originaire de Biskra, accuse les «afghans» de ne faire «que de la politique et jamais de religion». «Les mardi, vendredi et dimanche, on les voit au marché de Saint-Denis qui font la quête pour le FIS. Au nom de l'islam.» Et, selon Ahmed, les responsables de la mosquée prennent leurs précautions depuis le déclenchement des opérations sécuritaires. «Sortez un par un ou par deux, mais pas en groupe, aurait lancé un des leaders. Nous sommes surveillés.» Les adversaires des barbus désignent un autre local de La Plaine-Saint-Denis, situé avenue du Président-Wilson. Sur la porte on pouvait lire: «Secours islamique». «Un centre de ramassage de fonds», affirment les ennemis du FIS, qui ont remarqué que l'écriteau avait disparu avec les mesures Pasqua.\nL'IMAM FAIT SOBRE\nLa présence des intégristes se fait plus discrète. Vendredi 12 août, les fidèles du cheikh Abdelbaki Sahraoui, l'un des fondateurs du FIS, ne se retrouvent pas à la mosquée de la rue Myrha. Elle est en travaux. Ils se sont repliés sur celle de la rue Polonceau, également dans le quartier de Barbès. Le vieux religieux aux prêches enflammés est absent. Eclipse diplomatique? Quoi qu'il en soit, l'affluence des croyants ne se dément pas. Le local est trop petit et la rue, en pente, se couvre de tapis dirigés vers la Quibla (la direction de La Mecque). La prière du Dhor (la deuxième de la journée, sur les cinq quotidiennes) débute à 14 h 30. Le rite du vendredi se décompose en trois phases: le Darse, une leçon de vie sociale, économique et politique, puis la Khotba, le sermon, et enfin les incantations elles-mêmes. L'imam fait sobre. Il mêle pratiquement Darse et Khotba, esquivant les questions politiques pour ne parler que de religion et évoquer la prochaine célébration de la naissance du Prophète (le Mouloud, qui tombe le 18 août cette année). Au moment de la dispersion, les fidèles quittent les lieux en silence et ne s'adressent pas la parole. On remarque l'absence des membres de la Fraternité algérienne de France (FAF), qui distribuent habituellement des bulletins rédigés en arabe et en français. La présence des policiers en civil est trop évidente. Il faut renoncer aux conversations et aux tracts, et éviter de fournir un prétexte aux argousins.\nAu même moment, à la Grande Mosquée de Paris, voisine du Jardin des Plantes, les fidèles terminent aussi leur prière. Ici, les croyants n'aiment pas l'intégrisme et pensent qu'il dessert la cause de l'islam. Farouk, un Libanais installé en France depuis neuf ans, se lamente: «Quelle image ils donnent des musulmans! Allah ne leur pardonnera pas d'avoir bafoué ainsi sa religion.» Et d'ajouter: «Les mesures de M. Pasqua ne me dérangent pas, mais elles me mettent mal à l'aise.» Comme Farouk, ils sont des milliers dans l'Hexagone à éprouver ce malaise face aux tracasseries policières. Ils savent qu'en Algérie des terroristes fanatisés ont déclaré la guerre à la France. Mais eux ne demandent qu'à vivre en paix.\nAvec le concours du Journal téléphoné maghrébin - JTM (Tél. 36.70.10.66) - édité par Télémagh.\nPHOTOS: A la mosquée de Mantes-la-Jolie.\nla prière du vendredi, rue Polonceau.\nUne boucherie musulmane à Belleville\nun hammam à la Goutte-d'Or.", "url": "https://www.lexpress.fr/informations/ce-que-murmure-alger-sur-seine_599167.html"}, {"title": "Crise de la démocratie?", "text": "La corruption est aussi ancienne que le régime démocratique. Il ne faut donc pas dramatiser. Et, plutôt que de parler de crise, faire avancer les réformes simples qui obligeront les élus et les partis à devenir plus scrupuleux.\nIl est paradoxal de parler en Europe actuellement de crise de la démocratie. Dans les années 20 et 30, l'expression eut un sens: des gouvernements libéraux s'effondrèrent pour laisser place à des régimes autoritaires. Elle fut vraie aussi au lendemain du second conflit mondial, quand l'Europe occidentale entreprit sa reconstruction face à un système communiste installé au centre et à l'est du continent. Dans les deux cas, la crise tenait à l'existence de modèles non démocratiques, approuvés par une partie de l'opinion, admirés par des intellectuels, susceptibles de légitimer la critique de nos institutions et même d'être imités.\nLa démocratie, aujourd'hui, a triomphé, les régimes communistes ont disparu et elle ne trouve plus d'adversaires qu'en elle-même. Depuis que le défi communiste n'offre plus le contrepoids ou l'antithèse lui permettant de se définir comme un moindre mal, comme une demi-vérité s'opposant à un mensonge total, et de se renforcer en s'opposant, notre régime devient plus attentif à ses propres défauts, dans lesquels certains décèlent des signes de déclin.\nOn demande aux Européens s'ils sont satisfaits du fonctionnement de la démocratie dans leur propre pays. Les réponses obtenues peuvent paraître impressionnantes. Le tableau ci-contre montre que, dans les grands pays de l'Europe occidentale, on compte un pourcentage élevé d'insatisfaits. Faut-il prendre ces chiffres au tragique? Une question trop abstraite et trop générale comme celle-là ne peut donner une réponse claire et décisive. Des traits culturels permanents ou des événements singuliers expliquent pour partie ces résultats. Depuis vingt ans, dans les peuples des pays latins (France, Italie, Espagne), on trouve plus d'insatisfaits que dans ceux du Nord. Les différences politiques propres à l'Italie, la situation économique de l'Espagne expliquent la forte désaffection de l'opinion dans ces deux Etats. Il reste que la satisfaction décline partout et que les hommes politiques sont moins respectés et moins admirés que ne le sont les vedettes du show-business, les médecins charismatiques et les navigateurs solitaires. Cette opinion réticente, cette méfiance dédaigneuse à l'égard de la vie publique cachent-elles un mal inexorable qui explique, ici et là, le succès des démagogues?\nOn énumère sans peine les causes d'insatisfaction présentes dans nos sociétés: le chômage, l'insécurité, les impôts, l'immigration, etc. Si on en impute la responsabilité exclusive aux institutions et aux élus, la boucle est bouclée, et le débat devient impossible. On ne peut définir la démocratie comme le régime qui assure le bonheur sur terre. Elle offre, au contraire, par la compétition électorale qu'elle organise, le cadre politique de l'insatisfaction permanente. Il ne faut tirer aucun pessimisme historique de ces observations. Si nous comprenons ce qui peut affaiblir, voire détruire la démocratie, nous comprenons en même temps ce qui peut en assurer la sauvegarde. Prenons un exemple devenu brûlant en France et en Italie: celui de la corruption.\nLe mal est aussi ancien que le régime. Dans la démocratie à Athènes, trois crimes seulement justifiaient qu'un magistrat élu pût être dénoncé devant l'assemblée du peuple et condamné par elle: la conspiration contre la démocratie, la trahison en faveur de l'ennemi... et la corruption. Et ce terme couvrait non seulement le fait de servir ses propres intérêts au détriment de ceux du peuple, mais aussi celui de le tromper par des promesses fallacieuses. Les Constitutions des Etats américains, au xviiie siècle, y compris celle de l'Etat fédéral, désignent la corruption comme une faute majeure qui peut entraîner la destitution de tout fonctionnaire ou de tout élu, même du président. Les codes criminels, partout, prévoient ce délit et ses sanctions. Aucune raison ne laisse supposer que la nature humaine se soit améliorée et que la moralité ait progressé. Peut-être certains traits de nos sociétés rendent-ils le mal plus fréquent et moins supportable. Peut-être nos lois sont-elles insuffisantes pour y porter remède parce que les occasions de fautes se sont multipliées et que les méthodes de contrôle sont moins efficaces.\nMais, en définitive, tout se réduit à un fait simple: des élus sont accusés de corruption à l'occasion de marchés publics et de financements électoraux. Les remèdes à ce mal sont connus. On doit exiger des élus et des partis la transparence de leurs comptes. Il faudra interdire aux entreprises qui passent des marchés publics de financer les élections, pour éviter qu'elles soient soumises à un chantage de la part des candidats. Enfin, les procédures de contrôle et de sanction gagneraient à devenir plus rapides et plus dissuasives. Autrement dit, si crise il y a, elle ne doit pas décourager, mais faire avancer les réformes. Car la démocratie n'est en péril que lorsque la capacité de voir le mal, de le dénoncer et d'y remédier disparaît.\nINFOGRAPHIE: Etes-vous satisfait du fonctionnement de la démocratie dans votre pays?", "url": "https://www.lexpress.fr/informations/crise-de-la-democratie_599162.html"}, {"title": "UN CHASSEUR SOLITAIRE", "text": "Cas unique dans la haute administration française, le général (d'active) Philippe Rondot est aujourd'hui détaché auprès du ministre d'Etat, ministre de l'Intérieur, qui l'a mis à disposition du préfet directeur de la surveillance du territoire (service de contre-espionnage interne, qui possède notamment une importante unité antiterroriste).\nPur produit des services français de renseignement, Philippe Rondot a fait la première partie de sa carrière au Sdece, qu'il a quitté en 1977. Son indépendance d'esprit lui avait alors valu l'animosité tenace de certains cadres de ce service, mais les grands patrons du Sdece de l'époque, Alexandre de Marenches, directeur général, et Alain de Marolles, chef du service action, puis directeur du renseignement, lui ont toujours conservé amitié et confiance.\nAprès un passage de trois ans au Centre d'analyse et de prévision du Quai d'Orsay, Philippe Rondot s'est rapproché de la DST, avec laquelle il a travaillé de façon permanente à partir de 1985, d'abord sous la direction du préfet Rémy Pautrat. Après la guerre du Golfe, Pierre Joxe, ministre de la Défense, l'appelle à son cabinet et lui demande d'animer une commission visant à doter les armées de leur propre appareil de renseignement. Ce qu'il fera, avant de suivre, avec le général Heinrich, futur chef de la toute nouvelle Direction du renseignement militaire (DRM), la mise en place de cet outil d'aide à la décision, au service de l'appareil de défense français. En 1993, Philippe Rondot revient à la DST. Il y devient le responsable des affaires extérieures, notamment chargé des dossiers «sensibles» dans la sphère proche et moyen-orientale.\nSolitaire, le général Rondot travaille essentiellement avec un réseau d'amis personnels, connus au cours de trente ans de contacts professionnels avec les principaux services de renseignement du monde arabo-musulman, mais aussi occidentaux.", "url": "https://www.lexpress.fr/informations/un-chasseur-solitaire_599155.html"}, {"title": "DES ANGES CASSENT", "text": "Hocine et Amar, deux anges dans un ciel de banlieue sous lequel plus rien ne pousse. «Deux, c'est un bon chiffre. Après, y a pas trop à partager.» On ne cultive pas l'avenir dans le quartier de la Mare-Rouge, au Havre. Même si l'association Trait d'union, point de départ du reportage de Frédéric Laffont, lutte pour l'intégration des jeunes paumés de tous horizons. Deux anges, ils volent, dans les rayons de l'hypermarché du coin. Casseurs, pilleurs, glandeurs, poètes: ils alignent les aphorismes miraculeux, assènent leur logique implacable et dispensent quelques leçons sur la vie: «La délinquance, c'est une véritable entreprise. J'avais dans les poches plus qu'un cadre sup'. Avec de la fraîche, on faisait de belles choses.» Dix ans de galère et de larcins, la spirale. Et puis, les durs se sont calmés: Hocine travaille à présent dans la grande surface qu'il passait autrefois son temps à dévaliser: «Avant, je vidais; maintenant, je remplis.» Ce documentaire a l'étrange beauté des premiers films de Pasolini. On pense à «Accattone», surtout, et Amar n'est pas sans évoquer la trogne d'ange blessé de Franco Citti. Oui, le film de Frédéric Laffont est un chef-d'oeuvre, qu'on rêverait de voir en salle. Aucun cliché, ici, aucune seringue rouillée dans une cage d'escalier, pas de mob à l'agonie sur terrain vague, pas de viol reconstitué au fond des caves. C'est la vie brute qui, là, suppure, se dévoile, avec ses surprises que la fiction n'imagine pas. Frédéric Laffont le prouve: aucun sujet n'est rebattu dès lors que la passion s'en mêle. «Notre vie à nous, remarque Amar, c'est du cinoche. Moi, je n'aime que le risque. T'as vu ?Il était une fois en Amérique??» Oui, et nous avons préféré ce magnifique «Anges et démons».\nPHOTO: Amar, Fawzi (directeur de Trait d'union) et Hocine.", "url": "https://www.lexpress.fr/informations/des-anges-cassent_599150.html"}, {"title": "Le temps des repentirs", "text": "Ô toi, qui que tu sois, que la piété attire en ce\nsaint lieu, plains dans un si excellent homme la\ndestinée de tous les mortels; et quelque grande\nidée que puisse te donner sa réputation,\nsouviens-toi que ce sont des prières, et non pas\nde vains éloges qu'il te demande.\nBOILEAU. ÉPITAPHE POUR RACINEE-\nLE TESTAMENT DE RACINE -\n«Au nom du Père et du Fils et du Saint-Esprit:\nJe désire qu'après ma mort mon corps soit porté à Port-Royal des Champs, et qu'il soit inhumé dans le cimetière, au pied de la fosse de M. Hamon. Je supplie très humblement la Mère abbesse et les Religieuses de vouloir bien m'accorder cet honneur, quoique je m'en reconnaisse très indigne, et par les scandales de ma vie passée, et par le peu d'usage que j'ai fait de l'excellente éducation que j'ai reçue autrefois dans cette maison, et des grands exemples de piété et de pénitence que j'y ai vus, et dont je n'ai été qu'un stérile admirateur. Mais plus j'ai offensé Dieu, plus j'ai besoin des prières d'une si sainte Communauté pour attirer Sa miséricorde sur moi. Je prie aussi la Mère abbesse et les Religieuses de vouloir accepter une somme de huit cents livres.\nFait à Paris, dans mon cabinet, le 10 octobre I698.»\nPHOTOS: Le site de Port-Royal aujourd'hui, avec le petit oratoire-mémorial édifié en 1891.\nla stèle à la mémoire de Racine\nle buste de l'écrivain à l'entrée de l'oratoire.", "url": "https://www.lexpress.fr/informations/le-temps-des-repentirs_599192.html"}, {"title": "Souviens-toi", "text": "La dame trop bien coiffée du crime parfait a pondu un roman de gare. Donc, à lire dans le train. A l'heure du TGV, cela n'écourte pas les vacances. C'est vrai, le dernier Clark n'est pas à la hauteur du «Cri dans la nuit», de «Dors, ma jolie», ni surtout de cette merveille de perversité: «Cherche jeune fille sachant danser». Mais, pour le voyage, on ne saurait trop le recommander. Aussitôt parti, aussitôt arrivé.\nL'héroïne est parfaite, puisque un peu folle. Assez étourdie pour laisser écraser son petit bout de chou par un gros train de marchandises à un passage à niveau mal gardé. Son mari est délicieux, bien qu'avocat. Leur maison est divine (à cap Cod, Nouvelle-Angleterre) mais menace d'être hantée. Et, pour remplacer le premier bébé bousillé, ils nous engendrent une petite fille toute douce, ronde, chaude, souriante, qu'on a dès le premier chapitre envie de bichonner. L'horreur peut surgir.\nElle arrive, l'horreur. Qui veut la peau de Menley (la jolie maman parano)? L'agente immobilière (salope par métier), le séduisant veuf éploré et qui a peut-être noyé sa femme, riche héritière? Faites confiance à la reine Mary. Elle nous bâcle et nous boucle un ouvrage au crochet sur une ville peuplée de débiles dangereux et d'imbéciles même pas heureux. Sans dévoiler le finale, disons que Menley, la maman sexy, ne rate pas sa sortie. A un cheveu blond près.\nSouviens-toi\npar Mary Higgins Clark. Trad. par Anne Damour. Albin Michel, 370 p., 125 F.", "url": "https://www.lexpress.fr/informations/souviens-toi_599185.html"}, {"title": "L'Homme nouveau", "text": "D'où venait donc ce journaliste américain disparu à Moscou dans les remous de l'après-communisme? Et qu'ils sont chargés d'érotisme, les mots espagnols sur les lèvres d'Assia, fille de réfugiés de la guerre civile, chez qui l'hispanité et la slavitude se dissolvent en une identité floue, comme celle de la Russie nouvelle! Il règne dans ce curieux roman, où les chapitres ont des titres de bulletins météo, un climat musical à base de jazz et de blues. Certes, le communisme est mort, le guévarisme à bout de souffle et le trotskisme n'est plus que la passion des complots. Mais Bernard Cohen ne veut pas décrire la réalité russe d'aujourd'hui à partir de l'anticommunisme sommaire qui déplaisait tant aux tiers-mondistes. Amoureux des mots, il savoure, comme à «Libé», un «vocable inattendu, témoin de la vitesse du langage quand il est piloté par les nouvelles générations».\nL'Homme nouveau\npar Bernard Cohen. Calmann-Lévy, 207 p., 92 F.", "url": "https://www.lexpress.fr/informations/l-homme-nouveau_599180.html"}, {"title": "DROIT DE RÉPONSE", "text": "La législation sur le droit de réponse nous contraint à publier la lettre de Jacques Médecin, qui ne répond précisément à aucun des points soulevés par notre article «Médecin: les menottes et l'écharpe» paru dans L'Express n° 2248 du 4 août.\n1. Il n'est pas possible de préjuger de la décision de la Cour de cassation de Montevideo. Certes, dans une déclaration faite à une agence de presse, le rédacteur de l'arrêt de la cour d'appel de Montevideo favorable à mon extradition précise que la juridiction suprême entérine généralement les décisions de la cour d'appel. Il est idéalement placé pour savoir qu'il n'en est rien puisqu'il s'était récemment prononcé contre l'extradition d'un curé pédophile argentin. Décision cassée par la Cour de cassation de Montevideo.\n2. La demande de mandat d'arrêt international qui a abouti à mon incarcération le 25 novembre 1993 concernait exclusivement le dossier de la Serel. Dans une lettre dont les principaux extraits ont été publiés dans une dépêche d'agence du 25 juillet 1994, le président du conseil d'administration, Francis Guillot, fidèle en cela aux déclarations qu'il avait toujours faites à ce sujet, m'innocente, tant dans la forme que dans le fond. Il souligne en effet ne m'avoir jamais remis d'argent pour mon enrichissement personnel et s'être contenté d'apporter sa contribution, comme il l'a fait pour d'autres formations, au Rassemblement républicain, jusqu'en 1988, date à laquelle M. Guillot précise qu'il a cessé ses versements. Ce document montre donc que, contrairement à des versions mensongères remises à la justice uruguayenne, qui, selon les propres termes de Francis Guillot, n'a disposé que de 500 pages du dossier sur 5 000, le fait que je ne me sois pas enrichi personnellement grâce à la Serel montre à l'évidence que je dois bénéficier de la loi d'amnistie, de même que ces faits sont couverts par la prescription (trois ans).\n3. Dans l'affaire Nice-Opéra qui ressort «opportunément» depuis le début du mois d'août 1994, alors qu'elle était déjà exposée dans les mêmes termes le 28 novembre 1989 dans l'organe de presse qui est à l'origine de sa relance, je ne ferai aucun commentaire dans l'attente de la justice que j'ai saisie pour «faux, usage de faux, diffamation et divulgation d'informations mensongères» à l'encontre de ceux qui ont falsifié des témoignages qui sont présentés d'une manière qui m'est défavorable, alors que j'ai la preuve que les déclarations en question vont dans le sens inverse de celui qui leur est prêté. J'ajoute qu'il est faux d'affirmer que l'Opéra de Nice ne vivait que de subventions, que la création de l'Association qui m'est reprochée aujourd'hui m'a été imposée en 1982 par les services du ministère de la Culture de l'époque, et que je trouve extravagant, alors que mon avocat, contrairement à l'article 6 de la Convention européenne des droits de l'homme, n'a pas accès au dossier, que le secret de l'instruction soit violé d'une manière aussi éhontée.\n4. Il paraît que j'ai été condamné (jugement qui ne m'a jamais été signifié officiellement) à un an de prison par défaut et à l'inéligibilité à vie en janvier 1992 par les magistrats de Grenoble pour ingérence, délit dont l'affaire de Nice-Opéra ne constitue qu'une excroissance artificielle. Je suis prêt à présenter les preuves que la convocation m'avait été adressée à mon domicile niçois mis sous hypothèque par les services du ministère du Budget, alors que mes avocats avaient contacté dans les délais légaux qui de droit de mon adresse en Uruguay, lesdits avocats n'ayant pas été eux-mêmes prévenus dans les délais légaux. J'y vois la preuve du caractère politique de la curée déclenchée contre moi, puisque, pour une peine de prison par défaut minimale, je subis la sanction politique la plus implacable (inéligibilité à vie), alors que, dans une affaire récente que je ne citerai pas, un ancien ministre s'est vu infliger une peine de prison par défaut de quatre ans sans que le mandat d'arrêt international lancé contre lui ne soit exécuté et une inéligibilité de cinq ans.\n5. En ce qui concerne enfin mon avenir politique, j'ai longuement expliqué dans mon livre «Un lynchage exemplaire» (Editions Première Ligne) que mon inéligibilité tombait à partir du moment où la justice uruguayenne rejetait, ce qui est le cas, le dossier d'ingérence. Cette affirmation ne m'est pas seulement propre, elle ressort très clairement des propos tenus le 20 janvier 1994 par l'avocat général Legrand: une condamnation par défaut cesse d'être applicable le jour où un prévenu se présente devant la justice et comme, d'après le droit international, une personne extradée ne peut pas être jugée pour des faits non français, je ne ferai l'objet d'aucune condamnation, y compris fiscale, puisque dans ce domaine la seule décision définitive me donne raison, malgré la vente forcée de ma maison par le ministère du Budget. Certains, dans l'hypothèse de mon retour forcé, se réjouissent déjà de mon éventuelle incarcération. Cette dernière, selon le nouveau Code pénal, ne pourra excéder quatre mois, plus deux mois en cas de demande motivée du juge, contre laquelle je pourrai faire appel. Cela ne m'empêchera donc nullement de mener campagne pour les élections municipales de Nice, ville où j'ai déjà recueilli le soutien de 15 000 pétitionnaires, chiffre facile à prouver, et qui s'adresse particulièrement à ceux qui prétendent que mon dernier carré de fidèles serait limité à 3 000 ou 4 000 personnes. Jacques Médecin", "url": "https://www.lexpress.fr/informations/droit-de-reponse_599166.html"}, {"title": "LE ONZE DE MATIGNON", "text": "Voici l'équipe qui défend les couleurs d'Edouard Balladur. La diversité d'origine de ses membres permet à Jacques Baumel de dire que «le RPR n'est la propriété de personne»...\nNICOLAS SARKOZY\n39 ans, ministre du Budget, porte-parole et benjamin du gouvernement. Avocat de formation, maire de Neuilly (Hauts-de-Seine) à 28 ans, député à 33, inconditionnel de Chirac... jusqu'à ce qu'il se mette au service de Balladur, avec la même efficacité dénuée d'états d'âme, mais non d'ambitions.\nNICOLAS BAZIRE\n37 ans, directeur du cabinet du Premier ministre, six ans seulement après sa sortie de l'ENA. Ancien officier de marine, il est, pour Balladur, un chef d'état-major rigoureux et inlassable, aussi bien qu'un aide de camp toujours disponible et rarement pris de court. Sa vivacité supplée à son manque d'expérience.\nJEAN-PAUL DAVIN\n49 ans, chargé des Relations avec le Parlement, à Matignon. Gaulliste de longue date et pilier de cabinets ministériels (de Jean Foyer à André Giraud, en passant par Simone Veil et Daniel Hoeffel), son expérience de la communication et son entregent en faisaient un coordinateur tout trouvé.\nBERNARD DEBRÉ\n49 ans, maire d'Amboise (Indre-et-Loire), comme son père, Michel, qui fut Premier ministre du général de Gaulle. Professeur de médecine, comme son grand-père, Robert, il soigne le président de la République. Député RPR, comme son frère jumeau, Jean-Louis, qui, lui, mise sur Chirac. PATRICK DEVEDJIAN\n49 ans, député maire d'Antony (Hauts-de-Seine). Brillant avocat, il a plaidé avec succès pour Chirac. Esprit libre, il s'est souvent tenu en marge du RPR. Après l'aventure avortée des «rénovateurs», il tient, avec Balladur, l'occasion d'employer utilement sa fougue.\nJACQUES BAUMEL\n76 ans, député maire de Rueil-Malmaison (Hauts-de-Seine). Compagnon de la Libération, il apporte à la petite troupe la caution d'un gaulliste historique. Proche de Chaban-Delmas, qui l'avait pris dans son gouvernement, il affirme: «Le RPR n'est la propriété de personne.»\nJEAN-YVES CHAMARD\n51 ans, député de Poitiers (Vienne). Bûcheur, inventif et accrocheur, il se voyait, dès 1993, ministre des Affaires sociales. Son amendement sur le partage du travail avait un parfum de fronde. Si Balladur gagne, il aura sans doute un portefeuille et peut-être la mairie de Poitiers.\nPATRICK BALKANY\n46 ans tout juste, député maire de Levallois-Perret (Hauts-de-Seine), où il a vengé Pasqua, dont il est très proche. En mars, il exhortait Balladur à mettre fin «aux aventures de Plic et Ploc» (Giscard et Chirac), tandis que les chiraquiens, ulcérés, le traitaient de «Gaston Lagaffe» du RPR.\nJEAN-PIERRE DELALANDE\n49 ans, député du Val-d'Oise et maire de Deuil-la-Barre. Connu pour sa maîtrise des questions sociales, sa modération d'esprit et ses coups de gueule contre le «parisianisme» du RPR, il a divergé de Philippe Séguin, jusqu'alors son chef de file, qui a fini, lui, par faire allégeance à Chirac.\nMICHEL HANNOUN\n45 ans, député de l'Isère. Ce pied-noir, médecin de métier, chantre de l'intégration, aussi passionné dans la forme que modéré dans le fond, longtemps fidèle de Séguin, dont le petit monde s'érode, a pris la même option que son président de conseil général, Alain Carignon.\nPHOTOS DE CHACUN DES MEMBRES DE L'ÉQUIPE", "url": "https://www.lexpress.fr/informations/le-onze-de-matignon_599161.html"}, {"title": "L'Assomption de Pasqua", "text": "Le ministre de l'Intérieur bénéficiait déjà de bons sondages. Il s'était acquis un électorat à droite et, sans les déclarer, ne niait plus ses ambitions élyséennes. Avec l'arrestation de Carlos, il accapare une nouvelle fois la scène politique. Jusqu'où montera-t-il\"\nA la loterie du 15 août, Charles Pasqua a décroché le gros lot. Il suffisait de voir son air, ce lundi après-midi, dans les salons du ministère de l'Intérieur, au moment de retracer à l'intention de la presse les grandes lignes de l'arrestation de Carlos. Les grandes lignes seulement, car, pour les détails, il faudra attendre. Pas question de laisser quelques pinailleurs ternir la belle image, recueillie par plus de 100 journalistes et 15 chaînes de télévision, convoqués à la hâte Place Beauvau, alors que le terroriste n'était pas encore à la Santé. Avare de réponses, mais prodigue de sourires, le hâle du visage discrètement souligné par le bleu de la chemise, le ministre d'Etat ne semblait guère peiné de se trouver au bureau un jour de vacances. Il peut dire, comme le guet jadis: «Reposez-vous en paix, braves gens! Pasqua est là.» Et, sans prendre de gants, balayer d'un revers de la main les questions épineuses. Officiellement, il n'y aurait donc pas eu de contrepartie à l'extradition de Carlos. Mais, faute de précisions, on répand sur cette opération le parfum léger d'une histoire à l'eau de rose. A dessein? Au coeur de l'été, voici que commence l'Assomption du ministre de l'Intérieur, porté par les anges gardiens de la police d'Etat, tant ceux qui vont à la pêche aux réseaux intégristes en brodequins cloutés dans la rue que ceux qui traquent les terroristes par-delà les frontières en semelles de crêpe.\nJusqu'où montera-t-il? Au fil des succès, la blague est devenue rumeur. Et la rumeur, soupçon: Pasqua ne mijote-t-il pas une candidature à l'Elysée? Il n'a pas dit non au «Figaro», le 22 juillet. Il a répondu «peut-être» à l'Agence France-Presse, le 4 août. Surtout, a-t-il ajouté, «s'il y avait des primaires». Dieu sait s'il se démène pour qu'il y en ait. Non seulement il en parle à tout propos, mais il a même rédigé un projet de loi en ce sens. Là-dessus, il n'a pas hésité à consulter, par écrit, tous les responsables politiques du pays. Avec un succès mitigé, il est vrai.\nSA COTE D'AVENIR RESTE NÉGATIVE\nAutour d'Edouard Balladur, un sentiment neuf se fait jour, la «méfiance». Il y a encore trois mois, dans les couloirs de Matignon, on entendait: Pasqua est pour nous. Aujourd'hui, un proche partisan du Premier ministre assure: «De toute façon, il ne sera pas pour Chirac.» La nuance est de taille. Explication: «Il n'est pas exclu, dit cet augure, que Pasqua se lance, s'il lui semble que Balladur n'est plus dans la course.» Entre-temps s'était produit l'accroc des européennes. Nicolas Sarkozy en tête, les stratèges de Matignon croyaient pouvoir coincer le président du conseil général des Hauts-de-Seine pour un meeting de soutien à la liste Baudis, sur l'île de Puteaux. Pasqua en profitait, à quatre jours du scrutin, pour décerner urbi et orbi le label de la majorité à Philippe de Villiers. Et lui faire gagner ainsi 3 points de plus. A bon entendeur, salut!\nLe savoir-faire du ministre de l'Intérieur n'est plus à prouver, mais peut-il vraiment se placer sur une orbite présidentielle? Pour cela, il n'a rien négligé. L'été venu, quand ses collègues du gouvernement pensaient souffler un peu, avant la grande explication, lui s'est jeté dans l'action. Au point, comme l'écrit «Le Monde», de paraître «seul en scène». Un peu seul, parfois? A son goût, peut-être, lorsqu'il a trouvé si peu d'aide, au cours de la session parlementaire de juillet, pour défendre sa loi sur l'aménagement du territoire prise sous les feux croisés des critiques. Au goût des autres, sûrement, quand, à la suite de l'attentat contre les diplomates français en poste à Alger, il a semblé vouloir prendre en main tout le dossier, jusque dans ses aspects diplomatiques. On l'a vu sermonner Washington, Londres et Berlin! Du moindre hameau de Lozère aux capitales étrangères, tout paraissait entrer dans son domaine.\nAlain Juppé s'est fâché. Le Premier ministre - au fond pas si mécontent de la circonstance - a, le 14 août, sur RMC, bien fait la part des choses: va pour les patrouilles renforcées, les contrôles systématiques et les ratissages télévisés, cela ne peut pas faire de mal! Mais la politique de la France envers l'Algérie devra être plus nuancée que le dit Charles Pasqua, et, surtout, c'est le ministre des Affaires étrangères qui la conduit.\nOn n'a pas eu le temps de savoir si l'intéressé était atteint par la mise au point. Elle datait de dimanche soir, et, lundi matin, Carlos débarquait à Villacoublay. Encore une occasion saisie au vol. Bien évidemment, partout, Place Beauvau, à Matignon, Rue de Lille, à l'Hôtel de Ville, on va avoir l'oeil sur les sondages. Pasqua était déjà, de très loin, le plus populaire de tous les ministres de l'Intérieur. Va-t-il encore grimper? Et cela suffira-t-il à en faire un présidentiable?\nCertes, il s'est ouvert un espace, à l'aile droite de la majorité, aux frontières du Front national et dans une mouvance populiste née de la crise, politiquement peu structurée, qui s'est révélée lors du référendum sur le traité de Maastricht. Mais il suscite aussi un solide rejet. La gauche lui est très hostile, et beaucoup dans la majorité ne l'imaginent pas une minute en chef de l'Etat. Dans les enquêtes d'opinion, sa cote d'avenir reste négative. Il a beau faire, son personnage sent encore le soufre. Certes, plus personne ne se souvient qu'il a dirigé le redoutable Service d'action civique. Et bien peu qu'il a fait délivrer à Yves Chalier le «vrai-faux passeport» qui lui a permis de se soustraire à la justice. Mais le «terrible M. Pasqua» - malicieuse et pénétrante formule de François Mitterrand - continue, malgré lui, de semer l'inquiétude. Voilà pourquoi il a tant besoin des primaires, pour garder l'espoir d'être candidat. Si les sondages en décidaient, son handicap sur Balladur serait trop important. Si c'étaient les partis, Chirac, après avoir repoussé son assaut sur le RPR en 1990, le battrait sans peine. Mais, pour que son projet prenne corps, il faut à Pasqua un coup de pouce du destin. «A-t-il de la chance?» demandait un autre Corse, Napoléon, avant de nommer un général. La baraka, Pasqua connaît. Il sait même l'aider quand il le faut. Demandez à Carlos.\nPHOTO: Charles Pasqua avec Philippe Parant, patron de la DST et Claude Guéant, le directeur adjoint de son cabinet, lors de la conférence de presse, le 15 août, après l'arrestation de Carlos.", "url": "https://www.lexpress.fr/informations/l-assomption-de-pasqua_599159.html"}, {"title": "Parcours d'un terroriste", "text": "1949 Naissance au Venezuela d'Ilitch Ramirez Sanchez, fils d'un riche avocat soviétophile de Caracas.\n1968 Part suivre, à Moscou, les cours de l'université Patrice-Lumumba.\n1970 Rejoint le Front populaire pour la libération de la Palestine (FPLP) en Jordanie, où il participe aux combats entre les fedayins et l'armée du roi Hussein.\n1973 Débute sa carrière de terroriste à Londres, blessant grièvement le frère du patron de Marks and Spencer, issu d'une grande famille juive britannique.\n1974 août. Participe à Paris aux attentats contre «L'Aurore», «Minute», «L'Arche» (quelques blessés légers).\nSeptembre. Supervise la prise d'otages de l'ambassade de France à La Haye par un commando de l'Armée rouge japonaise. Pour «débloquer la négociation», il lance 1 grenade dans le drugstore Saint-Germain, à Paris (2 morts, 34 blessés).\n1975 juin. Tire sur 3 policiers de la DST venus l'interroger dans un appartement de la rue Toullier, à Paris (2 seront tués). Puis assassine l'un de ses complices libanais, qui les avait conduits jusqu'à sa «planque». C'est pour ces faits - où sa responsabilité directe est prouvée - que la justice française le poursuit en premier et l'a condamné par contumace, en 1992, à la réclusion à perpétuité.\nDécembre. Investit les locaux de l'Opep à Vienne (3 morts) et prend en otages 11 ministres du Pétrole. Ils seront relâchés par le commando, à Alger, après le paiement d'une énorme rançon.\n1978 S'écarte de la section des opérations extérieures du FPLP après la mort de son grand patron, Waddi Haddad, et fonde son propre groupe, l'Organisation de la lutte armée arabe. Principaux points d'appui en Europe: Berlin-Est, Bucarest - pour le compte de la Securitate, il fait sauter le siège bavarois de Radio Free Europe, en 1981 - et surtout Budapest.\n1982 janvier. La France à nouveau dans la cible: tir de 5 roquettes contre le chantier de la centrale nucléaire de Creys-Malville.\nFévrier. Envoie à l'ambassade de France à La Haye une lettre, authentifiée par ses empreintes (photo ci-contre), exigeant la libération de l'Allemande Magdalena Kopp (sa compagne, rescapée de la Fraction Armée rouge) et du Suisse Bruno Bréguet (son bras droit), qui viennent d'être arrêtés à Paris en possession d'explosifs. Des menaces, il passera vite aux actes.\nMars. Une bombe explose à bord du train Paris-Toulouse, le Capitole, peu avant l'entrée en gare de Limoges (5 morts, 27 blessés).\nAvril. Le jour où s'ouvre le procès de Kopp et de Bréguet, attentat de la rue Marbeuf, à Paris, devant le siège d'un journal arabe hostile à la Syrie (1 mort, 63 blessés).\n1983 août. Attentat contre la Maison de France, à Berlin-Ouest (1 mort, 23 blessés).\nDécembre. Double attentat, en pleine nuit de la Saint-Sylvestre, visant le TGV Marseille-Paris et la gare Saint-Charles, à Marseille (5 morts, 50 blessés). La même nuit, au Liban, l'Organisation de la lutte armée arabe fait sauter le centre culturel français de Tripoli.\n1985 Libérée par la justice française, Magdalena Kopp le rejoint à Damas. Le couple - qui a eu une fille, Elbita - semble couler des jours tranquilles dans le quartier chic de la capitale syrienne. La traque de l'ennemi public n° 1 continue....\nPHOTOS: Drugstore Saint-Germain Sept. 1974\nOpep, Vienne Déc. 1975\nLe Capitole (Paris-Toulouse) Mars 1982\nMarseille, gare Saint-Charles Déc. 1983", "url": "https://www.lexpress.fr/informations/parcours-d-un-terroriste_599154.html"}, {"title": "Le temps des passions", "text": "De 1667 à 1677, d' «Andromaque» à «Phèdre», Racine écrit ses plus belles tragédies profanes. C'est le temps du génie, du pouvoir et des passions. Au château de Versailles, où il jouit de la faveur du roi et de Colbert, personne ne lui résiste. Surtout pas les courtisanes.\nUne petite pièce coquine, d'immenses vers de la tragédie classique et une épître de Boileauà son «camarade de cour» Racine. Les quelques lignes qui suivent illustrent en raccourcices dix années de splendeur, de gloire et d'intrigues.\nDe six amants contents et non jaloux\nqui tour à tour servaient madame Claude,\nLe moins volage était Jean son époux.\nUn jour pourtant, d'humeur un peu trop chaude,\nSerrait de près sa servante aux yeux doux,\nLorsqu'un des six lui dit: «Que faites-vous?\nLe jeu n'est sûr avec cette ribaude;\nAh! voulez-vous, Jeanjean, nous gâter tous?»\nPETITE PIÈCE ATTRIBUÉE À RACINE.\nPuisqu'après tant d'efforts ma résistance est vaine,\nJe me livre en aveugle au destin qui m'entraîne.\nJ'aime; je viens chercher Hermione en ces lieux,\nLa fléchir, l'enlever ou mourir à ses yeux.\nANDROMAQUE, I, 10.\nDans un mois, dans un an, comment souffrirons-nous,\nSeigneur, que tant de mers me séparent de vous.\nQue le jour recommence, que le jour finisse\nSans que jamais Titus puisse revoir Bérénice.\nBÉRÉNICE, IV, 5..Que tu sais bien Racine,\nA l'aide d'un acteur,\nEmouvoir, étonner,\nRavir un spectateur!\nJamais Iphigénie\nEn Aulide immolée,\nN'a coûté tant de pleurs\nA la Grèce assemblée,\nQue dans l'heureux\nSpectacle à nos yeux étalé,\nElle a fait sous son nom Verser la Champmeslé.\nNe crois pas toutefois\nPar tes savants ouvrages\nEntraînant tous les coeurs Gagner tous les suffrages.\nSitôt que d'Apollon\nUn chemin inspiré\nTrouve loin du vulgaire\nUn chemin ignoré,\nEn cent lieux contre lui\nLes cabales s'amassent,\nLes rivaux obscurcis\nAutour de lui coassent,\nEt son trop de lumière\nImportunant les yeux,\nDe ses propres amis\nLui fait des envieux.\nBOILEAU. Epître 7, 1677.", "url": "https://www.lexpress.fr/informations/le-temps-des-passions_599191.html"}, {"title": "C'est une pièce en trois actes.", "text": "C'est une pièce en trois actes. Une tragi-comédie qui a pour décor la vallée de Chevreuse, où ces messieurs les «solitaires», disciples de l'ecclésiastique Cornelius Jansen, réfléchissent sur la pureté de la théologie et livrent une guerre sans merci aux jésuites. Nous sommes en 1643. Jean a 4 ans et ses parents viennent de mourir. C'est très probablement à cette époque que, élevé par sa grand-mère et appelé par sa tante, Agnès de Sainte-Thècle, future abbesse de Port-Royal, «le petit Racine», comme on le surnomme ici, découvre pour la première fois cette communauté érudite, exigeante, qui allait devenir sa vraie famille. Aux Petites Ecoles de Port-Royal, où il entre à 10 ans, puis aux Granges, où il étudie entre 16 et 19 ans, l'esprit du futur tragédien se forme, se modèle sous l'influence des jansénistes. On lui enseigne la religion, la morale, les textes latins et grecs. «Ces trois années dans le saint désert furent décisives pour le jeune Racine: ses études s'y fortifièrent; il y acquit tout son fonds de goût et de savoir antique; sa sensibilité s'y développa avec abandon et effusion», note Sainte-Beuve.\nMême s'il ne se passionne pas pour le combat janséniste, comme le fit Pascal, l'autre grande figure de Port-Royal, Racine gardera toujours de ces lieux inspirés et de l'enseignement des «solitaires» le sentiment de la faiblesse de l'homme face au péché s'il n'est pas secouru par la grâce. Un thème commun à la plupart de ses futures tragédies. Pour l'heure, entre une étude de la Bible et une lecture d'Euripide, le poète erre parmi ces prairies, s'enfonce dans ces sous-bois, parcourt ces vallons où sa jeune âme traque la muse. C'est là qu'il rédige ses premières odes, encore bien naïves, dans lesquelles Sainte-Beuve veut trouver, déjà, l'accent des choeurs d' «Esther». Mais qu'il est grave et sérieux, ce jeune homme de 19 ans! Il implore la paix, un séjour sur terre serein et pur. Il ne désire rien tant que ce port, cet asile de grâce. Port-Royal, port d'attache.\nMais il n'est de port que l'on ne quitte un jour. A 21 ans, Racine largue les amarres. Notre héros troque les cieux de Port-Royal pour l'aveuglant soleil de Versailles. Et se métamorphose. Il veut être poète, chanter les passions, l'amour maître de tous les désordres. Son ode pour le mariage du roi, en 1660, a l'heur de plaire et ses poésies, même si elles sont émaillées de «beautés non pareilles», d' «or du Tage» et autres échantillons de la rhétorique conventionnelle, commencent à rencontrer le succès. Avec ses deux premières pièces, «La Thébaïde», en 1663, suivie d' «Alexandre le Grand», en 1665, Racine prouve qu'il peut égaler le vieux Corneille. Ses vers sont déjà pleins de promesses.\nCar, cette fois, c'est décidé: Racine sera un grand tragédien. Et malheur à qui voudrait se mettre en travers de son ambition! A commencer par les «solitaires». En 1661, il ne répond aux terribles persécutions dont est victime Port-Royal que par des sarcasmes. En 1666, quand Nicole, son maître, écrit qu' «un poète de théâtre est un empoisonneur public», il réplique, se croyant visé, par deux lettres au vitriol, dignes des «Provinciales» de Pascal ou des futurs pamphlets de Voltaire. Cette riposte directe, personnelle, où il a mis toute sa rancoeur d'écrivain blessé, mais aussi tout son talent, illustre à merveille la complexité des relations que Racine entretient avec Port-Royal. Malheur aussi aux autres, qui tenteraient de lui barrer la route! Corneille, Molière, Pradon...: ses rivaux en sauront quelque chose. Pour accomplir son destin de dramaturge et son métier de courtisan, Racine est prêt à tout.\nSa véritable heure de gloire viendra en 1667 avec «Andromaque», le premier vrai chef-d'oeuvre, qui connaît un triomphe à Versailles. Puis il écrit dans la foulée «Les Plaideurs» (1668), «Britannicus» (1669), «Bérénice» (1670), «Bajazet» (1672), «Mithridate» (1673), «Iphigénie» (1674). Racine est alors au comble de son talent, au faîte des honneurs. Le roi, qui l'a anobli et enrichi, exige d'avoir la primeur de ses tragédies et l'applaudit à tout rompre. La cour entière verse des larmes sur le sort de Bérénice ou d'Iphigénie et se pâme. Certaines de ces dames vont même parfois jusqu'à tomber dans les bras de celui qui a si bien su les émouvoir. Sans parler de la Champmeslé, l'actrice fétiche, qui s'affiche en sa compagnie à la scène comme à la ville.\nLe grand tournant, l'amorce de la réconciliation avec Port-Royal, c'est «Phèdre», en 1677. Parlant de sa pièce, voici ce que dit Racine: «Les passions n'y sont présentées que pour montrer tout le désordre dont elles sont la cause; et le vice y est peint partout avec des couleurs qui en font connaître et haïr la difformité. C'est là proprement le but que tout homme qui travaille pour le public doit se proposer.» Le clin d'oeil aux vieux maîtres est clair. Après bien des cabales, le tragédien, à 37 ans, a donné le meilleur de son immense talent dans ses pièces profanes. Passé le temps des ivresses, le fantôme du «petit Jean» resurgit. Il aspire à autre chose. En 1677, Racine abandonne le théâtre - ou croit l'abandonner, puisqu'il écrira douze ans plus tard «Esther» (1689), et ensuite «Athalie» (1691), deux pièces religieuses - se marie, élève ses sept enfants dans la piété et devient historiographe du roi. Il peut alors consacrer du temps à l'abbaye de son enfance. Il rédige un «Abrégé de l'histoire de Port-Royal» et de nombreux cantiques et hymnes. A sa mort, le 21 avril 1699, Racine semble réconcilié avec lui-même. Selon son souhait, il est enterré à Port-Royal. Onze ans plus tard, l'abbaye devait être rasée, les religieuses allaient être dispersées et les restes du tragédien, transférés à Saint-Etienne-du-Mont, à Paris.\nSous tant de masques, qui se cache, en définitive? Est-ce le gamin rêveur? Le courtisan arriviste? Le poète subtil? Le vieillard dévot qui renie ses chefs-d'oeuvre? Vous qui partez à sa rencontre, aimez-le pour ce qu'il fut à coup sûr: un cynique au coeur tendre dont les paradoxes resteront à jamais la part de tragédie.", "url": "https://www.lexpress.fr/informations/c-est-une-piece-en-trois-actes_599189.html"}, {"title": "Un péché irlandais", "text": "Quand l'Irlandais Dermot Bolger publia «La Ville\ndes ténèbres» (Belfond), la critique y vit l'un des romans les plus importants des deux dernières décennies et salua l'auteur comme l'émule de Joyce. «Le Ventre de l'ange», confession d'une femme solitaire et coupable d'inceste, qui cloître la fille de son frère dans une maison de banlieue, inciterait plutôt à regarder du côté de McGahern. Même mariage réussi entre la «géographie du pays et la géographie de l'esprit», selon les mots du poète Seamus Heaney, cité dans la perçante préface du Pr Claude Fierobe. Même hantise de la faute, qui taraude les âmes sous le soleil de Satan. Mêmes vies misérables et soumises au joug de l'Eglise, dans le cliquetis des chapelets.\nDerrière sa fenêtre qui donne sur la cité des morts (le cimetière de Glasnevin), Sandra s'adresse à son enfant recluse. Elle ressuscite le pacte du frère et de la soeur unis contre le monde, les jeux près de la rivière étincelante, la nuit où la place du lit réservée à son ange gardien fut comblée par un corps brûlant comme une fournaise, la terreur que les autres devinent le péché. Les vieux arbres plantés par saint Patrick, la cohorte des archers de Henry II, les squelettes de la Grande Famine projettent leurs ombres tutélaires sur les routes en lacet, les ruisseaux, les ponts de pierre. Le lierre frissonne et la vie se fraie un chemin sous les pierres tombales. C'est le Maturin de «Melmoth», avec quelque chose de gothique, d'enseveli et «le don des noirs à jamais les plus profonds».\nLe Ventre de l'ange, par Dermot Bolger. Trad. par Jacqueline Lahana. Le Passeur, 94 p., 70 F.\nPHOTO: Dermot Bolger.", "url": "https://www.lexpress.fr/informations/un-peche-irlandais_599184.html"}, {"title": "Chéreau, la tête ailleurs", "text": "Au festival de Salzbourg, on attendait le «Don Giovanni» du réalisateur de «La Reine Margot». Il y a montré un inhabituel manque d'audace.\nChaque année, le festival de Salzbourg s'annonce comme une promesse de fête pour les mélomanes du monde entier. Même si quelques vieux grincheux regrettent la foule et les mondanités de l'ère Karajan, qui régna ici en maître absolu plus de trente ans, Salzbourg accueille toujours les meilleurs orchestres (Vienne, Berlin, Cleveland, LSO), les meilleurs chefs (Abbado, Muti, Harnoncourt, Haitink, Ozawa, Solti, Barenboïm, Jansons, Giulini, Dohnanyi, Boulez, Maazel: qui dit mieux en cinq semaines?) et les meilleurs solistes.\nParmi les 70 concerts et les 9 opéras proposés jusqu'au 31 août, on attendait avec impatience la nouvelle production du plus célèbre ouvrage de Mozart, «Don Giovanni», signée Daniel Barenboïm et Patrice Chéreau. Les Français surtout, puisque ce spectacle aurait dû inaugurer l'Opéra Bastille si Pierre Bergé, assoiffé de pouvoir, n'avait jugé bon d'en chasser le maestro sous des prétextes financiers fallacieux. Qu'importe: l'ancien patron de l'Orchestre de Paris fait aujourd'hui les beaux soirs du Deutsche Oper de Berlin, de Bayreuth (avec «Tristan», voir L'Express n° 2249) et de la ville natale d'Amadeus. Les rares incursions de Patrice Chéreau dans l'opéra, depuis «L'Italienne à Alger», à Spolète en 1969, jusqu'à «Wozzeck», l'an dernier à Paris, balisent l'histoire de la mise en scène lyrique: «Les Contes d'Hoffmann» et «Lulu» au palais Garnier, le «Ring» du centenaire de Bayreuth, avec Pierre Boulez, «Lucio Silla» à Nanterre et à la Scala. Chaque fois, il jure que c'est la dernière, qu'on ne l'y reprendra plus. Mais comment résister à la fascination de «Don Giovanni», quand les plus grands y ont succombé?\nDES IMAGES CLASSIQUES\nUne façade grise, percée d'étroites ouvertures où se faufilent les protagonistes, barre le fond du plateau. On pense évidemment au mur de «Lucio Silla», également dessiné par le fidèle Richard Peduzzi. Dans une lumière crépusculaire, Don Giovanni, tout en noir, ne veut guère échapper à la fureur de sa proie Donna Anna. La femme trompée, Donna Elvira, apparaît prostrée, enveloppée de pied en cap dans un voile noir, et s'évanouira à la fin du catalogue dressé par Leporello. Le serviteur, aux allures de clochard, se traîne par terre à la mort du Commandeur et à celle de son maître. Violent et séducteur, le dissolu le brutalise avant de se rouler sur lui, à l'évocation de leurs dernières conquêtes. Peu de vivats, encore moins de plaisir dans ce «dramma giocoso». Don Giovanni préfère palper une femme de chambre imaginaire, dans sa fameuse ballade, plutôt que la poitrine opulente de Zerlina, plus que consentante. La paysanne délurée est le seul personnage pour lequel Chéreau semble avoir une certitude. Les autres, Don Giovanni en tête, restent dans une indéfinition psychologique qui ôte à la partition sa force dramatique. Déroutants aussi, le classicisme des images et la banalité du châtiment final (Don Giovanni, coincé dans une immense tête en carton-pâte, disparaît dans le sol). Comme si Chéreau avait eu peur d'affronter les ambiguïtés de l'oeuvre, se contentant de raconter librement l'histoire en s'effaçant, peut-être aussi trop absorbé par son film «La Reine Margot». A la tête du Wiener Philarmoniker, Daniel Barenboïm affiche la même neutralité avec un Mozart plus joli que passionné. La distribution (Ferruccio Furlanetto, Bryn Terfel, Lella Cuberli, Catherine Malfitano, Cecilia Bartoli, Peter Seiffert) est à l'unisson: belle, jamais bouleversante.\nLa veille, Salzbourg, poursuivant ses infidélités coutumières à Mozart, présentait pour la première fois «The Rake's Progress», de Stravinski. L'ouvrage, créé en 1951 à Venise, s'inspire d'une série de huit gravures du peintre anglais William Hogarth (1697-1764), narrant «la carrière du débauché». En accord avec l'époque de son modèle pictural, Stravinski choisit de couler sa partition dans le moule d'un opéra à numéros du xviiie siècle, avec une succession de récitatifs, d'airs, de duos, de trios et de choeurs. Ce qui incita nombre de musicologues à taxer l'oeuvre du compositeur russe de «postiche mozartien», en soulignant ses parentés avec «Cosi fan tutte», «La Flûte enchantée» et «Don Giovanni». Après Ingmar Bergman, John Cox et David Hockney, Ken Russell, Peter Mussbach et Jörg Immendorff en offrent une vision assez sage, peuplée de mystérieux singes. Sylvain Cambreling dirige une équipe de chanteurs sans reproche: Jerry Hadley, Sylvia McNair, Monte Pederson, Grace Bumbry. Mais là aussi le libertin manque de profondeur.\nPHOTO: «Don Giovanni».", "url": "https://www.lexpress.fr/informations/chereau-la-tete-ailleurs_599177.html"}, {"title": "La fin du contrat français", "text": "L'opération «Turquoise» se termine le 22 août. Mais après\" Sans nouveaux Casques bleus, les réfugiés, qui craignent les représailles, sont prêts à l'exode. Au risque d'exporter le conflit. La paix dépendra de la modération des Rwandais...\nDeux mois après une arrivée très contestée, les quelque 2 000 soldats français présents au Rwanda dans le cadre de l'opération «Turquoise» se préparent à un départ regretté. La résolution 929 adoptée le 22 juin par le Conseil de sécurité de l'ONU autorisait la France et les autres pays susceptibles de participer à l'opération à «employer tous les moyens nécessaires pour atteindre les objectifs humanitaires (sécurité et protection des personnes déplacées)». Durée de l'intervention: deux mois. Le temps de renforcer la Mission des Nations unies pour l'assistance au Rwanda (Minuar), dont les effectifs auraient dû - théoriquement - passer de 503 à 5 500 hommes.\nAujourd'hui, l'échéance est là, et le Premier ministre, Edouard Balladur, vient de lever les doutes qui auraient pu subsister: «Nous n'avons pas l'intention de prolonger le délai au-delà du 22 août.» Pourtant, rien n'a été résolu, même si bien des choses se sont passées depuis ce jeudi 23 juin qui vit les 600 premiers soldats de Turquoise pénétrer au Rwanda. La création par les Français d'une zone dite «de sécurité» le long de la frontière zaïroise et la victoire militaire du Front patriotique rwandais (FPR) ont permis de mettre un terme aux massacres de Tutsi par les milices hutu. Mais l'arrivée du FPR au pouvoir a déclenché un formidable mouvement d'exode des Hutu. Assassins en fuite, certes, mais surtout pauvres gens tentant d'échapper aux bombardements ou terrorisés à l'idée que les vainqueurs, malgré leurs déclarations apaisantes, se lancent dans des opérations de représailles aveugles.\nDans quelques jours, le nouveau gouvernement rwandais va donc exercer sa souveraineté sur l'ensemble du territoire national (une seule restriction: la zone restera démilitarisée). Le président et le Premier ministre sont des Hutu modérés. Mais cela ne suffit pas à rassurer des populations toujours manipulées par les extrémistes hutu, qui font courir, parmi les réfugiés, des rumeurs de massacres de tous ceux qui sont rentrés au pays. Leur objectif: fixer loin de chez eux le plus grand nombre possible de Hutu, utiliser dans un proche avenir les camps à la périphérie du territoire pour constituer des bases d'où partira la guerre de reconquête. Résultat: même si l'on ne constate aucun exode massif comme au moment de l'avancée du FPR, les réfugiés de la zone de sécurité, prudents, se sont mis en marche vers le Zaïre, bien que les heurts avec la population locale s'y multiplient. Ils veulent être prêts à passer la frontière si le nouveau pouvoir, sous la coupe des anciens rebelles, se fait aussi menaçant que l'affirment certains.\nDans ces conditions, que va-t-il se passer après le départ des Français? Une chose semble à peu près certaine: il ne faut pas compter sur la Minuar II. Malgré les déclarations de belles intentions des pays de l'OUA au mois de juin, malgré les appels répétés du secrétaire général de l'ONU, Boutros Boutros-Ghali, les pays candidats à l'envoi de Casques bleus au Sud-Rwanda ne se bousculent pas. Tout va, en fait, se jouer sur la capacité des nouvelles autorités à convaincre de leur modération. Par les mots, cela n'a jusqu'ici guère eu d'effet. Par les actes, le test aura lieu au cours des prochaines semaines.\nEn se retirant, la France - à qui les Nations unies auraient volontiers accordé une prolongation - prend le risque d'une exportation du chaos, au Zaïre voisin et au Burundi, mais son action n'a pas eu l'effet d'entraînement qu'elle pouvait espérer au niveau international. Or il n'est pas question, à quelques mois de l'élection présidentielle, de se laisser piéger dans un guêpier où personne d'autre ne veut s'aventurer. Et puis, ce retrait programmé offre aussi aux Rwandais la possibilité de montrer qu'ils sont en mesure de résoudre eux-mêmes leurs problèmes. Le FPR a gagné militairement, et il est toujours plus facile d'être magnanime lorsqu'on est le plus fort. Il a aussi gagné diplomatiquement: son gouvernement est désormais considéré comme l'interlocuteur unique par tous les pays. Les Etats-Unis - qui ont toujours soutenu les Tutsi, proches des Ougandais anglophones - apportent même un appui ferme à Kigali, où ils construisent la plus grande piste d'atterrissage de la région dans le cadre de leur opération «Soutenir l'espoir», impliquant 9 000 hommes et plus de 2,5 milliards de francs. Reste l'économie. A quoi bon régner sur un pays ravagé? Les nouvelles autorités ont besoin du retour des réfugiés. Quelle que soit leur ethnie. Elles le savent et le répètent. Elles ont déjà aboli la détestable mention de celle-ci sur les pièces d'identité. La fin de l'opération Turquoise prouvera peut-être que le vent de folie est enfin passé. Peut-être...\nPHOTO: L'opération «Turquoise».", "url": "https://www.lexpress.fr/informations/la-fin-du-contrat-francais_599165.html"}, {"title": "Balladur: la tactique anti-Chirac", "text": "Le Premier ministre redoute de nouvelles offensives des chiraquiens à la rentrée. Pour y parer, il a créé un commando de choc RPR qui joue en contre. Une stratégie destinée à affaiblir le maire de Paris au sein de son propre parti. En attendant janvier.\n«Même les anges de lumière ont droit à la tactique», glissait avec humour et malice, dans son Bloc-Notes, François Mauriac à Pierre Mendès France. La leçon, peu suivie par l'intransigeant homme de gauche, n'a pas été perdue par le catholique pratiquant qu'est Edouard Balladur: rien de plus calculé en effet, de plus tactique que le plan de rentrée concocté à Matignon afin de parer à toutes les éventualités, d'une offensive en règle des amis de Jacques Chirac contre la politique du gouvernement à une annonce précipitée de candidature du maire de Paris.\nC'est entendu, le Premier ministre ne s'occupe pas de l'élection présidentielle. Il l'a encore répété dimanche soir sur RMC: «J'ai dit que je me consacrerais au redressement du pays... J'ai donc souhaité ne pas parler des échéances présidentielles avant le début de l'année.» Impossible de transgresser cet engagement qui cautionne son image de «gestionnaire-qui-ne-fait-pas-de-politique»: son équipe gouvernementale y survivrait difficilement et il endosserait face à l'opinion le peu ragoûtant costume de l'agresseur et du diviseur. Mais cet attentisme obligatoire n'est pas sans risques. Il laisse le champ libre à Chirac, qui à tout moment peut se lancer dans la bataille et jouer ainsi un coup d'avance.\nQue faire pour minimiser ce handicap, c'est-à-dire pour engager le fer sans déclarer la guerre? Pour lancer une sorte de campagne présidentielle en creux qui, à la fois, préserve les chances du Premier ministre et écorne celles de Jacques Chirac? Qui rogne la légitimité de l'inévitable candidature de celui-ci pour fonder celle d'une candidature qui ne peut s'avouer? Les stratèges de Matignon - le Premier ministre et sa garde de fer, Nicolas Sarkozy et Nicolas Bazire - pensent avoir trouvé la réplique: une tactique en contre, comme l'on dit au football. La tactique à l'extérieur de l'Italie en coupe d'Europe: laisser venir l'adversaire, le fatiguer, le décourager avant de marquer en fin de match. Avec, pour mener cette action faussement défensive, une équipe de... 11 battants, bien sûr (voir ci-contre).\nLe Onze de Matignon mis en place à la veille de l'été a pris ses habitudes. Chaque vendredi, à 8 h 30 (la prochaine réunion est pour le 26 août), il petit-déjeune dans l'élégante salle à manger du directeur du cabinet du Premier ministre, décorée de biscuits de Sèvres au blanc immaculé. C'est là que les deux Nicolas, assistés de Jean-Paul Davin, le conseiller parlementaire d'Edouard Balladur, nourrissent leurs «noirs desseins» et traitent 8 députés RPR choisis pour défendre les couleurs du Premier ministre là où il est le plus faible: au sein même du mouvement gaulliste et de ses députés. Mais nul doute que le groupe ne soit destiné à s'étoffer, à s'élargir vers le Sénat et l'UDF pour se muer en antenne présidentielle: le siège serait déjà choisi, l'immeuble du boulevard Saint-Germain où Edouard Balladur s'était installé de 1988 à 1993. Le patron aussi: Nicolas Sarkozy, dès que ses fonctions gouvernementales le lui permettront.\nMais on n'en est pas encore là... Pour l'instant, le Onze de Matignon a une mission défensive. «Il s'agit, explique l'un de ses ?joueurs'', André Devedjian, de répliquer aux attaques dont le gouvernement fait l'objet de l'intérieur du RPR.»\nLe porte-parole du mouvement, le très chiraquien Jean-Louis Debré - le frère d'un autre «joueur», le Pr Bernard Debré - en a fait l'amère expérience. Profitant du creux de l'été, il envoie, dans «Le Monde» du 19 juillet, une volée de bois vert au gouvernement, mettant en pièces sa politique économique et sociale et annonçant un débat budgétaire animé à la rentrée. Mais les balladuriens n'attendent pas septembre pour riposter. Le Onze se mobilise. Les articles, les protestations pleuvent. Le compagnon de la Libération Jacques Baumel, la caution gaulliste historique de Balladur, dénonce dans «Le Figaro» ces «critiques injustes et suicidaires». Patrick Balkany s'indigne de «ces propos outrés qui s'apparentent clairement à ceux d'un représentant de l'opposition» et demande que le secrétaire général du RPR, Alain Juppé, «mette un terme aux fonctions» de Jean-Louis Debré. Le tintamarre est tel que Juppé doit siffler la fin des échanges: «Je n'accepte pas... qu'on s'engage dans une guérilla gouvernementale.» La première opération du commando de Matignon a réussi: il a obligé un ministre chiraquien à taper sur les doigts de l'un des principaux adjoints de Jacques Chirac. Commentaire acide mais un peu tardif de Debré: «Il fonctionne à Matignon une cellule qui manie l'excommunication et qui n'a qu'une obsession: faire apparaître Jacques Chirac comme l'agresseur afin de faire oublier le pacte qui liait Balladur à lui en 1993.»\nCe qui est certain, c'est que ce jeu en contre systématique vise des objectifs politiques rigoureusement définis. On peut en distinguer au moins quatre:\n1. Paralyser ou du moins freiner les chiraquiens. En les plaçant sur la défensive. Soit ils poursuivent leurs attaques, mais ils sont dénoncés comme des diviseurs devant des électeurs de droite aspirant à l'unité. Soit ils réfrènent leurs ardeurs, mais alors il est plus difficile à Chirac de se démarquer et d'asseoir son propre projet.\n2. Emietter l'image du maire de Paris comme candidat naturel du RPR. Ce qui explique la diversité d'origine des Onze - gaulliste historique, ancien séguiniste, proches de Pasqua, etc. «Le RPR n'est la propriété de personne!» martèle Baumel, qui envisage la création d'un «comité des sages», composé de personnalités du RPR, afin d'arbitrer le duel entre les deux hommes. Pourraient en faire partie les anciens Premiers ministres Michel Debré - le père de Jean-Louis et de Bernard, à qui le 14 juillet Edouard Balladur a fait remettre les insignes de commandeur de la Légion d'honneur - Pierre Messmer et Jacques Chaban-Delmas. Il rêve d'y associer Philippe Séguin, qu'il est allé voir fin juillet et qu'il aurait trouvé «un peu moins chiraquien».\n3. Préparer - sans jamais citer son nom - la candidature d'Edouard Balladur. C'est-à-dire explicitement une «candidature unique». Le Premier ministre, étant le mieux placé dans les sondages - surtout face à Jacques Delors - s'imposerait plus facilement que Jacques Chirac comme candidat unique. Et les Onze ont d'ores et déjà préparé un appel à une telle candidature, qui devrait être signé par une quarantaine de députés. Quand? Ils attendent de voir la tonalité de l'université d'été du RPR à Bordeaux, début septembre, ou des journées parlementaires gaullistes de Colmar, trois semaines plus tard. Toujours la dissuasion...\n4. Briser dans l'oeuf les velléités chiraquiennes de perturber le débat budgétaire et de remettre en question la politique économique du gouvernement. Parce que cela permettrait à Jacques Chirac de se démarquer. Parce que, surtout, la meilleure arme d'Edouard Balladur, c'est la reprise qui s'est amorcée depuis le début de l'année. Mais une reprise fragile, qui peut se briser net si la consommation ne repart pas et si les taux d'intérêt poursuivent leur remontée. Or tout débat public sur l' «autre politique», dite aujourd'hui «politique de rupture», ne ferait qu'accroître ces risques. Au grand dam du Premier ministre, qui dispose de peu de marge de manoeuvre financière et doit jouer surtout avec l'arme psychologique: Nicolas Sarkozy prépare en secret pour le prochain budget une «initiative sexy» propre à doper le moral des agents économiques.\nMais le propre de toute tactique, dès qu'elle apparaît clairement, est d'entraîner une contre-tactique adverse. Quelle riposte à la réplique balladurienne Jacques Chirac va-t-il imaginer, et réciproquement? Durant les prochains mois, les amateurs de wargame politique seront à la fête.\nPHOTOS: Edouard Balladur avec François Mitterrand, le 14 août dernier.\nAvec Chirac.", "url": "https://www.lexpress.fr/informations/balladur-la-tactique-anti-chirac_599160.html"}, {"title": "CE JOUR-LÀ, LE 21 DÉCEMBRE 1975, À VIENNE, AU SIÈGE DE L'ORGANISATION DES PAYS EXPORTATEURS DE PÉTROLE...", "text": "Il y avait peu de monde, en ce dimanche 21 décembre 1975, dans l'immeuble du 10 Karl-Lueger Ring, qui abritait à l'époque le siège de l'Organisation des pays exportateurs de pétrole (Opep), à Vienne. L'ordre du jour (la mise au point de différentiels de prix pour le brut) n'avait pas attiré la presse internationale, et seuls cinq journalistes spécialistes en affaires pétrolières - dont le signataire de ces lignes, représentant alors l'AFP - attendaient dans le hall de l'immeuble que la réunion de pure routine fût terminée.\nDepuis le début de la matinée, les allées et venues étaient pourtant incessantes. De nombreux délégués entraient et sortaient de l'immeuble, les bras chargés de sacs et de paquets - proximité de Noël oblige - si bien que les journalistes prêtèrent à peine attention à l'arrivée de trois personnes, deux hommes et une femme, porteurs de lourds sacs de sport.\n«La réunion est-elle toujours en cours?» demanda l'un d'entre eux, le plus grand, coiffé d'un béret basque et vêtu d'une veste de cuir marron. Et sur la réponse affirmative, les trois visiteurs s'engouffrèrent dans l'ascenseur, qui les déposa au premier étage, le même où onze des treize ministres de l'Opep et une soixantaine de délégués achevaient leurs travaux.\nIl ne s'était pas passé cinq minutes depuis leur arrivée - il était un peu plus de 11 h 30 - qu'un, puis deux, enfin une rafale de coups de feu retentirent, qui allaient faire trois morts et huit blessés. Les cinq journalistes se ruèrent à l'étage pour voir l'un des assaillants, l'arme au poing, face à la secrétaire standardiste: «J'ai vu le pistolet, ils ont tiré!» s'écria l'un d'eux avant que les cinq dévalent l'escalier pour téléphoner l'information à leurs rédactions.\nTrès vite, l'immeuble fut cerné par les policiers de l'Einzast Kommando, et le quartier, bouclé. Moins d'une heure après les faits, les noms des terroristes étaient connus: le redoutable Carlos, et deux Allemands, Hans Joachim Klein et Gabrielle Kroecher-Tiedeman. La revendication de la prise d'otages au nom d'une organisation inconnue jusque-là, «le Bras de la révolution arabe», était parvenue au bureau de l'AFP, à Genève, par un coup de téléphone anonyme indiquant qu'un texte dactylographié était caché dans les toilettes du palais des Nations de la métropole helvétique.\nDevant le siège de l'Opep, une longue attente de plus de vingt-quatre heures avait commencé, dans le froid et la neige, qui recouvrait la capitale autrichienne. Très vite, on apprenait par la radio, où un texte était lu chaque heure, les revendications précises du commando. Les cinq «vétérans» de la prise d'otages étaient rejoints par des dizaines de confrères, qui allaient leur tenir compagnie pendant le bivouac nocturne.\nLe lendemain matin, aux alentours de 7 heures, des mouvements divers étaient perceptibles à l'arrière de l'immeuble, dont les journalistes étaient tenus éloignés d'une centaine de mètres par la police autrichienne. Deux autocars devaient bientôt stationner devant la porte. Et ce n'est que vers 11 heures que les quelque 50 otages restant à l'intérieur - une vingtaine avaient été libérés au compte-gouttes durant la nuit - purent sortir. On pouvait reconnaître de loin les ministres du Pétrole d'Arabie Saoudite, Cheik Zaki Yamani, d'Iran, Jamshid Amouzegar, d'Algérie, Belaid Abdessalam, et du Gabon, M'Bou Bouzit.\nIls allaient tous partir avec les preneurs d'otages à bord d'un DC 9 d'Austrian Airlines, vers Alger, Tripoli, puis de nouveau Alger, où leur odyssée allait s'achever.", "url": "https://www.lexpress.fr/informations/ce-jour-la-le-21-decembre-1975-a-vienne-au-siege-de-l-organisation-des-pays-exportateurs-de-petrole_599158.html"}, {"title": "LA LONGUE TRAQUE DE LA DST", "text": "Le 27 juin 1975, à Paris, un certain «Carlos» tue deux inspecteurs de la Direction de la surveillance du territoire. Depuis, une série d'attentats sanglants (83 morts) en ont fait «l'homme le plus dangereux du monde». A la fin des années 80, il perd ses soutiens à l'Est et ses amis arabes le lâchent un à un. Il gêne. Il vieillit. Pour le révolutionnaire professionnel commence la dernière cavale. Au Soudan, une femme le fait trébucher. La DST le ramasse...\nEncore sous le choc, «Carlos» Ilitch Ramirez Sanchez, ci-devant terroriste international et, depuis quelques années, mercenaire à la retraite, regarde défiler le paysage de la banlieue parisienne. Tout a été si vite... La police faisant irruption dans sa maison, dans le quartier résidentiel de Khartoum, à l'aube du dimanche 14 août... Le transfert à tombeau ouvert jusqu'à l'aéroport de la capitale soudanaise - tout proche...\nL'attente interminable, puis l'embarquement, à la nuit tombée, dans un avion dont il ne verra rien. A ce moment, des bouffées de rage l'envahissent. S'en prendre à lui, Carlos! Jamais, en vingt ans, Algériens, Libyens, Syriens, Irakiens, Jordaniens Yéménites... personne n'avait osé. Et maintenant, ces Soudanais qui l'expédient. Vers où, d'ailleurs? Pour être remis à qui? Et les ombres muettes dans la carlingue... Quel service?\nCe n'est qu'après l'atterrissage, à 10 h 30, le lundi matin, que Carlos est confronté à ses destinataires. Des Français. La Direction de la surveillance du territoire... Ses pires ennemis... Abasourdi, il ne verra pas la silhouette mince, à l'allure toute militaire, qui disparaît derrière un bâtiment de l'aéroport de Villacoublay. Celle du général Philippe Rondot (voir encadré), qui, sa mission accomplie et son «client» livré, laisse la place à l'appareil judiciaire français qui attend Ilitch Ramirez Sanchez depuis exactement 19 ans et 49 jours.\nCe jour-là, le 27 juin 1975, deux inspecteurs de la DST, Raymond Dous et Jean Donatini, avec le commissaire Jean Herranz, accompagnent Michel Moukharbal - un Libanais soupçonné d'activités terroristes - rue Toullier, dans le Ve arrondissement de Paris, pour interroger un mystérieux Latino-Américain, tout frais débarqué de Londres, qu'ils connaissent sous le nom de «Carlos Martinez Torres». L'interrogatoire tournera court. Martinez Torres tire: les deux inspecteurs et le terroriste libanais sont tués. Le commissaire Jean Herranz, lui, est grièvement blessé. Martinez Torres - alias «Carlos» - réussit à s'enfuir. Mais jamais la DST ne renoncera à le retrouver. La traque commence.\nElle sera interminable et terriblement difficile. L'Express y jouera un rôle en 1990. Le 21 décembre, un article titré «Jours tranquilles à Damas» révèle que Carlos vit en Syrie, depuis septembre 1985, sous le nom de «Michel Assaf». Devenu «homme d'affaires mexicain», l'ex-terroriste international dispose d'un passeport syrien et d'un appartement chic rue Al-Akram, dans le quartier super-protégé de Mazzé, où vivent toutes les huiles du régime. Il s'est marié avec Magdalena Kopp - une terroriste des Cellules révolutionnaires allemandes. Le couple a une petite fille, Elbita, un diminutif d'Elba, le prénom de la maman de Carlos. L'information de L'Express est reprise par les journaux du monde entier et provoque le scandale.\nUNE VIE DE NABAB À KHARTOUM\nBien entendu, les dirigeants de Damas font la sourde oreille. Carlos? Jamais vu. La campagne de presse? Une manigance sioniste, évidemment... Hafez el-Assad est cependant un homme qui réfléchit vite. Le régime soviétique vient de s'effondrer. Depuis la guerre du Golfe, le dirigeant syrien sait qu'il n'y a plus qu'une seule puissance avec laquelle s'entendre: les Etats-Unis.\nMais l'Amérique est très susceptible dès qu'il est question de terrorisme. Alors, pourquoi s'encombrer d'un Carlos tellement célèbre qu'il est «brûlé» et inutilisable? Dans le plus grand secret, les services syriens intiment donc à Ilitch Ramirez Sanchez et à sa petite famille l'ordre de quitter le pays.\nNous sommes alors en juillet 1991. Pour rendre l'éviction moins pénible, «le terroriste le plus recherché du monde» est doté d'un confortable viatique, sous forme d'une valise de dollars... Destination, le Yémen.\nCarlos n'y fait qu'un bref séjour, puisqu'en septembre de la même année le voilà qui tente de forcer la porte des Libyens, en se présentant - stricto sensu - avec armes et bagages à l'aéroport de Tripoli. Mauvaise adresse: Kadhafi a assez d'ennuis avec les attentats aériens de Lockerbie et du Ténéré, et l'encombrante présence d'Abou Nidal. Carlos est immédiatement refoulé et se retrouve à la case départ, à Aden, Yémen. Pas longtemps: deux semaines plus tard, il s'infiltre clandestinement en Jordanie, avec sa femme, sa fille et sa maman, Elba, tous équipés de faux passeports yéménites. Dans ce pays, la petite famille coule, incognito, des jours paisibles jusqu'à l'été de 1992. Mais les services jordaniens finissent par les repérer. Carlos et sa troupe doivent de nouveau plier bagage. Dans quelle direction? Le problème est de plus en plus difficile à résoudre. Carlos essaie d'aller en Irak. Saddam Hussein refuse tout net: il vient de subir une défaite militaire, la coalition occidentale l'accable de sanctions. Bref, il a besoin de tout, sauf de la présence à Bagdad d'une «star» déchue du terrorisme et de son clan. Carlos et sa famille sont cloués en Jordanie.\nChez les Ramirez Sanchez, le moral baisse. D'autant plus que Carlos s'empêtre dans des problèmes sentimentaux. Le voilà en effet qui tombe éperdument amoureux d'une jeune Jordanienne, de treize ans sa cadette, pour laquelle il délaisse complètement Magdalena, Elbita et même maman Elba! En septembre 1992, ulcérées, les femmes du clan Carlos s'envolent pour le Venezuela, où, selon de bonnes sources, elles se trouvent toujours.\nLes démêlés familiaux de Carlos auront de lourdes conséquences sur sa carrière de terroriste. Son bras droit, «Steve» Johannes Weinrich, qui l'a toujours fidèlement suivi depuis dix ans, est un Allemand, ancien des Cellules révolutionnaires. Comme Magdalena Kopp. C'est du reste son ancien petit ami, et Steve accepte mal que Magdalena ait été bafouée. A son tour, il claque la porte.\nCarlos se retrouve donc de plus en plus seul. Visiblement, il s'en moque: il vit un bonheur sans nuages avec sa nouvelle conquête jordanienne, qu'il finit par épouser à l'automne de 1992. Mais sa présence en Jordanie parvient à la connaissance des services occidentaux. Leurs pressions sur leurs «collègues» d'Amman deviennent de plus en plus fortes... Il faut partir, une fois encore.\nOù? En cet été 1993, Israéliens et Palestiniens engagent un dialogue historique. Et rien de pire pour un terroriste, même de réputation mondiale, que l'annonce d'une paix au Proche-Orient, surtout au lendemain de la disparition d'un bloc de l'Est si accommodant. Le monde se rétrécit de jour en jour pour Carlos, qui ne voit plus qu'une issue: le Soudan. Apparemment, c'est une bonne idée: le pays est immense, chaotique et aux mains des islamistes depuis juin 1989. Mieux, il héberge des délégations d'à peu près tous les groupes musulmans fanatiques que compte la planète. Et l'éminence grise du régime, Hassan al-Tourabi, organise à Khartoum des conférences internationales où les islamistes côtoient les représentants de tous les groupes radicaux-nationalistes du Moyen-Orient. Il y aura forcément là-dedans une petite place pour une figure emblématique de la révolution palestinienne. Même un peu défraîchie et réduite au rôle peu glorieux de patate chaude régionale. Cette idée vient-elle toute seule à Carlos? Ses hôtes jordaniens la lui soufflent-ils pour s'en débarrasser plus vite? Toujours est-il que le voilà qui arrive à Khartoum, en août 1993, nanti du même passeport diplomatique sud-yéménite qu'il a présenté aux Libyens, portant le nom «Aboubakr Ahmed Nagi». Son épouse jordanienne l'accompagne. Là aussi, il s'infiltre clandestinement et - curieusement - il faudra plusieurs mois pour que les services soudanais soient informés de la présence d'un étrange «homme d'affaires libanais», répondant au nom d' «Ali Barakat», par des barmen et des hôtesses des clubs occidentaux de Khartoum: mi-restaurants, mi-boîtes de nuit, ce sont les seuls endroits du pays où l'on puisse approcher des créatures peu farouches et boire un whisky honnête. Drôle de citoyen, ce Barakat, remarquent les agents qui, désormais, le surveillent discrètement. Il a un train de vie de nabab, mais, bizarrement, il ne bouge pas de chez lui de la journée. Seule activité connue: il rencontre de temps en temps de mystérieux Palestiniens, lit avec passion la presse américaine spécialisée dans le business - «Forbes», «Fortune» - et carbure au scotch, qu'il achète toujours avec des dollars, en gros billets tout neufs. La nuit, en revanche, notent les Soudanais, l'homme est infatigable. Il enferme à la maison l'épouse jordanienne, déjà délaissée, et mène, sans se cacher le moins du monde, une bamboula effrénée. Si, dans le pieux Soudan, être un noceur ne vous prédispose pas vraiment au paradis d'Allah, ce n'est pas un crime. C'est quand même ce qui le perdra. Ses réflexes de guérillero urbain se sont émoussés: un jour de décembre 1993, plus gai qu'à l'ordinaire, Carlos se lance dans des confidences d'ancien combattant de la révolution mondiale pour épater une nouvelle conquête soudanaise. Du style: «Je suis l'homme qui a fait trembler le monde entier. Et je pourrais recommencer dès demain, dès que votre gouvernement me le demanderait.» Carlos, apparemment, a oublié que les jeunes filles «disponibles» dans les bars d'hôtel et les clubs fréquentent plus la police que les bonnes oeuvres. Celle-là ne fait pas exception et se confie à son «traitant».\nCarlos est à Khartoum! La nouvelle provoque la panique au sein du gouvernement soudanais. Du coup, l'information ne reste pas longtemps secrète. Elle parvient d'abord à des services spéciaux de pays voisins, puis de là à la DST. Au même moment - février 1994 - Philippe Rondot a, par recoupements, confirmation du sérieux de l'information. Pour une fois, la coordination entre services occidentaux fonctionne à ravir. Les amitiés arabes de Rondot - que son préfet et le ministre de l'Intérieur ont chargé du dossier - sont prêtes à donner un coup de main: en mars, les plus hautes autorités de Khartoum sont approchées. Rondot leur demande d'attester la présence de Carlos dans leur capitale et de préciser leurs intentions à son égard.\nLes excellences se concertent longuement et finissent par répondre, en substance: «C'est vrai. Et nous sommes drôlement embêtés.» Pourquoi? Carlos leur paraît dangereux, même s'il vit seul, sans gardes du corps. Ses mystérieux visiteurs palestiniens inquiètent. Les Soudanais le savent gros buveur et incontrôlable.\nAlors? Livrer Carlos à la France? Pour les Soudanais, c'est un gros risque. Aucun pays du Proche-Orient, même les dictatures les plus féroces, ne s'y est jamais risqué. Mais, par émissaire interposé, les autorités françaises font valoir quelques arguments: le Soudan a une sale réputation de repaire de poseurs de bombes. Du coup, les Américains l'ont mis sur la liste des pays qui soutiennent le terrorisme international et lui appliquent des sanctions rigoureuses. Bref, plaident les Français, livrez-nous Carlos et fabriquez-vous une nouvelle image de gouvernement courageux et conscient de ses responsabilités. Une demande qu'il faut peut-être resituer dans le rapprochement franco-soudanais qui se dessine depuis quelques mois.\nA Khartoum, au sommet de l'Etat, on s'interroge encore très longuement, les négociations traînent. Et puis, au début d'août, la décision est prise. La direction soudanaise se décide à jouer «La guerre est finie». Après tout, les temps ont changé. Et personne n'a plus rien à faire d'une célébrité terroriste des années 70. «C'est oui. On vous le livrera.» A quelques conditions: que ce soit vite fait, bien fait. Sitôt capturé, sitôt expédié. Et que personne de la DST ne soit vu à Khartoum. Sauf Philippe Rondot, prié de superviser l'opération avec ses amis locaux, en tant qu'homme de renseignement, pas en tant que policier. Nuance. Dernière requête soudanaise: il ne doit pas arriver malheur à Carlos durant l'intervention, afin que la vengeance de ses derniers complices ne retombe pas sur le Soudan. L'accord complet est établi le 7 août. Il faut encore aux Soudanais et aux Français une semaine pour monter l'affaire, et, le 14 au matin, des policiers d'élite de Khartoum enfoncent la porte du domicile de Carlos...\nUN HOMME SEUL\nL'exfiltration de Carlos a, sur le plan juridique, été complexe à gérer. De quel précédent s'inspirer? Surtout pas de l'enlèvement en Allemagne du colonel Argoud par les barbouzes, en 1963. Le modèle retenu sera celui qui a été utilisé pour l'extradition de Klaus Barbie. L'indispensable document judiciaire international sera celui d'Interpol. Et Carlos ne sera remis à la police française que sur le sol national, à l'aéroport de Villacoublay.\nLa saga de Carlos terroriste s'achève à ce moment, après que des officiers de police judiciaire se sont assurés de son identité et lui ont signifié les charges qui pèsent sur lui. L'histoire du détenu Ilitch Ramirez Sanchez commence. Représente-t-il un danger pour la France? Les experts les plus réputés du terrorisme proche-oriental répondent, unanimes: «Plus vraiment.» L'homme est seul. Son ex-copain Weinrich n'est pas un vrai danger non plus: il vit à Tripoli (Libye) après avoir longtemps traîné à Aden, est alcoolique, obèse; il est lui aussi devenu une épave, a priori peu capable de se lancer dans une opération de terrorisme. Quant aux anciens membres de l'Organisation de lutte armée arabe - quelques Palestiniens issus du groupe de Waddi Haddad - ce sont certes de vieux complices de Carlos, mais ils ont aujourd'hui beaucoup vieilli.\nIlitch Ramirez Sanchez, lui, aura rencontré dès mardi 16 au matin le juge Jean-Louis Bruguière, qui connaît à fond le dossier Carlos et l'étudie avec passion depuis deux ans. Ce magistrat est réputé savoir décortiquer un dossier et débriefer un terroriste jusqu'à ce qu'il ait vidé son sac. Une perspective peu réjouissante pour «l'homme le plus dangereux du monde». Carlos n'a plus, désormais, qu'une seule consolation: celle d'être encore vivant. Dans certains pays du Proche-Orient, on murmurait déjà qu'il était bien encombrant. Et plusieurs services s'étaient promis, s'il passait à leur portée, de lui faire un sort funeste.\nPHOTOS: Carlos à Khartoum1974-1994: les rares photos de Carlos. Elles ont illustré ses multiples passeports, de toutes origines.\nException: celle, célèbre, prise sur l'aéroport d'Alger en 1975, où il porte un béret à la Che Guevara.\nMagdalena Kopp, l'épouse de Carlos.\nHafez el-Assad, Muammar Kadhafi, Waddi Haddad: pour Carlos, deux sponsors et un maître en terrorisme.\nJuin 1975, Quartier latin: l'arsenal de Carlos et ses victimes, les inspecteurs Raymond Douz et Jean Donatini.", "url": "https://www.lexpress.fr/informations/la-longue-traque-de-la-dst_599153.html"}]