[{"title": "Stabilisation des offres d emploi", "text": "Les offres d'emploi sur le territoire, toutes catégories confondues, se sont stabilisées au mois de novembre. Elles retrouvent ainsi les niveaux enregistrés au début de l'été 1992. Par ailleurs, les ménages sont un peu plus nombreux qu'en octobre à penser que le nombre de chômeurs va augmenter prochainement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stabilisation-des-offres-d-emploi_1414744.html"}, {"title": "PLASTIQUE BIEN ORDONNE", "text": "Une équipe de physiciens et de chimistes de l'Institut Charles Sadron (CNRS, Strasbourg) vient de mettre au point une matière plastique dont la structure dense en nid-d'abeilles présente une régularité hexagonale exceptionnelle. C'est une première : spécialistes des polymères, ces chercheurs ont démontré que certaines membranes pouvaient présenter une structure non plus irrégulière mais périodique, et ouvraient en cela des horizons nouveaux en matière d'optique ou d'ultrafiltration, par exemple. Une découverte qui intéresse bon nombre d'industriels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plastique-bien-ordonne_1412180.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 20 décembre Henri de Bodinat 46 ans, directeur de la stratégie du Club Méditerranée C'est un parcours à vous donner le tournis. Cet HEC, Sciences Po, Harvard Business School, est déjà allé du consulting chez Arthur D.\nLittle à la pub chez Saatchi & Saatchi, en passant par Actuel et Harvard- Expansion, pour diriger successivement CBS-France et Sony Music-France. Le voilà, depuis deux mois, au Club Méditerranée comme directeur de la stratégie et conseiller du président Serge Trigano.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1410920.html"}, {"title": "L ombre d ambroise plane sur alcatel", "text": "On l'a vu, cet été, désamorcer la bombe Fnac, objet d'une féroce négociation entre François Pinault et Guy Dejouany, tout en prodiguant ses conseils à Jean-Louis Giral, son poulain malheureux dans la course à la présidence du CNPF. On l'a observé à la manoeuvre, cet automne, pour imposer aux barons de la Générale des eaux un débutant de 38 ans, Jean-Marie Messier, au rang de successeur officiel du même Dejouany. Depuis plusieurs jours, le Tout-Paris des affaires traque son ombre sur un nouveau front, dans une entreprise de déstabilisation dont l'envergure porterait sa signature. Ambroise Roux, 73 ans, est suspecté, avec quelques autres barons du conseil d'administration d'Alcatel-Alsthom, d'orchestrer la campagne contre Pierre Suard, son PDG, tombé de son piédestal d'intouchable de l'establishment sous le coup des affaires .\nPrésident d'honneur du groupe, l'officieux patron des patrons nie obstinément. Mais la rumeur court, insistante. Ambroise se répand auprès de ses amis en disant qu'il cherche un successeur à Suard , affirmait, il y a peu un proche du dossier.\nJusqu'où s'étend encore l'influence d'Ambroise Roux sur son ancienne maison ? On pensait que l'heure de vérité pourrait sonner le 21 décembre, lors du conseil d'administration d'Alcatel. Mais depuis la vraie-fausse fuite du journal Le Monde, annonçant que Rand Araskog, patron d'ITT et administrateur, s'apprêtait à demander des comptes à Pierre Suard sur sa gestion, la pression est miraculeusement retombée. Tous les administrateurs affirment faire bloc autour du patron d'Alcatel. Ambroise Roux en tête, qui dit assurer de son entier soutien son lointain successeur. Reste l'inconnue judiciaire, la seule vraie menace qui pèse encore sur Pierre Suard.\nS'il s'en sort intact, ce dernier paraît assuré de son avenir à court terme. A condition de donner des gages en nommant à ses côtés un ou plusieurs hommes de poids. Daniel Fortin", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ombre-d-ambroise-plane-sur-alcatel_1408292.html"}, {"title": "L heure des grands travaux a sonne", "text": "Les automobilistes de Bangkok, qui passent en moyenne quarante-quatre jours par an dans les embouteillages, risquent de voir leurs souffrances abrégées. Quinze kilomètres de viaduc de deux fois trois voies viennent enfin d'ouvrir entre le centre-ville et l'aéroport international Don Muang au nord. Les travaux ont été effectués par un consortium germano-franco-thaï (Dywidag-GTM International-Delta), pour un montant de 8,2 milliards de bahts (1,7 milliard de francs).\nLa fièvre des grands travaux a en effet saisi l'Asie du Sud-Est.\nDopés par une forte croissance qui sature leurs infrastructures, les gouvernements souhaitent en effet moderniser leur pays. Selon la Banque asiatique de développement, 1 000 milliards de dollars devraient y être consacrés d'ici à l'an 2000, dans les transports, l'énergie, les télécommunications. Toujours à Bangkok, les travaux de la première ligne de métro démarrent, après plus de vingt ans de tergiversations. Siemens s'est finalement imposé face à GEC-Alsthom pour le matériel roulant. Mais il ne s'agit pour le moment que d'un test limité, sur une ligne seulement. Parallèlement, les autorités viennent de donner le feu vert à la privatisation de l'électricité.\nDes sociétés privées devront produire 3 800 mégawatts d'ici à 2002, ce qui représente 3,8 milliards de dollars d'investissements au total. Les offres doivent être présentées avant mars prochain. Là encore, toutes les grandes sociétés mondiales du secteur sont sur les rangs. Agnès Crémieux", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-heure-des-grands-travaux-a-sonne_1407023.html"}, {"title": "La presse americaine epouse le multimedia", "text": "Time, New York Times, Washington Post, Fortune, les plus célèbres titres de la presse d'outre-Atlantique n'ont pas attendu que s'ouvrent devant eux les autoroutes de l'information pour se lancer dans les réseaux multimédias. Depuis un an, ils multiplient les éditions électroniques - ou, comme disent les initiés, en ligne (on line). Aucun grand quotidien ou magazine ne peut plus se tenir à l'écart. Accessibles au moyen d'un micro-ordinateur équipé d'un modem, ces nouvelles publications proposent aux lecteurs de naviguer parmi quantité d'articles, de graphiques ou de photos, et même de participer à des discussions avec les journalistes. Pour le moment, cette diversification, encore très prudente, permet aux leaders du support écrit de se forger une compétence et de tester un marché embryonnaire mais prometteur. La presse électronique est déjà citée comme une application majeure des prochains réseaux du futur.\nDes dialogues lecteurs-journalistes. Les groupes de presse voient aussi dans leurs éditions électroniques un moyen de faire face à la stagnation de la diffusion et des recettes publicitaires, en s'attachant les utilisateurs des réseaux télématiques, estimés à plus de 10 millions aux Etats-Unis. Le pari est peu risqué financièrement, les investissements en jeu n'étant pas considérables.\nCar, dans la plupart des cas, les journaux passent un accord avec un réseau télématique déjà établi. Reste ensuite à acquérir un équipement informatique spécifique et à constituer au sein des rédactions une équipe spécialisée. Au New York Times, la version électronique est réalisée par dix journalistes, sous la direction de David Rampe, rédacteur en chef on line. Nous sélectionnons des articles du quotidien, en préparons d'autres, explique ce dernier.\nEn outre, nous animons des groupes de discussion avec nos lecteurs.\nCes nouveaux espaces de débat, accessibles pour 9 à 15 dollars par mois, connaissent un succès considérable. Ainsi, les lecteurs de Time Online, la version électronique de Time Magazine, envoient des messages aux journalistes, débattent avec eux, leur demandent des explications, les questionnent sur leurs choix, contestent leurs propos, discutent entre eux et participent à des sessions spéciales où sont invitées des personnalités du monde politique ou économique.\nLes responsables du Time y voient un moyen de renforcer simultanément la confiance des lecteurs et la responsabilité des journalistes. Ces derniers réagissent diversement. Les rédacteurs sont contents du feedback [réactionà qu'ils obtiennent de cette manière , estime Paul DeBenedictis, vice-président chargé du multimédia à Hachette Filipacchi Magazines, qui a lancé des versions en ligne pour une dizaine de titres. David Rampe, lui, est plus nuancé : Parmi les journalistes du New York Times qui se sont portés volontaires pour y participer, les jeunes reporters ont montré le plus d'intérêt. Un certain nombre de journalistes se disent beaucoup trop occupés pour s'engager.\nLe contenu de la parution en cours est proposé sur ordinateur, le plus souvent dans son intégralité, et cela en avance par rapport à l'édition imprimée grâce à la suppression des délais de fabrication et de distribution. Une sélection d'articles du New York Times du lendemain matin est ainsi disponible la veille dès 23 h 30.\nL'utilisateur a devant les yeux la liste des titres d'articles et appelle successivement à l'écran ceux qui l'intéressent. Il peut alors les lire directement, les imprimer ou les copier dans la mémoire de son ordinateur. Photos ou graphiques sont disponibles de la même manière. Les éditions en ligne permettent en outre de retrouver des articles dans d'anciens numéros, au moyen de mots clés.\nAinsi, une recherche avec Clinton et déficit fournira au lecteur de Time Online un aperçu de l'évolution de la position du président américain face au problème.\nLa presse électronique apporte également quantité d'informations qui ne trouvent pas leur place dans les éditions imprimées. Le San Jose Mercury News propose, en complément des articles, des communiqués de presse, des sources documentaires. Depuis mai, Time Online offre une parution quotidienne d'une dizaine d'articles. Quant à l'Atlanta Journal and Constitution ou le New York Times, ils privilégient l'information locale. Nous voulons offrir un service différent , explique Nicole Chong, directrice de la division New York Times Online.\nL'imprimé n'est pas menacé. Les éditions imprimées pourraient se contenter des nouvelles internationales et nationales, le on line prenant en charge l'information locale et spécialisée. Ainsi, le lecteur accède plus facilement que par l'imprimé à l'information qui porte sur sa ville ou sur ses centres d'intérêt en indiquant des mots clés, en naviguant dans des menus et en cliquant sur des icônes.\nPour autant, les responsables des nouveaux services reconnaissent tous qu'un journal imprimé reste plus pratique, plus maniable, plus lisible. Lire une édition électronique nécessite d'allumer son ordinateur, de lancer la connexion au réseau télématique diffusant la publication recherchée, de sélectionner cette dernière dans une liste. Pas question de l'avoir avec soi, disponible à tout moment, par exemple dans les transports en commun. Nous n'attendons pas que les gens lisent notre journal à l'écran, ce n'est pas une expérience satisfaisante, reconnaît John Lux, rédacteur en chef du Chicago Online, déclinaison du Chicago Tribune. Nous cherchons à approfondir notre relation avec les lecteurs. Pour Randy Bennett, le directeur des nouvelles technologies à la Newspaper Association of America, les versions en ligne ne sont qu'un prolongement dont l'objectif n'est pas de concurrencer les versions imprimées. Elles représentent un outil de marketing pour s'attacher de nouveaux acheteurs de journaux, en particulier des jeunes, amateurs de micro-informatique ou de jeux vidéo, qui ne sont pas une cible traditionnelle pour la presse.\nA ce jour, la plupart des publications électroniques ne sont pas encore rentables, à l'exception de Time Online, qui ne veut pas révéler le montant de ses bénéfices. Il s'agit plutôt d'un investissement de recherche et développement, mais ces éditions sont appelées à devenir des entreprises rentables , estime Randy Bennett.\nLe salut pourrait venir de la publicité. De nombreux titres proposent d'ores et déjà des petites annonces avec des possibilités de recherche par mots clés. Dans les prochaines semaines vont se développer des publicités sous forme d'icônes sur lesquelles il faudra cliquer pour accéder aux informations concernant les produits proposés. Les lecteurs pourront même passer commande. C'est un type de publicité adapté à l'information sur les produits, et non à la promotion par l'image , explique Brian Jaffe, responsable marketing de CompuServe, le premier réseau télématique américain.\nC'est également sur la publicité que reposera la réussite d'Interchange, un réseau télématique que Ziff-Davis, le premier éditeur de presse informatique américain, devait lancer en décembre.\nEn bas de l'écran, des icônes se succéderont toutes les quarante secondes. Par ailleurs, chaque rubrique comportera d'autres icônes recelant des annonces en conformité avec le contenu rédactionnel , indique Donald Brazeal, rédacteur en chef du Washington Post Online, qui figurera sur le nouveau réseau. Les lecteurs rechercheront la publicité au lieu de l'éviter, estime pour sa part Rob Lippincott, vice-président d'Interchange. C'est un changement de modèle. La publicité passe de l'intrusion à l'invitation.\nComposer soi-même son journal. La principale innovation d'Interchange réside dans les liens unissant les documents disponibles : le lecteur pourra appeler sur son écran un encadré, un graphique, des statistiques, un article complémentaire... Un tel principe est déjà développé sur Internet. Des sociétés spécialisées comme Wais proposent aux éditeurs de créer des serveurs mettant leur contenu à la disposition de nouveaux abonnés. Cet été, Dow Jones a ainsi lancé un service comprenant des dépêches d'agences, le Wall Street Journal et le New York Times du jour. Depuis le 24 octobre, le Groupe Time teste sur Internet des versions de certaines publications, dont Time Magazine.\nUn projet, conduit par le Media Laboratory (un centre de recherche du MIT), va encore plus loin en imaginant un journal entièrement personnalisé. Le lecteur opère lui-même sa sélection dans un ensemble d'informations mises à sa disposition ; un programme repère ses choix, enregistre ses préférences, et, après un certain temps, compose le journal, sans l'aide de l'utilisateur, qui n'a plus alors qu'à l'imprimer.\nL'idée qu'un filtrage automatique des informations peut ainsi remplacer les choix rédactionnels est évidemment controversée. Roger Fidler pense plutôt que la profusion d'informations disponibles rend les journalistes d'autant plus utiles. Au sein du groupe de presse Knight-Ridder, il travaille à un projet de tablette portable, du format d'un quotidien et d'une épaisseur à peine supérieure à 1 centimètre. Remplaçant à la fois le terminal informatique et le papier, ce support veut associer les avantages des éditions électroniques pour l'accès aux informations à ceux des éditions imprimées pour le confort d'utilisation. La une est comparable à celle d'un quotidien traditionnel, mais, si l'on veut lire la suite, en savoir plus sur une information, le clic de la souris remplacera le bruit des pages. De notre envoyé spécial Laurent Mauriac", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-presse-americaine-epouse-le-multimedia_1391613.html"}, {"title": "La banque recycle les apparatchiks", "text": "En Russie, si les fauteuils du ministre de l'Economie et de celui des Finances tiennent du siège éjectable, l'atterrissage se fait souvent en douceur. C'est le secteur bancaire qui se trouve être le havre le plus accueillant pour les ministres limogés. Dernier exemple en date, Serguei Doubinine, ministre des Finances jusqu'à la crise du rouble, en octobre dernier, qui s'est recasé sans encombre à la vice-présidence de la Banque Imperial - un grand établissement russe dont l'un des principaux actionnaires est le géant du gaz Gazprom.\nAvant lui, Piotr Aven, contraint de lâcher sa casquette de ministre du Commerce extérieur, avait profité de son carnet d'adresses pour intégrer l'Alphabank. Et le ministre de l'Economie Andrei Netchaev était devenu président de la Russian Financial Corporation, créée par décret de Boris Eltsine. L'ex-Premier ministre de Gorbatchev, Nikolaï Ryjkov, a emboîté le pas à ces jeunes économistes réformistes et se trouve aujourd'hui président de la Tveruniversalbank...\nL'intérêt de ces transferts est réciproque. Les banques russes, souvent de création récente, peuvent profiter du savoir-faire et des contacts politiques des anciens ministres. Quant à ceux-ci, ils gardent des attaches dans l'un des secteurs les plus prospères de l'économie. Brigitte Breuillac", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-banque-recycle-les-apparatchiks_1389024.html"}, {"title": "Gmf le gouffre mutualiste francais", "text": "Azur et son patron Christian Sastre n'avaient pas manqué de culot en volant au secours de la Garantie mutuelle des fonctionnaires, au nez et à la barbe du Groupe Axa, en novembre 1993. A l'époque, le monde multiforme mais sourcilleux des mutualistes n'avait pas voulu de l'aide intéressée de Claude Bébéar, l'influent parrain de l'assurance française étant suspecté de vouloir faire main basse sur la GMF. Risquée, pour une mutuelle presque trois fois plus petite que la GMF, l'opération de sauvetage menée par Azur n'évitera pas au navire naufragé par Jean-Louis Pétriat de perdre son statut particulier.\nCar la situation est pire que prévu. Après avoir déjà injecté 1,7 milliard, le Groupe Azur doit repasser à la caisse. Au total, c'est une ardoise de 3 milliards de francs, accumulée en 1992 et en 1993 par l'ancien président de la GMF, qu'il faut éponger. Sur l'exercice en cours, la prévision de perte de 500 millions s'est révélée trop optimiste. La mutuelle devrait afficher un trou d'environ 900 millions. Du coup, la première injection de capitaux est largement insuffisante. Christian Sastre va être contraint d'apporter 1,1 milliard de cash.\nMais ce deuxième sauvetage prendra aussi une allure d'enterrement aux yeux des 360 élus de la GMF, auxquels il sera présenté le 22 décembre lors d'une assemblée générale extraordinaire. Le patron d'Azur va proposer de transférer le portefeuille de sociétaires de la GMF dans une... société anonyme. Il entend ainsi isoler l'assurance des fonctionnaires, le métier de base, des branches pourries du groupe, l'Espagne et l'immobilier de Saint-Martin. Le montage proposé le 22 décembre fait tomber un tabou du monde mutualiste. Les défenseurs de ses valeurs ne manqueront pas de crier à la démutualisation et à la prise de pouvoir d'Azur.\nUne mutuelle opéable. On peut soutenir que c'est aller vite en besogne. La filiale constituée en société anonyme sera toujours contrôlée par la mutuelle GMF, qui en détiendra entre 51 et 65 %, le niveau de la participation étant lié à l'évaluation - en cours - du portefeuille des 2,8 millions d'assurés (voir schéma ci-contre). De son côté, Azur s'arrogera entre 35 et 49 % du capital, grâce à son apport de 1,1 milliard. D'ailleurs Christian Sastre devrait devenir le PDG de cette filiale assurance-dommages. Il n'empêche : le partage pose clairement le problème de l'indépendance de la GMF. La mutuelle devient opéable. Il faudrait des garde-fous pour éviter une prise de contrôle définitive d'Azur , souligne un cadre de l'assureur des fonctionnaires. Deux garde-fous sont justement envisagés : le droit de préemption et la clause dite de réméré. Le premier fait que toute cession de titres de la filiale assurance-dommages doit être proposée en priorité à l'autre partenaire. La seconde technique est censée garantir la pérennité de la participation majoritaire de la GMF dans la SA. Si la mutuelle est contrainte de descendre au-dessous des 51 % en cédant ses actions à Azur, cette dernière s'engage à lui revendre les titres ultérieurement, afin de lui permettre de retrouver la majorité.\nAutant de garanties bien théoriques, qui ne peuvent masquer l'évidence : plus que jamais, le véritable patron, c'est Christian Sastre.\nEt la création de cette société anonyme ne fait que conforter son pouvoir. Je trouve même élégant de sa part qu'il n'ait pas pris la majorité , souligne un connaisseur du dossier. Pour justifier son plan, le patron d'Azur a beau jeu. La transformation en SA constitue en effet le seul moyen viable de fabriquer des fonds propres pour la GMF. Paradoxalement, les mutuelles d'assurances, interdites d'emprunts obligataires, ne peuvent augmenter leurs capitaux propres que par la mise en réserve de leurs résultats. Certes, la GMF aurait pu faire appel à la solidarité de ses sociétaires, mais pour récolter 1,1 milliard, la majoration de la prime d'assurance aurait atteint 500 francs par sociétaire ! Et la GMF y aurait perdu beaucoup d'assurés.\nIl est également certain qu'elle n'est pas en état de s'offrir ce luxe. Aussi massif soit-il, le plan de sauvetage ne règle pas tout ses problèmes. La mutuelle reste empêtrée dans le nettoyage de l'ancienne galaxie Pétriat. Boulet le plus important : le complexe immobilier de Saint-Martin, qui a déjà coûté plus de 2 milliards de provisions. Evalué à 460 millions seulement dans les livres de la mutuelle, il devrait faire l'objet de provisions supplémentaires s'il n'est pas cédé avant la fin de l'année. En attendant, le bleu des mers du Sud ajoute 70 millions de rouge par an dans les comptes...\nQuant à l'aventure ibérique de Jean-Louis Pétriat, elle s'est révélée extrêmement coûteuse : rien que pour l'exercice 1993, le montant des provisions a atteint plus de 600 millions. Une partie des filiales espagnoles devrait être cédée, mais au prix de moins-values comptables importantes, largement responsables de l'aggravation de la perte prévisionnelle de la GMF pour 1994.\nLa fronde de la MFP. Persuadé qu'il peut gagner malgré tout son pari, le patron d'Azur, un pro de l'assurance, continue de miser sur le redressement de la branche assurance-dommages, qui devrait revenir à l'équilibre dès cette année. Mais il aura fallu un traitement à la hussarde - 5 % des sociétaires ont déjà quitté la GMF à cause des augmentations tarifaires. Et Christian Sastre n'a pas réussi à calmer la fronde de la Mutualité de la fonction publique (MFP), qui assure plus de 4 millions de fonctionnaires contre le risque maladie.\nJe considère qu'Azur a réalisé une OPA sur la GMF , s'indigne Maurice Duranton, le président de la MFP. Cette fédération vient de conclure un accord avec des concurrents directs de la GMF, entre autres la Maif et la Matmut, pour proposer une offre réellement mutualiste à ses adhérents. Sachant que plus de la moitié des assurés de la GMF sont également couverts par la MFP, on imagine les dégâts potentiels d'une telle offensive.\nLe sauveur Azur est donc sur le fil du rasoir. En 1995, une nouvelle injection d'argent frais dans la GMF pourrait être nécessaire. Si elle est inférieure à 500 millions de francs, nous considérons que le Groupe Azur peut y faire face. Au-dessus, cela nous paraît difficile. Ce diagnostic d'un des très bons connaisseurs du dossier, du côté des pouvoirs publics, résume bien le dilemme. Azur, qui se targue de disposer de plus de 3 milliards de fonds propres, et de presque autant de plus-values latentes, a déjà englouti la moitié de ce magot dans la GMF. Elle n'a pas les reins assez solides pour aller beaucoup plus loin. Les pouvoirs publics ne s'en inquiètent pas particulièrement, car ils savent que, en cas de malheur, les 2,8 millions de fonctionnaires constituent un fromage assez attractif pour susciter les convoitises. Ecarté une première fois, le Groupe Axa et son PDG chasseur restent à l'affût. Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/gmf-le-gouffre-mutualiste-francais_1385084.html"}, {"title": "Des couvertures antiradiations", "text": "A Tchernobyl, les détergents se révèlent plutôt inefficaces et parfois source de recontamination. Dans le cadre d'une recherche commune entre l'Union européenne et la région de Tchernobyl, un mélange liquide à base d'argile naturelle permettant d' emprisonner les radiations a été testé. Entre 30 et 95 % de la pollution restent ainsi confinés selon les surfaces à traiter. Une autre mousse, conçue à New York, composée de polysilice et d'additifs métalliques, a été approuvée par l'agence atomique ukrainienne. Elle fige les matériaux contaminés, de manière à éviter la formation de nuages radioactifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-couvertures-antiradiations_1382489.html"}, {"title": "Dernier plan avant l eclatement", "text": "Tout s'est joué en quelques minutes dans le bureau d'Edouard Balladur. Alors, monsieur le Président, qu'allez-vous faire de la SNCF, interroge le Premier ministre. La recentrer sur ses activités rentables ? Ce jour de juillet, Jean Bergougnoux, fraîchement nommé à la tête de la société nationale, sait qu'il n'a pas droit à l'erreur. Sa réponse fuse : Ce serait le meilleur moyen de déclencher un conflit social sans précédent. La ficelle est un peu grosse, mais elle fonctionne. Le syndrome Air France est toujours présent.\nLe nouveau patron des cheminots quittera Matignon avec la promesse d'un soutien accru des pouvoirs publics. A contre-courant des voix qui, un peu partout en Europe, appellent le privé à la rescousse du rail (voir encadré page 52). L'Etat français a fait son choix. Par une ultime tentative pour rétablir la situation financière du chemin de fer, il va opérer un retour en force dans sa gestion. Le prochain contrat de plan, qui doit redéfinir les règles du jeu entre le gouvernement et la SNCF pour la période 1996-2000, concrétisera cet engagement.\nPeu importe si l'accord définitif ne peut être signé avant l'élection présidentielle. Le principe de rendre à la SNCF sa stabilité financière grâce à un renforcement du rôle de l'Etat, notamment en matière d'infrastructures, est acquis. Les négociations avec la tutelle sont bien avancées. Reste à convaincre le Budget. Jean Bergougnoux veut aller vite. Autant profiter de la bienveillance accordée par Matignon. Nous serons prêts au début de 1995 , lance le président de la SNCF. Ce négociateur acharné, rompu aux arcanes de l'administration, sait que ce qu'il aura arraché avant l'élection ne pourra pas être remis en cause. Sauf à déclencher aussitôt une tempête politique.\nLa SNCF ne peut plus être responsable de tout , confirme Eric Hémar, conseiller technique auprès de Bernard Bosson, le ministre des Transports. De fait, la multiplicité de ses missions a eu des effets pervers. Côté clients, le divorce est total. Les déboires de Socrate, le nouveau système de réservation, ont fait déborder la coupe. Déconnectée de son marché, la SNCF est accusée de ne plus remplir ses missions. Côté finances, l'entreprise est virtuellement en faillite. L'année prochaine, le déficit atteindra les 10 milliards de francs, et si rien n'est fait, en l'an 2005, l'endettement pourra dépasser 300 milliards de francs (180 milliards prévus en 1995) : un cinquième du budget de la France !\nMalgré la vingtaine de milliards de francs d'aides directes déjà prodiguées chaque année - auxquelles s'ajoutent 13 milliards au titre des retraites -, la SNCF court après son équilibre financier depuis un quart de siècle : réduction d'effectifs (quelque 120 000 postes supprimés), fermeture de lignes, progrès de productivité (elle a doublé depuis 1970), rien n'y fait. L'entreprise nationale est à bout de souffle.\nComment sortir de cette spirale du déclin ? Surnommé le Pavarotti du service public , Jean Bergougnoux, dont la ressemblance avec le ténor italien est frappante, s'est d'abord attaché à repousser les potions amères prônées par les partisans d'un démantèlement des activités. L'homme, il est vrai, a du répondant. A EDF, où il a occupé durant sept ans le poste de directeur général, ce polytechnicien de 55 ans au verbe rond et à l'esprit consensuel a tout réussi : il a à la fois modernisé le service au client, désendetté l'entreprise, équilibré ses comptes, conclu un accord sur l'emploi, appris aux syndicats à faire grève contre le patron et non contre les abonnés, contractualisé ses relations avec l'Etat actionnaire, fédéré les électriciens d'Europe pour mieux tempérer l'ultralibéralisme de Bruxelles.\nA peine installé à la SNCF, ses premières déclarations seront consacrées à la défense de l'unité de l'entreprise. C'est parce que la SNCF est une entreprise intégrée, explique-t-il, qu'elle est l'une des sociétés de chemin de fer les plus performantes au monde. Sans cette imbrication des fonctions, le TGV n'aurait jamais pu voir le jour. Toute solution consistant à séparer la gestion des infrastructures, la régulation du trafic et le transport proprement dit entraînerait des surcoûts et aboutirait à une détérioration de la qualité. Ayant donné ce gage à la base, Jean Bergougnoux appelait les quelque 180 000 cheminots encore en activité à se mobiliser.\nObjectif : augmenter le chiffre d'affaires de 25 % en trois ans par une relance de la dynamique commerciale. Amélioration du service, de l'accueil, des réservations, respect de la ponctualité, renouvellement complet du parc de 4 000 voitures Corail, simplification de la tarification : les voyageurs seront enfin placés au centre des préoccupations.\nRestructuration de l'activité routière. De même le fret, qui, depuis vingt ans, n'a cessé d'abandonner des parts de marché au camion. Ce dernier monopolise 80 % du trafic de marchandises. Dans ce domaine, où la SNCF souffre le plus de ses rigidités, l'avenir passe sans doute par un partenariat total avec la route . C'est du moins ce que suggère le ministère des Transports. Cela ne se fera pas sans une réorganisation des activités routières de la SNCF. La filialisation du Sernam, le service de messageries de la maison, est déjà programmée. Et la stratégie de la Sceta (Calberson, Bourget-Montreuil...), la holding routière de la SNCF, jugée trop autonome, est en cours d'examen.\nMais tous ces efforts, à supposer qu'ils soient réalisés, ne suffiront pas à redresser les comptes de la société nationale. Nous n'y arriverons pas tout seuls , estime Jean Bergougnoux. Au coeur du problème, le financement des infrastructures. Elles sont la cause principale du déficit global (voir tableau page 51). Sur les 21 milliards de francs affectés à ce poste, l'Etat n'apportait qu'une contribution forfaitaire de 12 milliards. Il reprendra donc à sa charge ce qui relève de sa responsabilité, à savoir la définition du réseau et le déficit du compte d'infrastructures. Ce sera la modification majeure du contrat de plan, révèle-t-on en haut lieu.\nElle permettra à la SNCF, qui restera propriétaire des voies, d'accéder à une plus grande autonomie de gestion de l'exploitation.\nDes régions responsables. Autre initiative des pouvoirs publics, la modernisation des transports régionaux. Lignes fermées, fréquences insuffisantes, matériel vieillissant, gares supprimées : on reproche à la SNCF de sacrifier les dessertes locales à son joyau technique, le TGV. De fait, l'argent utilisé d'un côté manque de l'autre. Suite aux propositions du sénateur Hubert Haenel, l'argent versé par l'Etat à la société nationale pour ses missions de service public (4 milliards de francs annuels) sera transféré aux régions, qui deviendront totalement responsables de l'organisation de leur transport ferroviaire. Alors que dans le passé elles n'avaient qu'un droit de veto, elles vont pouvoir décider elles-mêmes des horaires, des fréquences, du type de matériel qu'elles souhaitent mettre en service. La SNCF ne sera plus qu'un simple prestataire de services.\nUne douzaine d'expériences commenceront dès l'an prochain dans les régions volontaires.\nPlus délicate, en revanche, est la question des grandes lignes classiques interrégionales non rentables. C'est le cas, par exemple, de Lille-Strasbourg, Caen-Rennes, Paris-Granville ou Lyon-Nantes.\nAutant de dessertes qui affichent un déficit chronique. La SNCF ne veut plus les supporter. L'Etat se dit prêt à en assumer la charge au nom de la politique d'aménagement du territoire. La difficulté est de définir les critères qui serviront à sélectionner les lignes.\nUne fois ce travail accompli - il est en cours -, des conventions de service public seront passées au coup par coup avec la SNCF.\nAutre signe manifeste de la volonté de l'Etat de s'impliquer davantage, sa décision récente de débloquer une enveloppe de 300 millions de francs pour promouvoir le transport combiné rail-route.\nCe type de transport de marchandises, qui permet de soulager les axes routiers saturés, bénéficierait, dit-on, de tarifs privilégiés.\nL'Etat, qui aura la main sur les infrastructures et décidera, de ce fait, des montants de péage à acquitter pour l'utilisation des voies, pourrait accorder la gratuité au transport combiné.\nReconquête commerciale. Paradoxe, les syndicats, qui depuis des années reprochent à l'Etat de ne pas jouer son rôle d'actionnaire, se méfient de son soudain activisme. Tout n'est pas mauvais dans cette démarche, reconnaît Jean-Marie Giely, l'économiste de la CGT au comité central d'entreprise, mais elle s'inscrit dans une logique politique au fil du rasoir qui peut basculer à tout moment du bon ou du mauvais côté. Le risque, c'est de trop charger la barque du gouvernement. Quitte à payer pour les infrastructures, ne sera-t-il pas tenté de reléguer la SNCF à un rôle de simple exploitant ?\nInfrastructures, lignes déficitaires, transport combiné... Au total, l'Etat devrait, théoriquement, débourser une douzaine de milliards de francs supplémentaires. C'est, bon an mal an, le sacrifice à faire pour limiter la croissance de l'endettement et rétablir l'équilibre des comptes de la SNCF. Le Budget ne manquera pas d'imposer à l'entreprise des objectifs de gains d'exploitation plus ambitieux.\nJean Bergougnoux s'y attend. Il mise sur sa politique de reconquête commerciale. Selon ses calculs, elle devrait lui permettre de dégager 5 milliards de plus par an. Et de réduire d'autant l'effort demandé à son actionnaire. Mission impossible ? Elle suppose une véritable révolution culturelle dans cette maison qui détient le record de France des jours de grève (20 % du total national).\nMais les cheminots n'ont plus le choix. Le retour de l'Etat dans la gestion du fer ne préjuge en rien de leur avenir. Et pour la SNCF, le prochain contrat de plan sera celui de la dernière chance. En cas d'échec, plus rien n'empêchera l'éclatement de l'entreprise. Il faudra alors la limiter au noyau dur de ses activités, essentiellement la banlieue parisienne et la grande vitesse.\nCinquante mille agents y suffiront. Ce scénario est inscrit depuis vingt ans dans l'évolution des chemins de fer français , note Gaston Bessay, président de l'Ifret (Institut fer-route-études-transport), dans une étude sur l'avenir de la SNCF. En l'an 2000, on saura si le sursis accordé par l'Etat a été salutaire.\nJean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/dernier-plan-avant-l-eclatement_1381241.html"}, {"title": "C k pralahad l entrepri se doit vivre dans le futur", "text": "Américain, il a des allures de prêcheur baptiste ; d'origine indienne, il s'exprime avec une sereine componction. C.K. Pralahad, professeur très en vue de l'université du Michigan, s'est fait connaître grâce à ses travaux sur la notion de portefeuille de compétences fondamentales (en anglais core competences) qui lui ont valu les honneurs du Prix McKinsey en 1990. Aujourd'hui, en collaboration avec Gary Hamel, un vieux complice, professeur à la London Business School, il élargit son spectre avec un ouvrage, La Conquête du futur (1), dans lequel il revisite le rôle des dirigeants : avoir une vision du futur sans quoi ils finissent tôt ou tard en coupeurs de têtes, prisonniers de l'instantané. Voici, tel qu'il a accepté de les livrer à L'Expansion, les préceptes du gourou le plus à la mode actuellement dans les cercles du management.\nLa stratégie, ce n'est pas s'adapter à la meilleure pratique du moment, mais façonner la meilleure pratique de demain.\nDepuis vingt ans, la stratégie telle qu'elle est enseignée dans les écoles et promue par les consultants consiste, tel le benchmarking (étalonnage) en vogue aujourd'hui, à s'adapter aux meilleures méthodes du moment. Or les entreprises les plus brillantes d'une génération à l'autre sont celles qui inventent la meilleure méthode de demain, à laquelle les autres s'adapteront. Les sociétés devraient se demander si elles consacrent autant d'énergie à chercher quel sera leur prochain avantage compétitif qu'à imiter les pratiques en vigueur. Seulement, quand elles demandent conseil, elles reçoivent surtout ce qui se fait de mieux aujourd'hui, rarement les moyens d'imaginer ce qui se fera de mieux demain.\nTransformer son entreprise est inutile si l'on ne transforme pas aussi son marché.\nRestructurer ? Cela peut être nécessaire, ce n'est jamais suffisant, et, surtout, ce n'est pas une fatalité. Les dirigeants acculés à cette extrémité paient leur aveuglement et l'engourdissement provoqué par le succès. Ils sont dans l'obligation de remodeler leur organisation, parce que, obnubilés par des concurrents directs ou par l'absence de concurrence, ils ont laissé de nouveaux venus transformer leur industrie et leur métier, à leurs dépens. En d'autres termes, une restructuration d'entreprise est sanglante si elle consiste à rattraper le marché, elle est indolore si elle transforme le marché.\nTransformer son marché exige de capitaliser ses compétences et de s'inscrire dans la durée.\nLes entreprises, comme les hommes, naissent, croissent et meurent, disent les fatalistes devant l'hécatombe des années 80. Nous postulons l'inverse, répond Pralahad. Ce sont les marchés qui naissent, croissent et meurent ; les entreprises, elles, peuvent durer, à condition de changer avant que la concurrence ne les y oblige. Et, pour ne pas mourir, elles sont condamnées à croître.\nSeule la croissance leur permet d'exploiter, de redéployer leur portefeuille de compétences et de réemployer leur personnel. Les tenants de l'entreprise mortelle oublient en effet une chose. En admettant, par exemple, qu'IBM disparaisse, se demande-t-on combien il faudrait de Microsoft pour le remplacer, en termes non pas de capitalisation boursière, mais de compétences, de connaissances et d'emplois ? Il règne en ce moment un débat absurde aux Etats-Unis entre court et long terme. Absurde parce que vous ne pouvez pas construire une vision du futur si à court terme vous perdez de l'argent. D'un autre côté, si vous gagnez de l'argent mais n'avez pas de vision à long terme, vous risquez de réinvestir à tort et à travers, compromettant ainsi la pérennité de votre entreprise. Ou de payer très cher votre entrée sur un marché que vous avez manqué, comme ATT a dû le faire en rachetant McCaw Cellular Communication 12,6 milliards de dollars pour avoir raté le virage du cellulaire au début des années 80. Mais mesurer le succès d'une affaire à l'aune de ses profits présents induit trop souvent en erreur. On se pâme aujourd'hui sur l'excellence de JVC, la filiale de Matsushita, premier fabricant mondial de magnétoscopes, mais sait-on que l'entreprise a commencé à capitaliser les compétences nécessaires à l'industrialisation de ce produit dès la fin des années 50 ? Il aura fallu trente ans à la firme nippone pour transformer l'invention en standard.\nL'entreprise définit les concepts de demain et modèle le futur, mais c'est le marché qui finalise le produit.\nAvoir une vision de l'avenir, ce n'est en aucune manière prédire le produit ou le service qui dans cinq, dix ou vingt ans fera un carton.\nC'est en revanche détecter dès aujourd'hui les mutations à venir et les compétences nécessaires pour les cristalliser demain. Microsoft et son centre de technologie avancée, Toshiba avec son institut de recherche des modes de vie ou encore Yamaha avec son centre londonien de musique expérimentale, où viennent s'essayer les meilleurs musiciens d'Europe, l'ont compris. Exemple : Motorola a repéré dès la fin des années 60 que la mobilité et le maintien du contact deviendraient une donne de la fin du siècle. Sa vision fut celle du sans fil. Dès lors, l'entreprise pouvait se pencher sur les problèmes à régler et sur les compétences nécessaires pour le faire : piles longue durée, miniaturisation, conception des circuits intégrés, etc. Le produit lui-même est la résultante de l'expérimentation du marché, des allers-retours, jusqu'à ce que l'entreprise ait trouvé la configuration produit-service-prix idéale.\nEn ce sens, l'échec du Newton d'Apple est bien l'échec d'un produit mais pas celui de la vision de son patron, John Sculley, qui a prévu que la notion de personal digital assistance serait la seconde révolution des communications informatiques. Apple a vendu Newton comme un standard alors qu'il en est au stade de l'expérimentation.\nLe consommateur trouvera sans doute un jour satisfait ce besoin d'assistance personnelle digitalisée, mais peut-être sous une autre forme.\nRecueilli par Pascale-Marie Deschamps\n(1) A paraître en janvier chez InterEditions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/c-k-pralahad-l-entrepri-se-doit-vivre-dans-le-futur_1379955.html"}, {"title": "Crise enrayee chez bddp", "text": "Jean-Michel Carlo, président du Groupe BDDP pour la France, est rassuré, car l'érosion des années 1992 et 1993 est stoppée. Même si l'évolution de sa marge brute ne progresse que de 1 à 2 %. Les activités se différencient : la publicité et la communication d'entreprise ont gagné 7 à 8 %, alors que le marketing direct et la promotion des ventes sont en baisse. A l'international, BDDP a enregistré en 1994 une très bonne activité sur les marchés américain, anglais et extrême-orientaux, tandis que l'Espagne et l'Italie ont été sinistrées . Mais pour Philippe Le Gendre, directeur des études de l'Association des agences conseils en communication, la marge brute des agences publicitaires devrait encore reculer de 1 %\ncette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/crise-enrayee-chez-bddp_1379929.html"}, {"title": "Casino qui raflera la mise", "text": "Depuis deux ans, Auchan, Docks de France ou Promodès guettent leur moindre éternuement ou scène de ménage. En vain. En juillet 1992, Jean-Charles Naouri et Antoine Guichard ont marié leurs groupes respectifs Rallye et Casino pour créer l'un des leaders français de la grande distribution . Le mariage de l'intello et de l'épicier avait agité le landerneau du paysage commercial français. Comment deux hommes que tout oppose, âge, caractère et itinéraire, pourraient-ils cohabiter ?\nD'un côté, Naouri, le surdoué de la haute finance : 45 ans, grand amateur de gâteaux et bardé de titres prestigieux (Normale Sup, Harvard), ancien directeur de cabinet de Pierre Bérégovoy rue de Rivoli. De l'autre, Guichard, un corsaire flamboyant de 68 ans, amoureux des beaux bateaux, longtemps seul patron diplômé d'HEC dans la grande distribution, réputé visionnaire et rompu aux contacts humains. Pis que le mariage de la carpe et du lapin.\nDepuis que le groupe stéphanois a troqué en octobre dernier ses vieux habits de société en commandite pour celui plus opéable de société anonyme, les spéculations vont bon train sur l'imminence d'un clash entre les deux parrains du distributeur français. Avec 26,23 %\ndes parts et 23,42 % des droits de vote, Jean-Charles Naouri, patron d'Euris, va-t-il attendre 1997, date à partir de laquelle ses droits de vote deviendront doubles, pour prendre toutes les commandes du groupe ? Ou au contraire veut-il empocher au plus vite une jolie plus-value ? Depuis quelques semaines, Antoine Guichard travaille d'arrache-pied à l'organisation des modalités de sortie de son puissant actionnaire. Au cas où. Nous négocions actuellement un droit de préemption réciproque sur les parts d'Euris, assorti d'un droit de préférence pour la famille Guichard , explique-t-il. Ce dispositif - s'il est accepté - permettra aux descendants de Geoffroy Guichard de racheter les parts d'Euris pour leur propre compte ou pour celui d'un tiers de leur choix, en cas de retrait du financier de la rue du Faubourg-Saint-Honoré. Simple formalité , selon Antoine Guichard. Vrai coup de canif dans le contrat de mariage , d'après des observateurs plus sceptiques.\nLes banquiers-conseils des protagonistes restent sereins sur la longévité du duo. En général, dans les fusions, il y en a toujours un qui va au tapis. Ce n'est pas le cas. C'est un accord intelligent et réussi , explique David Dautresme, associé-gérant de la Banque Lazard et proche conseiller d'Antoine Guichard. Ce sont les mariages de raison qui durent le plus , appuie Jacques Getten, de Rothschild et Compagnie Banque, conseil de Jean-Charles Naouri.\nLa concurrence ou les actionnaires du distributeur comme le britannique Ahold et le néerlandais Argyll, ne sont pas près de récupérer les chariots de l'une des plus vieilles enseignes de France.\nLe danger du conflit prématuré. Car derrière les apparences, tout pousse les deux hommes à ne pas déterrer trop tôt la hache de guerre.\nD'abord la question fiscale. L'apport de Rallye à Casino a bénéficié d'un régime spécial d'agrément, avec report d'impôt pour cinq ans.\nToute plus-value sur le bloc d'Euris avant mi-1997 serait donc actuellement lourdement imposée. Une sortie précipitée coûterait à Naouri la bagatelle de 1 milliard de francs. La santé de Casino, ensuite. A en croire ses opérationnels, elle devrait s'améliorer très vite. Du coup, en cas de conflit prématuré, tout le monde y perdrait. Voilà, sans doute, la vraie raison du pacte de non-agression qui, petit à petit, a pris corps entre Naouri et Guichard.\nVous verrez, dans deux ans, Casino sera une belle boîte. Georges Plassat, le vice-président du Groupe Casino, n'est pas près de se laisser abattre. Même si, jusqu'en octobre, Casino a connu une baisse de ses ventes sur tous les réseaux, et notamment dans les supermarchés Rallye, le potentiel de croissance du groupe ne fait pour lui aucun doute grâce à nos efforts d'assortiment, de logistique, de stocks . La rénovation du parc des hypermarchés est achevée aux deux tiers.\nCe qui devrait mécaniquement stimuler les ventes. Selon les professionnels du secteur, un hyper relooké enregistre en moyenne une progression des ventes de 10 à 20 % durant les premiers mois et de 5 % au cours des mois suivants. En 1994, le groupe a investi 1,6 milliard de francs dans la rénovation de 65 magasins. Pour 1995, 35 magasins resteront à relifter. La nouvelle politique d'enseignes a permis, selon la direction, de clarifier l'offre. Pour faciliter l'intégration de Rallye, en juin dernier, le Groupe Casino a rebaptisé l'ensemble des hypermarchés de l'enseigne : une centaine porteront le nom de Géant. Une minirévolution pour le groupe, qui avait longtemps misé sur le concept des grands, petits et moyens Casino. Ce qui nous a fait passer pour une enseigne agréable mais chère, alors qu'en fait nos clients se fondaient sur le niveau de prix de magasins non comparables entre eux , explique Pascal Thamtham, directeur du marketing. Grâce à Géant, qui offre du choix avec de la qualité au prix du marché, nous sommes en pleine phase de recrutement de clients , note-t-il, sans toutefois indiquer de chiffre.\nFer de lance d'une meilleure rentabilité, la compétitivité tarifaire en hypermarchés repose sur une réorganisation logistique épaulée par de nouvelles relations avec les fournisseurs. Casino a engagé avec Nestlé une politique de collaboration. Objectif : éviter les coûteuses ruptures de stocks en informant en temps réel le fournisseur de l'état de ses ventes. Le nouvel équipement de Casino analysera les informations données par 3 087 points de vente sur 40 000 références. Une meilleure gestion des stocks et des approvisionnements devrait considérablement doper la chaîne. Grâce à notre équipement, unique en France, nous allons croiser les informations recueillies sur la vie d'un produit avec celles de nos fichiers clients, constitués grâce à notre carte privative Casino ou Plein Ciel , souligne Taha Husseini, directeur des systèmes d'information.\nGrandir ou se laisser diluer. Pas de doute, donc. Selon Georges Plassat,2 du directoire, Casino, muni de cette vraie avance technologique, devrait faire la différence. Autrefois, l'effet de taille permettait de négocier les meilleurs prix. Aujourd'hui, les principaux acteurs de la distribution pèsent en France à peu près le même poids. Carrefour réalise 110 milliards de francs de chiffre d'affaires, mais dont un tiers à l'étranger. Même proportion pour Promodès : 95 milliards de francs, dont 34 % de son activité en dehors de l'Hexagone. Pour gagner la bataille, il faudra être fort , résume Christian Couvreux, directeur général adjoint. Jean-Charles Naouri est-il convaincu par ces discours de terrain ? 1,5 % de rentabilité nette d'ici deux ans paraît l'objectif minimal assigné aux opérationnels, reconnaît un proche de Jean-Charles Naouri. Il considère qu'il y a encore beaucoup de travail de gestion à faire dans le groupe.\nAutre inconnue : le succès de la relance commerciale des Géant, compte tenu d'une consommation très plate dans l'Hexagone. Assailli par les hard-discounters - Leader Price, filiale de l'américain TLC Beatrice International, projette d'ouvrir 450 nouveaux magasins en France -, Casino devra réinvestir une partie des gains générés par la réorganisation de sa logistique pour refondre l'ensemble du réseau supermarchés. La transformation de deux Super Rallye en As des prix n'a, semble-t-il, pour l'instant pas été très concluante. Ces magasins, qui voulaient proposer un soft-discount à la française, paraissent une maigre parade face aux appétits des Lidl et Adli. En 1995, le groupe ne pourra guère diminuer ses investissements s'il veut conserver ses parts de marché. Une augmentation de capital paraît donc inéluctable dans les prochains mois.\nLe choix d'Euris de souscrire ou de se laisser diluer sera alors le premier test grandeur nature de la longévité du couple. Le temps travaille pour Jean-Charles Naouri, qui joue manifestement la carte du pragmatisme. Après une longue période d'observation, ces deux hommes ont pris l'habitude de s'écouter, confie un grand banquier de la place. Jean-Charles a su faire preuve de souplesse et de diplomatie. Tous les deux mois, un conseil de surveillance officialise leurs échanges. Les deux hommes se téléphonent et se rencontrent souvent. Toujours en direct. Une sorte de cohabitation douce, fondée sur un vrai respect mutuel.\nLa guerre des nerfs a commencé. Bien sûr, en tant que président du conseil de surveillance, Naouri nomme et révoque le président du directoire. Mais, s'il a pu débarquer sans ruiner son image Albert Cam de la tête de Rallye, il ne peut pas se le permettre vis-à-vis d'Antoine Guichard. Comme lui, il fait partie de l'establishment, relève un ancien collaborateur de Jean-Charles Naouri. En revanche, si Guichard laisse son fauteuil à Georges Plassat d'ici deux ans, ce dernier ne sera qu'un manager salarié. Et tout sera possible. A cette échéance, le président du conseil de surveillance aurait les mains libres. Une affaire qui, dans son portefeuille, figure au rang des participations stratégiques.\nMais Antoine Guichard, qui a obtenu la prolongation de son mandat pour cinq ans, ne paraît pas pressé de céder la place. Et laisse entendre qu'il compte bien rester encore deux ou trois ans , le temps de digérer les dernières acquisitions du groupe. La guerre de tranchées n'est donc pas pour demain. Celle des nerfs, elle, est bel et bien déclenchée. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/casino-qui-raflera-la-mise_1378685.html"}, {"title": "Avec atm le multimedia est il a notre porte", "text": "Christian Athimon ingénieur en chef au Cnet à Lannion Mis au point il y a sept ans dans les laboratoires du Centre national d'études des télécommunications dans le cadre du projet Prélude dirigé par l'équipe de Jean-Pierre Coudreuse, ATM (asynchronous transfer mode) est un système conçu pour l'acheminement de documents multimédias. ATM, disponible aux entreprises, pourrait relier nos immeubles. Gadget ou vrai progrès ? Réponse de Christian Athimon.\nComment est né ce concept ?\nL'idée était de dépasser le Rnis, l'accès Numeris ouvert en 1987.\nNumeris était déjà un progrès, puisqu'il peut transmettre du son numérisé avec des débits de l'ordre du million de bits par seconde (mégabps) sur le réseau en cuivre existant. Avec ATM, on peut acheminer non seulement le son, mais aussi l'image animée.\nQuel est le principe de base ?\nIl consiste à tronçonner l'information (l'image, le son et le texte) en cellules élémentaires de 53 octets chacune : 48 pour le message et 5 pour l'étiquette, c'est-à-dire l'adresse de l'utilisateur final.\nGrâce à ces cellules simples, on arrive à transmettre plus facilement et beaucoup plus rapidement. Avec Numéris, les documents se suivent l'un derrière l'autre. Avec ATM, de petits wagons vont pouvoir voyager à leur rythme, de manière asynchrone. Avec des volumes de plusieurs centaines de mégabps. On envisage même d'arriver au gigabps, soit 1 000 fois plus que sur le Rnis.\nATM sera-t-il réservé à la fibre optique ?\nTechniquement, ce système est viable sur tout support (fils de cuivre, canal hertzien...). Mais seule la fibre optique permet de véhiculer de gros débits. Il faudrait, pour des raisons économiques, la réserver aux longues distances, le réseau en cuivre devant suffire jusqu'aux appartements avec un commutateur ATM devant les immeubles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/avec-atm-le-multimedia-est-il-a-notre-porte_1374828.html"}, {"title": "Les rayons x amadoues par les russes", "text": "Georges Charpak, qui reçut le Prix Nobel de physique en 1992, avait mis en évidence la violence des rayons X imposés aux patients lors des séances de radiologie. La mise au point de détecteurs de particules ultrasensibles a débouché sur une première application dans ce domaine : une équipe de l'Institut Budker de Novossibirsk (Russie) a pu effectuer des radios dont les doses sont de trente à cent fois moins nocives qu'avec les techniques conventionnelles, selon les régions du corps explorées. Elle a aussi constaté une amélioration de la qualité de l'information : les faibles contrastes ne sont plus noyés dans le bruit de fond. Enfin, dès sa sortie du détecteur, l'image est numérisée, permettant le traitement informatique de l'information.\nBiospace Radiologie vient d'installer l'un de ces appareils, à titre expérimental, dans le service de radiologie de l'hôpital Saint-Vincent-de-Paul, à Paris (service du Pr Kalifa). Cette évaluation portera en particulier sur l'examen des scolioses du bassin de l'enfant, du thorax de l'adulte afin de vérifier que les images obtenues sont d'une qualité suffisante pour être utilisées en radiologie courante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-rayons-x-amadoues-par-les-russes_1398018.html"}, {"title": "Les marches publics submergent les juges", "text": "Elles utilisent pour ce faire une procédure peu pratiquée jusqu'ici dans les cas de non-respect des règles de publicité ou de concurrence : la saisine du tribunal administratif avant le début de l'exécution des travaux. Ce qui peut bloquer le marché si les juges se rangent aux arguments des plaignants. Le Conseil d'Etat devrait d'ailleurs trancher prochainement un litige de ce type mettant en cause une grosse collectivité locale dirigée par un ministre en exercice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marches-publics-submergent-les-juges_1395445.html"}, {"title": "Il faut augmenter les salaires", "text": "Tous les prévisionnistes que compte la France en matière de relations sociales expliquaient encore il n'y a pas trois mois que le niveau sans précédent du chômage avait anesthésié durablement les salariés et leurs revendications. Et voilà qu'on découvre que la bête vit encore : les ouvriers de Martell, de Pechiney ou de GEC-Alsthom, mécontents de voir la reprise gonfler les profits de l'entreprise davantage que leurs feuilles de paie, ont demandé leur part. Avec des grèves dures, à l'occasion desquelles s'exprimaient les rancoeurs accumulées durant les années de plomb.\nRetour du traditionnel débat sur le partage des fruits de la croissance ? Non, ces confrontations ne ressemblent pas aux bons vieux conflits de reprise. Car elles n'opposent plus seulement salariés et patrons. Un troisième larron s'est faufilé, le chômeur, qui réclame son dû, sous la forme de créations de postes Sa revendication silencieuse est relayée par certains syndicats, telle la CFDT, qui mettent en balance augmentations de salaires et créations d'emplois, comme si les unes excluaient les autres. Le CNPF lui aussi recommande d'affecter une fraction de l'accroissement de la masse salariale à l'emploi . Quant au rapport commandé par Edouard Balladur à la commission Minc sur la France de l'an 2000 , il exhorte sans nuance à poursuivre la pénitence salariale pour préserver le modèle français Privilégié parce qu'il a la chance d'être au travail, le salarié serait-il, de surcroît, en concurrence avec le chômeur pour profiter des premiers bénéfices de la reprise ?\nLa croissance asphyxiée. Pas si simple. Depuis dix ans, la modération salariale ne s'est presque pas interrompue, et cela n'a pas empêché la quantité d'emplois dans le privé de diminuer régulièrement. D'ailleurs, pour un chef d'entreprise, l'alternative salaire-emploi n'a pas grand sens, même lorsque la rentabilité s'améliore. Pour embaucher, il faut avoir un supplément de travail à faire, explique ainsi Gérard Pfeiffer, directeur des ressources humaines de la Générale sucrière. C'est la production qui tire l'embauche, pas les profits. La production est elle-même tirée par la demande. Or, c'est précisément la demande finale qui manque.\nComme si, à force d'avoir comprimé le pouvoir d'achat, on avait asphyxié le principal moteur de la croissance et ainsi compromis l'emploi. Les ménages, après avoir tiré sur leur épargne depuis le début de l'année, ont à nouveau restreint leurs achats (leur consommation de biens durables a chuté de 3,2 % au mois d'octobre), hypothéquant l'activité du quatrième trimestre.\nPour un vrai contrat social. Si l'on veut faire tourner à plein régime le moteur de l'économie, il faut donc aussi augmenter les salaires. Pas beaucoup, pas partout et surtout pas n'importe comment. De fortes augmentations seraient en effet désastreuses pour les entreprises et, in fine, pour l'emploi. Car l'explosion des coûts salariaux pèserait sur la croissance, à terme, encore davantage que la stagnation du pouvoir d'achat. Comment passer entre Charybde et Scylla, pour trouver le partage optimal entre profits et masse salariale, de façon à créer du revenu à la fois par l'emploi et les salaires ? Le réglage du cap est trop subtil pour que l'un des partenaires sociaux - patronat ou syndicats - en décide seul, en créant un rapport de forces en sa faveur : il faut à la France un vrai contrat social. La perspective de plusieurs années de croissance, l'arrivée d'un nouveau patron à la tête du CNPF et l'élection présidentielle offrent une conjoncture inespérée pour négocier un tel pacte sur plusieurs années. Afin de profiter le plus longtemps possible du cycle de croissance.\nDepuis douze ans, le partage de la valeur ajoutée s'est déformé de façon spectaculaire en faveur de l'entreprise, car les salaires français ont toujours augmenté moins vite que la productivité du travail. En 1982, ils pesaient pour 76,7 % de la valeur ajoutée ; ils n'en représentent plus que 67,8 %, alors que la part des profits s'est accrue de façon symétrique, de 23,3 % à 32,2 %. Cette modération ne s'est pas démentie en 1993, année où les salaires réels ont même diminué (hors effet de structure), selon les Comptes de la nation établis par l'Insee. Elle semble se poursuivre en 1994, puisque la majorité des accords d'entreprise négociés au premier semestre prévoyaient des augmentations annuelles comprises entre 1 et 2 %, soit à peu près la valeur de l'inflation.\nUn environnement féroce. On comprend bien pourquoi une telle rigueur était indispensable. Il fallait tout d'abord corriger les excès des années 1974-1982, qui avaient vu les salaires flamber et gravement déséquilibrer les bilans. Ensuite, les entreprises ont dû accumuler des réserves pour s'accommoder d'un nouvel environnement économique, beaucoup plus féroce. Au cours des années 80, nous avons changé de monde , notent Jacques Creyssel et Armand Lepas, de la direction du CNPF. Des taux d'intérêt réels plus élevés que la croissance de leur chiffre d'affaires, une concurrence internationale renforcée par le marché unique, des cycles économiques aux inflexions plus marquées, tout cela a imposé aux entreprises de réduire sensiblement la part des salaires dans la valeur ajoutée. La pression sur les prix est telle que nous n'avons pu survivre qu'en augmentant les volumes sans faire grimper la masse salariale , explique ainsi le patron d'une grosse PME dans la sous-traitance automobile, qui dit revenir de l'enfer.\nDans les pays où le dialogue social est rudimentaire, tous les efforts d'adaptation à cet univers ont porté sur l'emploi. Et c'est normal : le travail n'étant pas aussi mobile que le capital, les salariés sont plus vulnérables que les prêteurs. Il y a eu en réalité deux formes d'ajustement de part et d'autre de l'Atlantique.\nLes Américains ont réussi à augmenter les salaires aussi vite que la productivité (autrement dit, la part des salaires dans la valeur ajoutée n'a presque pas changé depuis quinze ans, voir tableau page 39). Mais ils ont parallèlement accepté une diminution considérable des salaires des emplois non qualifiés, rémunérés à la mesure de leur - très faible - productivité. Les emplois sont donc beaucoup plus nombreux, mais le revenu est distribué de façon très inégalitaire.\nDe son côté, l'Europe - et singulièrement la France -, ne voulant pas réduire le salaire unitaire de ceux qui sont faiblement productifs, a préféré diminuer le nombre de salariés, et s'accommoder ainsi d'un chômage élevé. Dans le même temps, elle contenait l'augmentation des salaires en deçà de celle de la productivité, et tenait ses prix grâce à un taux de change pénalisant. C'était la désinflation compétitive , théorisée par Pierre Bérégovoy et ses conseillers, et toujours affichée comme objectif de politique économique. Tout le pari consistait à gagner peu à peu en compétitivité extérieure et à permettre aux entreprises d'investir pour développer leurs marchés.\nIl devait bien y avoir du chômage frictionnel , c'est-à-dire transitoire, mais on comptait qu'il se résorberait grâce au cercle vertueux d'une croissance sans inflation.\nChômage en escalier. La réalité n'est pourtant pas aussi docile que la théorie. Au bout de dix ans, il y a bien moins de salaire, mais aussi moins d'emplois , explique Pierre-Alain Muet, de l'Observatoire français des conjonctures économiques (OFCE). L'emploi s'améliore dans les phases de reprise - la France a vu la création de 178 000 postes de travail au cours des trois premiers trimestres de 1994 -, mais il se détériore encore davantage dans les phases de récession. La courbe du chômage dessine donc une sorte d'escalier qui monte. Et son coût est tel que, après avoir fait progresser fortement les charges sociales, il doit être aujourd'hui financé par l'Etat : 100 milliards de francs ont été empruntés, l'année dernière, pour résorber la dette de la Sécurité sociale, et le trou s'est creusé à nouveau en 1994 à hauteur de 60 milliards Certes, la France enregistre des excédents commerciaux ( 80 milliards de francs prévus cette année). Mais le moteur de l'exportation est de plus faible puissance que celui de la demande intérieure, qui peut seule donner toute son ampleur à l'activité. Or, de ce côté-là, c'est le calme : il n'y a, semble-t-il, pas de reprise de l'investissement (- 0,5 % en 1994, après une chute d'un tiers en trois ans). Comment investirions-nous alors que nous avons le sentiment que la demande finale n'est pas là ? s'interroge François Blondot, patron du groupe papetier La Rochette. L'activité est aujourd'hui tirée essentiellement par les exportations et par la reconstitution des stocks. C'est une base trop incertaine. Une absence d'initiatives d'autant plus étonnante que le taux d'autofinancement des grandes entreprises est supérieur à 130 %.\nLe smic sur la sellette. Quant à la demande des ménages, elle n'est guère plus brillante. Daniel Bernard, patron de Carrefour, corroborait les mauvais chiffres de l'Insee au Forum de L'Expansion, le 23 novembre dernier, en déclarant que le consommateur semblait toujours anorexique. La rechute de l'immobilier, très inquiétante pour le futur de la croissance, est également causée par le manque d'appétit des ménages, qui ont compris qu'avec des revenus stagnants et un coût du crédit à la hausse l'achat d'un logement n'est plus une bonne affaire.\nEn bref, le gonflement de l'excédent brut d'exploitation au détriment des salaires n'a pas réussi à enclencher le cercle vertueux. Jamais des salaires durablement inférieurs à la hausse de la productivité n'ont créé d'emploi , diagnostique Pierre-Alain Muet. La seule solution - les partisans de la rigueur l'avouent à demi-mot - serait de suivre la logique de la baisse des coûts salariaux jusqu'au bout, de façon que le prix du travail soit vraiment incitatif, même dans les secteurs peu productifs ou exposés à une forte concurrence internationale. En clair, il faudrait faire sauter la barrière du smic et donc accepter un écart plus important dans les niveaux de rémunération. Ce serait adopter le modèle américain. En France, le salaire minimal représente 75 % du salaire ouvrier moyen, contre à peine un tiers aux Etats-Unis. Et les écarts de salaire à qualification égale d'un secteur à l'autre ne sont que de 12 % chez nous, contre 200 % outre-Atlantique ! Mais qui osera maintenant s'attaquer au smic et expliquer que la France doit, elle aussi, avoir ses working poors ?\nFaute de susciter un changement de société aussi radical, aux conséquences sociales considérables, ne faut-il pas soutenir l'activité ? En effet, pour investir comme pour embaucher, il faut non seulement une bonne rentabilité, mais aussi de la croissance, donc de la demande. C'est-à-dire du revenu ou au moins un espoir de revenu, afin que l'épargne se dégèle. On ne peut attendre aucun secours des finances publiques, dégradées par la récession et incapables d'effectuer un nouveau transfert en faveur des ménages.\nQuant à l'hypothétique relance concertée européenne, elle a encore été refusée par le Conseil des ministres des Finances, fin novembre : pas de salut de ce côté-là non plus.\nReste donc la demande des ménages. Le gonflement des marges bénéficiaires donne incontestablement aux entreprises un peu de grain à moudre , pour reprendre l'expression de Marc Blondel. Mais faut-il pour autant suivre le secrétaire général de FO, ou encore Robert Hue, du parti communiste, qui demande 1 000 francs d'augmentation mensuelle pour les bas salaires ? Ce serait courir deux dangers considérables, et prendre le risque d'installer durablement la France dans une situation plus grave encore que celle d'aujourd'hui.\nManque de consensus social. Le premier danger est le retour de l'inflation. Si l'on injectait brutalement une forte dose de pouvoir d'achat, les prix réagiraient en repartant à la hausse, beaucoup plus que chez nos partenaires, qui se tiennent entre 1,5 et 2,5 %\nd'inflation annuelle : c'en serait fini de la compétitivité extérieure de l'industrie. Au reste, une forte relance se traduirait par un accroissement des importations. Le supplément de croissance profiterait donc au moins autant à nos voisins qu'à la France.\nExactement comme en 1981-1982.\nSecond risque, une nouvelle flambée du chômage. Si la stagnation du pouvoir d'achat étouffe l'activité, la forte hausse des salaires réels sans augmentation parallèle de la production asphyxie en effet l'entreprise. Car elle dégrade son bilan, lui interdit d'investir et bride sa croissance. La France en a fait l'expérience dans les années qui ont suivi le premier choc pétrolier, en 1974. A l'époque, elle a continué à augmenter les rémunérations alors que la productivité avait fortement chuté. Contrairement à l'Allemagne - les profits d'aujourd'hui sont les emplois de demain , disait en substance le chancelier Schmidt -, la France a alors refusé d'encaisser le choc pétrolier.\nLes entreprises ont donc payé seules, et n'ont eu d'autre moyen pour survivre que d'augmenter la productivité - c'est-à-dire de licencier - jusqu'à ce que le niveau du chômage fasse diminuer la croissance des salaires, en augmentant la demande de travail. En 1982-1983, alors que le nombre des sans-emploi s'était fortement accru, syndicats et salariés acceptèrent le tournant de la rigueur , soit des augmentations de salaires plus faibles que la productivité du travailFaute de consensus social, la France n'a pu s'ajuster au nouvel environnement mondial qu'en faisant grimper le chômage , explique un expert français. En clair, il a fallu attendre qu'il y ait assez de morts dans la bagarre pour revenir à la raison et se parler.\nOù se trouve le niveau idéal entre le trop et le pas assez de salaire ? Pour ne pas déséquilibrer l'économie, répond Gérard Cornilleau, économiste à l'OFCE, la hausse réelle des salaires ne doit pas être supérieure à celle de la productivité du travail. C'est-à-dire environ 2 %. Ce qui se traduirait par une hausse apparente des salaires de 3 à 4 % à l'échelon national. Rien qui s'apparente à la sulfureuse relance par la consommation que les intégristes de la rigueur voient poindre dès qu'on parle salaire.\nDes négociations pluriannuelles. Au reste, le risque actuel est plutôt de dépasser cette mesure qui borne le champ du souhaitable, à cause de la multiplication des conflits sociaux. Tout le monde sait bien que les entreprises vont lâcher du lest , lance André Gauron, ex-conseiller social de Pierre Bérégovoy. La seule question est de savoir si elles vont céder trop, après des grèves coûteuses, ou si la négociation va prévaloir, qui leur permettrait d'obtenir des partenaires sociaux des contreparties... Dans le premier cas, les membres du Conseil de la politique monétaire seraient prompts à relever leur garde, en augmentant les taux à court terme pour contrer la résurgence de l'inflation : une mauvaise affaire pour la croissance.\nDans l'autre cas, on pourrait faire calmement le départ entre ce que réclament les salariés, ce qui est favorable à l'emploi et ce qui est indispensable à l'entreprise, le tout sur plusieurs années. Un vrai contrat social. L'expression a retrouvé des couleurs aux yeux de certains responsables syndicaux. La perspective de négociations pluriannuelles redonnerait confiance aux salariés et aux entreprises, en leur procurant de la visibilité sur l'évolution de leurs revenus pour les premiers, de leurs coûts pour les secondes. A l'instar de ce qui est pratiqué en Allemagne.\nCe contrat social pourrait être aussi l'occasion d'aller au-delà des augmentations de salaires. Par exemple d' échanger la mise en place d'un vrai salaire d'insertion - la tentative malencontreuse du CIP, l'hiver dernier, ne doit pas dissuader de reprendre le dossier - contre une politique de formation active, assortie de perspectives de carrière dans l'entreprise. Ou encore de réfléchir à une réduction du temps de travail partiellement compensée, qui permette de créer des postes. Y a-t-il une chance que la France de 1995 se mette autour de la table pour jeter les bases de ce nouveau Grenelle ? Les chefs d'entreprise ne sont certes pas favorables à une telle négociation globale. Mais peut-être une impulsion du CNPF suffirait-elle pour susciter des négociations par branches, voire par groupes industriels, en donnant les lignes de force. Avant d'être élu à la tête du CNPF, il y a quelques jours, Jean Gandois exhortait lui-même à l'élaboration d'un nouveau contrat social. Prenons-le au mot. Catherine André et François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-faut-augmenter-les-salaires_1387682.html"}, {"title": "Hongkong rackette les cadres occidentaux", "text": "A son tour, la famille Smith a dû quitter le complexe luxueux de Parkview, construit au sommet d'un col en pleine verdure. Le loyer mensuel de son 200 mètres carrés était passé à 140 000 dollars de Hongkong (98 000 francs) en avril, soit une hausse de 100 % en deux ans ! Les Smith ont donc été contraints de s'expatrier à trois quarts d'heure de ferry de Hongkong, sur l'île de Lantau, dans une ville nouvelle en béton : moins drôle, mais moins cher.\nLa colonie britannique, prise d'assaut par les sociétés financières et industrielles du monde entier qui veulent prendre leur part du boom chinois, est devenue la ville la plus chère du monde. Une des plus belles maisons sur le Peak, l'endroit le plus chic de l'île, est louée 300 000 francs par mois. Même un simple appartement de 85 mètres carrés bien situé n'est pas disponible à moins de 30 000 francs par mois - encore ne s'agit-il souvent que d'une HLM améliorée avec des chambres pour lilliputiens , note Trish Ferrige, directrice de l'agence immobilière Victoria Properties. De leur côté, les loyers des bureaux à Central, le coeur financier de l'île, ont augmenté de plus de 35 % au premier semestre, pour s'établir à 9 000 francs annuels le mètre carré... Asphyxiées par de tels coûts, les sociétés occidentales envisagent donc de délocaliser leurs cadres dans des endroits moins onéreux. En attendant l'inévitable correction des prix qui, selon certains experts, se profile pour 1995-1996.\nUn tremplin pour la Chine. C'est en 1993 que l'Occident a pris toute la mesure des formidables perspectives qu'offre la croissance chinoise (13 % en 1993, probablement 12 % cette année). Plus de 700 sociétés étrangères ont alors posé le pied à Hongkong pour attaquer à partir de là le marché chinois, comme Salomon Brothers, Merrill Lynch ou Morgan Stanley... Dans un marché étroit où l'espace était déjà rare, cette foule d'expatriés dotés de rémunérations généreuses a fait la fortune des propriétaires chinois : l'immobilier résidentiel a doublé l'année dernière, à la vente comme à la location. Le \"package\" logement d'un grand patron d'une société américaine peut atteindre les 170 000 dollars de Hongkong (119 000 francs) par mois , précise Trish Ferrige. Le salaire d'un expatrié est devenu bien inférieur au loyer qu'on lui paie , reconnaît quant à lui Bernard Faugère, chez Bachy Soletanche. Pour Dragages - filiale de Bouygues - et sa centaine d'expatriés, les loyers représentent 20 à 30 % des frais généraux, un poste en hausse de 50 %\nen deux ans ! L'afflux d'expatriés a également fait monter les prix des frais de scolarité des enfants (35 000 francs par an au Lycée français international). Le tout porte le coût moyen d'un cadre étranger à plus de 1 million de francs par an.\nArrêter les frais. Face à une telle inflation, les entreprises françaises commencent à traîner les pieds. Sur les 30 baux à renouveler cette année pour les employés de Dragages, 15 familles ont été invitées à partir pour Sai Kung, dans les Nouveaux Territoires, à plus d'une heure de Central. D'autres sociétés comme la BNP prévoient d'encadrer les coûts de façon ferme : On a atteint un point intolérable, assène le secrétaire général Didier Martinez, nous songeons à la mise en place d'une grille fixe avec des plafonds pour chaque type de poste.\nLa politique de recrutement elle-même se transforme : les entreprises ont une nette préférence pour les célibataires, les couples sans enfants ou les satellites , ces cadres qui vivent à Hongkong et rentrent tous les deux mois en Europe pour voir leur famille. Elles multiplient également les contrats locaux, qui ne comportent pas ou peu de prise en charge immobilière. A terme, il n'y aura plus qu'un cadre étranger sur trois à bénéficier du package , reconnaît Manuela Basto, responsable des expatriés à la Hongkong and Shanghai Banking Corporation (HSBC). Les expatriés sont maintenant concurrencés par les Chinois, qui rentrent au pays après avoir été formés en Occident.\nCeux-là parlent bien les langues étrangères, connaissent la Chine et ne sont pas chers. Un Américain nous coûte 100 et un Chinois 50, explique Alan Wong, patron des ressources humaines chez Philip Morris. De plus, les exigences des Asiatiques sont moindres. Ils ont l'habitude de vivre dans un espace plus petit.\nRestent les bureaux. A part les grandes banques comme la Citibank, qui a acheté onze étages à Central, les entreprises n'ont pas investi. Elles sont donc contraintes de se décentraliser : la HSBC, a transféré une part de ses activités administratives à Tsim Sha Tsui, sur la presqu'île de Kowloon, quartier naguère infamant, aujourd'hui deux fois plus cher que le triangle d'or parisien.\nD'autres, comme la Chase Manhattan, vont jusqu'aux Nouveaux Territoires, près de la frontière chinoise, où les prix sont trois fois moins élevés qu'à Central. Dragages a même rapatrié en France son activité de design...\nDes signes avant-coureurs de krach. Après une telle envolée, le point de retournement est proche, proclament les gourous de l'immobilier. Les loyers des résidences de luxe ont atteint un pic en avril et se maintiennent tout juste depuis. La masse d'expatriés s'est tarie, et avec elle la demande de grands appartements, explique une étude de Colliers Jardine, un grand agent immobilier. De plus, de nouveaux immeubles arrivent sur le marché. Idem pour les bureaux.\nLe taux de vacance est toujours de 2 % à Central, mais les loyers n'ont augmenté que de 4 % au troisième trimestre, contre 20 % entre avril et juin 1994. Pour Nicholas Brooke, directeur de Brooke Hillier Parker, un autre agent immobilier, les augmentations dans les deux secteurs ne devraient pas dépasser les 10-15 % dans les dix-huit prochains mois, car on construit beaucoup derrière la frontière chinoise, dans l'immense mégapole qui s'ébauche jusqu'à Canton, à 120 kilomètres au nord. Et les taux d'intérêt montent avec ceux du dollar américain, ce qui dissuade les promoteurs.\nLe gouvernement - propriétaire de tous les terrains à bâtir - a promis de mettre sur le marché davantage de surface. Sa marge de manoeuvre reste limitée, car les sociétés immobilières pèsent pour 40 % de la capitalisation de la place : un krach dans le béton s'étendrait donc à la Bourse. Et surtout, souligne le patron de Nomura, Michael Green, l'immobilier est à la base de la prospérité de la colonie : Les impôts sur les bénéfices (16 %) et sur le revenu étant très bas, le gouvernement tire près de la moitié de ses ressources de la vente aux enchères de terrains. Le promoteur achète donc très cher un terrain qui représente 70 % du coût du bâtiment, et se paie sur le locataire lequel, jusqu'ici, amortissait les frais exorbitants avec les dividendes de la croissance chinoise... Les autorités cherchent à dégonfler cette bulle spéculative en douceur. Mais Hongkong n'est pas coutumier de la douceur : en 1982, date du dernier grand plongeon, les prix de l'immobilier avaient perdu 80 %...\nDe notre correspondante Agnès Crémieux", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-rackette-les-cadres-occidentaux_1386413.html"}, {"title": "Editorial", "text": "Salaires et emplois Ont-ils perdu la tête ? Nos lecteurs dirigeants d'entreprise ont pu sursauter à la lecture du titre de couverture de L'Expansion (lire notre enquête page 36). Mais quand un débat économique s'enlise dans les amalgames et les affirmations pseudo-scientifiques, un peu de provocation permet au moins de nourrir la controverse.\nNon, la lutte contre le chômage ne passe pas par la baisse des salaires. Le discours moralisateur sur l'arbitrage emplois-salaires culpabilise inutilement les salariés. Un chef d'entreprise n'a pas à choisir entre un grand nombre de salariés sous-payés et un petit nombre de salariés surpayés. Son devoir est de recruter des salariés compétents capables de produire de la valeur ajoutée. Le talent se paie au prix du marché. C'est la condition pour retenir les meilleurs.\nOui, il existe en France un déficit de la demande. La consommation restera stagnante tant que le pouvoir d'achat des salariés n'augmentera pas. Les salaires directs sont inférieurs à ceux de nos partenaires. L'explosion des déficits sociaux a provoqué un alourdissement insupportable des charges patronales et salariales.\nSans argent, pas de demande. Sans demande, pas d'embauche.\nNon, le coût salarial par tête ne doit pas augmenter plus vite que la productivité. Il est normal qu'un chef d'entreprise engagé dans une activité cyclique cherche à augmenter la part variable des rémunérations. La France est dans la phase ascendante d'un cycle de croissance. Il y a un temps pour le monologue patronal et un temps pour le dialogue social. Nous sommes dans la deuxième séquence.\nPourquoi y voir une menace pour l'entreprise ou pour la monnaie ?\n400 000 règlements ! Combien de textes réglementaires applicables aujourd'hui en France ? Réponse : 400 000 ! Dans sa publication mensuelle, l'UIMM résume le rapport de la Cour des comptes sur l'inflation législative. Le constat est accablant. Le rythme annuel de production de nouvelles lois par le Parlement est de 35 %\nsupérieur à ce qu'il était dans les années 60. A l'heure présente, 80 000 décrets sont en vigueur en France. Le chiffre de 400 000 additionne les décrets, les arrêtés, les circulaires et les instructions. La taille moyenne d'une loi était de 93 lignes en 1950. Elle est de 220 lignes aujourd'hui. Le JO est passé de 7 000 à 17 000 pages en moins de quinze ans. Il existe 1 400 procédures d'aide aux entreprises... Le territoire de l'Etat ne rétrécit pas.\nIl s'agrandit et s'épaissit.\nL'innovation n'est pas une rente Le charme est rompu. Swatch, Apple ou Sony ont fasciné - et en partie façonné - le monde du business dans les années 80. Nicolas Hayek était l'idole des stratèges et des hommes de marketing. La naissance du Macintosh en 1984 aura pesé aussi lourd dans l'histoire du xxe siècle que le lancement de la Ford T en 1908. Sony a révolutionné le marché de l'électronique grand public. Mais voici nos trois symboles de la modernité et de la séduction exposés aux flèches glacées des analystes financiers. Les trois marques sont intactes, les trois entreprises restent conduites par des équipes de qualité, mais la magie n'opère plus. L'industrie est cruelle avec les prodiges. Elle vole leurs idées pour ensuite leur reprocher leur différence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1382512.html"}, {"title": "Trois beaux jours pour la morale", "text": "Ceux que Jacques Delors faisait à nouveau espérer, ceux que Bernard Tapie amusait encore et ceux que la succession des affaires plongeait, avec parfois un brin de complaisance, dans une morosité courroucée auront tous été surpris par la folle semaine qui vient de s'achever.\nEventé par Jacques Delors, le truc avec lequel une gauche à bout de souffle et d'idées rêvait de conquérir le pouvoir en refusant de remettre en question la pratique qu'elle en avait eu quatorze années durant. C'est le magicien sur lequel elle comptait qui a dénoncé lui-même le subterfuge l'autre dimanche en direct à la télévision.\nLiquidé, Tapie le truqueur, interdit de scène électorale pour cinq ans, l'irrésistible bateleur médiatique qui avait fait de la liquidation une machine à gagner des milliards et de la perte des valeurs un instrument de sa fortune politique.\nCoupé net enfin par les députés, le robinet qui permettait aux partis de se financer auprès des entreprises sans vouloir se soucier de ce que pouvaient aussi charrier ses eaux.\nMême si Tartufe pointe encore sous la défroque du Savonarole parlementaire.\nEn trois jours, la gauche a ainsi reçu une leçon de morale politique, le citoyen Tapie un rappel aux principes élémentaires de la République, et la droite a dû finir par reconnaître officiellement qu'elle n'était pas la dernière invitée au bal des corrompus. Bien sûr, au terme de cette lourde semaine, la France a toujours ses 3,3 millions de chômeurs, ses exclus, ses blocages, ses privilèges sous couveuse, et, depuis dimanche, aux désillusions du peuple de gauche sont venus s'ajouter les regrets du peuple delorien . Le chemin est encore loin avant que cette société retrouve le moral, surtout si, comme on le rabâche sur tous les tons, faute d'un ingénieur social , le moteur n'est pas né qui la remettra en marche. Mais cela ne doit pas cacher la bonne nouvelle à tous ceux que désespère tant d'immobilisme : sur le plan de la morale, l'autre déficit français, trois jours auront suffi pour découvrir trois raccourcis prometteurs. Henri Gibier", "url": "https://lexpansion.lexpress.fr/actualite-economique/trois-beaux-jours-pour-la-morale_1416051.html"}, {"title": "Le printemps du black business", "text": "Venus des 9 provinces qui composent la nouvelle Afrique du Sud, ils sont peut-être 2 000 Noirs de tous âges, hommes et femmes, à patienter depuis une bonne heure, ce samedi matin, dans le sous-sol d'une grande église méthodiste de Johannesburg. Enfin, l'orateur arrive. Gospel, prière recueillie. Tout le monde se rassoit. Place au business. La vedette de la réunion s'appelle Heldridge Mathebula.\nPatron, à 34 ans, d'une entreprise de stockage employant 34 personnes, il préside aux destinées de l'African Consumer Council (ACC), une association forte de 200 000 adhérents. Sa campagne, ce matin, prend pour cible le Credit Bureau, un organisme qui centralise les listes de mauvais payeurs.\nDans ce pays de 40 millions d'habitants, dont 15 millions d'actifs, seuls 4 millions ont accès au crédit. Et presque tous sont blancs.\nLes autres sont considérés comme insolvables ou, pis, sur liste rouge - et presque tous sont noirs. Comment, tonne l'orateur, tolérer dans un pays démocratique que les séquelles de l'apartheid continuent de peser sur l'écrasante majorité des citoyens, longtemps condamnés par la loi à végéter économiquement ? Les propositions : exiger des banques qu'elles effacent ces listes ; sinon, boycotter les remboursements. Et, pour l'avenir, créer une mutuelle propre à l'ACC, avec carte de crédit pour les adhérents et création d'emplois à la clé. Applaudissements.\nL'essor d'un nouveau capitalisme . La partie, bien sûr, n'est pas gagnée. Les banques font la sourde oreille, objectant qu'elles ne peuvent supprimer une garantie qui permet de limiter le coût du crédit. Impasse ? Non, dialogue, car les entreprises et les consommateurs noirs ont besoin des banques, et ces dernières ne peuvent rester indifférentes à l'essor d'un nouveau capitalisme .\nOn finira par s'entendre, en cherchant, au pis, l'arbitrage du gouvernement. Ainsi va, aujourd'hui, la démocratie en Afrique du Sud : toute discrimination liée à la race a disparu, la liberté d'expression est totale. Mais, économiquement, Tiers Monde et monde développé se font face, comme le rappelle Nomahlubi Kakana, une jeune yuppie noire appartenant au Black Management Forum, association d'aide à la promotion des black managers. 88 % de la population ne détiennent que 5 % de la richesse nationale. La moitié est au chômage pour la vie. Les Noirs comptent 15 millions d'illettrés et, à travail égal, leur revenu est en moyenne dix fois moindre que celui d'un Blanc. Mais ce Tiers Monde-là, fier d'avoir conquis le pouvoir politique par les urnes, respecte l'économie de marché et veut oublier le passé.\nAprès avoir frôlé la guerre civile, beaucoup de Blancs n'en reviennent pas d'être toujours là, indemnes et riches. D'ailleurs, disent-ils, tous les Noirs ne sont pas pauvres : voyez Soweto, son Beverly Hills, ses villas coquettes, ses BMW... Le célèbre township situé à 10 kilomètres au sud de Johannesburg, et dont on situe la population entre 3 et 5 millions d'habitants, possède un vaste hôpital, des petits commerces et des quartiers pavillonnaires. Mais on y voit aussi, le dimanche, des coiffeurs travaillant en plein air parmi les détritus, des marchés misérables, des maisons sans électricité ni eau courante - alors qu'au même moment, dans les banlieues chics au nord de Johannesburg, les compagnies financières rassurées par la transition démocratique se lancent dans des investissements immobiliers pharaoniques.\nMode de vie tribal et carte de crédit. Alain Roux, homme d'affaires baroudeur, familier de l'Afrique depuis vingt ans, a choisi de venir s'installer ici tout de suite après les élections. Bien sûr, il y a de l'injustice, reconnaît-il, mais beaucoup moins que partout ailleurs sur ce continent. C'est un vrai Etat multiracial et démocratique, avec une justice, une police, un réseau routier parfait, des voies de chemin de fer, de l'électricité, des lignes téléphoniques, un marché financier, un savoir technologique... et pratiquement pas de corruption. En outre, dans chacune des communautés, l'éventail des conditions sociales est largement ouvert.\nParmi les Noirs, difficile de ranger dans la même catégorie un patron de PME, un habitant de Soweto employé dans une entreprise, un travailleur immigré du Swaziland relégué dans un baraquement-dortoir et un squatter logeant dans un abri en torchis. De même, parmi les Blancs, un anglophone au double passeport, prêt à fuir au premier trouble, ne peut être comparé à un Afrikaner dont la famille est présente depuis trois siècles et qui ne connaît pas d'autre pays.\nUne fois ôtées les lunettes en noir et blanc du temps de l'apartheid, la nouvelle Afrique du Sud, avec ses 13 ethnies, ses 11 langages officiels, ses 9 gouvernements de province, se révèle une mosaïque où le mode de vie tribal côtoie le terminal bancaire.\nDevant cet énorme chantier social, le gouvernement d'union nationale de Nelson Mandela aurait pu choisir des solutions interventionnistes et fortement redistributrices. Il n'a pas opté pour cette voie : on ne touche pas à l'économie de marché, on gère avec sérieux les finances publiques. Objectif : supprimer l'écart de 25 % qui sépare le rand financier du rand commercial, et abolir le frein psychologique du contrôle des changes pour attirer ou faire revenir les capitaux. Pour couper court aux polémiques sur les gabegies gouvernementales, le train de vie de l'Etat a été réduit : 20 % de baisse sur les salaires ministériels, et, à terme, suppression de 200 000 postes de fonctionnaires.\nCréer une classe d'entrepreneurs. Cette politique orthodoxe risque cependant de décevoir les attentes de l'électorat. Pour apaiser les impatiences, le gouvernement brandit son Programme de reconstruction et de développement (RDP). Un catalogue de bonnes intentions, au chiffrage incertain - de 36 à 90 milliards de rands, soit 54 à 135 milliards de francs -, reposant sur trois axes principaux : Affirmative Action, Black Empowerment et Housing. Il s'agit de favoriser par tous les moyens l'intégration économique des Noirs, de créer parmi eux une classe d'entrepreneurs, et de construire 1 million de logements dans les années qui viennent. L'Affirmative Action rencontre un succès mitigé, à la fois dans le secteur administratif (que l'on veut précisément réduire) et dans les entreprises (en raison de la pénurie de cadres moyens et de techniciens noirs). En revanche, elle profite à l'élite des Noirs qui était partie se former à l'étranger. Ils ont quitté Soweto, habitent les quartiers chics, ont leurs rendez-vous au Carlton, et finissent la soirée au 263, le bar (illégal) à la mode de Rosebank.\nProfessionnellement, on les retrouve dans les allées du pouvoir, dans les organismes financiers, chez Eskom (la compagnie d'électricité) ou dans des joint-ventures développés avec des firmes étrangères comme Coca-Cola ou Reebok.\nPourtant, aidé ou pas par les pouvoirs publics, le black business fleurit partout, et d'abord au ras du terrain. L'économie informelle explose dans les rues de Johannesburg bordées de milliers de petits commerces à la sauvette - fruits, légumes, chaussures, vêtements, journaux... Ce secteur non officiel représenterait 15 % du produit intérieur brut. Comme partout en Afrique, les femmes y jouent un rôle central. Ce sont elles qui tiennent les innombrables shebeen, nom donné aux débits d'alcool illégaux. Peu à peu, ces lieux se sont institutionnalisés et constituent aujourd'hui un volet essentiel du secteur informel. A travers eux s'est accumulée une épargne, qui alimente les stockvels (tontines) : on se regroupe, on cotise, et chacun à tour de rôle peut bénéficier du capital réuni. On estime à environ 25 000 le nombre de stockvels en fonctionnement, pour un montant total de 12 milliards de rands (18 milliards de francs). La National Stockvel Association sert déjà de force d'appoint pour les premiers investissements noirs.\nLes circuits de distribution, qui restent à créer dans les townships, représentent un vrai marché pour les microentreprises. Celles-ci peuvent aussi se tourner vers la Small Business Development Corporation (SBDC), organisme d'Etat qui a financé plus de 30 000 entreprises depuis une dizaine d'années, dont beaucoup à l'initiative de Noirs, depuis qu'ils ont conquis officiellement, en 1990, le droit de faire du commerce. Dernière innovation, le contain shop, la boutique dans un conteneur. Facile à installer, facile à protéger.\nNous pourrions favoriser beaucoup plus de projets, mais les investisseurs sont toujours effrayés par les problèmes de sécurité , confie Loraine Beetge, responsable des relations extérieures de la SBDC.\nC'est là que le bât blesse. Les luttes civiles du passé et la déruralisation qui gonfle les banlieues se traduisent par un degré élevé d'insécurité. Le boycott du paiement des loyers, de l'électricité, le désaveu des forces de l'ordre, le refus de l'éducation sont devenus monnaie courante. Alors que les violentes luttes tribales s'atténuent, les armes toujours en circulation entretiennent des pratiques dignes du Chicago des années 30. Un exemple : la guerre des taxis collectifs. On estime à au moins 300 000 le nombre de ces minibus de 15 places qui sillonnent les routes du pays - une activité de 50 milliards de rands (75 milliards de francs) par an.\nMarketing et armes à feu. Les compagnies sont innombrables et aucune réglementation ne gère la répartition des lignes. Conduite acrobatique, vol de véhicules, rackets, policiers locaux pas toujours très clairs, rien ne manque au tableau. Le widow maker (faiseur de veuves), sinistre surnom du fusil d'assaut AK 47, s'impose comme un nouvel outil de marketing dans la conquête des parts de marché. En tout, une centaine de morts par an. Le thème est devenu une obsession gouvernementale. On a vu, le 25 octobre dernier, Mandela, Buthelezi (le leader zoulou) et Botha tenir meeting à l'occasion du Security Day, pour inciter la population au désarmement.\nL'exhortation n'a reçu que peu d'écho. Les leaders noirs, qui appelaient hier à la désobéissance, invitent aujourd'hui au civisme pour le paiement des loyers, de l'électricité. Alvaro de Carvalho, fondateur d'une société de conseil pour la réurbanisation des zones défavorisées, a son idée sur la question : Il faut privilégier les circuits courts, viabiliser les quartiers, pour que les gens puissent juger très vite de l'impact de leurs impôts sur la vie quotidienne.\nConstruction, voirie, distribution d'eau : des chantiers immenses, financés par le RDP, se profilent à l'horizon. Entrepreneur depuis 1958, Habak|k Shikwane a l'enthousiasme communicatif. Exilé par l'apartheid, depuis vingt ans, dans le misérable homeland du Lebowa, à 400 kilomètres de Johannesburg, il y a construit une usine de 10 000 mètres carrés qui emploie 450 personnes dans la fabrication de meubles en rotin. La mise en chantier de 50 000 maisons, décidée par le gouvernement, le décide à changer de créneau : du mobilier, il passe aux armatures métalliques de fenêtres et de portes. Sa banque, blanche, est prête à l'aider pour financer l'achat d'un laminoir.\nJe peux doubler mon personnel, assure- t-il. Après la maison, les gens voudront des lits : aujourd'hui, tout le monde dort par terre.\nIl faut surtout donner du travail aux chômeurs, qui représentent 80 %\nde la population adulte par ici. Herman Mashaba est d'un profil tout différent. Parti d'une aide de la SBDC, ce manager de 35 ans exhibe fièrement les couvertures des magazines qui l'ont désigné, à plusieurs reprises, comme l' homme de marketing de l'année. Sa spécialité : les produits cosmétiques pour les Noirs. Son usine, au nord de Johannesburg, emploie 134 personnes et comporte un département très actif de recherche et développement. Cependant, si Herman Mashaba cumule les prix, c'est bien parce qu'il reste un cas isolé. Les PME noires existent, mais demeurent mal connues. Aucune statistique n'en donne le nombre exact. Dressant un classement des entreprises noires, le magazine Enterprise n'a pas pu aller jusqu'à la deux centième, faute de données précises.\nLe leader du palmarès est le Pr Manahiele. Il préside la National Sorghum Breweries (NSB), une fabrique de bière de sorgho employant 4 500 personnes. Sa nouvelle unité, ultramoderne, a été construite par des Allemands. Et son équipe de direction a reçu collectivement le titre de docteur honoris causa en gestion d'entreprise d'une université australienne. Certes, Vivo, sa marque de bière, a appartenu à des Noirs avant d'être confisquée au début du siècle.\nMais la prise de contrôle de NSB n'aurait jamais pu s'effectuer sans la bonne volonté du pouvoir économique blanc.\nUne compagnie minière cédée aux Noirs. En effet, dans le secteur vraiment capitaliste de l'économie, du côté des grands groupes industriels, miniers ou bancaires, un réel effort est fait pour faciliter à des investisseurs noirs l'accès à la propriété de quelques blocs d'activités (il ne s'agit pas, bien entendu, de ces Noirs alibis, surnommés tokens , que certaines grandes entreprises font figurer dans leurs conseils d'administration sans leur donner la moindre autorité réelle). Le plus connu de ces authentiques capitalistes noirs est le Dr Motlana, médecin personnel de Mandela, fondateur de la première clinique privée de Soweto où il habite toujours. A partir du rachat de la compagnie d'assurances Metropolitan Life à Gencor, la plus grosse société minière afrikaner (qui a gardé 49 % du capital), il a constitué un groupe puissant et coté en Bourse, le New African Investment Limited (Nail), comprenant notamment un quotidien à grand tirage, une participation dans une chaîne de télévision à péage ainsi que le Sowetan (journal de Soweto, 260 000 exemplaires).\nDans son sillage, Don N'Cube, qui fut pendant vingt-cinq ans employé de l'Anglo-American, a mobilisé les fonds de diverses organisations noires (stockvels, églises, syndicats...) pour créer la holding Real African Investment et racheter à son ancien employeur une compagnie d'assurances rebaptisée African Life. Dans ces deux cas de reprise, tous les cadres blancs sont restés à leurs postes.\nDernier exemple en date du transfert du pouvoir économique, celui de la Johannesburg Consolidated Investment (JCI), surnommée Johnnies : ce sera la première compagnie minière (or, platine, charbon) cédée aux Noirs. Et le vendeur est, encore une fois, l'Anglo-American.\nPour présider ce gros morceau, on songe à Cyril Ramaphosa, un des leaders de l'ANC (le parti de Nelson Mandela), ancien syndicaliste des mines, et qui vient de se faire souffler le siège de2 du gouvernement. Cette accession des Noirs au pouvoir capitaliste rappelle l'évolution des relations entre anglophones et Afrikaners.\nAu début du siècle, les Anglais ont battu les Afrikaners (les Boers) dans une guerre qui a laissé de profondes cicatrices. Pendant trente ans, ils ont assis leur domination économique sur leur puissance militaire. C'est l'époque où se sont constitués les grands trusts comme la De Beers ou l'Anglo-American. Après la Seconde Guerre mondiale, les Anglais ont perdu le pouvoir politique. Et, pour sauvegarder leur puissance économique, ont fait aux Boers quelques concessions, en leur laissant le contrôle de l'administration et une partie des industries minières.\nLa complicité tacite des Blancs. Avec la nouvelle donne politique se révèlent d'autres connivences, dans un pays où les appartenances communautaires et religieuses comptent beaucoup. Ainsi, les Afrikaners entretiennent de meilleures relations avec les Zoulous qu'avec les Anglais, toujours considérés comme l'occupant illégitime du pays. De même, les Eglises servent de réseaux parallèles.\nMandela et De Klerk, par exemple, ont pu s'entendre grâce au fait qu'ils sont tous deux de fervents croyants. Daniel Pollnow, un des dirigeants de la toute-puissante Chambre des mines, confirme cette complicité tacite des Blancs. Sous les fenêtres de son bureau, au dixième étage d'une tour située au coeur de Johannesburg, il montre les nouveaux sièges sociaux, en cours de construction, de l'Anglo-American et de Gencor : une preuve évidente de la confiance des grands groupes. Il faudra certes beaucoup d'efforts de formation - une tâche très négligée jusqu'ici -, beaucoup d'argent et de concessions mutuelles pour que l'Afrique du Sud devienne la success story du continent noir. Mais le pari est gagnable.\nDe notre envoyé spécial Jean-Luc Barberi", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-printemps-du-black-business_1403130.html"}, {"title": "Les rois de la console adherent au pc", "text": "Les rois de la console de jeux ont perdu leur âme. Face au rouleau compresseur de la micro-informatique, les japonais Sega et Nintendo, parvenus en dix ans à captiver 130 millions d'adolescents grâce à leurs héros Sonic le hérisson ou Supermario, s'apprêtent à offrir à leurs jeunes fans... un micro-ordinateur. Ils n'ont pas le choix.\nLe formidable décollage du CD-ROM, le nouvel eldorado des éditeurs de jeux, a fait du PC un terrible concurrent de leurs machines.\nDes machines ouvertes . Sega a opéré le revirement le plus spectaculaire. Le2 mondial de la catégorie (23 milliards de francs de chiffre d'affaires) a commercialisé ces jours-ci au Japon une machine baptisée Saturn, capable de cumuler les fonctions d'un lecteur de films et de CD-photos, d'une platine laser... et d'un lecteur de disques de jeux. Le tout livré avec un clavier. On a l'ambition de proposer une machine ouverte , explique-t-on chez Sega. Traduisez : On entre dans la jungle informatique. Finie la traditionnelle Megadrive et ses cartouches de jeux : à part l'écran, qui restera celui du téléviseur, Saturn présentera toutes les caractéristiques d'un micro-ordinateur. Adieu le monopole du jeu vidéo et ses confortables taux de croissance. Bonjour la banalisation !\nSony, nouveau venu dans la profession, ne procède pas autrement.\nL'empereur nippon de l'électronique grand public sort, également sur son marché, un appareil doté de la technologie Risc et dont la puissance avoisine celle d'une station de travail. Jeux de combats en trois dimensions, simulateurs de conduite extrafins, la Play Station de Sony, attendue en Europe courant 1995, appartient à l'espèce numérique la plus racée.\nDans ce concert de nouveautés, seul Nintendo se distingue. Le leader mondial (27 milliards de francs de chiffre d'affaires), dont le parc installé est trois fois supérieur à celui de son challenger Sega, continue de se battre, le regard tourné vers le passé. Il gonfle la puissance de sa machine (62 bits) mais il conserve les bonnes vieilles cartouches de jeux. Il se dit qu'avec 20 milliards de francs de liquidités il peut changer son fusil d'épaule à tout moment. En attendant, comme ses compatriotes, il ajuste ses performances à celles de la micro-informatique.\nMais le pari n'est pas seulement technique. Il est d'abord économique. Pour enrôler de nouveaux potaches, le trio japonais compte sur une arme décisive : le prix, variant de 1 500 francs (pour Nintendo) à 3 000 francs (pour Sega). Soit trois fois moins qu'un PC multimédia. Pour son baptême du feu sur ce marché, Sony prévoit de vendre sa machine (pour 2 000 francs) à 1 million d'unités dès les six premiers mois !\nProfits en chute libre. La diffusion la plus large possible est indispensable si ces fabricants veulent stopper la dégringolade de leurs profits (en chute de 42,9 % pour Sega et de 36,2 % pour Nintendo au cours des six derniers mois). Et souffler un peu avant d'affronter de nouveaux dangers tels que l'arrivée d'une télévision intelligente, capable de diffuser des jeux vidéo à jet continu.\nViendra le temps où ces vieux seigneurs dont les ventes reposent encore pour moitié sur le matériel se convertiront en marchands de logiciels. Un métier qu'ils connaissent bien puisqu'ils développent aujourd'hui entre 30 et 40 % de leurs titres. Sega commercialise aux Etats-Unis depuis quelques semaines des CD-ROM pour PC. Si cette tendance se généralisait, voilà qui ne manquerait pas de provoquer de nouvelles révisions déchirantes au pays des jeux vidéo.\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-rois-de-la-console-adherent-au-pc_1399303.html"}, {"title": "Bras de fer cob tresor", "text": "La polémique porte sur la nature de l'organisme qui assurera la régulation des marchés ainsi que l'agrément des intermédiaires, des émetteurs et de leurs opérations. Le préprojet du Trésor prévoit la fusion du Conseil des marchés à terme (CMT) avec le Conseil des Bourses de valeurs (CBV) en un Conseil des marchés financiers.\nContre l'avis de Gérard Pfauwadel, président du Matif, qui voulait préserver l'autonomie du CMT. En revanche, le Trésor abonde dans le sens de Gérard Pfauwadel en donnant de larges pouvoirs d'agrément au CMF, ce qui réduirait la COB à un rôle purement juridictionnel. Mais Jean Saint-Geours, son président, serait prêt à tenir le bras de fer jusqu'à l'expiration de son mandat, en octobre 1995, pour que tout agrément du CMF reste subordonné à l'obtention du visa de la COB. La Banque de France pourrait aussi se jeter dans la mêlée pour garder une part de son contrôle. Belle bagarre en perspective.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bras-de-fer-cob-tresor_1376147.html"}, {"title": "Art et dollars vont si bien ensemble", "text": "J'ai commencé ma carrière comme artiste commercial et je veux la finir comme artiste d'affaires... Gagner de l'argent, c'est de l'art, travailler, c'est de l'art, et faire de bonnes affaires, c'est le meilleur des arts. Personne mieux qu'Andy Warhol n'a su exprimer les intérêts convergents, aux Etats-Unis, du dollar avec ce que l'on appelle l'art. Malgré les restrictions actuelles qui sévissent sur le marché, l'Amérique célèbre toujours son gourou et continue à payer, comme le 2 novembre dernier, plus de 3,6 millions de dollars pour une oeuvre souvent reproduite, une sérigraphie de Marilyn Monroe, datée de 1964, véritable hymne à la mythologie de pacotille hollywoodienne.\nFortune et culture. A quoi tient la permanence de cette connivence entre le capitalisme court-termiste et ses artistes visionnaires, si audacieux soient-ils ? Le système est nourri par un vivier de collectionneurs dont la fortune est au moins aussi étendue que leur désir de reconnaissance sociale. Et, contrairement à ce qui se passe en France, aux Etats-Unis l'esthète agit en étroite collaboration avec l'homme détenteur de la culture, autrement dit le conservateur.\nDerrière toute grande collection américaine, il y a un musée avec un homme de l'ombre qui guide achats et donations. Derrière tout grand musée se trouve un noyau de donateurs représentant la puissance économique locale. Intérêts financiers, pouvoir et culture n'ont jamais été autant mêlés.\nOn amasse les oeuvres d'art pour entrer dans la postérité. Le plus connu des esthètes d'outre-Atlantique est le Dr Barnes, qui dès 1912 consomma les oeuvres européennes sans modération. En 1915, il possède déjà 25 Renoir, 12 Cézanne et 12 Picasso. Au début des années 30, il n'hésitera pas à payer 30 000 dollars pour la fameuse Danse de Matisse. Mais ce passionné souffre de sa mise à l'écart par la bourgeoisie de Philadelphie. Le fruit de sa vengeance sociale sera la fondation bien connue installée à Merion, un des plus extraordinaires ensembles de peintures françaises du début du xxe siècle. En outre, cet iconoclaste va décider de son vivant qu'elle sera gérée par le conseil d'administration de la Lincoln University, destinée aux étudiants noirs.\nPlus généralement, le facteur déclenchant des grandes collections modernes américaines a été la politique avant-gardiste appliquée dans les années 30 par le Moma, le célèbre musée d'art moderne de New York, sous la houlette de son directeur, Alfred Barr. Le label musée est apposé aux formes d'art les plus audacieuses. Les grandes fortunes peuvent acheter. Chicago, Boston, Saint Louis, Detroit, San Francisco, Cleveland ou Minneapolis : dans tout le pays les industriels du cru se battent par collections de musée interposées, afin de donner davantage de prestige à leur cité.\nLa donne des années 30 se retrouve encore, à peu de chose près, en 1994. Pour s'en rendre compte, il suffit de suivre l'actualité des ventes aux enchères. Le 10 novembre, Christie's proposait la vente de la collection Gertrude Bernoudy. La vieille dame, qui est morte cette année, était issue d'une famille de banquiers. Installée à Saint Louis dans le Missouri, elle avait découvert dans les années 40 les joies de l'expressionnisme allemand. Consciente de l'esprit démonstratif des collectionneurs américains, elle déclarait : Il y a ceux qui achètent une peinture parce que cela va bien avec leur intérieur ou pour le prestige, mais ils progressent. Ils commencent certainement leur collection pour de très mauvaises raisons, mais, une fois impliqués, ils finissent par penser que l'art transcende tout. La vente de la succession de cette figure du monde artistique de Saint Louis a rapporté 2,5 millions de dollars. En suivant la chronique nécrologique récente, on pouvait aussi apprendre que Gerald S. Elliott, grand avocat de Chicago mort en mars 1994, avait cédé, par testament, 65 tableaux et sculptures ainsi que 40 photos au musée d'art contemporain de sa ville, le Moca. De son vivant, il occupait la place, très enviée, de trustee au sein du musée. Autrement dit, en participant généreusement, chaque année, au fonctionnement du Moca, il avait acquis le droit de siéger à son conseil d'administration et donc d'influer sur la politique d'acquisition d'une des plus grandes institutions du pays.\nFiscalité encourageante. En 1990, l'Art Institute de Chicago lui a consacré une exposition de grande ampleur. Le conservateur expliquait à l'époque : Gerald S. Elliott était conscient de la tradition encore vivante de collections privées qui existait à Chicago depuis le xixe siècle... Au début du mois de novembre, Christie's a vendu une vingtaine de pièces ayant appartenu à Gerald Elliott et qui n'avaient pas été choisies par le musée. Elles étaient destinées à payer les droits de succession. L'opération a rapporté 5,19 millions de dollars. Un franc succès qui s'explique également par l'intérêt manifesté pour le label Elliott.\nGerald Elliott faisait partie du club fermé des amateurs de niveau international. Sur les 112 collectionneurs mondiaux d'art contemporain recensés par le magazine Art News, 70 sont américains.\nPourquoi ? Christopher Burge, le directeur de Christie's-Etats-Unis, trouve l'explication de ce phénomène dans une fiscalité particulièrement encourageante. Les droits de succession sont très lourds aux Etats-Unis. Ils représentent 55 % du total des biens hérités. Donner des oeuvres d'art aux musées permet de déduire la valeur estimée de ces objets par le marché. Selon le spécialiste de droit américain Russell Porter, aider les musées est assimilé à une oeuvre de charité. Résultat : un don d'argent implique une déduction allant jusqu'à 50 % des revenus imposables. Dans le cas d'objets à plus-value intrinsèque - les grandes références artistiques -, on déduit du revenu imposable la valeur de l'objet, moins 30 %.\nAujourd'hui, les fortunes américaines ne se privent pas de joindre l'utile à l'agréable. Collectionneur particulièrement actif, S. I.\nNewhouse est aussi le propriétaire du groupe de presse Condé Nast.\nLe 2 novembre, il a cédé chez Sotheby's 8 oeuvres lui appartenant pour plus de 1 million de dollars. Le patron de presse, nullement mû par des besoins d'argent, s'illustrait aussi récemment par le don au Moma d'un énorme Rabbit signé Jeff Koons, le chantre de l'art kitsch.\nL'élite des collectionneurs. Lors de cette même vente, un enchérisseur, davantage connu pour ses activités immobilières que pour ses intérêts artistiques, emportait la pièce phare de la soirée, à 2,477 millions de dollars. C'est Eli Broad, du Groupe Kaufman & Broad, qui partait avec le I... I'm Sorry, une toile de Roy Lichtenstein. Dans le même temps, le plus grand musée de la ville, le Metropolitan, présentait une importante rétrospective du peintre américain Willem De Kooning. Bien en vue au sein de l'exposition, on pouvait remarquer trois toiles parmi les plus belles qui appartiennent à une autre vedette de l'élite des collectionneurs : David Geffen.\nCréer son propre musée. Fondateur du label de disque qui a fait fortune en consacrant les grands groupes grunge de la côte ouest, comme Guns n' Roses et Nirvana, le nouvel associé dans la production cinématographique de Steven Spielberg et de David Katzenberg se caractérise aussi par un goût prononcé pour l'art américain d'après-guerre. Son ambition : entrer dans le trustee du Moma. Mais l'événement qui défraie actuellement la chronique vient de San Francisco, où trois familles, dont les propriétaires de la chaîne de magasins de vêtements GAP, ont réuni 85 millions de dollars en un temps record afin d'édifier un musée. L'institution ouvre ses portes en janvier.\nDans le même sens, Andrea Rosen, une galeriste de Soho, aujourd'hui au faîte de l'avant-garde, déclare que deux de ses clients ont créé, ce mois-ci, une fondation. Les collectionneurs veulent s'exprimer eux-mêmes, plutôt que de donner 150 000 dollars par an pour avoir le droit de faire partie d'un trustee. Et tous ces gens n'ont rien à voir avec l'establishment new-yorkais. Un des projets les plus intéressants est installé au fin fond de l'Ohio. De même qu'un des récents numéros de Vanity Fair, la revue branchée des élites d'outre-Atlantique, saluait le basculement du vrai pouvoir des politiciens et penseurs de la côte est vers les épigones de Bill Gates et de Ted Turner sur la côte ouest, Leo Castelli, figure emblématique des galeries américaines, observe une certaine désagrégation des grands faiseurs de goût new-yorkais. Ils ne sont plus là, les collectionneurs d'avant les années 80, ceux qui construisaient un ensemble cohérent de Roy Lichtenstein ou de Jasper Johns. Les prix sont encore trop élevés pour eux. Ceux qui viennent chez moi sont californiens ou australiens. Ils ont simplement envie d'une pièce d'un artiste connu.\nMais quel que soit l'Etat dont les acheteurs sont originaires, les références muséographiques sont d'une importance capitale. C'est l'avis de Lucien Terrass, de la galerie Paula Cooper : Donner pour chacun de nos artistes une liste des oeuvres présentes dans les collections publiques est plus parlant que tout , reconnaît-il.\nL'attrait des classiques . Le collectionneur américain ne jure que par les pièces de référence. Ils apprécient surtout les oeuvres qui se reconnaissent au premier coup d'oeil, qui ne sont pas marginales dans la création de l'artiste , explique Jean-Claude Binoche, commissaire-priseur parisien. Et Philippe Segalot, du bureau du courtier en art Marc Blondeau, de confirmer : Si le portrait de Marilyn Monroe par Andy Warhol s'est vendu 3,6 millions de dollars, soit à peine moins que le prix atteint dans les années d'euphorie, c'est parce que c'est une icône du pop art. Dans les déjà classiques de l'art contemporain, la demande s'exprime, bien entendu, autour de quelques grands Américains comme Jasper Johns vendus par Leo Castelli autour du million de dollars et des Lichtenstein à 400 000 dollars, tous partis avant même l'exposition du galeriste.\nDiffuseurs d'idées. Est-il possible, malgré tout, de déceler dans ce modernisme bien conformiste quelques tendances qui sonnent plus nineties ? En vogue sans conteste, la création allemande des années 80. Ainsi, un triptyque d'Anselm Kiefer aux allures apocalyptiques est parti à 596 000 dollars pour le musée d'art de Caroline du Nord.\nUn autre triptyque, mais cette fois signé Sigmar Polke, a été adjugé 486 000 dollars, sensiblement au-delà de son estimation. On assiste également chez nos nouveaux avant-gardistes au plébiscite de l'équivalent gouaches et pinceaux du politically correct. Des oeuvres qui parlent de la société américaine, du sida, du racisme, des minorités ou de la drogue. Autant d'images surprenantes et souvent violentes qui animent les galeries de Soho. Du même coup, elles transforment le marchand, le musée et le collectionneur en diffuseurs d'idées dans le vent.\nMon rôle est celui d'un éducateur, déclare tout uniment Andrea Rosen. Une partie de mon travail consiste à avoir de l'influence sur ceux qui sauront toucher le plus de gens possible. Quant à l'argent, c'est du pouvoir. Et moi, je veux avoir de l'argent afin que mes artistes puissent travailler librement. Ils sont désormais nombreux à tenir ces discours. A commencer par certains collectionneurs de la grande tradition, comme Eilen Dannheisser, vieille dame de 70 ans, à la tête d'un empire industriel et amateur de Gonzalez-Torres, le plus politically correct des artistes de la nouvelle génération new-yorkaise.\nJudith Benhamou-Huet", "url": "https://lexpansion.lexpress.fr/actualite-economique/art-et-dollars-vont-si-bien-ensemble_1374862.html"}, {"title": "UN PEU DE DISCIPLINE !", "text": "Douloureuse coïncidence. Dans son dernier rapport, la Banque des règlements internationaux, référence des banques centrales, donne son absolution aux produits dérivés, justifiant l'utilité de ces instruments financiers. Au même moment, en Californie, le comté d'Orange, une oasis de milliardaires, sombre dans la faillite après une perte de 2,02 milliards de dollars sur... des produits dérivés.\nLa tentation est grande de jeter le bébé avec l'eau du bain.\nPeut-être faut-il d'abord s'interroger sur la finalité de ces produits. Conçus à l'origine pour gérer des risques sur des variations de taux ou de change, ils servent, de plus en plus, à spéculer et à regonfler des rendements amaigris par la baisse des taux d'intérêt. Les responsables ? Les banques, toujours avides de vendre pour empocher des commissions, mais aussi les utilisateurs, coupables de se servir de produits explosifs dont ils connaissent mal le mode d'emploi.\nLe trésorier du comté d'Orange, Robert Citron, avait acheté des produits dérivés représentant un engagement de 13 milliards de dollars, alors que son fonds ne pesait que 7,7 milliards. Tant que les excès ne seront pas sanctionnés, les détracteurs de ces instruments ne manqueront pas d'en dénoncer les dangers pour le système financier. Aux autorités d'instaurer des outils de contrôle.\nEt aux banques de balayer devant leur porte.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-peu-de-discipline_1417340.html"}, {"title": "Ps apres delors les courants s organisent", "text": "Ce groupe, qui rassemble Martine Aubry, les proches de Pierre Mauroy, les anciens rocardiens, des deloristes comme Elisabeth Guigou et d'anciens jospinistes comme Dominique Strauss-Kahn, se réunit désormais chaque mercredi soir après le bureau exécutif du PS. Le politologue Olivier Duhamel les rejoint régulièrement. Ils comptent se doter rapidement de moyens d'expression propres. Parallèlement, une fois par mois, des maires de ce courant se réunissent autour de l'ancien secrétaire d'Etat rocardien aux collectivités locales Jean-Pierre Sueur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ps-apres-delors-les-courants-s-organisent_1413452.html"}, {"title": "PHILIPPE DE BEAUVOIR", "text": "Le Printemps lui faisait les yeux doux depuis des mois pour qu'il vienne remuscler ses équipes. Mais Bernard Arnault, le PDG du Groupe LVMH, a su le retenir avec un argument de choc : la présidence du très prospère Bon Marché, qui lui échoira en janvier 1995. Une consécration pour Philippe de Beauvoir, 54 ans, golfeur, amateur de randonnées en haute montagne, passionné de théâtre et cinéphile, mais surtout sorte d'Eratosthène du rayonnage.\nNé dans les grands magasins ou presque, bac en poche, celui qui se qualifie lui-même d' autodidacte a démarré comme cadre stagiaire au BHV en 1963, après trois ans dans l'armée de l'air. Directeur des Printemps de Rennes et de Lille, ce Breton fonceur et têtu , comme le décrit un de ses anciens collaborateurs, se voit confier sa première mission vraiment difficile en 1979 : redynamiser l'image de Brummel, l'enseigne de vêtements du même groupe. Une affaire où il réussira grâce à la complicité de sportifs comme Jean-Pierre Jabouille et Marc Pajot.\nMais c'est surtout en 1988, comme directeur général auprès de Philippe Vindry, alors patron du Bon Marché et aujourd'hui PDG de la branche grands magasins du Groupe Pinault-Printemps, que Philippe de Beauvoir montrera tout son savoir-faire : actuellement, le grand magasin de la rive gauche affiche environ 8 % de profit net, contre 2 % il y a quelques années. Philippe de Beauvoir va commencer sa nouvelle carrière par un autre défi de taille : l'intégration de Franck et Fils dans le Groupe LVMH. La vente pourrait être entérinée par le juge en janvier. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/philippe-de-beauvoir_1412187.html"}, {"title": "Monsieur propre et sales creances", "text": "L'homme qui accède ce mois-ci au poste de gouverneur de la Banque du Japon, Matsuhita Yasuo, aura une tâche délicate : assainir le système bancaire en vue de régler le problème des créances douteuses qui touche la quasi-totalité des établissements nippons, à cause de la forte chute de l'immobilier. L'an dernier, la Banque du Japon avait tenté une première mesure en créant une coopérative chargée de racheter les créances douteuses des banques. Mille milliards de yens de créances avaient ainsi été récupérés.\nMatsuhita Yasuo connaît bien le problème : il est l'ancien président de la Banque Sakura, l'un des établissements les plus touchés par la crise. Retombées des années de bulle financière quand les crédits étaient faciles et les projets immobiliers gigantesques, les créances douteuses des onze banques commerciales d'importance nationale ont, au premier semestre 1994, atteint le chiffre de 87,45 milliards de dollars. Encore les analystes financiers ont-ils l'habitude de multiplier ce chiffre officiel par deux, voire trois.\nOr le ministère des Finances, qui avait l'habitude d'aider les établissements en difficulté, pourrait changer d'attitude. Le gouverneur sortant de la Banque du Japon vient de déclarer que pour avoir un système plus sain, il faudra laisser les banques faire faillite . Son successeur en aura-t-il le courage ? Jérôme Lidolf", "url": "https://lexpansion.lexpress.fr/actualite-economique/monsieur-propre-et-sales-creances_1409627.html"}, {"title": "Les grosses ficelles duprotectionnisme", "text": "Fermé, le marché automobile coréen ? Mais non, puisque des citoyens du pays du Matin-Calme achètent de temps en temps des modèles étrangers. Seulement, pure coïncidence, il est très fréquent qu'ils se retrouvent peu après avec un contrôle fiscal sur le dos... La France avait déjà connu les dindes de No\"l arrêtées à la frontière britannique et les Allemands amateurs de bière, mais exclusivement de celle produite à partir d'eau de source allemande. Le protectionnisme a plus d'un tour dans son sac.\nPourtant, quand les résultats de l'Uruguay Round seront entrés dans les faits, les tarifs douaniers descendront encore d'un cran (leur niveau moyen sera d'environ 3,5 % dans les pays industrialisés).\nL'Organisation mondiale du commerce, mise en place en principe le 1er janvier, devrait désamorcer les coups bas, notamment grâce à des procédures de règlement des différends renforcées. Mais il serait naïf de croire que toutes les entraves au commerce international vont disparaître. Il n'y aura pas de vrai libre-échange tant que les économies et les niveaux de développement des pays partenaires seront si différents , prévient Gérard Lafay, économiste au Plan.\nContrecarrer les importations. A cet égard, les mesures antidumping constituent un instrument puissant : les pays qui s'estiment victimes de pratiques commerciales déloyales pourront imposer des taxes ou des limitations d'exportations aux producteurs étrangers incriminés.\nLes nations ne vont plus se protéger dans leurs forteresses, mais se battre au rayon laser , explique Patrick Messerlin, professeur à l'Institut d'études politiques de Paris. C'est ce qu'ont fait les Etats-Unis il y a deux ans à propos de l'acier, contre 21 pays, ou l'Union européenne il y a deux mois, contre les téléviseurs de 5 pays asiatiques. L'OMC a prévu de réexaminer ces actions antidumping tous les cinq ans ; les entreprises naissantes pourront vendre jusqu'à 20 % de leur production à perte sans encourir de sanction. Mais les pays plaignants gardent un redoutable pouvoir d'initiative.\nAutre barrière efficace, celle des normes. Les planches à voile Bic et Tiga s'y sont heurtées sur le marché allemand. Il faut que les normes européennes deviennent internationales , estime Bernard Vaucelle, directeur général de l'Afnor (Association française de normalisation). En attendant, l'arme peut servir tous les desseins protectionnistes. En mai dernier, la Commission européenne épinglait les Etats-Unis pour leur fragmentation du marché domestique en normes fédérales, locales et municipales . Il arrive aussi que le marché soit plus exigeant que la réglementation : en Allemagne, il est très difficile de référencer un produit sans la norme DIN, pourtant facultative.\nCet obstacle franchi, restent les labels, les appellations de qualité... Les pays industrialisés doivent bien récupérer quelque part leur désavantage sur les pays à bas salaires , explique Eric Elghozi, chef de service pour les biens de consommation au Centre français du commerce extérieur. Sous couvert de préserver l'intérêt du consommateur, ce type de manoeuvre vise aussi à protéger le marché national. Les Centres Leclerc s'insurgeaient récemment contre des constructeurs automobiles français [quià recommandent expressément à leurs clients d'utiliser des carburants labellisés Utac, norme de qualité franco-française, alors qu'il existe une norme européenne des carburants . L'objectif est clair : orienter le consommateur vers des produits 100 % nationaux, et vers les réseaux qui les distribuent.\nL'idée s'applique de manière encore plus forte aux produits agroalimentaires. Pour Jean Brunel, sous-directeur à la Direction générale de la concurrence, de la consommation et de la répression des fraudes, le marché était très mauvais pour la volaille française il y a vingt-cinq ans ; les labels nationaux ont nettement amélioré la situation . Est-ce une barrière non tarifaire ? Oui, car un label français est quasi impossible à appliquer à des produits venant d'ailleurs. Nos fonctionnaires ne peuvent pas aller à l'étranger pour y contrôler la fabrication des produits, poursuit Jean Brunel. Multiplier les labels de qualité sert en fait à renforcer l'attachement aux produits nationaux. Exemple, depuis le 1er octobre, une loi américaine oblige les constructeurs à indiquer la part de valeur ajoutée produite aux Etats-Unis. A ces obstacles qualitatifs peuvent se rattacher les exigences nationales en matière de qualification ou de diplôme, redoutables barrières contre les importations de certains services. En Allemagne depuis la réunification et dans les pays anglo-saxons, il faut appartenir à l'ordre national des ingénieurs pour pouvoir exécuter un contrat , proteste Jean Félix, délégué général de Syntec, le syndicat professionnel qui représente notamment les sociétés d'ingénierie. Au Brésil, l'Institut national de la propriété industrielle passe au crible les devis pour n'autoriser que la valeur ajoutée étrangère réellement nécessaire, afin de limiter les sorties de devises.\nDes délais interminables. Encore plus difficile à dénoncer et à combattre, la force d'inertie des consommateurs ou des réseaux de distribution. Au Japon, rappelle Jean-François Boittin, sous-directeur de la Direction des relations économiques extérieures (Dree), l'appareil commercial est très opaque, en raison de la multiplication des petits points de vente et de la dépendance de la distribution par rapport aux grands groupes. Cette dépendance n'est pas propre au Japon : dans des secteurs comme l'automobile, les constructeurs étrangers sont souvent obligés de s'allier aux concurrents locaux, qui tiennent les réseaux.\nEnfin, les administrations protectionnistes peuvent toujours utiliser l'arme de la lassitude : formulaires contraignants, délais interminables... En Corée, pour cause officielle de manque de personnel, l'examen des documents douaniers des voitures importées prend cinq mois. Au Japon, il faut sept mois pour homologuer les produits d'électronique médicale. Ou les appels d'offres sont lancés au dernier moment, et en japonais...\nL'OMC pourra-t-elle démanteler ces formes insidieuses d'obstacles non tarifaires ? L'OMC, prévient Jean-François Boittin, n'ira pas sur le terrain vérifier les pratiques. Elle ne pourra contrôler que ce que les pays lui apporteront. Mais toutes les entreprises ne porteront pas plainte au service de règlement des différends. Le jeu n'en vaut pas la chandelle pour les PME , commente un avitailleur de navires qui a abandonné le marché grec, aux barrières administratives insupportables pour sa taille. Déposer une plainte ?\nLes frais d'avocat sont trop élevés, et c'est à coup sûr se fermer totalement le marché.\nDans cette course à reculons, l'Europe est désavantagée. Depuis le 1er janvier 1993, la France a dû se défaire de ses instruments nationaux au profit de ceux de la Communauté, et doit soumettre ses voeux à l'approbation de ses partenaires, dont les intérêts peuvent diverger. Le marché unique européen n'a pas de stratégie commerciale à l'égard du reste du monde , regrette Gérard Lafay, qui dénonce la sous-évaluation de certaines monnaies et plaide pour l'application de tarifs compensateurs à l'importation afin de corriger ces distorsions monétaires. Il faudrait aussi, dit-il, reconnaître la légitimité de barrières tarifaires dégressives, pour les secteurs en régression ou pour les industries naissantes. Plus prosaïquement, un attaché sectoriel français en poste à l'étranger donne sa recette pour contourner les barrières : Graisser la patte des décideurs, et s'allier à des partenaires locaux. Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grosses-ficelles-duprotectionnisme_1394171.html"}, {"title": "La location ne decolle pas", "text": "Même s'il se tient un peu mieux que l'achat-vente, le marché de la location d'appartements ne décolle pas. Les bailleurs veulent conserver une rentabilité correcte, mais les loyers ont tout de même tendance à baisser , analyse-t-on à la Fnaim parisienne. Il faut maintenant compter près de deux mois pour louer un appartement, contre deux ou trois semaines il y a deux ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-location-ne-decolle-pas_1390287.html"}, {"title": "Hote de noel chez merrill lynch", "text": "Chaque année Merrill Lynch, la banque d'affaires américaine, ouvre les portes de ses salles de marché aux démunis du troisième âge pour leur permettre de souhaiter par téléphone un joyeux No\"l à des proches trop lointains pour leurs moyens. Une tradition vieille de quatorze ans, quand William Schreyer, alors président du célèbre établissement de Wall Street, voulut que ses salariés prennent conscience de la chance qu'ils avaient d'appeler les antipodes sans regarder le compteur.\nAujourd'hui, ce sont près de 10 000 personnes âgées que Merrill Lynch accueille un dimanche de décembre dans ses bureaux américains et européens. Nous passons par des maisons de retraite, des hôpitaux d'anciens combattants, des associations d'immigrés ou des oeuvres de charité, explique Jeronimo Villalba, président de Merrill Lynch-France. A Londres, nous avons eu des gens qui n'avaient pas entendu leurs enfants depuis vingt ou trente ans. Et même si le coût de ces retrouvailles téléphoniques n'est pas négligeable, il reste modeste par rapport à une journée de trading agitée. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/hote-de-noel-chez-merrill-lynch_1387710.html"}, {"title": "Forcing de gillette dans les hypers", "text": "Les ventes françaises ont pourtant atteint 1,2 million d'unités entre avril et octobre, soit près de deux fois plus que l'objectif (700 000). Mais Gillette a dû débourser environ 6 millions de francs, soit l'équivalent de son budget médias presse écrite, pour faire entrer son produit dans les hypermarchés. Il a surtout fait les frais d'une péréquation des remises . Cette nouvelle méthode de pression sur les prix, pratiquée à grande échelle par les magasins Intermarché, vise à additionner sur une seule référence l'ensemble des remises qu'un fabricant consent à une enseigne pour plusieurs produits portant sa marque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/forcing-de-gillette-dans-les-hypers_1383756.html"}, {"title": "Chercheur et entrepreneur ca marche", "text": "AToulouse, Robert Troy dirige une entreprise de 300 salariés qu'il a lui-même fondée en 1984. Au départ, il était un simple chercheur de l'Inria (Institut national de recherche en informatique et en automatique), lourde machine de 1 100 scientifiques qui s'emploie à rivaliser avec les départements spécialisés du MIT, de Stanford ou de Berkeley. Et puis un jour il a sauté le pas et s'est mis à son compte. Depuis dix ans, les chercheurs de l'Inria créent en moyenne deux entreprises par an , explique Alain Bensoussan, son président.\nIls exploitent commercialement des produits nés dans les laboratoires de l'institut.\nUn véritable vivier d'entreprises. En dix ans, l'Inria est ainsi devenu un vivier plutôt convaincant : les entreprises nées dans sa zone d'influence ont créé 800 emplois et réalisent 500 millions de francs de chiffre d'affaires. Chacune se positionne sur une niche.\nSi un chercheur désire commercialiser un prototype développé au sein de l'institut, celui-ci peut lui accorder une licence de commercialisation contre des royalties. A titre personnel, le candidat-patron dispose d'un parachute : la possibilité du retour ultérieur à son métier de chercheur.\nLe cas Inria n'est pas isolé. Dans la majorité des instituts publics de recherche ainsi que dans les directions recherche et développement des grands groupes, on commence à se convaincre des bienfaits de l'essaimage, de l' effet réseau et de la création d'entreprise comme moyen de diffusion des nouvelles technologies. Mieux vaut laisser une petite équipe motivée tenter l'aventure du marché plutôt que d'attendre passivement l'acheteur d'une technique ou d'un procédé.\nPendant que j'écrivais ma thèse à l'université de Grenoble au début des années 80, j'étais consterné par le fossé qui sépare l'industrie de l'université, raconte Gérard Mezin, le fondateur d'Itmi (Informatique et technologie en milieu industriel). D'un côté, je constatais les besoins des entreprises où j'enquêtais, comme Peugeot ou Merlin-Gerin. De l'autre, je voyais dormir des trésors dans les laboratoires de l'université. Aujourd'hui, filiale de Cap Sogeti, Itmi emploie 180 salariés et a réalisé l'an passé 107 millions de chiffre d'affaires. Elle reste en contact avec l'université pour trouver des pistes dans sa spécialité (informatique industrielle, réseaux de neurones, logique floue...). Les produits que nous commercialiserons dans trois ans ne sont encore que des thèmes d'études de la recherche mondiale, explique Gérard Mezin. C'est pourquoi nous avons des antennes dans les laboratoires français, américains ou japonais.\nLes Américains adorent les créateurs d'entreprise de haute technologie et ils leur réservent une entrée directe sur le marché des actions (le Nasdaq). Les Français en ont peur. On peut les comprendre : l'histoire de la création d'entreprise high-tech a été ponctuée chez nous de ratages, de dépôts de bilan et de cataclysmes provoqués par de bons inventeurs convertis en mauvais chefs d'entreprise. Mais les temps changent. Bon an mal an, il se crée chaque année en France une centaine d'entreprises de haute technologie. Deux sur cinq sont fondées par des chercheurs issus de la recherche publique ou privée. Et, fait aussi nouveau que surprenant, la quarantaine d'entreprises concernées ne figure pas parmi les pousses les plus fragiles d'une génération.\nLes déboires de certaines stars des années 80 telles que Technomed, Domilens ou Sedri ont rendu les créateurs et les investisseurs beaucoup plus prudents. C'est ce que prouvent les statistiques de Philippe Mustar, un spécialiste de l'Ecole des mines qui a créé un fichier des entreprises fondées par des chercheurs et qui les ausculte régulièrement. Pour lui, l'affaire est entendue : il faut revoir l'idée que l'on se fait du monde de la PME de technologie.\nCe qui fait l'originalité du chercheur devenu patron Il utilise à plein les aides publiques Et avant tout les aides européennes. Pratiquement toutes les entreprises créées par des chercheurs participent aux programmes européens. C'est pour nous le meilleur des accélérateurs, assure Robert Troy, le président-fondateur de Verilog. Pas seulement sur le plan financier. Les programmes nous aident à connaître les grands groupes industriels européens et à créer des relations d'affaires avec eux. Il existe deux grandes catégories de programmes européens : ceux financés directement par l'Union européenne et Eurêka. Les premiers font l'objet d'un programme-cadre de quatre ans. A l'opposé, dans Eurêka, chaque pays membre finance ses propres ressortissants, et ce sont les industriels qui proposent leurs thèmes de R&D.\nMais programme-cadre et Eurêka se recoupent de plus en plus.\nCertains projets comme Esprit sont communs aux deux filières. Et l'Anvar, dont le président Henri Guillaume est aussi secrétaire général du comité interministériel d'Eurêka, est un relais d'information, voire le gestionnaire des programmes financés par la Commission.\nUn exemple. Avec 80 personnes dont 15 aux Etats-Unis et 5 au Japon, la petite société Chorus Systèmes (60 salariés, 40 millions de chiffre d'affaires) est chef de file de plusieurs projets de recherche dans le cadre d'Esprit. Le dernier en date, Stream (plus de 55 millions de francs), consiste à développer un système d'exploitation ouvert adapté aux télécommunications et aux systèmes informatiques embarqués. Il rassemble autour de l'entreprise de Saint-Quentin-en-Yvelines des grands noms comme Alcatel, Ericsson, Matra, Philips et Siemens. Partout où se trouvera un microprocesseur, nous espérons avoir un Chorus Inside , affirme Michel Gien, vice-président cofondateur de Chorus. Sans le relais du réseau Esprit, la modeste PME n'aurait guère pu se faire entendre de ses imposants partenaires.\nSon entreprise a une longévité record C'est la grande surprise de l'étude Mustar. Sur 100 entreprises créées entre 1984 et 1987 : 16 ont connu une issue fatale (dépôt de bilan, faillite, radiation au registre du commerce) ; 12 ont été intégrées dans une grande structure (revendues ou mariées) ; 72 existent toujours avec les actionnaires de départ ; l'activité subsiste dans 5 cas sur 6, un chiffre à comparer avec le taux de mortalité des entreprises nouvelles en général (une disparition sur deux en moyenne avant cinq ans).\nIl est rarement un homme seul L'ère romantique de l'inventeur se lançant seul dans l'aventure industrielle s'achève. Souvent l'entreprise est fondée par un couple technicien-gestionnaire. La plupart du temps, elle s'appuie sur un réseau de soutien à l'innovation, à commencer par celui de l'Anvar.\nL'actionnariat est très hétérogène. Il combine les actionnaires personnes physiques, les participations de groupes industriels et le capital-risque. A l'intérieur de l'entreprise, les comportements ont changé, les créateurs de la high-tech travaillent en groupe.\nConscients des contraintes de gestion quotidienne, ils sont d'une génération qui a compris qu'un produit sans marché est un produit mort-né. Très influencés par le modèle américain, ils savent d'instinct faire travailler ensemble des ingénieurs, des vendeurs et des comptables. Et surtout, ils ont appris à cohabiter avec les groupes de grande taille qui forment l'essentiel de leur clientèle.\nIl garde le contact avec la recherche D'abord, les entreprises des chercheurs-créateurs ont de lourds budgets recherche : 20 % du chiffre d'affaires contre 2,5 % en moyenne dans les entreprises françaises. Ensuite, ils sont eux-mêmes acteurs de la recherche en continuant à publier dans les revues scientifiques. Ils accueillent des thésards et on les voit dans les colloques. Est-ce compatible avec le métier de chef d'entreprise ?\nC'est toute la question de leur développement futur. Pour grandir, il faut s'organiser. Le chercheur-créateur doit choisir tôt ou tard.\nSoit se convertir intégralement au métier d'homme d'affaires et confier à d'autres la recherche de produits nouveaux. Soit négocier la cession ou l'association avec un partenaire. Un choix que, pour l'instant, les entrepreneurs de haute technologie ont du mal à s'imposer.\nCeci explique cela : bien que moins mortelles qu'on ne l'imagine, les entreprises de chercheurs grandissent peu. La plupart des survivants ont des taux de croissance modestes. Seuls 10 % comptent plus de 50 salariés après cinq ans d'existence, et le renouvellement des produits a du mal à se faire. La France ne produit pas de Microsoft.\nC'est la preuve que si les chercheurs sont devenus des gestionnaires corrects, ils ne sont pas encore des développeurs d'entreprise. Cela sera le défi de la nouvelle génération, celle des ingénieurs de 25 à 35 ans qui arrivent dans les laboratoires. Andrée Muller", "url": "https://lexpansion.lexpress.fr/actualite-economique/chercheur-et-entrepreneur-ca-marche_1378637.html"}, {"title": "Argent du cancer hypocrisie a tous les etages", "text": "Les indignations sont toujours suspectes quand elles sont tardives.\nDepuis que la presse a relancé la polémique sur la gestion de l'ARC, la principale association privée vouée au financement de la recherche contre le cancer, l'Etat semble tomber des nues. Les ministres concernés se succèdent à la télévision pour jurer, croix de bois croix de fer, que toute la lumière sera faite sur d'éventuels abus ; ils en appellent à la Cour des comptes ; ils annoncent une reprise en main.\nDommage tout de même qu'il ait fallu si longtemps pour que le pouvoir se décide à réagir. Car tout était connu de longue date des gouvernements successifs, quelle que soit leur couleur : le fonctionnement opaque d'une association qui draine annuellement près de 600 millions de francs de dons, la curieuse répartition de ses crédits entre les chercheurs, la mégalomanie et le train de vie de son président... Sans les révélations de la presse, appuyées sur une enquête de l'Inspection générale des affaires sociales, cette conspiration du silence aurait sans doute duré encore longtemps. La vérité, c'est que l'Etat se satisfaisait tout à fait de cette situation. Pour une bonne raison : il préférait fermer les yeux sur les pratiques de l'ARC plutôt que d'assumer son rôle dans la recherche contre le cancer et surtout dans son financement.\nL'affaire du sang contaminé a pourtant prouvé dramatiquement qu'il existe des responsabilités dont l'Etat ne saurait se défausser.\nPatrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/argent-du-cancer-hypocrisie-a-tous-les-etages_1373606.html"}, {"title": "Le regard nomade d erik orsenna", "text": "Un No\"l sans messie Déjà les anges socialistes entonnaient en nos campagnes des hymnes glorieuses. Déjà ils se lustraient les ailes et s'attribuaient les bureaux. In excelsis montaient les sondages. Jouaient les hautbois, résonnaient les musettes. Et soudain patatras, le rêve passe. Le messie bruxellois refuse la crèche qu'on lui réservait.\nPauvre gauche, sa paille est vide. L'âne et le boeuf (je ne cite pas de noms) ruminent leur amertume et se regardent hébétés. Adieu veau, vache, cochon, couvée, au prochain rendez-vous nos cheveux seront blancs.\nContrairement aux espérances, Dieu n'avait pas de fils.\nOserai-je dire : heureusement ? Etant donné les rapports de forces, une nouvelle cohabitation s'installait forcément, ses simagrées, ses danses du ventre. La démocratie veut que les majoritaires gouvernent. Tout le reste n'est que rideaux de fumée, course de lenteur et faux-fuyants, bref, la parade de l'habileté dont nous avons, jusqu'à plus soif, soupé.\nDe Gaulle et le ciel Histoire de panser ma déconvenue delorienne, j'ai décidé de visiter l'espace. Et j'y ai rencontré notre vieil et cher Général. Comme on sait, il voulait que la France tienne son rang, au firmament. C'est à cette fin qu'il créa le Centre national d'études spatiales. Trente ans plus tard, nous lui devons une position clé, la fusée Ariane et la fertile famille des satellites.\nL'espace est notre grand miroir. On dirait qu'il sert d'abord à nous regarder nous-mêmes. Et les voyeurs célestes ont de beaux jours devant eux. Les travaux publics, l'étude du littoral et de la végétation, l'exploration géologique, la climatologie, la cartographie... Comment avons-nous pu vivre jusqu'ici sans le secours du très haut ? Jusqu'au groupe McDonald's qui décide de ses implantations à partir de l'image spatiale des villes.\nGrâce au ciel, on commence à connaître la Terre, ses détails et son ensemble. L'écologie, jusqu'alors, vivait d'intuitions plus ou moins nébuleuses : le recours à l'espace la change en véritable science.\nConnaître et surveiller Désormais, des dizaines d'yeux nous scrutent. Au vif inconfort de certains cachottiers, dont les agriculteurs. Rien de tel qu'un satellite pour repérer les cultures illicites (drogue), les fausses jachères, les retenues d'eau illégales En Argentine et au Mexique, la Banque mondiale dresse le premier cadastre, base d'impôts futurs.\nD'ici peu, les éleveurs corses, génies de la subvention, ne pourront plus déclarer à Bruxelles des troupeaux fantômes. Sauf à parsemer le maquis de leurres à cornes. L'intimité n'est plus ce qu'elle était.\nVivent les ingénieurs Ah ! le plaisir de recontrer pour une fois des ingénieurs, en l'espèce Jean-Daniel Levi, directeur général du Cnes, et Gérard Brachet, patron de sa filiale (avec divers industriels, dont le Groupe Lagardère) Spot Image.\nIls se font si rares dans nos agendas, les ingénieurs, envahis que nous sommes par le peuple des tertiaires, ces banquiers, avocats, assureurs, publicitaires, stratèges et conseilleurs en tout genre qui tissent autour de nos vies des réseaux de plus en plus étouffants.\nMais oui, le réel existe toujours, et sa poésie est vertigineuse.\nL'an 2000 existe-t-il ?\nLa Saint-Sylvestre approchant, réfléchissons à cette question grave : que se passe-t-il ce jour-là, au douzième coup de minuit ?\nCertains nombres campent en nous, à la manière des dieux lares, et entretiennent le double foyer de nos terreurs et de nos espoirs.\nRaymond Poulidor, par exemple, vivait en couple avec le chiffre deux, qui lui fournit gloire, richesse... et limite.\nAlors que, pour l'Occident, l'an 2000 marque, dur comme fer, le début d'un monde et la fin, douloureuse, du précédent, cette frontière n'existe pas en Asie : on n'y a pas ouvert au même moment le grand compteur du temps. D'ailleurs, cette notion de début a-t-elle un sens en Orient, où la vision de la marche des choses serait plutôt circulaire ? Et si cette différence était l'une des raisons de notre atonie face à leur dynamisme ? Empêtrés dans l'ancien, nous attendons le neuf, tandis qu'à l'est de Bombay chaque jour qui se lève est une leçon de courage. Pauvre Europe, pauvre France : deux jumelles paresses de vivre les hantent, la nostalgie et l'attente. Cela dit, bonnes fêtes !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-regard-nomade-d-erik-orsenna_1404437.html"}, {"title": "Le redemarrage de la consommation en europe n est pas acquis", "text": "Alors que la confiance des consommateurs américains a atteint en novembre son plus haut niveau depuis quatre ans, celle des Européens, après s'être vivement redressée depuis le début de l'année, plafonne.\nLes ménages, s'ils considèrent que la situation économique de l'Union est bien meilleure qu'il y a un an, sont un peu moins nombreux depuis septembre à tabler sur une amplification de la reprise l'an prochain.\nConséquence : ils estiment que leur situation financière s'améliorera peu au cours des douze prochains mois et qu'il ne sera guère opportun d'effectuer des achats importants. Le redressement de la consommation, qui a fortement contribué à la croissance estivale, risque donc de s'atténuer. Le recul du chômage est encore trop précoce pour rassurer les ménages, dont le revenu disponible, au niveau européen, stagnera en 1995. Les hausses salariales s'annoncent modérées, tandis que la nécessité d'assainir les finances publiques se traduira partout par un alourdissement de la ponction fiscale. Le coup de massue sera rude dès janvier pour les Allemands et, après la présidentielle, pour les Français. Les ménages ne pourront puiser dans leur épargne, qui a déjà nettement diminué, au même rythme qu'au printemps et à l'été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-redemarrage-de-la-consommation-en-europe-n-est-pas-acquis_1404401.html"}, {"title": "Le champagne est euphorique", "text": "Cette année, la consommation de champagne a repris fortement, surtout sur les vins de prix intermédiaires. En volume, cette catégorie a bondi de 11 % en France et de 25 % à l'exportation , indique Yves Lombard, directeur général de l'Union des maisons de champagne à Reims. Pour les premiers prix, les ventes se sont stabilisées à un niveau très satisfaisant, et les grandes marques ont gagné 8 % en France. Cette année, le nombre de bouteilles vendues aura donc progressé de 6 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-champagne-est-euphorique_1400555.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : la confiance est excessive La confiance des Américains est au plus haut depuis l'été 1990. Ils continuent à consommer en s'endettant. Les entreprises, de leur côté, empruntent pour investir et restocker. Or la Réserve fédérale est condamnée à remonter ses taux d'intérêt pour dissiper les craintes inflationnistes.Allemagne : la croissance s'est renforcée Le PIB ouest-allemand, déjà en progression de 1 % au deuxième trimestre, a bondi de 1,5 % au troisième. La hausse des exportations, qui avait enclenché la reprise, marque une pause. Mais l'investissement redémarre et la consommation s'est raffermie, les ménages ayant puisé dans leur épargne.Royaume-Uni : le déficit du budget diminue Le déficit budgétaire britannique continuera à se résorber, grâce au maintien de la rigueur (baisse des dépenses publiques et peu d'allègements fiscaux) et à la croissance... si celle-ci ne s'essouffle pas. Les entreprises ont tardivement recommencé à investir : gare au dérapage des prix.Japon : les chefs d'entreprise sont moins pessimistes Le moral des chefs d'entreprise nippons se redresse. Malgré la cherté du yen qui érode la compétitivité de leurs produits, ils espèrent profiter de l'accélération de la croissance mondiale. La baisse des impôts et l'arrêt de la dégradation de l'emploi soutiendront la consommation.Japon : les chefs d'entreprise sont moins pessimistes Le moral des chefs d'entreprise nippons se redresse. Malgré la cherté du yen qui érode la compétitivité de leurs produits, ils espèrent profiter de l'accélération de la croissance mondiale. La baisse des impôts et l'arrêt de la dégradation de l'emploi soutiendront la consommation.Italie : la lire souffre des incertitudes politiques La lire n'a jamais été si faible face aux autres monnaies européennes. Elle pâtit des turbulences politiques et du défaut d'assainissement des finances publiques. Conséquence : l'inflation importée s'accélère et s'étend aux prix à la production, d'autant plus que la demande se raffermit.Espagne : la baisse du chômage ralentit L'amélioration sur le front de l'emploi marque une pause outre-Pyrénées. Elle se poursuit dans l'industrie et la construction, où l'activité reste bien orientée, mais s'interrompt dans l'agriculture et les services. Les ménages restent inquiets.\nMais l'investissement se ranime.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1398039.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité La croissance sera plus forte en Europe qu'aux Etats-Unis en 1995, selon les experts de la Commission de Bruxelles. L'activité baissera de régime au Royaume-Uni, mais montera en puissance chez les autres partenaires, France incluse. L'inflation s'accélèrera peu outre-Atlantique et ralentira encore sur le Vieux Continent. Finance La hausse des taux d'intérêt à court terme va se poursuivre aux Etats-Unis, ce qui, dans un premier temps, n'empêchera pas le dollar de se déprécier, prévoient les économistes d'Indosuez. Il remontera à partir du printemps. Simultanément, les tensions s'apaiseront quelque peu sur les taux à long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1396759.html"}, {"title": "Wolfgang kaske relance le flirt d amb avec les agf", "text": "C'est peut-être la fin des tourments d'amant déçu pour Wolfgang Kaske, le président du directoire d'AMB. Après plusieurs mois de conflit larvé, l'assureur allemand et les AGF devraient enfin enterrer la hache de guerre. Un accord entre les deux compagnies pourrait être signé dans les prochaines semaines. Il prévoit qu'AMB grimpe dans le capital des AGF, à hauteur de 4 ou 6 %, à l'occasion de la privatisation de l'assureur français. En échange, il imposerait aux AGF de geler leur participation dans la compagnie d'outre-Rhin à son niveau actuel de 33,5 %.\nCoincé entre les AGF, qui ont conquis la minorité de blocage de haute lutte, et, en face, un bloc allemand uni par la seule volonté de contrer le français considéré comme un dangereux raider, Wolfgang Kaske n'a pas eu jusqu'à présent la vie facile. Cette coalition germanique, qui ne veut pas dire son nom, avec la Dresdner, la Munich Ré, la Deutsche Bank et Allianz, détient environ 37 % du capital d'AMB. De quoi neutraliser l'investissement des AGF, qui, s'il se révèle des plus rentables, ne donne pas le pouvoir à l'assureur hexagonal.\nL'accord, qui aurait reçu la bénédiction d'Allianz, le chef d'orchestre du camp germanique, donnera également à coup sûr du baume au coeur d'Antoine Jeancourt-Galignani. La pacification de ce couple franco-allemand constitue une des conditions indispensables d'une éventuelle privatisation des AGF, au coude à coude avec la Seita pour passer avant la présidentielle. Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/wolfgang-kaske-relance-le-flirt-d-amb-avec-les-agf_1418589.html"}, {"title": "Une puce sensible a la voix de son maitre", "text": "Pour équiper des jouets électroniques bon marché qui réagissent à la voix de leur propriétaire, la société californienne Sensory Circuits, basée à San Jose, a développé une puce incluant les fonctions de reconnaissance, de synthèse et de contrôle de la parole.\nL'intégration de ces trois fonctions sur une seule puce devrait faire chuter les coûts des produits dits à commande vocale . Ce processeur du type Risc ne peut, pour l'instant, reconnaître que 10 mots à la fois (contre une trentaine pour les cartes électroniques vocales qui comprennent plusieurs puces sur le même circuit). Cela le destine au marché des jouets électroniques, aux montres ou aux téléphones de voiture dont certaines fonctions pourront s'activer par la voix. Sortie commerciale de la puce début 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-puce-sensible-a-la-voix-de-son-maitre_1417308.html"}, {"title": "La speculation atteint la cote d alerte", "text": "Une journée ordinaire dans les locaux tout neufs du London Metal Exchange (LME), le plus grand marché mondial des métaux non ferreux.\nLes dix-huit courtiers officiels du marché de l'aluminium s'agitent fébrilement sur le ring, la banquette circulaire rouge, pour s'arracher les contrats à terme dont la valeur ne cesse de grimper : partie de 1 200 dollars au début de l'année, la tonne de métal s'échangeait à 1 900 dollars fin novembre. Le LME a repris des couleurs, et pas seulement à cause de son déménagement récent dans un immeuble élégant de la City : depuis un an, cuivre et aluminium, les deux métaux les plus traités, ont gagné plus de 70 %, entraînant le nickel, le zinc, l'étain et le plomb.\nLa flambée des métaux, comme celle du café, qui a vu ses cours tripler, ou de la pâte à papier, dont le prix a quasi doublé, sont les exemples extrêmes d'une hausse généralisée des matières premières qui a commencé à l'automne 1993. Selon l'indice du COE, l'institut de conjoncture de la chambre de commerce de Paris, les prix des produits de base (hors énergie) ont augmenté de plus de 34 % en un an, record détenu par les métaux non ferreux, les matières premières agricoles et les produits tropicaux. Et ce n'est pas fini. Le COE prévoit quelques points de hausse sur le dernier trimestre 1994, et un gain de 14,5 % en 1995.\nCette hausse commence à préoccuper les industriels et les spécialistes. Non pas qu'ils y voient, comme naguère, le signe avant-coureur de l'inflation : la hausse des cours n'a en effet qu'une faible incidence sur l'indice des prix à la consommation, car la part des matières premières dans les produits finis est de plus en plus réduite. Ce qui fait peur, c'est la bulle spéculative, analogue à celle qui avait gonflé les marchés obligataires en 1993, et qui pourrait avoir des conséquences dévastatrices sur l'organisation des marchés et les revenus des producteurs.\nLe mouvement avait pourtant, à l'origine, des causes très objectives.\nTout d'abord, les matières premières reviennent de loin. C'est un retour à des niveaux de prix normaux, estime Abdelaziz El Alaoui, analyste chez Paribas. En 1993, certains produits agricoles et miniers avaient touché des points bas inconnus jusqu'alors.\nEconomiste à la Sfac et spécialiste du secteur, Philippe Chalmin renchérit : Pour la pâte à papier et l'aluminium, les prix étaient tels que même les plus compétitifs des producteurs ne pouvaient plus espérer être rentables !\nDe fait, le début de la décennie 90 avait été funeste aux produits de base, notamment en raison de l'écroulement de l'Empire soviétique, premier producteur mondial. Assoiffés de devises, confrontés à l'effondrement de leur demande intérieure, les producteurs de métaux de l'ex-URSS se sont mis à exporter massivement vers les pays occidentaux. Pour l'aluminium, ces exportations sont passées de 275 000 tonnes en 1990 à 1 575 000 tonnes en 1993. A l'inverse, du côté de la demande, les importations de sucre de l'ex-URSS sont passées de 5 millions de tonnes à 2 millions de tonnes. Sur le cacao, la baisse de consommation des pays ex-communistes a largement effacé l'effet positif des déficits de production constatés depuis trois ans. Le marché a mis quatre ans pour encaisser la secousse soviétique, souligne Guy-André Kieffer, journaliste et professeur d'économie, car jamais les circuits commerciaux n'avaient été aussi désorganisés depuis la Première Guerre mondiale. La récession mondiale arrive de surcroît, et fait plonger les cours.\nLa demande s'emballe. A la fin de 1993, des signaux positifs réapparaissent. L'offre fait des efforts pour se réorganiser et les capacités de production se réduisent. Vingt-sept pays producteurs de café, regroupés dans une nouvelle association, annoncent un plan de stockage de leur production devant permettre de faire baisser de 20 %\nleurs exportations. La nouvelle déclenche une flamblée des prix.\nVers la même époque, les pays occidentaux producteurs d'aluminium (Etats-Unis, Canada, Union européenne, Australie, Norvège) et la Russie signent un accord reconnaissant l'état de surcapacité du marché. Et les producteurs occidentaux annoncent une diminution de production de 1 million de tonnes par an.\nQuant aux produits agricoles, une série providentielle d'accidents climatiques a fait baisser les stocks mondiaux. En Asie du Sud-Est, la récolte de latex est perturbée par les précipitations torrentielles du printemps dernier. En Australie, la sécheresse entraîne une baisse de 50 % de la production 1994 de blé. Au Brésil, d'importantes gelées dans les plantations caféières en juin et juillet 1994 propulsent les cours du grain.\nEt surtout, la demande repart. Dans les pays de l'OCDE, la reprise de la production industrielle tire, depuis le début de l'année, la consommation de produits de base industriels : métaux, laine, coton, pâte à papier... Mais l'OCDE n'est plus le principal moteur de l'expansion mondiale. Les pays d'Asie orientale, qui croissent deux fois plus vite, ont doublé en cinq ans leur part dans la consommation de produits de base. Le géant chinois, surtout, pèse de plus en plus lourd. Sur les marchés du blé et de l'huile végétale, les achats considérables de la Chine ont largement contribué à la baisse des stocks et à la hausse des prix. En 1994, la consommation chinoise d'huile végétale est passée de 6 à 7 livres par habitant, ce qui a fait doubler ses importations, explique un praticien de ce marché.\nImaginez ce qui se passerait si les Chinois se mettaient au rythme de consommation occidental de 30 livres par an !\nAttirés par l'argent vite gagné. Il n'en fallait pas davantage pour attirer les loups-cerviers de la finance, appâtés par la perspective de gains rapides sur les grands marchés à terme de Londres et de New York. Tous sont arrivés avec un appétit d'autant plus aiguisé qu'ils avaient besoin de se refaire, après les bouillons pris sur les marchés obligataires. Certaines banques, prévoyant la hausse dès la mi-1993, ont racheté une bonne partie des stocks de métaux qui étaient accumulés dans les entrepôts du LME. Mais la plupart des spéculateurs n'ont en réalité acheté que du papier, voire quelques lignes sur un écran informatique : des contrats à terme ou des options dont les prix fluctuent brutalement à la moindre rumeur.\nOn peut facilement déceler la trace de ces investisseurs dans le décollage de l'activité du marché de Londres, qui s'est progressivement déconnecté des transactions de métal physique. Alors que la consommation mondiale de cuivre chutait légèrement de 1992 à 1993, les volumes traités sur le LME ont explosé pour la même période, passant de 200 à 400 millions de tonnes (voir graphique ci-dessus), soit quarante fois plus que les volumes effectivement consommés. Et les transactions devraient encore gonfler de 25 %\ncette année. Un expert américain n'hésite pas à affirmer que, sur les 600 dollars gagnés par la tonne d'aluminium, seulement 340 dollars peuvent être attribués à la hausse de la demande réelle, l'autre moitié étant due à la spéculation. Guy-André Kieffer estime que 70 à 80 % des transactions trouvent leur origine dans les fonds d'investissement. Le LME était autrefois un club de producteurs, explique-t-il, mais les financiers l'ont peu à peu pris en main.\nL'argent a également afflué sur les marchés de produits de base tropicaux. Fin 1993, commente Philippe Juglar, négociant qui représente en France les planteurs de café de Colombie, il était encore de bon ton d'être baissier. C'est alors que sont arrivés les investisseurs. Ils ont effectué une analyse froide des fondamentaux du marché, les ont jugés bons, et ont pris des positions acheteuses, contribuant ainsi à déclencher la hausse.\nCes financiers n'ont évidemment pas les mêmes intérêts que les négociants : il leur faut des cours volatils, un marché liquide et des supports diversifiés. Sur le LME, ils se sont emparés des warrants, titres de propriété portant sur des lots de métal stockés dans les entrepôts officiels du marché. Ces warrants servent de support à des opérations financières, d'où le gel des stocks. Les tensions sur le marché physique sont artificiellement entretenues, et les prix poussés à la hausse. Résultat : la bulle spéculative se regonfle. La montée des cours incite les industriels à regarnir leurs réserves, donc à acheter beaucoup plus que lors de la période précédente où ils avaient intérêt à s'approvisionner en flux tendus, car les prix s'effondraient... Les producteurs rachètent des stocks, dans l'espoir de les revendre plus cher. Et d'autres spéculateurs arrivent, attirés par l'odeur de l'argent vite gagné.\nAujourd'hui, les producteurs se félicitent d'une embellie si rapide.\nIls pourraient bien ne pas chanter longtemps. Les prix des métaux sont trop élevés au regard des \"fondamentaux\", c'est-à-dire du rapport entre les stocks et la demande mondiale, estime Guy-André Kieffer. Cela pourrait se retourner contre les producteurs eux-mêmes. Le problème est là : les hausses de prix sans fondement envoient des signaux inappropriés aux producteurs et aux consommateurs, ce qui peut aboutir à une hausse prématurée de la production ou à des mécanismes de substitution. Les deux phénomènes, qui ne s'excluent pas l'un l'autre, ne peuvent que peser sur les prix dans un futur plus ou moins proche.\nLa tentation de la surproduction. Le risque est particulièrement aigu pour l'aluminium. Les analystes les plus optimistes reconnaissent que les producteurs occidentaux doivent maintenir leurs restrictions de capacité en 1995 pour conserver une structure de marché saine. Or, devant la flambée des prix, la tentation d'augmenter les cadences dans les usines sera de plus en plus forte.\nD'autant qu'il existe 1,5 million de tonnes de capacités de production inemployées. Les actionnaires de ces sociétés comprendraient mal qu'elles ne profitent pas de la hausse , commente un courtier londonien. Car si elles ne le font pas, leurs concurrentes en profiteront pour augmenter leurs parts de marché...\nSur le marché du café, aux cours en dents de scie, les sommets atteints risquent de décourager les consommateurs.\nLes producteurs seraient donc bien inspirés de ne pas céder aux sirènes de la hausse, le destin des bulles étant d'éclater, tôt ou tard. La spéculation ne peut pas braver indéfiniment les fondamentaux, c'est-à-dire l'offre, la demande, et le niveau des stocks. Aux premiers craquements, les investisseurs prendront leurs bénéfices pour aller les remettre en jeu ailleurs, précipitant ainsi la décrue, et abandonnant les producteurs et leur offre pléthorique dans un marché désorganisé. Laurent Barthélemy", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-speculation-atteint-la-cote-d-alerte_1392866.html"}, {"title": "Histoire de l industrie en france", "text": "Denis Woronoff Seuil, 664 pages, 295 francs Georges Pompidou le déplorait : La France n'aime pas son industrie.\nCette dernière eut souvent mauvaise presse. La puissance de la civilisation agraire, la méfiance des élites, le soupçon permanent de retard par rapport à l'industrie anglaise ont entaché son image.\nPerçue depuis Colbert comme une éternelle mineure , incapable de se développer sans le soutien permanent de l'Etat, l'industrie française subit avec la crise un nouveau pilonnage. On ne la croit plus capable de créer des emplois, ni même de les conserver. Auteur de cet ambitieux panorama historique, Denis Woronoff décèle, à travers cinq siècles, l'existence d'une voie nationale originale.\nPar rapport à ses grandes voisines européennes, l'industrie française n'a souffert ni d' archaïsme ni de retard . Pas de révolutions spectaculaires, mais un aménagement réformiste , qui laisse coexister des modes d'organisation, des équipements d'âges divers.\nNon sans profiter, sous la houlette des pouvoirs publics, d'un compromis avec l'économie agraire et la paysannerie. V.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/histoire-de-l-industrie-en-france_1386408.html"}, {"title": "Euro disney elargit son marketing", "text": "Ce fichier international servira à établir une relation personnalisée avec chaque client pour l'inciter à revenir plusieurs fois au parc d'attractions, pratique déjà courante dans les parcs américains.\nStéphane Fagianelli, ancien directeur de clientèle de Directim (une agence de marketing direct spécialisée dans la banque, l'assurance et les produits financiers), a été recruté il y a trois mois pour mener ces opérations à bien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/euro-disney-elargit-son-marketing_1383795.html"}, {"title": "Budget une manne convoitee", "text": "La preuve : le ministère du Budget a rejeté la proposition du centriste Jacques Barrot, président de la Commission des finances de l'Assemblée nationale, d'anticiper l'augmentation du traitement des fonctionnaires en début d'année - officiellement pour soutenir la consommation Mais le gouvernement ne profitera pas non plus de cette manne pour renflouer la Sécurité sociale, qui devra accroître son endettement auprès de la Caisse des dépôts. Ce choix rend encore plus probable une hausse de la CSG après l'élection présidentielle", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-une-manne-convoitee_1377421.html"}, {"title": "Cartier inquiet pour la france", "text": "Nos ventes de joaillerie reprennent partout dans le monde, sauf en France. Pour Alain Perrin, le PDG de Cartier International, le constat est simple : Une famille sur trois a un parent au chômage.\nIl existe un vrai blocage psychologique à consommer. Ce qui explique que notre pays continue d'avoir un des taux d'épargne les plus forts d'Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cartier-inquiet-pour-la-france_1377382.html"}, {"title": "A l est la revolution qualite defie l occident", "text": "L'usine polonaise d'électroménager Zelmer a quelque chose du système efficace, hiérarchisé et contrôlé décrit dans les romans de George Orwell. Ici, on ne fume plus (depuis que la direction a supprimé les pauses cigarette en échange d'augmentations salariales, la productivité a augmenté de 10 %) ; on ne vole plus (les sorties de sacs de l'usine sont sévèrement contrôlées) ; les organisations de salariés ne décident plus (les fameux conseils ouvriers tout-puissants sous l'ancien régime ont été dissous) ; les responsables ne communiquent plus (les informations sont dispensées exclusivement par le directeur). Pour faire passer toutes ces mesures, la direction recourt à un mot d'ordre désormais un peu éculé : améliorer la qualité de la production.\nConfrontation brutale. Fondée dans les années 30, la vieille fabrique publique de Rzeszow (sud-est du pays) est l'un des exemples les plus frappants, et sans doute les plus caricaturaux, de la révolution qualité qui est en train de bouleverser les modes de production dans les entreprises des pays d'Europe centrale et orientale. Au point de les transformer en des concurrents sérieux pour les producteurs occidentaux. Pendant longtemps, la seule chance des biens polonais, tchèques ou hongrois fut d'être bon marché. Les vélos comme les aspirateurs de l'Est restent 20 à 30 % moins chers que leurs équivalents occidentaux, mais ce n'est plus la seule raison de les acheter. En matière de biens de consommation notamment, les produits deviennent aussi de qualité.\nC'est dans les biens de consommation que l'adaptation s'est réalisée le plus vite, car la confrontation avec la concurrence occidentale y a été la plus brutale , estime Frédéric Brosset, représentant du cabinet de consultants Bossard à Varsovie. Dès 1989, les groupes occidentaux ont tiré parti de l'ouverture des frontières pour inonder les marchés de l'Est de leurs biens, avant de se mettre, très rapidement, à produire sur place afin de bénéficier de coûts largement inférieurs à ceux pratiqués à l'Ouest. Pour les entreprises locales, l'alternative était alors simple : se hisser vite au niveau de leurs concurrents, ou être évincées du marché intérieur.\nLa nécessité de trouver des débouchés occidentaux afin de remplacer un Comecon moribond a également motivé les entrepreneurs locaux pour relever le défi de la qualité. Grâce à cette nouvelle préoccupation, la réorientation des échanges est aujourd'hui acquise : alors que les pays du Comecon représentaient en 1989 la majorité de leurs débouchés, les pays de l'Est envoient actuellement vers l'Union européenne et l'AELE entre la moitié (pour la Slovaquie) et les trois quarts (pour la Pologne) de leurs exportations. Or il s'agit de moins en moins de combustibles ou de produits agricoles peu élaborés, et de plus en plus de productions à forte valeur ajoutée utilisant une main-d'oeuvre qualifiée (matériel électrique, machines, textiles).\nNouvelle cible : le client. Nous en avons assez d'être considérés comme des sous-traitants pour les marques de l'Ouest. Il faut vous habituer à l'idée que nous aussi nous avons nos gammes de produits de bon niveau , résume Jacek Markunas, responsable marketing de l'entreprise de cosmétiques polonaise Pollena Ewa. Avec son élégance raffinée et sa manière très directe de communiquer, l'homme est l'incarnation vivante de ce nouveau style par lequel sa firme cherche à s'imposer sur le marché. Cinq ans après la chute du communisme, le bouleversement est complet. La préoccupation des patrons s'est déplacée, résume Didier Taupin, du cabinet Deloitte et Touche de Budapest. Il ne s'agit plus de produire, comme sous l'ancien régime, mais bien de vendre. C'est le client qu'on courtise, et non plus le fournisseur.\nEn matière de qualité, les résultats commencent à poindre, comme le prouve la multiplication des certificats de qualité ISO 9000 délivrés depuis un ou deux ans à l'Est. Selon l'Organisation internationale pour la standardisation, la Hongrie compte aujourd'hui 58 certificats, la République tchèque 47, la Pologne 16 et la Slovaquie 11. Les effets de l'amélioration de la production sont aussi visibles dans le bilan des entreprises. Zelmer, qui a réalisé 77 millions de dollars de chiffre d'affaires l'an dernier, a exporté en 1993 40 % de sa production (1,2 million d'aspirateurs, 500 000 robots de cuisine en tout) : la valeur totale des exportations atteint 30 millions de dollars. Vendus sous des marques différentes (Sidème en France, Goblin en Grande-Bretagne, mais aussi Kenwood et Electrolux), les aspirateurs et les robots de cuisine Zelmer sont désormais commercialisés dans l'ensemble des marchés européens, notamment via les catalogues de vente par correspondance (3 Suisses, La Maison de Valérie). Pollena Ewa réalise quant à elle un chiffre d'affaires de 58 millions de francs. Si le montant paraît faible en valeur absolue, il a été multiplié par dix depuis 1989, en grande partie grâce à l'export.\nLa course aux labels. Volontiers cité par les autorités comme fleuron de l'industrie polonaise, Zelmer est un bon exemple de cette nouvelle qualité qu'elles cherchent à stimuler. Cette révolution-là est en effet souvent le fait des Etats. C'est à leur initiative que se mettent en place des organismes nationaux chargés de distribuer ces certificats ISO et que se créent des concours destinés à récompenser les meilleures firmes locales, sur le modèle des Baldridge Awards américains. Ainsi, si le gouvernement tchèque n'a pas vraiment réussi à imposer son label de qualité (le Czech made), l'Etat polonais a donné un tel retentissement à la compétition Teraz Polska (Maintenant la Pologne) qu'elle influence désormais profondément le comportement des consommateurs.\nPour une entreprise, obtenir le petit logo blanc et rouge réservé aux trente meilleurs produits de l'année est la clé du succès. Lauréate de la première édition du concours grâce à son eau de toilette pour homme Kanion, Pollena Ewa a vu ses ventes (intérieures et à l'étranger) progresser de 840 % en un an alors que Zelmer enregistrait un boom de 240 % sur les aspirateurs Meteor également primés. La sélection de Teraz Polska est fondée sur des critères techniques de qualité, mais aussi de management et de marketing.\nC'est dans ces domaines que les entrepreneurs de l'Est ont le plus progressé, ce qui leur a permis de pallier les insuffisances d'un outil de production de niveau correct mais vieillot. Pour ce qui est du management, le changement est venu autant des hommes que des méthodes employées. Les nouveaux managers ont souvent suivi des études de commerce et sont désormais choisis par concours plutôt que sur recommandation du Parti communiste. Ils ont mis en place un style inédit d'émulation du personnel. A côté de systèmes d'intéressement aux résultats, des processus d'évaluation individuelle ont été instaurés. Lorsque l'Etat hongrois lui a restitué la vieille entreprise d'alcool familiale Zwack, Peter Zwack, avant même d'investir dans de nouveaux équipements, a ainsi décidé de numéroter chaque bouteille de liqueur Unicum sortant des chaînes de manière à identifier l'ouvrier qui en était responsable. Le meilleur moyen pour promouvoir les bons employés et se séparer des mauvais .\nDans l'entreprise polonaise Pollena Ewa, les chefs d'équipe sont réquisitionnés pour établir des fiches d'évaluation du personnel remises en grand secret au directeur de l'entreprise.\nCe type de données est d'un grand secours lorsqu'il s'agit de dégraisser les effectifs. A l'Est, l'amélioration de la productivité passe nécessairement par des licenciements massifs. Ainsi Zelmer a-t-il débauché 1 400 personnes sur les 5 000 qu'il employait en 1989. Parce qu'il veut précéder les besoins du marché et non seulement s'y adapter , Zelmer sort quatre produits par an, novateurs autant par leurs fonctions que par leur design. Rien qu'en matière d'aspirateurs, à côté du vieux modèle gris, la firme propose tout un éventail d'appareils plus ou moins puissants, plus ou moins volumineux et plus ou moins colorés. Les métalliques un peu tape-à-l'oeil se vendent bien en Pologne ; les modèles plus sobres partent à l'étranger. Les équipes 100 % polonaises qui dessinent les nouvelles gammes s'inspirent largement des expériences occidentales pour arrondir les angles des robots de cuisine ou allonger les silhouettes des aspirateurs. Difficile désormais de différencier un Zelmer d'un Moulinex ou d'un Siemens.\nPour suivre le marché, les firmes de l'Est se dotent de plus en plus souvent de cellules marketing à part entière. Avec son allure provinciale et ses manières un peu gauches, Jerzy Przybyla ne cache pas l'ampleur de la tâche qui l'attend : il doit animer le tout nouveau département marketing de la firme de vélos Romet. Située à Bydgoszcz (300 kilomètres à l'ouest de Varsovie), la plus grosse entreprise du groupe (1 600 salariés sur les 4 200 qu'il compte dans ses cinq usines de Pologne) se présente encore comme un vieux mastodonte poussiéreux et surdimensionné, même si elle se prépare à la restructuration.\nSystème D. Dans les vétustes hangars à la peinture écaillée, les visages fatigués des ouvrières respirent l'ennui d'une tâche réalisée encore largement à la main à une cadence pour le moins modérée.\nDepuis qu'elle s'est mise au VTT (plus de la moitié de la production aujourd'hui), Romet a retrouvé un second souffle. 750 000 vélos ont été produits au cours des dix premiers mois de 1994, dont le quart est exporté vers l'Ouest (Grande-Bretagne, France, Pays-Bas, Etats-Unis), où la Pologne évince progressivement les producteurs asiatiques et même italiens.\nNe pouvant plus passer par les vieilles centrales d'import-export communistes, les firmes doivent bâtir leurs propres circuits. En débauchant des cadres de la centrale de commerce publique Universal, Zelmer a créé à l'étranger un réseau d'agents exclusifs chargés de prospecter de nouveaux marchés, et aussi (chose exceptionnelle) d'assurer sur place le service après-vente. Souvent, les nouveaux réseaux sont cependant bâtis au hasard des rencontres. Adresses glanées dans les services commerciaux des ambassades, publicités passées dans des journaux étrangers ou coïncidences pures et simples jouent le plus grand rôle. Ainsi l'entreprise varsovienne de serrures Gerda, qui compte aujourd'hui le métro et la poste britanniques parmi ses principaux clients, a-t-elle commencé à exporter grâce à un heureux concours de circonstances. Impressionné par le système de sécurité de l'appartement polonais dans lequel il passait la soirée, un entrepreneur anglais a entrepris de commercialiser les serrures à l'étranger.\nLes foires internationales sont le moment privilégié d'échanges de cartes de visite avec des partenaires occidentaux éventuels. A Francfort, à Paris, et de plus en plus à Chicago ou à Johannesburg, les entrepreneurs est-européens se font fort de ne rater aucun salon spécialisé. Tous ont à leur actif des dizaines de nuits passées, par souci d'économies, dans de petites Lada pleines à craquer d'échantillons et de catalogues de promotion. L'accès aux marchés (et aux devises) de l'Ouest est à ce prix.\nCertains s'inquiètent de la focalisation des entrepreneurs est-européens sur les exportations, aux dépens de la consommation locale. Elektroland, première grande surface d'électroménager ouverte dans la banlieue de Varsovie, n'est plus livrée régulièrement par ses fournisseurs locaux, qui consacrent tous leurs efforts aux commandes occidentales. Fortes de leur nouvelle réputation, les firmes d'Europe de l'Est ont résolument fait le pari du tout étranger et réalisent de belles performances en matière d'exportations vers l'Ouest. Au risque de se retrouver sans ressources en cas de blocage ou de revirement des marchés occidentaux.\nDe notre envoyée spéciale en Pologne, Isabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-l-est-la-revolution-qualite-defie-l-occident_1376120.html"}, {"title": "Turbulence sociale en vue", "text": "Parmi les foyers de tensions probables, le sociologue des entreprises Henri Vaquin cite les grandes entreprises publiques comme EDF et France Télécom. Delors était le plus crédible, estime-t-il, pour faire accepter une évolution des statuts des personnels dans le cadre d'une plus grande intégration européenne. Pour aider à la recomposition des acteurs sociaux , il lance le Club stratégies du management, où se retrouveront chaque mois des décideurs, des syndicalistes et des chercheurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/turbulence-sociale-en-vue_1416010.html"}, {"title": "Le tandem qui s attaque aux papes francais du cable", "text": "On trouve chez Jeb Seder, vice-président de Time-Warner Cable en France, la volonté évidente de gommer l'image du grand méchant loup américain . Proposer du téléphone au lendemain de la dérégulation de 1998 ? Rien n'est décidé. On veut d'abord faire ce que l'on sait faire : du câble vidéo. Prendre part aux prochaines plates-formes expérimentales des autoroutes de l'information ? Pour l'instant, cela ne nous intéresse pas. Participer au rachat des réseaux câblés de la Caisse des dépôts ? C'est d'abord une affaire entre français.\nPour peu, on se demanderait s'il ne s'est pas trompé de cible en ouvrant il y a trois ans une filiale française.\nPourtant, Jeb Seder, ce New-Yorkais de 39 ans, cache bien son jeu.\nAu cours des deux derniers mois, il a empoché les contrats d'équipement des villes de Limoges et de Montreuil. Un investissement de 250 millions de francs pour l'installation de près de 100 000 prises. Et Brive-la-Gaillarde, Marne-la-Vallée, Aubervilliers, Aix-les-Bains pourraient figurer à son palmarès 1995.\nNous visons 10 % du parc des communes non câblées , explique Vincent Bataille, directeur général de Cité-Réseau, la société détenue par Time-Warner chargée du câblage.\nRedouté sur le marché très stratégique des réseaux, Time-Warner sait jouer habilement des coudes parmi France Télécom, Lyonnaise-Dumez et Générale des eaux. Jeb Seder entretient même d'excellentes relations avec le Groupe Chargeurs, candidat à la reprise des infrastructures de la Caisse des dépôts (ComDev). La firme de Jérôme Seydoux pourrait, pourquoi pas, entrer dans le capital de Cité- Réseau en cas de succès du dossier ComDev. Une question que connaissent d'ailleurs bien Jeb Seder et Vincent Bataille. Le premier avait conseillé en 1989 la Caisse des dépôts, où le second travaillait. Ce tandem franco-américain, dont l'équipe sera l'année prochaine de plus de 50 personnes (contre 5 actuellement), devrait bientôt donner des sueurs froides aux papes français du câble. Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tandem-qui-s-attaque-aux-papes-francais-du-cable_1406989.html"}]