[{"title": "COMBIEN - COMMENT", "text": "Du bon usage des CDD\nLe CDD? Ce n'est pas une marque de chaussettes, mais, pour les demandeurs d'emploi, c'est bien un produit jetable. En effet, le contrat à durée déterminée permet à une entreprise d'embaucher un salarié pour une période fixée à l'avance. A l'échéance prévue, le lien salarial est rompu. En contrepartie de cette précarité, le bénéficiaire reçoit normalement une indemnité de fin de contrat. Les employeurs ont de plus en plus souvent recours à cette formule: le nombre des CDD a augmenté de près de 20% depuis le début de l'année.\nPour éviter les abus, la loi a prévu des garde-fous assez précis. D'abord, chaque CDD doit correspondre à une tâche précise: remplacement d'un salarié absent, attente de l'entrée en service du nouveau titulaire d'un poste, accroissement temporaire de l'activité de l'entreprise, emploi saisonnier. Ensuite, l'employeur ne peut prolonger plus d'une fois un tel contrat et, quand il y a renouvellement, la durée totale du CDD ne doit pas (sauf exception) excéder dix-huit mois. Au terme de cette période, l'entreprise est obligée de respecter un certain délai avant d'affecter au même poste un autre CDD. Cet intervalle de temps doit être au moins égal au tiers de la durée totale du contrat précédent. Exemple: si celui-ci a été de douze mois, l'entreprise devra attendre au minimum quatre mois pour proposer un nouveau CDD. Si cette condition n'est pas remplie, l'échéance du contrat de travail est automatiquement indéterminée.", "url": "https://www.lexpress.fr/informations/combien-comment_600093.html"}, {"title": "La passion selon Isabelle", "text": "Quête mystique et enquête journalistique dans le deuxième roman de Jarry.\nEst-ce un tour en Provence? Une enquête journalistique? Un pèlerinage religieux? Est-ce tout simplement un deuxième roman, qui bute contre les difficultés d'usage après un premier livre réussi? Isabelle Jarry, débutante de 30 ans, donnait en 1992 un texte subtil où l'héroïne, atteinte de TOC (troubles obsessionnels compulsifs), s'alitait dans un prieuré (déjà!). «L'Homme de la passerelle», suspense à l'ombre d'un beffroi hanté par un funambule, débouchait sur l'horreur. S'il n'utilise pas des ressorts si tendus, «L'Archange perdu» s'apparente à son tour au jeu de la vérité.\nDeux journalistes assemblés comme la carpe et le lapin, Claude et Lucile, son adjointe, sont priés par leur rédaction d'enquêter dans une série de monastères du Midi. Loin du tintamarre des «affaires» et des polémiques empoisonnées, ils recueilleront des moines de Silvacane, Sénanque, Hautecombe, puis dans le Vivarais et la Grande Chartreuse, les confidences métaphysiques de ceux qui ont renoncé au siècle pour s'enfouir dans la contemplation. Sous les ciels changeants, dans la beauté des paysages, peints avec précision, au fil des interviews, s'élabore une seconde quête, celle des protagonistes. Claude, le plus âgé, dont la femme s'est suicidée, est affligé d'un deuil inconsolable, tandis que la belle Lucile, de vingt ans sa cadette, se lance dans une recherche désespérée de l'homme qui l'a quittée pour répondre à l'appel de Dieu. En guise de piment sur la grisaille des jours, ils ne cesseront de se houspiller. Lucile, plus fine que son coéquipier, lui reproche la grossièreté de ses questions, seraient-elles professionnelles: «Et cela ne vous dérange pas de tout survoler sans jamais vous arrêter à rien, sans jamais approfondir?» Lui se sent plutôt déstabilisé par le procès de son métier et les violentes réactions de la jeune femme.\nNotre oreille nous trompe-t-elle, ou y a-t-il quelque chose de forcé dans ces tremblements, ces larmes, ces genoux qui s'entrechoquent chaque fois que Lucile progresse dans l'élucidation du mystère qui la bouleverse? A vouloir extérioriser par de tels signes et des dialogues limpides mais languissants ce qui relève de l'intériorité, l'auteur fait patiner l'action. Le mysticisme, la métamorphose de la souffrance en allégresse peuvent-ils se limiter aux déclarations faites par les moines? Même la saturation spirituelle, qu'on nomme l' «acédie», n'est plus ici qu'un abattement qui passe... On se prend à rêver de l' «attrait d'une vie héroïque» de Blanche de la Force dans «Dialogues des carmélites», des tourments infligés par la foi - bref, d'une «passion selon Isabelle» plus serrée, plus poignante.\nL'Archange perdu, par Isabelle Jarry. Mercure de France, 347 p., 110 F\nPHOTO: Isabelle Jarry. Le jeu de la vérité.", "url": "https://www.lexpress.fr/informations/la-passion-selon-isabelle_600086.html"}, {"title": "Baccei et son \"oeil magique\"", "text": "Cet ancien hippie reconverti dans l'informatique nous révèle les joies de la troisième dimension. Regardez page de droite, lisez son histoire, et vous comprendrez pourquoi son livre fait un malheur.\nEst-ce une mode ou une lame de fond planétaire? En tout cas, la «stereogram mania», la folie des stéréogrammes, ces images en trois dimensions, submerge la France. Après les Américains, les Japonais, les Allemands, les Britanniques, les Australiens, les Brésiliens, nos concitoyens se passionnent à leur tour pour d'étranges pictogrammes semblables à des tableaux abstraits dont le cerveau extrait de saisissantes visions en 3D. Le livre culte de cette euphorie neuronale, «L'?il magique», s'est vendu, en France, à plus de 250 000 exemplaires en six mois. Avec plus de 2 millions d'exemplaires aux Etats-Unis, plus de 1 million au Japon, en Allemagne, en Grande-Bretagne, c'est un succès phénoménal. Pour une sensation quasi indescriptible, qui transporte le lecteur dans un univers surprenant où tortues, kangourous, footballeurs, trains, fleurs, poissons, mappemondes se baladent en apesanteur devant ses yeux.\nLa recette de ce miracle? Une idée des années 60 sur la vision stéréoscopique mixée avec le meilleur de la technologie informatique de la fin du siècle. Le tout sous l'impulsion d'un ancien hippie, Tom Baccei, magicien de l'ordinateur reconverti dans l'art et le business.\nSa vie ressemble à une de ces histoires que l'Amérique aime tant écrire. Un itinéraire en zigzag qui aboutit à la fortune. «Je ne réalise pas encore très bien ce qui m'est arrivé, analyse aujourd'hui Baccei. Je n'ai pas de yacht, je n'ai même pas changé de voiture, j'ai juste deux costumes neufs!» Cet Américain de 51 ans, né dans le Connecticut, incarne l'Amérique des années 60, celle des beatniks et de la contre-culture. Etudiant médiocre en maths à l'université du Connecticut, il plaque tout et choisit la route. Acteur dans une troupe de théâtre ambulant aux îles Caïmans, guitariste - il joue du blues dans les bars - enseignant dans une école alternative, à Boston. Il se retrouve dans l'US Air Force, de 1966 à 1969. Au sol, à cause de sa myopie. Et loin du Vietnam... Rendu à la vie civile, il reprend la route au volant d'un bus baptisé «La Tortue verte» et sillonne le pays. Puis il s'installe dans une communauté à South Boston et ouvre une échoppe de menuisier.\nA 35 ans, Tom Baccei décide de changer de vie: il est temps de gagner de l'argent. Le voilà qui prend des cours du soir en informatique à l'université du Massachusetts et à la Harvard Extension School. Au bout de six mois, il obtient son premier job dans une petite boîte de logiciels. Rapidement, il se retrouve directeur du service d'aide à la clientèle d'Intermetrics, une firme créée dans les années 60 par des anciens du célèbre MIT pour mettre au point le système de navigation du programme Apollo. Il découvre à Londres un logiciel futé élaboré par une petite société britannique, Pentica. De retour aux Etats-Unis, il le propose à ses clients, puis ouvre une succursale qui, en 1988, affiche un chiffre d'affaires de 2 millions de dollars. L'histoire pourrait s'arrêter là. Mais Baccei n'est pas un de ces yuppies qui ne s'intéressent qu'à l'argent.\nSa vie rebondit quand il rencontre un photographe, Ron Labbe, qui se passionne pour les images tridimensionnelles. Baccei s'enthousiasme, se renseigne, épluche le procédé et écrit, en 1986, un programme pour réaliser grâce à l'ordinateur ces images magiques en relief. Reste à connaître l'accueil du public. Tom Baccei fait son premier essai dans une obscure revue pour maniaques de la souris, sous la forme d'un jeu, dans une publicité, toujours pour Pentica. Résultat: 3 000 lettres. Baccei flaire le triomphe, rassemble graphistes et informaticiens, travaille comme un fou et crée sa société, N. E. Thing (phonétiquement «anything», c'est-à-dire «n'importe quoi»). Il commence modestement avec un calendrier et trois affiches, vendus par correspondance, notamment dans le magazine de la compagnie American Airlines. Un choix mûrement réfléchi et toujours présenté sous forme de jeux. «Dans un avion, les gens sont assis, ils ne peuvent pas bouger, et ils ont du temps devant eux», résume-t-il. Ça marche, et N. E. Thing reçoit des coups de fil de stewards: «On est en l'air, il y a un concours à bord avec champagne pour le gagnant. L'image cachée est-elle le Taj Mahal ou un oiseau. Quelle est la bonne réponse?»...\nPendant que l'Amérique s'exerce discrètement à la vision 3D en plein vol, Tom Baccei, lui, explore le marché japonais. Il sort un premier livre, en noir et blanc, dont 750 000 exemplaires s'arrachent en un temps record. Tout s'accélère alors, et l'éditeur Andrews and McMeel publie un premier «?il magique» aux Etats-Unis, en novembre 1993, puis un deuxième et un troisième. Depuis, le titre n'a pas quitté la liste des meilleures ventes. Le prochain ouvrage utilise le procédé mis au point par Tom Baccei et sortira en novembre 1994. Il s'agit d'un voyage en trois dimensions dans l'univers de Walt Disney. Le géant a passé commande à la petite équipe de\nN. E. Thing. Suivront un «Spécial Noël», des cartes de voeux, des tee-shirts, des cravates... Le boom se décline sur tous les modes, dans toutes les langues. Et surtout en millions de dollars.\nÀ CHAQUE ?IL UNE IMAGE\nCette version high-tech de l'image en relief n'est que l'ultime et chatoyant avatar d'une technique découverte pendant la première moitié du xixe siècle, par le Britannique Charles Wheatstone, la vision stéréoscopique. Son principe: en présentant à chaque oeil une image légèrement décalée du même objet, on permet la reconstitution du relief. On met alors au point des appareils spéciaux, les stéréoscopes, qui se vendent par centaines, à la fin du xixe siècle. Ils sont aujourd'hui devenus objets de collection. Mais, dans les années 60, un psychologue cogniticien d'origine hongroise, Bela Julesz, travaillant aux laboratoires Bell et à l'université de Chicago, s'intéresse aux processus neuronaux de la vision stéréoscopique. Il fabrique les premiers stéréogrammes, avec l'aide de l'ordinateur. C'est en assistant à un congrès scientifique à Versailles que le Français Jacques Ninio, aujourd'hui directeur de recherche au CNRS et auteur du livre «Stéréomagie», qui paraîtra au Seuil, découvre ces curieux dessins. Ninio commence à travailler sur la vision stéréoscopique en 1976. Aujourd'hui au laboratoire de physique statistique de l'Ecole normale supérieure, il est un spécialiste mondialement reconnu de ces recherches précieuses pour des domaines tels que la robotique ou l'intelligence artificielle. Il piste les sentiers neuronaux par lesquels le cerveau, en l'absence de tout effort conscient, reconstitue l'image en trois dimensions. Et explique, ce qui mettra du baume au coeur de certains, que 30% des gens présentent une déficience partielle de la vision stéréoscopique et que de 5 à 10% n'en auraient aucune. Jacques Ninio, qui se veut scientifique avant tout, se dit plus sensible aux stéréogrammes japonais, plus artistiques, qu'aux superproductions américaines. Tom Baccei, lui, n'a pas d'états d'âme. «J'ignore ce qui se passe dans le cerveau, dit-il. Ce que je sais, c'est que ?l'oeil magique? réconcilie la science, la technologie et l'art.»\nLes fous d'images en 3D ne le contrediront pas. De plus en plus nombreux à laisser leur regard se perdre avec bonheur dans cette contemplation plutôt zen, ils planent. A l'opposé du zapping triomphant de l'époque.\nCOMMENT REGARDER\nMettez l'image contre votre nez tout en laissant votre regard fixé sur l'infini. Relaxez-vous et éloignez extrêmement doucement le livre de votre visage en gardant les yeux dans le vague. A une certaine distance, variable suivant les individus, apparaît le relief, ou l'objet caché dans le dessin. Continuez à garder la même vision au travers de l'image et vous verrez la\ntroisième dimension se préciser. Si vous échouez, recommencez. Mais n'insistez pas trop et reprenez le lendemain matin. Tranquillement. Un conseil: évitez les périodes de stress et les lieux trop bruyants. Et bonne chance!\nCOMMENT ÇA MARCHE\nLe principe des stéréogrammes repose sur la vision stéréoscopique. Sans lunettes spéciales, notre cerveau peut reconstruire le relief en superposant deux images légèrement décalées d'un même objet, l'une perçue par l'oeil droit, l'autre par l'oeil gauche. Autrefois formés de deux images distinctes, les stéréogrammes sont désormais, grâce à l'ordinateur, faits d'un seul dessin composé de bandes contiguës légèrement différentes. Certains stéréogrammes donnent du relief à une image lisible au premier degré, comme des poissons dans un aquarium. D'autres, abstraits de prime abord, font surgir un objet en trois dimensions.\nBIBLIOGRAPHIE\nL'?il magique et L'?il magique II: à découvrir dans l'ordre, puisque ces deux volumes - le troisième doit paraître à la fin du mois d'octobre - constituent une approche graduelle de l'univers des stéréogrammes, du plus simple au plus complexe. De la mise en perspective et en volume d'un dessin à la découverte d'un objet caché, en passant par la disparition des couleurs.\nN. E. Thing Enterprises. Editions JA&T, 30 p, 104 F chacun.\nReliefs: petit ouvrage qui met en relief des oeuvres du peintre Geneviève Saslawski et propose un bref historique de la vision stéréoscopique. Et une partie pratique.\nOlivier Godon et Hubert Mortagne, Dunod, 60 p., 93,50 F.\nStéréomagie: tout ce que vous voulez savoir sur la vision stéréoscopique, et sur les stéréogrammes, avec de superbes reproductions, notamment japonaises. Et un mode d'emploi pour en fabriquer vous-même, par le meilleur spécialiste français, le scientifique Jacques Ninio.\nLe Seuil (à paraître le 7 novembre), 72 p., 120 F.\nPHOTOS:\n*Tom Baccei. Réconcilier la science, l'art et la technologie.\n*Photo à regarder selon la méthode expliquée\n*La représentation «lisible» de ce que l'on peut voir sur l'image de la page précédente.\n*Une image issue du livre de Jacques Ninio «Stéréomagie».", "url": "https://www.lexpress.fr/informations/baccei-et-son-oeil-magique_600081.html"}, {"title": "Les derniers bouclages de Robert Hersant", "text": "Son empire de presse vivait sous perfusion. Lâché par ses banquiers, le patron de la Socpresse doit trouver un milliard d'ici à la fin de l'année. Pas facile.\n«Il nous reste combien en trésorerie, Christian? - Une centaine de millions, monsieur.» Métallique et blafard (le surmenage), Grimaldi, grand argentier du groupe, s'est levé, puis rassis, précis comme un robot. Il fait bien. «RH» appuie sur les hommes comme sur des boutons. Il faut que ça réponde, et vite. On est payé pour cela. Or, ce jour-là, Robert Hersant est d'humeur ténébreuse. «J'ai parfois le sentiment de vivre dans une citadelle assiégée», rage-t-il depuis des mois. Et le combat qu'il mène pour la défendre se révèle, de jour en jour, plus dur. Peine perdue, murmure même le Tout-Paris de la politique et des affaires. Pour les bookmakers du microcosme, la cause est entendue: l'avenir de l'empire ne tient plus qu'à un fil.\nPourtant, carré de discours comme de stature, le patron du «Figaro» affiche devant ses troupes une sérénité à toute épreuve. L'homme, on le sait, cultive le mystère, ne déteste pas la raideur et n'a que faire des rumeurs et du sentiment d'autrui. Il n'empêche. Hersant a beau aimer les rétablissements de magicien, le fil du rasoir - «Ah! sentir le vent du boulet!» ironisait-il un jour - pour la première fois de sa carrière le Papivore se retrouve dos au mur. En cinquante ans de vie publique, fiévreuse et passionnée, Hersant a pourtant survécu à tout. Aux inculpations et aux condamnations. Aux dettes et aux erreurs de parcours, comme l'aventure de la 5. Mais, à vrai dire, la solidité de son assemblage a toujours été précaire. Clairvoyant, il avouait, le 8 décembre 1983, devant la presse anglo-saxonne: «Il suffirait d'un glissement des journaux qui font du profit pour que tout le groupe soit en danger.» Et, si son empire est aujourd'hui menacé par la plus grande récession que la France ait connue depuis la guerre, c'est qu'il a assuré la survie de ses titres par la perfusion de publicité et de petites annonces. D'un tempérament de boutiquier, l'homme a, par ailleurs, mûri sur le terrain des méthodes de gestion qui n'ont pas grand-chose à voir avec celles que l'on enseigne dans les business schools américaines.\n«IL SE BATTRA JUSQU'AU BOUT»\nPassé maître dans l'art de l'esquive et de la riposte, RH peut-il, malgré tout, rebondir? La réponse est non. Trop, c'est trop! Des titres à la dérive, un groupe aux pertes abyssales, des financiers à l'affût, prêts à en découdre pour s'emparer du butin, d'humiliantes négociations avec des banquiers qui se dérobent... Qui résisterait à de telles embardées? «Lui et lui seul, justement», assure l'un de ses féaux, parlementaire, qui ajoute: «Hersant se battra jusqu'au bout.» On voudrait le croire. Mais l'argent lui fait cruellement défaut et ses anciens alliés (excepté Jean-Marc Vernes, ami et banquier fidèle) lui tournent le dos. Hersant est aujourd'hui un homme seul. La mort a beaucoup fauché autour de lui: les disparitions d'André Audinot, son compagnon et vrai second, de Michel d'Ornano, l'homme des contacts politiques, et de son fils Jacques ont jeté un voile de deuil et fait planer une odeur de défaite sur le groupe. Reste la seule question: combien de temps pourra-t-il tenir? Quelques semaines? Quelques mois? Recevant, le 26 août dernier, dans son bureau du «Figaro», les principaux barons du quotidien, il lâchait d'un ton badin: «J'entends dire partout que mon journal ne va pas très bien. C'est vrai!» Puis - débit lent, syllabes détachées: «Dites bien à tous ceux qui rêvent d'un hold-up que le malade a encore un doigt qui bouge.» Quelle était donc le message que RH souhaitait, à l'évidence, faire passer ce jour-là? Que M. Robert Hersant est toujours de la par-\ntie. Rodomontade ou conviction? En tout cas, détermination farouche à défendre, pied à pied, sa bastide. Sacré défi! Acculé à la nécessité de trouver de l'argent frais s'il veut espérer passer le 31 décembre et ne pas déposer le bilan de son groupe, le PDG de la Socpresse s'est lancé dans une course contre la montre. Le statu quo est désormais intenable: la majorité de ses titres perdent de l'argent. Et l'endettement total du groupe s'élèverait - au bas mot - selon une note confidentielle du Crédit lyonnais (son principal créancier), jamais démentie, à 4,5 milliards de francs. Plus, disent certains. Estimation que corrobore un audit de l'empire tenu jusqu'ici secret. Cette étude a été réalisée en 1992, c'est-à-dire juste avant la grande récession publicitaire, véritable laminoir pour le groupe, par une société d'expertise financière (Alpha). Elle contient quelques chiffres édifiants. Exemples: l'endettement du pôle parisien de la Socpresse («Le Figaro», «France-Soir» et «Paris-Turf») se montait déjà, à l'époque, à 1,463 millions de francs. Tandis que l'ensemble régional Rhône-Alpes («Le Progrès de Lyon»\net «Le Dauphiné libéré») affichait des pertes dépassant le milliard de francs.\nLâché par ses principaux bailleurs de fonds (Crédit lyonnais en tête) et menacé de passer, d'un jour à l'autre, sous les fourches Caudines de ses créanciers, Hersant n'a plus d'autre choix aujourd'hui que de payer. Ou de se démettre. «Pourtant, explique Roger Lancry, ancien leader du Livre CGT parisien, l'homme n'est pas du genre à capituler.» L'attention maniaque avec laquelle le patron de la Socpresse travaille, stylo en main, chaque matin, depuis des semaines, à la réforme de la maquette du «Figaro-Magazine», l'énergie qu'il consacre à trouver de nouvelles idées pour sauver «France-Soir» du désastre manifestent, en tous les cas, le poids d'une obsession: tenir. Péché d'orgueil? «Droit dans ses bottes, cet homme est de la race de ceux qui ne croient pas à la défaite. Et moins encore au triomphe de ses adversaires, certain qu'il est de les voir fléchir, explique, pour sa part, Marie-France Garaud. L'ancienne conseillère de Jacques Chirac à Matignon connaît bien le patron de la Socpresse. C'est elle qui négocia, au côté de Pierre Juillet, en 1976, la vente du «Figaro» de Jean Prouvost à Robert Hersant.\nMais le temps n'est plus aux miracles. L'étau se resserre. Deux grosses échéances s'annoncent. L'une pour la fin de ce mois, de l'ordre de 600 millions de francs. L'autre, de 400 millions, en décembre. Pour faire face, le patron de la Socpresse semble s'être résolu à brader l'oeuvre de sa vie. La mort dans l'âme. Après avoir cédé, en juin dernier, sans crier gare, une dizaine de magazines (dont «L'Auto-Journal», sa première conquête, au Britannique Emap, Hersant s'est délesté de l'ensemble des titres - une quinzaine de quotidiens et plusieurs hebdomadaires - qu'il possédait à l'Est (en Pologne et en République tchèque, essentiellement), le tout pour un peu moins d'un demi-milliard de francs. Une goutte d'eau dans un océan de dettes.\nDEUX HOMMES SUR LES RANGS\nC'est la raison pour laquelle il s'est attaqué à l'autre pan de ses négociations. Elles concernent l'ensemble des quotidiens de province - excepté le groupe «France-Antilles» et quelques fleurons comme «Paris-Normandie» ou «Les Dernières Nouvelles d'Alsace», chasse gardée de la famille - ainsi que les intérêts parisiens («Le Figaro», «France-Soir» et «Paris-Turf»). Sur les rangs, deux hommes: Pierre Dauzier, PDG d'Havas, et Jean-Luc Lagardère, patron du groupe Matra-Hachette. Le premier a pour objectif le rachat de la quasi-totalité de la presse quotidienne de province, que le groupe Havas reprendrait seul, et la reprise du «Figaro», aux côtés d'un groupe d'investisseurs réunissant l'UAP, Axa et LVMH - même si le sort du grand quotidien de la rue du Louvre a de fortes chances d'être réglé au lendemain de l'élection présidentielle; politique oblige. Quant au second cité, déjà propriétaire du «Provençal», il convoite «Le Progrès de Lyon» et «Le Dauphiné libéré». Les grandes manoeuvres, observées à la loupe du côté du gouvernement, ont de fortes chances d'aboutir très vite. Quand, précisément? Le secret est bien gardé. C'est là l'un des derniers atouts d'Hersant. Il sait ainsi, mieux que quiconque, entretenir ses interlocuteurs dans l'incertitude. «C'est un maquignon, expliqua, un jour, Jean Miot, l'un de ses principaux affidés. Il sort la bête, l'amène au marché, la promène, le temps de faire monter les enchères. Puis il repart à l'étable. Sans vendre.» Coup de fil: «Vous êtes libre, ce week-end? Venez donc me rejoindre à Ivry-la-Bataille, nous parlerons...»\nCombien sont-ils, ces derniers mois, à avoir suspendu, sur-le-champ, une réunion pour répondre à ces invitations impromptues? Pierre Dauzier, Bernard Arnault, Jean-Luc Lagardère, Claude Bébéar, Albert Frère... Tout le gratin du monde de l'industrie et de la finance, qui a pu ainsi visiter l'éden normand de Robert Hersant: une pâture entourée d'un lotissement HLM que le maître des lieux a entièrement aménagée à sa façon. Lac artificiel, terrain de golf, propriété superbe: c'est là, à une heure de Paris, que cet amateur de rhododendrons et de résineux du Canada aime à se ressourcer. Anecdotique? N'en croyez rien. Hersant s'investit dans son cadre de vie autant que dans ses journaux. Pu Yi, dernier empereur de Chine, ne devint-il pas jardinier?\nPHOTOS:\n`*Robert Hersant dans sa propriété d'Ivry-la-Bataille. Combien sont-ils à avoir suspendu sur-le-champ une réunion pour l'y rejoindre?\n*Pierre Dauzier. Le PDG d'Havas est candidat au rachat d'une partie des titres provinciaux et parisiens de la Socpresse.\nINFOGRAPHIE:\nUN EMPIRE ECORNE\nRobert Herrsant gère l'ensemble de ses titres à travers deux sociétés, la Socpresse et France-Antilles, et possède avec sa famille quelques participations directes dans deux quotidiens.\nCE QUI RESTE A ROBERT HERSANT\nCE QU'IL A VENDU", "url": "https://www.lexpress.fr/informations/les-derniers-bouclages-de-robert-hersant_600079.html"}, {"title": "Arafat pris en tenaille", "text": "D'un côté, le Prix Nobel est confronté aux islamistes de Gaza après la prise d'otage de Hamas. De l'autre, il est pris de court par la paix conclue entre Israël et la Jordanie.\nLe nouveau Prix Nobel de la paix va-t-il partir en guerre? En Israël, tout le monde l'en conjure. A commencer par ses deux colauréats - le Premier ministre, Itzhak Rabin, et le chef de la diplomatie, Shimon Peres. Telle est l'alternative proposée désormais à Yasser Arafat: se concilier Israël en affrontant les islamistes de Hamas ou s'opposer à Israël en composant avec eux.\nAprès tout, c'est bien le moins que pouvaient demander au leader palestinien les dirigeants de l'Etat hébreu. Avec sang-froid, ils ont accepté de tourner la page, au lendemain du dénouement sanglant de la prise d'otage par des extrémistes musulmans. En dépit de la mort du jeune soldat juif, exécuté par ses geôliers lors de l'assaut, et de celle de l'officier d'élite de Tsahal, tué pendant l'opération, Israël a accepté de reprendre, dès le 17 octobre - soit quarante-huit heures seulement après les funérailles - les négociations du Caire avec l'Autorité palestinienne. Cette décision de ne pas retarder davantage le processus engagé sur l'autonomie en Cisjordanie a même été prise à l'unanimité.\nIl est vrai que les pourparlers se trouvaient dans une phase délicate et qu'une très longue interruption eût été hasardeuse, dans le difficile contexte palestinien.\nPrévues initialement pour le 1er novembre 1994, les premières élections générales palestiniennes dans les Territoires constituent, actuellement, la principale pierre d'achoppement des pourparlers du Caire. D'autant plus impatient qu'il est assuré, quel que soit le résultat du scrutin, de demeurer le président de l'Autorité palestinienne, Arafat presse le gouvernement de Jérusalem de procéder au plus vite à ces élections, qui supposent le retrait préalable de l'armée israélienne de toutes les villes encore sous occupation. Mais, du côté israélien, on estime que les conditions requises pour aller aux urnes sont loin d'être réunies.\nDe plus en plus contesté à Gaza, Arafat se voit accusé d'avoir «donné» à Israël les islamistes preneurs d'otage, considérés comme des martyrs par la jeunesse palestinienne. Lundi 17 octobre, quelque 10 000 manifestants ont ainsi défilé aux cris de «Non à l'Etat policier palestinien!» et d' «Allah est grand!» Tandis que Mahmoud Zahar, un dirigeant de Hamas, déclarait: «J'exige qu'Arafat libère immédiatement tous nos prisonniers afin d'éviter un bain de sang.» Pour le leader palestinien ainsi conspué, le problème à résoudre tient de la quadrature du cercle. D'une part, Arafat se doit d'obtenir de véritables pouvoirs législatifs - et pas seulement administratifs - pour les futurs élus, comme l'exigent les fondamentalistes qui menacent de boycotter le scrutin. D'autre part, il lui faut satisfaire aux exigences des Israéliens, qui réclament la plus grande fermeté de la police palestinienne à l'égard de Hamas. Or procéder à de nouvelles arrestations de fondamentalistes ou désarmer les activistes risquerait de déclencher à Gaza une guerre civile. En effet, l'opinion palestinienne, qui attendait monts et merveilles du retour d'Arafat, s'impatiente, en l'absence d'améliorations dans sa vie quotidienne. Et se tourne, chaque jour davantage, vers les responsables des mouvements islamistes. D'autant que ces derniers se montrent particulièrement efficaces en matière de réalisations sociales: dispensaires, crèches, allocations aux défavorisés...\nLe vieux renard Arafat a une raison, plus sérieuse encore, de se sentir aux abois. Le voici pris de vitesse par son rival, le roi Hussein de Jordanie. Ce dernier vient, en effet, de conclure un projet de paix avec Israël, dont le leader, fragilisé, de la nouvelle Autorité palestinienne pourrait être, à terme, le grand perdant. Au-delà d'un compromis, portant notamment sur un partage des ressources en eau et une rectification minime de frontière au bénéfice du royaume hachémite, cet accord, qui sera solennellement signé dans les prochains jours, semble préfigurer un retour à la solution dite jordanienne. C'est-à-dire à la création d'une fédération ou d'une confédération jordano-palestinienne... Certes, beaucoup d'eau coulera encore sous les ponts du Jourdain avant qu'on en arrive là. Mais, dès demain, le roi Hussein pourra aller prier à loisir sur l'esplanade des mosquées à Jérusalem. Pour Arafat, ce n'est encore qu'un beau rêve.\nPHOTO: Yasser Arafat, à Gaza, le 13 octobre. Un contexte particulièrement difficile.", "url": "https://www.lexpress.fr/informations/arafat-pris-en-tenaille_600074.html"}, {"title": "La justice reprend son cours", "text": "Pierre Méhaignerie a tenu ses promesses: la chancellerie n'entrave plus les procédures. Pour la nouvelle génération de magistrats, il n'en fallait pas davantage. Les juges peuvent enfin appliquer la loi. Une majorité de Français approuvent.\nLe «troisième pouvoir» est en train d'en devenir un. La bousculade politico-judiciaire de ces derniers mois procède d'une révolution tranquille; la justice ne cède plus devant l'exécutif. Nouveauté simple, mais radicale. La série de mises en examen d'hommes politiques et de grands patrons n'a pas d'autre explication que cette émancipation récente.\nAu seuil du xxie siècle, la France semble progresser vers ces figures imposées des manuels de droit - la «séparation des pouvoirs», l' «indépendance des juges» - qui n'étaient guère mises en pratique jusqu'ici. Il ne s'agit pas de péripéties, mais d'un changement d'époque. Un signe ne trompe pas: en quelques semaines, les attaques contre les juges ont disparu. Il n'y a pas si longtemps, en 1992, avec l'affaire Urba, impliquant le Parti socialiste, en 1993, avec les finances du Parti républicain, ou, en 1994, avec les mises en examen de grands patrons, le réflexe consistait encore à dénoncer le comportement de certains magistrats. Roland Dumas réclamait que l'on «mît fin aux agissements des juges politiques» et Pierre Mauroy dénonçait le «maccartisme antisocialiste». Les élus de droite ayant eu ensuite à souffrir des mêmes magistrats, ils pouvaient difficilement invoquer leur politisation. Ils s'en prirent alors à leur statut social, voire à leur «psychologie»: François Léotard dénonça les juges qui «marchent un peu sur la tête», d'autres raillèrent l'acharnement d' «aigris», de «gagne-petit» qui «s'amusent à cartonner des ministres et des PDG».\nCes accusations n'ont pas tenu, et leurs propres auteurs n'y accordaient que peu de crédit; aucun des récents mis en examen n'a cru bon de déposer une requête en suspicion légitime... Loin de correspondre à l'image du justicier isolé qui dérape, la plupart des magistrats instructeurs chargés des affaires sensibles agissent avec l'accord et le soutien de leurs pairs, procureurs ou magistrats de chambre d'accusation, lesquels confirment périodiquement la régularité des instructions en cours. Dans l'affaire Carignon, le procureur a ainsi suivi le juge Courroye, s'associant à sa demande de mandat de dépôt. Et Renaud Van Ruymbeke travaille avec son président de chambre. Et il n'y a pas plus de «complot des juges». Beaucoup de ces «inconnus au sourire ambigu», comme les a appelés Jean Lacouture, ont le profil du magistrat désengagé syndicalement dont la seule ambition est l'application de la loi. Quels que soient les justiciables. «Les juges font leur métier»: tel fut le commentaire de Charles Pasqua au lendemain de l'incarcération d'Alain Carignon.\nLe paradoxe de cette révolution tient au fait que l'émancipation de la justice - sinon toutes ses conséquences! - a été voulue par le gouvernement, ce que vient de noter, à propos de l'affaire Carignon, le secrétaire général de l'Union syndicale de la magistrature: «Pour la première fois, le pouvoir exécutif n'a pas bloqué un dossier qui mettait en cause un des siens.» Car le jeu de massacre actuel représente les premiers acquis de l' «effet Méhaignerie». Lors de son arrivée Place Vendôme, au printemps 1993, le nouveau garde des Sceaux s'était engagé à «ne jamais interrompre le cours de la justice», ajoutant: «Les hommes politiques n'ont pas à être traités différemment des autres citoyens, et ils doivent s'y habituer.» A l'époque, ces propos, considérés comme des engagements de novice, ne furent pas pris au sérieux: aucun ministre de la Justice n'avait renoncé, jusqu'alors, à l'ivresse de la gestion des «affaires» à travers la maîtrise, via les parquets, de l'ouverture d'informations judiciaires. Or, depuis, sont venues au jour les affaires Boucheron, Médecin, Noir, Tapie, Carignon, Longuet. L'attitude persistante du garde des Sceaux provoqua l'incompréhension de nombreux membres de la majorité et les pressions en coulisses ne manquèrent pas, de même que les tentatives de rétorsion (quelques rancuniers cherchent actuellement une affaire qu'ils pourraient «coller» au «grand traître mou»). Mais Pierre Méhaignerie a, globalement, tenu parole, les quinze jours de délai accordés à Gérard Longuet, du fait des fâcheuses hésitations du Premier ministre, ne modifiant pas le sens profond de sa ligne judiciaire, qui fait de lui le premier garde des Sceaux à respecter cette neutralité de l'action publique sur laquelle on a disserté depuis des années.\nLa rupture ne pouvait être que spectaculaire, après ces longues années qui virent culminer les interférences politiques dans la conduite du judiciaire, plusieurs gardes des Sceaux socialistes ayant étouffé ou retardé des affaires qui les concernaient en s'opposant à l'ouverture d'informations. Par exemple, sur les activités d'Urba ou sur les comptes de l'Olympique de Marseille. François Mitterrand franchit lui-même les limites de la décence en nommant garde des Sceaux son ancien trésorier de campagne, Henri Nallet, alors que venait d'éclater l'affaire Urba...\nA partir du moment où ce nouveau cours judiciaire était respecté, il fallait s'attendre que le temps fît son oeuvre: de nombreuses affaires ont pu redémarrer; toutefois, le travail de la justice étant lent, les effets de cette neutralité de la chancellerie commencent seulement à se faire sentir. D'où, depuis quelques mois, ces premières décisions dans des affaires qui ne datent pas d'hier. Cette libération du travail judiciaire, sur des dossiers sensibles mais très techniques, a d'autant plus d'effets qu'elle touche une nouvelle génération de juges, dont la compétence s'est considérablement accrue dans le domaine financier, grâce à l'accent mis sur ce thème à l'Ecole nationale de la magistrature, aux séjours en entreprise et à la multiplication des stages de perfectionnement. Les juges se voient, de plus, épaulés par les sections économiques et financières des services régionaux de police judiciaire, plus performantes elles aussi. Ces compétences répressives sont ainsi sollicitées par les chambres régionales des comptes récemment installées et par le fisc, pour qui les magistrats sont dorénavant des relais efficaces.\nAdossée à la loi, approuvée par la majorité des Français, cette remise en ordre judiciaire ira jusqu'au bout, et plusieurs élus risquent de payer cher leur désinvolture: par exemple, violer, quelques mois après l'avoir votée, la récente loi sur le financement politique en continuant à récolter des fonds par des méthodes relevant du trafic d'influence. Reste à régler deux dysfonctionnements judiciaires qui prêtent à discussion. D'une part, la violation du secret de l'instruction, dont pâtissent souvent les mis en examen dotés d'une certaine célébrité: Pierre Méhaignerie, qui a admis que les textes actuels étaient «inapplicables», a annoncé une réforme pour les mois à venir. D'autre part, l'usage de la détention préventive: destinée, théoriquement, à préserver les preuves et à éviter les contacts entre témoins, elle sert, abusivement, à faire pression sur le justiciable. Pendant des décennies, ces dérapages, routiniers, ont fait des victimes aussi nombreuses qu'anonymes. Depuis qu'il touche hommes politiques ou chefs d'entreprise, ce problème, négligé trop longtemps, devient subitement grave et urgent! Son règlement sera, peut-être, l'un des mérites inattendus de cette révolution judiciaire...\nPOUR SUIVRE L'ACTUALITÉ JUDICIAIRE\n*Amnistie: la loi du 15 janvier 1990 amnistie les infractions commises avant le 15 juin 1989 dans le cadre du financement des partis politiques et des campagnes électorales. En sont exclus les parlementaires et ceux qui se sont rendus coupables d'enrichissement personnel, d'ingérence ou de corruption active ou passive.\n*Ingérence: délit commis par un fonctionnaire ou un agent du gouvernement qui auront participé à des affaires ou des commerces incompatibles avec leur qualité.\n*Corruption active: obtenir d'un élu, d'un fonctionnaire ou d'une personne chargée d'une mission de service public une faveur due à sa fonction en échange d'un avantage quelconque.\n*Corruption passive: le fait pour un élu ou un fonctionnaire d'user de son autorité pour favoriser quelqu'un en échange d'une faveur quelconque.\n*Abus de biens sociaux: utilisation de l'argent d'une société à des fins autres que celles prévues par l'objet social de l'entreprise.\n*Détention provisoire: le juge d'instruction peut décider l'arrestation de toute personne mise en examen s'il l'estime nécessaire au bon déroulement de son enquête. Lorsqu'il craint, par exemple, une pression sur les témoins ou une déperdition des preuves.\nINFOGRAPHIE:\nPHOTOS\nSONDAGE: POUR LA DETENTION PROVISOIRE\n*Les juges Van Ruymbeke et Courroye à Genève. Soutenus par leurs pairs.\n*Les magistrats. La liberté recouvrée.", "url": "https://www.lexpress.fr/informations/la-justice-reprend-son-cours_600067.html"}, {"title": "On l'appelait la génération morale", "text": "Il y a dix ans, Carignon, Longuet, Noir et leurs amis voulaient faire le ménage à droite. Aujourd'hui, coup de balai. Histoire d'une grande lessive.\nA défaut de «changer la vie», slogan socialiste suranné, ils voulaient «changer la politique». Et mettre l'éthique «au coeur» de leur action. Les «rénovateurs» semblaient mêler prêche et discours. Il leur en était resté, sans qu'ils l'eussent toujours recherchée, l'appellation de «génération morale». A l'origine, une réflexion de Jacques Frémontier, auteur d'un portrait de groupe, «Les Cadets de la droite», publié en 1984 aux éditions du Seuil. Préfaçant l'ouvrage, René Rémond, expert en classifications politiques, opinait: «Cette exigence d'ordre moral est en harmonie avec l'évolution de notre société...» Cependant, il cachait à peine la «défiance» que lui inspirait ce label. Question d'expérience. Dix ans après, trois de ces cadets les plus en vue - Alain Carignon, Michel Noir et Gérard Longuet - sont tombés dans les griffes de la justice, desquelles François Léotard vient à peine de se tirer. Pourquoi en sont-ils arrivés là? Et faut-il - «morale» ou pas - condamner cette génération?\nLes principaux faits reprochés aux trois anciens ministres remontent tous à la même époque, autour de 1989. C'était précisément le temps des rénovateurs. A l'occasion des européennes, ils entendaient prendre la relève et pousser vers une retraite méritée Valéry Giscard d'Estaing, pressenti comme tête de la liste d'union, et Jacques Chirac, son allié pour l'occasion. En deux, trois vagues, leur mouvement, mal assemblé, allait s'épuiser. Trop de précipitation, pas assez de convictions et d'abnégation. Mais que de démonstrations!\nCruel et drôle, Hugues Dewavrin a raconté, l'an dernier, dans «Génération bidon», aux éditions Lattès, comment «les rénovateurs ont inventé le reality-show politique». «Ils se révoltaient en direct, écrit-il, ils tuaient en direct, hésitaient en direct, reculaient en direct.» A chaque fois, il importait de créer l'événement. Il y eut l'incroyable rassemblement de la Chartreuse, le 11 juin 1989, où toute leur génération répondit à l'appel des rénovateurs, «une sorte de Solutré du pauvre, ironise Dewavrin, Pataugas et caméras comprises». Et aussi la fastueuse convention de Lyon, le 24 juin. Et tant d'autres manifestations, déplacements, conférences, etc. Il fallait exister. Et, pour exister, il fallait des moyens. Les partis, pris pour cible, ne payaient évidemment pas. Les plus déterminés et les moins scrupuleux se sont débrouillés.\nUN TÉMOIN PRIVILÉGIÉ\nDans l'aventure, la scène originelle prend, aujourd'hui, un étonnant relief. Le 5 avril de cette année-là, les douze premiers rénovateurs - les «douze salopards», comme ils se désignaient en riant - se réunissent pour mettre au point l'appel qu'ils lanceront quatre jours plus tard, en direct bien sûr. C'est Alain Carignon qui les reçoit, dans son immense appartement du boulevard Saint-Germain, qui lui vaut aujourd'hui beaucoup d'ennuis - pour avoir été trop peu payé. Sur le moment, cet élu de province, ancien ministre, mais d'extraction modeste, sans diplôme et marginal dans son parti, goûte son triomphe. «A ses débuts, raconte l'un de ses anciens collaborateurs, il s'inquiétait toujours de savoir où il convenait de traiter les journalistes parisiens.» L'habitude confortant l'ambition, un certain train de vie s'instaure: réceptions, jets privés, bureaux spacieux.\nPour Carignon comme pour Noir, peu familiers des arcanes financiers, deux hommes servent d'intermédiaires. L'âme damnée du maire de Lyon est son gendre, Pierre Botton. Celui de Grenoble se met dans les mains de Jean-Louis Dutaret, avocat d'affaires devenu son plus proche ami, que l'on devine, de la mairie au ministère de la Communication, toujours derrière lui. C'est Dutaret qui peaufine le contrat passé avec la Lyonnaise des eaux. Avec l'aide d'un Messin, Patrick Thull, énarque au parcours exemplaire: alors directeur du cabinet de Carignon, puis directeur général adjoint de Dumez, à l'époque où l'entreprise de bâtiment fusionne avec la Lyonnaise, et enfin directeur des services de la région Lorraine et conseiller de Longuet. Un témoin privilégié.\nCarignon, Noir, Longuet. Tous les trois partis de rien et acharnés à réussir. On les retrouve, en compagnie de François Léotard, organisant, le 9 juin 1990, sous le fanion de la Force unie, un grand raout à la Défense. Un somptueux enterrement des rénovateurs, dont, apparemment, ils avaient encore les moyens, quand les autres, pour la plupart, s'étaient retirés. A l'époque, Philippe de Villiers avait lancé: «Nous sommes une génération perdue... perdue dans les sunlights.» Il parlait d'or, lui qui, pour les dernières européennes, a dépensé plus que toutes les autres listes. Pour s'émanciper des partis, un homme politique est-il condamné à se vendre? Si la «génération morale» ne veut pas finir en «génération prison», elle doit, comme l'y invite Philippe Séguin, trouver d'urgence la réponse.\nPHOTO:\n*A la Chartreuse, le 11 juin 1989. 1er rang: d'Aubert, Alliot-Marie, Stasi, Longuet,\nBarnier, Barrot, Bayrou. 2e rang: Villiers, Toubon, Juppé, Millon, Rossinot,\nMalhuret, Vasseur, Sarkozy, Perben, Méhaignerie. 3e rang: Ollier, Madelin,\nBarzach, Carignon, Léotard, Rossi, Cazenave, Mignon.\n*A Grenoble, le comité de soutien à Carignon. On déménage.", "url": "https://www.lexpress.fr/informations/on-l-appelait-la-generation-morale_600062.html"}, {"title": "Express Etranger", "text": "Téhéran vient d'entreprendre la destruction systématique des villages kurdes iraniens proches de la frontière irakienne. 5 villages ont déjà été rasés et 18 autres ont reçu l'ordre d'évacuation. L'objectif est de créer un no man's land pour prévenir l'infiltration des Moudjahidine Khalq, opposition armée au régime iranien.", "url": "https://www.lexpress.fr/informations/express-etranger_600055.html"}, {"title": "EXPRESS culture", "text": "Prix littéraires: en poupe pour le Goncourt, Paule Constant, «La Fille du Gobernator», chez Gallimard, et Didier Van Cauwelaert, «Un aller simple», chez Albin Michel. Le Femina irait très probablement à Olivier Rolin, «Port Soudan», au Seuil. Après beaucoup de gesticulations, «Immobile dans le courant du fleuve», d'Yves Berger, chez Grasset, finirait par arracher le Médicis.", "url": "https://www.lexpress.fr/informations/express-culture_600050.html"}, {"title": "EXPRESS économie", "text": "Le ministre du Budget a trouvé une nouvelle arme pour dissuader les demandes d'allègements fiscaux de la part des entreprises: ces réductions d'impôt seront accordées, mais compensées par une hausse de la taxation des plus-values financières, dont le taux est jugé encore trop bas par Bercy! La méthode vient d'être utilisée pour gager une mesure en faveur de la taxe professionnelle.", "url": "https://www.lexpress.fr/informations/express-economie_600036.html"}, {"title": "EXPRESS politique", "text": "Bien sûr, Jacques Delors n'est pas candidat, mais ses équipiers préparent déjà l'argumentaire. Si leur favori, ministre de l'Economie (1981-1984), a dévalué trois fois, Jacques Chirac, Premier ministre (1974-1976 et 1986-1988), est responsable de quatre opérations de ce genre, dont deux avec Edouard Balladur, ministre de l'Economie de 1986 à 1988.\nBien sûr, Jacques Delors n'est pas candidat, mais ses équipiers préparent déjà l'argumentaire. Si leur favori, ministre de l'Economie (1981-1984), a dévalué trois fois, Jacques Chirac, Premier ministre (1974-1976 et 1986-1988), est responsable de quatre opérations de ce genre, dont deux avec Edouard Balladur, ministre de l'Economie de 1986 à 1988.", "url": "https://www.lexpress.fr/informations/express-politique_600031.html"}, {"title": "MILLÉSIME", "text": "Voilà l'une des appellations rhodaniennes les plus intéressantes, mais aussi l'une des plus risquées. Le saint-joseph fait partie de cette aristocratie des grands côtes-du-rhône\ndu nord, qui se succèdent entre Valence et Vienne (cornas, hermitage, côte-rôtie). Mais, de création récente, il souffre d'une délimitation géographique artificielle: ses 700 hectares s'étirent sur plus de 50 kilomètres le long du fleuve\net le critère de qualité n'a pas présidé à ce découpage, qui inclut de médiocres terroirs de plateau. Il est d'ailleurs question de le revoir. En attendant, le meilleur y côtoie le pire.\nLe meilleur vaut le détour. D'autant qu'il est magistralement défendu par une dizaine de vignerons complices qui ont choisi, pour un prix légèrement supérieur (autour de 50 F la bouteille), de laisser loin derrière eux ceux qui préfèrent produire ce saint-joseph léger, qui coule et passe comme du beaujolais. Profitant de leur sol granitique, ils poussent le cépage local - la syrah - à donner le meilleur de lui-même: des vins issus de bas rendements, violets, concentrés mais souples, aux aromes très caractéristiques de cassis et de violette.\nRaymond Trollat, 07300 Saint-Jean-de-Muzols. (16) 75-08-27-17.\nAndré Perret, Verlieu, 42410 Chavanay. (16) 74-87-24-74.\nLaurent et Dominique Courbis, 07130 Châteaubourg. (16) 75-40-25-39.\nLouis Chèze, 07340 Limony. (16) 75-34-02-88.\nPierre Coursodon, 07300 Mauves, (16) 75-08-29-27.", "url": "https://www.lexpress.fr/informations/millesime_600017.html"}, {"title": "ARIELLE", "text": "Elle mange des fraises sauvages, veut mourir en Ariège, rêve du Taj Mahal. La petite n'est pas banale. Son premier album, «Juste la force» (Socadisc), écrit avec le journaliste Jean-Michel Gravier, qui récemment s'en est allé, porte sa marque et révèle Arielle. La voix est claire, le climat doux, l'inspiration vagabonde (une chanson en portugais, une autre en anglais) jazze parfois paresseusement. Un moment de grâce, un vrai talent.\nLe Pressing, 75001 Paris, (16-1) 40-20-00-14. Le 26 octobre, les 2 et 9 novembre, à 22 h 30.", "url": "https://www.lexpress.fr/informations/arielle_600012.html"}, {"title": "Charles l'humaniste", "text": "Avant d'aller nourrir Erevan, Aznavour revient. A guichet fermé au palais des Congrès. Rencontre.\nLe haut de l'affiche, il connaît, et, en cinquante ans de carrière, il a souvent changé de complet. Charles Aznavour - 1,64 mètre, 406 chansons (textes parus à\nEdition n° 1) - pratique l'interview comme d'autres les abdos: pour se donner bonne conscience. Il expire: «Mon spectacle n'inclura pas de surprises car je n'ai pas à surprendre. Vous me voyez fumeux dans les fumées?» Du moment qu'il n'en perd pas son tabouret. Apnée. Il inspire: «Notez que je ne répéterai pas non plus, puisque je ne prépare jamais rien.» Carnegie Hall s'en est accommodé et (jusqu'au 26 novembre) le palais des Congrès est plein.\nLe plus gamin des vieux de la vieille ne s'y trompe pas: «Les gens viennent surtout pour les anciennes chansons.» Poliment, on objecte que... «Non, coupe-t-il. Dépositaire d'un peu de poésie orientale, j'écris d'ailleurs toujours les mêmes. Comme dit ma soeur: ''Tu dépoussières.''» L'âge, le vin, la mort, l'amour. Bref, la vie selon Charles Aznavour. Dans «Toi et moi», son dernier album, il dédie un titre à Trenet, dont l'autre Charles signe la musique: «La première fois que je l'ai entendu, c'était à l'ABC. Je voyais notre rock'n'roll. Je rencontrais notre Presley.» Quand la nuit rôde, Aznavour le colporteur de mots, Aznavour le troubadour attrape le Larousse: «Là, je viens de découvrir ''décours''. Jolie rime, non? J'en suis si content que, pour ''Toi et moi'', je l'emploie deux fois.» Auparavant, il avait remis\n«pudeur» au goût du jour et conjugué «se lover» sur tous les modes. «Je révise, s'excuse-t-il. Dans le temps, je n'avais pas de vocabulaire.»\nDans le temps? «Pendant la guerre...» Il se souvient: famille communiste, on a caché des gens, l'Affiche rouge, Manouchian. Il glisse: «On commence Arménien, on finit humaniste.» Il aligne des impératifs: nourrir Erevan, livrer l'essence, le lait, le blé. «Avec Aznavour, le malheur devient palpable», écrivait Cocteau. «J'ai eu Achard, Pagnol, Trenet, bien sûr. J'ai eu des phrases», confirme Charles. Un silence, il découvre qu'il se radoucit et lâche, buté: «Enfin, tout ça est dans le programme, vous n'aurez qu'à vérifier.»\nPHOTO: Charles Aznavour. «Je ne prépare jamais rien.»", "url": "https://www.lexpress.fr/informations/charles-l-humaniste_600000.html"}, {"title": "En écoutant Mireille", "text": "Qui se cache derrière la femme qui sonde nos âmes sur France 2\" Portrait.\nMireille Dumas parle, beaucoup. Elle est bavarde et s'écoute en priorité. Excepté le mercredi soir, quand elle reçoit ses invités à «Bas les masques». Là, la journaliste formée au «Monde», réalisatrice de nombreux bons documents psycho-socio - couronnée prix Ondas en 1985 - abandonne la parole aux lesbiennes, aux toxicos, aux cogneurs de femmes, aux prostituées, aux mères ados et autres. La «Madone des barjos», son surnom médiatique, raffole des marginaux qui font comprendre la société: «C'est dans cette marge qu'on pose les vraies questions, c'est souvent dans les interdits que l'on en saisit les rouages», assure la femme de tête de MD Productions, sa boîte, créée en juillet 1991 - 25 salariés et plus de 6 millions de chiffres d'affaire. Le créneau misère est porteur: Mireille Dumas s'y est engouffrée. Ça marche: elle rassemble en deuxième partie de soirée près de 3 millions de Français.\nLa journaliste-réalisatrice, bientôt cinéaste, s'emballe: «Je suis une militante de la parole individuelle, celle qui permet d'aller le plus loin possible. Toute polémique est une fuite devant le dialogue», assure-t-elle, convaincue de relancer les débats dans les chaumières. Sur son plateau, les âmes blessées s'épanchent. Et notre instinct voyeur est rassasié sans culpabilité. Mireille Dumas a la décence de couper les crises de larmes de ses invités... Virtuose, elle pratique l'art de la question ouverte... Son passage aux cours de théâtre de Peter Brook n'est pas étranger à la mise en scène de ses témoins.\nAguerrie, elle ferraille, à l'aide de la sémantique, contre le mot voyeurisme: «Je veux rendre les gens voyants.» Et renvoie à la lecture de son livre «Parole\ninterdite» - justification de son flirt avec le réality-show - pour expliquer le bien-fondé de sa démarche. Elle est sincère, à n'en pas douter.\nOn attendrait de cette artiste de l'âme un peu d'autocritique, mais elle vous entraîne vers une critique de la télé - qu'elle ne regarde pas. «Aujourd'hui, la télé est faite de débats, cette télé alibi est une soupape formidable pour les pouvoirs en place.» Conceptrice, animatrice de «Bas les masques», productrice de documents boulimique d'investigation, Mireille Dumas ajoute à ces titres le privilège de participer à la commission jeunes de Balladur. Caution en or pour le gouvernement? «Il était plus facile de se dérober que d'assumer. Le moment me paraissait intéressant, même s'il s'agissait d'occuper le terrain à l'occasion d'une opération politique.» Pas dupe! En honnête citoyenne, elle se réserve le droit de contester les décisions qui feront suite aux 57 propositions. Pourtant, prêtresse du dialogue, elle se dérobe à la polémique lancée, notamment, par Pierre Bourdieu. Propagandiste convaincue, elle bat des mains devant le succès de la participation. Et verse dans l'oecuménisme. Pour la Mère Teresa du PAF, faire parler les jeunes ou écouter les télé-victimes, c'est bonnet blanc et blanc bonnet: «Pas de jugement dernier, mais justice sociale.»\nPHOTO: Mireille Dumas. La «Madone des barjos» raffole des marginaux.", "url": "https://www.lexpress.fr/informations/en-ecoutant-mireille_599998.html"}, {"title": "Le Maroc à croquer", "text": "Quand Delacroix débarque à Tanger, en 1832, il ne sait plus où donner du crayon. De sept carnets pleins il tirera soixante-dix tableaux et aquarelles. L'Institut du monde arabe n'en donne qu'un reflet.\nIl a 34 ans. Malingre et fiévreux. Plutôt du genre beau ténébreux grâce à «ses yeux fauves à l'expression féline... ses lèvres minces un peu bridées sur des dents magnifiques et ombrées de légères moustaches... Moelleux, velouté, câlin, comme un de ces tigres dont il excelle à rendre la grâce souple et formidable, et dans les salons, tout le monde disait: ''Quel dommage qu'un homme si charmant fasse de semblables peintures! ''» Cet homme-là, si tendrement décrit par Théophile Gautier, est un peintre déjà célèbre lorsqu'il débarque en 1832 à Tanger, dans la suite diplomatique du comte de Mornay venu parler de paix avec le sultan du Maroc.\nLes «Massacres de Scio» (1824), «La Mort de Sardanapale» (1828), en hommage à Byron, l'ont fait chef de file de la nouvelle école, celle qui, tournant le dos à la peinture d'histoire néoclassique chère à David, va, séduite par les valeurs orientales, élaborer peu à peu le romantisme. «Nourri à ses frais» pendant les six mois de l'expédition Mornay, le beau Delacroix fera, grâce à ce séjour au Maroc, la découverte de l'Orient magique qui fascine Paris. Chateaubriand, Lamartine - en grand seigneur, sur un bateau privé avec tous les siens et une bibliothèque de 500 volumes - plus tard Nerval, Flaubert, Fromentin et bien d'autres iront jouer les touristes de l'autre côté de la mer.\nPour Delacroix, «la plus grande et la plus forte âme de peintre depuis Rembrandt», dira Elie Faure, ce voyage est une révélation. De Tanger à Meknès, de réceptions officielles en fêtes populaires, il rencontre, ébloui, un pays, une nature «vierge et sublime», une civilisation («Ici, le beau court les rues»). Paysages - ah! cette ville blanche aux remparts bruns et la mer au fond! Palais aux fraîches fontaines de marbre bruissant dans la douce pénombre des patios parfumés. Jardins envoûtants sous des profusions d'orangers en fleur. Elégance raffinée des Marocains aux costumes bariolés, «antiquités vivantes» qui possèdent, à ses yeux, la beauté des Anciens, Grecs et Romains. Mystère des femmes maures voilées, séduction des odalisques aux corps prometteurs, beauté des juives («Elles sont admirables... Je crains qu'il me soit difficile de faire autre chose que de les peindre: ce sont des perles d'Eden»).\nSes sens s'emballent: il s'enivre d'odeurs, de musiques («Je suis comme un homme qui rêve et qui voit des choses qu'il craint de voir lui échapper»); il admire les chevaux arabes, pur-sang cabrés en des combats sauvages («J'ai vu là tout ce que Gros et Rubens ont pu imaginer de plus fantastique et de plus léger») ou emballés en de somptueuses fantasias («Tout en eux, attitudes et caractère, s'élève jusqu'à la poésie»). Il assiste aux noces juives, aux cérémonies arabes. Il découvre, surtout, la splendide lumière du Sud et ce soleil incandescent de Méditerranée «qui donne à toute chose une vie pénétrante». Tandis que sa palette se réchauffe, l'Europe s'obscurcit. «Nous autres, dans nos corsets, nos souliers étroits, nos gaines ridicules, nous faisons pitié! La grâce se venge de la science...»\nNotes fiévreuses, croquis rapides, aquarelles sommaires, Delacroix dessine tout ce qu'il voit. Pans de murs jaune vif, portes et baies de bois sculpté, balcons ouvragés, maisons à terrasse, paysages, chevaux, personnages en burnous et gandoura, debout, assis, jouant aux échecs, mauresques accroupies, avec bracelets et boucles d'oreilles, costumes de fête, scènes de rue, tapis, carrelages... La flamme d'un ciel, la vibration d'une façade, l'élégance d'un bras, la puissance d'une croupe, la méfiance d'un regard - quelques traits lui suffisent pour saisir son sujet. Il travaille vite car «la jalousie des Maures est extrême».\nQuand il rentre à Paris, en juillet de la même année, il est riche de sept carnets précieux; aux limites de l'abstraction, plusieurs milliers de souvenirs, éclaboussés de lumière, de couleurs, de mouvement. 70 tableaux et des centaines d'aquarelles puiseront dans ces trésors de la mémoire, n'en déplaise aux frères Goncourt, pour qui les dessins de Delacroix n'étaient que «des miettes d'étude... des raclures de carton... des fausses couches du peintre». Le Maroc l'alimentera jusqu'à sa mort, trente ans plus tard, et jusqu'à son dernier tableau inachevé: le «Combat d'Arabes dans les montagnes». «Je n'ai commencé à faire quelque chose de passable de mon voyage en Afrique, dira-t-il, qu'au moment où j'avais assez oublié les petits détails pour ne me rappeler que le côté frappant et poétique.»\nAinsi naîtront «de loin» - à l'opposé des reproductions «dépaysantes» des petits maîtres orientalistes - quelques chefs-d'oeuvre admirables, en particulier «La Noce juive», les «Femmes d'Alger dans leur appartement», que l'on regrette de ne pas voir à l'IMA (le Louvre n'est pas prêteur). D'autant que les tableaux rassemblés ici n'ont pas tous la qualité étourdissante des dessins et aquarelles libres, délicats, aboutis, dont les couleurs légères, dansantes, rythment les échos de ce vertigineux voyage initiatique. Matisse à Tanger, Klee à Kairouan n'oublieront pas la leçon.\nN.B. - Ne pas manquer l'abécédaire consacré à «Delacroix et l'Orient» (Flammarion).\nILLUSTRATIONS:\n«Arabe debout, coiffé d'un turban et drapé dans son burnous».\n«Je suis comme un homme qui rêve et qui voit des choses qu'il craint de voir lui\néchapper.»\n«Arabes d'Oran». Des «antiquités vivantes».\nEn haut, «Mariée juive de Tanger». «Elles sont admirables, ce sont des perles d'Eden.»", "url": "https://www.lexpress.fr/informations/le-maroc-a-croquer_599993.html"}, {"title": "FLORENCE BELKACEM", "text": "FLORENCE BELKACEM annonce une bonne nouvelle: «Les hommes politiques se prêtent bien au jeu des questions directes. Quand on les épingle, ils vous respectent. Ça leur permet d'être meilleurs.» Florence les adore. A 8 h 30, sur RTL, elle les tisonne, leur coupe la parole, les malmène durant cinq minutes. C'est rapide, vif, mais on en tire rarement une information. Tout dans le style. «Maintenant, on ne peut plus mentir, les Français réclament la vérité.» Et d'inviter les barons et baronnes de l'interview politique à plus d'audace: «Il y a trop de copinage, trop de complaisance...» Ce langage séduit TF 1. A 31 ans, la journaliste formée à RFO, exercée à la provocation sous les ordres de Thierry Ardisson («Il m'a donné beaucoup d'assurance»), repérée par Jean-Pierre Elkabbach sur Europe 1 et lancée par Labro, démarre heureuse - «On ne rate pas les trains qui passent.» - «Je suis venu vous dire...». La déclinaison télévisuelle de son concept radio. Quelques images d'archives, et des déclarations en plus, en toile de fond (le mardi en troisième partie de soirée): «Il faut revenir sur ce qui est dit.» Sûre d'elle, Florence Belkacem espère débusquer les vrais des faux, les menteurs des baratineurs, pour aider les Français à voter. Et projette une carrière politique:\n«Dans dix ans.» Le temps de faire ses classes télévisuelles?\nPHOTO: FLORENCE BELKACEM.", "url": "https://www.lexpress.fr/informations/florence-belkacem_599986.html"}, {"title": "MUSER AU MUSÉE", "text": "Une virée en amoureux? Une balade pour les enfants? Une sortie en célibataire? Courez donc au musée. Et laissez-vous conduire par Aline Vidal. Son «Guide pratique et ludique de tous les musées d'Ile-de-France» passe au crible plus de 200 lieux, des plus classiques aux plus aventureux. Et tous répertoriés de façon originale, selon que vous êtes artiste, grosse tête, d'esprit romantique ou bucolique... Sans oublier, bien sûr, l'après-musée: boutiques, librairies et salons\nde thé. 99 F, éditions Mengès.", "url": "https://www.lexpress.fr/informations/muser-au-musee_599981.html"}, {"title": "SPÉCIAL GLOBE-TROTTEUSES", "text": "Aujourd'hui, les femmes sont de plus en plus nombreuses à partir en voyage d'affaires, surtout aux Etats-Unis et en Grande-Bretagne. Leur territoire: les ressources humaines, le marketing, la communication et le conseil juridique. Mais les prestataires de services ont-ils seulement pensé à elles?\n«Non, on les traite comme des hommes. Il y aurait beaucoup à faire dans ce domaine!» souligne Martha Constantinesco, directeur de la division affaires chez Havas et commissaire de la manifestation Espace voyages professionnels. Ce Salon, véritable baromètre, vient d'apporter quelques lumières sur le mode de vie des femmes globe-trotters de choc. Parmi leurs souhaits: ne plus devoir aller chercher une voiture de location à l'autre bout d'un parking, valises à bout de bras et dans la pénombre.Trouver plus de confort dans la chambre où elles se réfugient, le soir, solitaires, avec un espace de travail plus important (prise d'ordinateur, fax, deux téléphones). Et voir le room-service amélioré: livres, journaux, disques laser, repas allégés, enfin l'indispensable trousse de tous les petits secours. Comme celle qu'elles aimeraient avoir à leur disposition dans les avions, plutôt que de recevoir un rasoir et un after-shave en guise de récompense de leur émancipation...\nEn somme, un peu de douceur dans un univers impitoyable.", "url": "https://www.lexpress.fr/informations/special-globe-trotteuses_599979.html"}, {"title": "Poussin ou l'art tendu", "text": "En marge de l'exposition du Grand Palais, la bible de Pierre Schneider sur le peintre qui voulait unir les extrêmes..\nLa furie poussinienne qui va, pour un temps, s'emparer des salons et des médias a pour effet secondaire de nous remettre entre les mains l'un des tout premiers livres de Pierre Schneider, consacré à Poussin, dans le sillage de la précédente rétrospective du peintre: c'était en 1960.\nIl s'agit, en quelques pages, de dégager les lignes de force de l'oeuvre, de la vie, de l'esthétique du maître réputé de la mesure, ou plutôt, selon ses propres mots, du moyen terme. «La peinture, disait Poussin, sera élégante quand ses termes extrêmes s'uniront à ses termes les plus simples par l'intermédiaire des termes moyens...»: profession de foi d'une pusillanimité de surface qui recouvre en fait, selon Schneider, les tensions les plus violentes.\nIl en résulte un art tendu entre des extrêmes que l'on voudrait pourtant rassembler: la fermeté romaine et l'opulence vénitienne, l'aspect (visuel) et le prospect (intellectuel), le voir et le savoir, le fond et la forme... Effort de tous les instants, qui ne trouve à se résoudre que dans l'espace de tableaux plutôt petits, dont le moindre centimètre carré doit être exemplaire («mettre le jugement partout», disait Poussin) et dont le plus infime détail d'expression - geste ou physionomie - porte sens. Le tragique sous-jacent derrière cette implacable volonté de maîtrise et cette dialectique des contraires anime le Poussin de Schneider, que masquent mal une hauteur bien française - on en connaît l'usage, de Malherbe à Ponge - et sa gravité forcenée («Je suis un homme sérieux», ne se lassait-il pas de dire).\nLe hasard, ou la nécessité éditoriale, veut que ce (presque) premier livre de Schneider suive de peu son ouvrage le plus récent, fondé à son tour sur la passion des antinomies. «Le Commencement et la suite» offre une méditation singulière sur l'opposition, et la complémentarité, de l'origine mythique et de l'histoire temporelle, de ce qui est sans suite et de ce qui appelle la répétition, du sacré et du profane. Dans le sillage de l'oeuvre - injustement oubliée - de Georges Duthuit, gendre de Matisse, à qui Schneider consacra son «magnum opus», de Malraux et de Walter Benjamin, le critique s'interroge sur la puissance, sur la nature, sur l'autorité de l'origine, sur le mystère de l'aura primordiale, ses échos, ses transformations, ses réverbérations dans le temps, celui-ci oblitérant celle-là...\nSuivant la transformation de motifs architecturaux, musicaux, picturaux, dégageant derrière «Le Bal aux Folies-Bergère», de Manet, les échos du «Gilles» de Watteau et, derrière ce dernier, le motif typique de pietà, Schneider tisse un fascinant réseau de parallèles, empruntant à tous les domaines, du plus élevé au plus quotidien, éclairant l'un par l'autre, et faisant surgir la vérité de la tension, du croisement entre les éléments en apparence les plus lointains. Méthode qu'il pratique en virtuose, et qui semble faite pour irriter les puristes et professionnels de tout ordre qui tiennent aujourd'hui le haut du pavé; elle est le privilège de ce genre singulier, souverain, qu'est l'essai, dont l'usage s'est malheureusement un peu perdu et dont Schneider vient pourtant, avec brio, de nous offrir un exemple.\nLe Voir et le savoir. Essai sur Nicolas Poussin, par Pierre Schneider. Mercure de France, 80 p., 85 F.\nLe Dualisme illustré. Flammarion, 190 p., 250 F.\nPHOTO: Pierre Schneider.", "url": "https://www.lexpress.fr/informations/poussin-ou-l-art-tendu_599974.html"}, {"title": "ENCORE UN EFFORT, MONSIEUR LE SÉNATEUR", "text": "Le Sénat au secours des petits porteurs? Deux parlementaires, Jean Arthuis (Union centriste, Mayenne) et Philippe Marini (RPR, Oise) ont fait adopter, l'été dernier, un amendement renforçant le pouvoir des actionnaires individuels. Désormais, les minoritaires peuvent exercer certains droits et défendre leurs intérêts, en détenant une part du capital de leur société plus faible que celle requise auparavant.\nJusqu'à présent, ils devaient généralement regrouper au moins 10% des actions de l'entreprise. Pourcentage important exigé, par exemple, pour demander une expertise, révoquer les commissaires aux comptes, ou encore poser en cours d'année des questions écrites aux dirigeants. Dorénavant, ce seuil est abaissé à 5% et diminue avec la taille de la société, pour tomber à 1% si le capital de l'entreprise est supérieur à 100 millions de francs. «C'est un incontestable progrès, estime Hervé Thibaut, du cabinet franco-belge Déminor, mais qui demeure trop restrictif.» Afin de pouvoir agir, les actionnaires doivent, en effet, posséder leurs titres depuis au moins deux ans. Et les associations, être agréées par le ministère de l'Economie, après avis de la Commission des opérations de Bourse... Un tantinet décourageant.\nPHOTOS:\n*PHILIPPE MARINI\n*JEAN ARTHUIS", "url": "https://www.lexpress.fr/informations/encore-un-effort-monsieur-le-senateur_600097.html"}, {"title": "Cadres: l'état de l'Union", "text": "Pays par pays, le panel de l'Apec sur le marché des managers européens.\nHeureux cadres britanniques! Ils sont les grands bénéficiaires de la spectaculaire reprise économique constatée outre-Manche. Selon le panel Europe de l'Apec, on a enregistré au Royaume-Uni, cette année - de juin 1993 à juin 1994 - 121 000 embauches d' «executives», soit un bond de près de 60% en un an! Mieux, la Grande-Bretagne devrait encore se distinguer en 1995, avec 160 000 recrutements prévus.\nCette performance contraste avec le score de l'Allemagne, qui est, toutes proportions gardées, le plus décevant de l'Union européenne: ses recrutements de cadres ont chuté de 22% en un an. Commentaire d'un professionnel: «La crise qui a sévi chez nos voisins est d'ordre structurel. Les entreprises allemandes, désorientées, ont plus que jamais donné la préférence à la promotion interne.» Néanmoins, les intentions d'embauche, toujours en baisse pour 1995, pèchent peut-être par excès de pessimisme: l'enquête Apec a été réalisée au printemps et ne tient donc pas compte de l'embellie de cet été.\nEn France, la légère amélioration constatée en 1994 (+ 3%) devrait s'accentuer l'année prochaine. L'horizon est également dégagé aux Pays-Bas, en Grèce, en Espagne et au Danemark.\nPresque partout, les entreprises donnent la préférence aux cadres confirmés (66% des recrutements), au détriment des débutants. C'est en France et en Espagne que les jeunes ont le plus de chances d'être embauchés.\nLes deux fonctions clefs - commercial et production - restent de loin les plus demandées. Enfin, comme pour les années précédentes, c'est le secteur des services qui crée le plus d'emplois.\nINFOGRAPHIE\nCADRES: RECRUTEMENT EN HAUSSE\nRecrutement en 1994 dans les 12 pays de l'Union et prévision pour 1995 (en miliers)", "url": "https://www.lexpress.fr/informations/cadres-l-etat-de-l-union_600092.html"}, {"title": "Mamy est bonne pâte", "text": "Quand la dame aux longues jambes renversa la chaise Mallet-Stevens sur le marbre, j'ai su que j'allais manger des nouilles. Il pleuvait sur Florence dans le clip. Il plut sur Paris, ce jour-là. A Florence était le rêve: le gardien dormait. Un gardien de musée somnolent est un soupir de liberté: on peut toucher. La dame toucha un coquillage et le brisa; elle le remplaça par une grosse pâte cannelée que l'on nomme «lumaconi». Je préfère les «penne rigate». Maintenant, c'est Depardieu qui soigne une petite fille victime d'un gros bobo à vélo, place Navone, à Rome, avec une assiette de «farfalle». Où il ajoute poivrons émincés et petits pois. C'est délicat et tout, j'ai refait provision. Pour un futur gratin. Délices peu onéreuses.\nLa pub est importante, en temps de crise. Elle crée pour que rien ne se perde. La crise est importante, en temps de pub. Elle lui évite de dépenser sans compter, de s'autocélébrer. Cela ne lui va pas mal, un petit régime, à cette gourgandine qui nous affiche ses 100 ans (voir son siècle aux éditions Atlas). Car elle a 100 ans. Comme le ciné. Comme l'avion. Comme nos rêves. Du coup, allongé sur un canapé en grignotant du chocolat (noir, fort), on la refréquente, cette fausse star (oh! le mal qu'on lui fit en la starifiant!). On la regarde autrement. Tendrement. Car elle se rapproche de nous. Elle nous montre des bambins galopins dans une démographie catastrophée, de charmants vieux dans une société vieillissante, évoque le sexe - le plus économique des transports - nous offre des animaux de bonne compagnie dans ce monde de solitude. On la matait naguère en traquant l'exploit: une bagnole qui décolle d'un porte-avions; elle nous voulait bons badauds, prêts à applaudir sa magie, digne de David Copperfield. Aujourd'hui, elle ne fait plus la maline; elle câline, cajole en enfilant ses collants (ah! ce noir et blanc pour un peu de voile mêlé d'acétate), en nous séduisant même avec des organismes de crédit, en ces temps d'argent rare. Qu'y a-t-il de plus «débandant» qu'un organisme de crédit? Eh bien, un organisme de crédit, c'est sexy! De l'organisme considéré comme un orgasme à crédit.\nAutomne, arrêt de bus. Temps frisquet, feuilles mordorées à souhait. Y aurait-il des troubles sociaux à la RATP, car le bus ne se pointe point? La brune mélancolique remonte le col de son imper bleu marine. Avec C****, elle pourrait s'acheter une automobile... On est ravi qu'elle n'y pense pas. On la reverra demain soir. A l'arrêt du bus. Du tram 33, chanterait Brel. Elle s'appellerait Madeleine...\nSi elle achète une voiture, que ce soit celle qu'on vante au son du slow «A Dean Martin», frotté sur une plage de Rimini. Du Fellini. Qui commit une pub. Godard aussi, qui bousilla un café soluble en l'engageant dans la plus vraie des tranches de vie: la scène de ménage. Lui en slip kangourou, elle en peignoir négligé sur fond de petit matin sale. Clip jamais passé. Des pubomanes gardent ces 47 secondes tel un trésor. C'est un trésor.\nOutre la femme, le papy souriant et le bellâtre raseur de près, on utilise d'autres animaux, en pub. La Mère Denis a laissé la place au poisson blanc à pois noirs: la robe de Marilyn dans «Les Misfits». La beauté du désespoir. Le poisson à pois joue la vedette pour un lave-vaisselle, d'où son aquarium (à pois, lui aussi) ressort plus transparent que l'eau des lagons. Dans la machine à laver le linge, c'est le nounours de babichou qui remplace les tee-shirts dégueulasses de gamins odieusement sportifs. Et, au final, un héron de nuit (cousin canadien de notre emmanché d'un long cou cendré) muse au crépuscule du Grand Nord. Evasion sur canapé.\nMais c'est le chat qui est roi. Le chat est un amant (sans danger, dans ce monde de sida); amant, puisqu'il possède une maîtresse. Elle lui mitonne des collations d'une marque qui sonne comme certain «chabada-ba-da». Un chat et une femme. Notre félin préféré se nomme Hector. Son Andromaque lui vante les vertus d'une cuisinière à induction au clavier bien tempéré. Elle le fait, comme toute ménagère dans sa cuisine, en cette petite robe noire que Chanel (Coco, pas le parfum, la Demoiselle) jugeait le nec plus ultra, le test ultime. Déjà propriétaire d'une épouse élégante et d'une cuisinière halogène, j'ai acheté le chat. Il se montre courtois et s'intéresse à la manière dont on marine une daube (classique plat de ménage). Il ne dédaigne pas d'en partager les restes. Il est donc d'un commerce agréable et fort poli. Mamy Pub, vous êtes le bonheur à la maison.", "url": "https://www.lexpress.fr/informations/mamy-est-bonne-pate_600085.html"}, {"title": "Bull: Descarpentries sabre au clair", "text": "Depuis un an, le nouveau PDG taille dans les dépenses. Trop\" Sur un marché bouleversé, l'Etat aura du mal à revendre l'entreprise.\nCe monde où l'on parle de «soft» est bien rude. Bull devra s'y faire. «Packard Bell-Placard Poubelle», pestent les «bullistes» déçus. Car cette inauguration d'une usine de micro-ordinateurs de l'américain Packard Bell, ce vendredi, à Angers, marque pour eux la fin de beaucoup d'illusions. Ces machines, sorties des chaînes yankees, ils auraient dû les fabriquer. Aussi se souviennent-ils avec émotion de l'ode vibrante aux nouvelles technologies dont les avait gratifiés, en 1986, Laurent Fabius, alors Premier ministre. Il les avait «emballés». Aveuglés? Il s'agissait, là aussi, de poser une première pierre, celle de l'usine Bull de Villeneuve-d'Ascq, «VDA», qui devait remettre la France dans la course mondiale de la micro-informatique.\nFin du rêve et beau gâchis. Aujourd'hui, «VDA» est aux abonnés absents. C'était pourtant la plus belle usine de Bull, la plus moderne d'Europe. Jets d'eau. Verrières immenses... Elle était devenue le symbole du Nord industriel, de ce Nord technologique qui devait faire oublier corons et crassiers. Pas un dépliant sur la région qui ne fût orné de ce parallélépipède futuriste. Pour elle, on avait mis le paquet: 225 millions de francs. L'établissement devait «cracher» ses 800 000 micros par an. Il n'en produira jamais que 180 000. A perte. «Il fut un temps où chaque micro vendu nous coûtait 2 000 francs», se rappelle un salarié. Las! Aujourd'hui, Villeneuve-d'Ascq a passé la main, et Décathlon y débite raquettes et chaussures de sport, car Bull a jeté l'éponge, à la suite d'un accord avec Packard Bell, qui fabriquera les micros à sa place. A Angers.\nAtterrissage sans douceur. Trop confortablement installé, depuis des années, dans un dialogue douillet avec l'Etat, Bull découvre aujourd'hui que l'informatique n'est plus une ardente obligation, mais un métier. Il est loin le temps du plan Calcul, de l'arsenal où l'Etat, pensait-on, pourrait puiser à volonté les gros ordinateurs indispensables à la force de frappe. Bull n'avait pas de compte d'exploitation à tenir. Bull avait une mission à remplir. Celle d'assurer l'indépendance du pays, à n'importe quel prix.\nRetour à la raison. C'est décidé. L'Etat solde ses comptes. «Pas par idéologie. Parce que la privatisation est essentielle à la survie de l'entreprise. Il fallait absolument que Bull cesse, au moindre problème, de se tourner vers l'Etat», explique le ministère de l'Industrie. Mais une entreprise qui a perdu 20 milliards de francs en cinq ans n'est pas précisément l'investissement le plus séduisant. Alors, il fallait nettoyer. Pour cela, en octobre dernier, Gérard Longuet, ministre de l'Industrie, a choisi son homme, Jean-Marie Descarpentries. Une réputation de sabreur, manches de chemise et tutoiement faciles, un fondu du «projet dingue». A cet homme de commando, le ministre a octroyé carte blanche et un gros chèque (11,1 milliards de francs) pour un objectif clair: ravaler la façade et céder au privé. Pour le chèque, Bruxelles a donné son accord. A une condition: que ce soit le dernier. Descarpentries s'est donc attelé à la tâche, avec un certain succès. Un an passé à traquer les coûts - il a nommé douze «cost killers», un par division - et voici les premiers résultats. Au 1er juillet, les ventes de Bull avaient augmenté de 11%, et le groupe tricolore n'affichait «que» 843 millions de francs de pertes (contre près de 2 milliards lors du premier semestre 1993). Près de 500 millions de francs ont été gagnés sur les salaires, «bénéfice», si l'on peut dire, tiré de l'arrivée à échéance des plans sociaux lancés successivement par Francis Lorentz et Bernard Pache, les deux présidents précédents. 623 millions ont été rognés sur les autres dépenses. Cette croisade-là, «Crusader», feuille polycopiée diffusée à tous les salariés, s'en fait le héraut. Dernières nouvelles du front: les consultants extérieurs ont été mis au régime; leur facture est tombée de 300 à 30 millions de francs. Bravo! La suppression du logo Bull sur les fournitures de bureau a entraîné une réduction de moitié des frais. Les cocottes en papier ne seront plus signées Bull... Tout le monde en classe éco! 85% des «croisés» ont obtempéré, dont le président. Dans le passé, cette dernière consigne existait déjà, mais ils n'étaient que 15% à l'appliquer, précise fielleusement le scribe anonyme. «On trouvait toujours un prétexte, raconte un cadre, par exemple, accompagner des clients. Aujourd'hui, on les laisse en classe affaires et on part s'installer à l'arrière. Pour eux, c'est un vrai signal.»\nL'austérité à grand spectacle! Descarpentries s'est même lancé dans un remake de «La Tour infernale». En bon guerrier, l'homme a choisi son terrain. Qu'aurait-il pu trouver de mieux que des casernements militaires, les anciens baraquements de l'Otan, à l'ouest de Paris, à Louveciennes? Cinq hectares de casemates préfabriquées, toutes de plain-pied, quadrillés par les rues d'Oslo, de Copenhague ou de Reykjavik. Inaccessibles par les transports en commun, à trois quarts d'heure de l'Etoile ce mercredi après-midi plus qu'encombré, à deux pas de l'auberge du Coeur Volant. Objectif? L'air pur pour les salariés? Mettre les commerciaux à l'abri des clients? Non. Abandonner l'orgueilleuse tour Bull de la Défense, construite sur mesure - high-tech et câbles à tous les étages - inaugurée en 1989, et louée avec un bail de dix ans moyennant un loyer inférieur de 30% au prix du marché. Mais coquet: 140 millions de francs. D'autant plus élevé que Bull continuera de le payer, tant qu'il n'aura pas trouvé de repreneur. Très cher pour une tour vide et un effet d'affichage! Après tout, le nouveau patron de Bull n'aime-t-il pas répéter: «Mieux vaut avancer dans le désordre que piétiner dans l'ordre». Il sabre donc. Un peu trop peut-être. Par exemple, dans les dépenses de recherche et développement, ramenées de 9 à 6%. Est-ce bien raisonnable pour une industrie du futur? s'interrogent certains. «Où nous emmène-t-il? Où est le noyau de Bull?» se demande Gérard Allary (CFDT), inquiet de l'abandon, le mois dernier, de «Mississippi», un projet de machine haut de gamme qui mobilisait une centaine de chercheurs aux Clayes-sous-Bois. L'expert Joe Cohen, éditeur de la lettre «Argos», juge en revanche «extrêmement astucieux» l'abandon de la plus grande partie des activités américaines du groupe, cédées à Wang. Ces opérations, selon lui, ont représenté plus du tiers des pertes des années passées. Pour Cohen, si Descarpentries a «fait le ménage partout où il pouvait le faire», le roi maintenant est nu, et le voici confronté à des problèmes auxquels «il ne peut pas grand-chose».\nQue peut-il, en effet, face à la guerre des prix menée tambour battant par le flamboyant Compaq? «Il a réussi à essouffler IBM, alors Bull, vous pensez!» Côté grands ordinateurs, l'avenir n'est pas plus rose. Ceux-là ont longtemps été la vache à lait des constructeurs. Chacun proposant des machines incompatibles avec celles de ses concurrents, le client, une fois ferré, l'était pour longtemps. Difficile de passer par pertes et profits un système informatique qui vous a coûté, au bas mot, plusieurs dizaines de millions. Pour Bull c'était le jackpot, avec 80% de marge bénéficiaire.\nMais le ciel s'assombrit. La technique évolue. Des passerelles sont créées, les grands utilisateurs s'orientent vers des systèmes ouverts, et le profit réalisé sur ces grosses machines se réduit de 15% chaque année. Que reste-t-il à Bull? Peu de chose. D'autant qu'il n'a plus guère de compétences propres. De ses huit usines françaises, une seule subsiste. Ses micro-ordinateurs sont pour beaucoup signés Packard Bell (d'ailleurs composés d'éléments venus du Sud-Est asiatique). Les plus gros utilisent une technologie NEC (Japon). Et c'est d'IBM que Bull dépend pour sa gamme intermédiaire, dite Unix.\nDe mariage en mariage (avec General Electric, CII, Honeywell...), les à-coups de la politique industrielle ont fait de Bull un vrai mille-feuille technologique, chaque nouvel arrivant ajoutant ses machines à celles de ses prédécesseurs. De cette situation, Bull a au moins tiré un atout, sa compétence dans la communication de systèmes entre eux!\nMais, au total, cela ne fait pas beaucoup à vendre. Et c'est tout le problème de l'Etat aujourd'hui, même s'il assure que les candidats sont nombreux. «Mis à part quelques activités bien spécifiques, quel industriel français irait se coltiner la mauvaise image de Bull, avec, en prime, l'impopularité de milliers de licenciements?» se demande un expert. Et les étrangers? IBM vient de rappeler que ses accords avec Bull étaient seulement technologiques, et a déjà refusé de suivre la dernière augmentation de capital. Alors, NEC? De la même façon que Fujitsu a mis la main sur ICL, l'informaticien britannique, NEC se verrait bien poser un pied en Europe grâce à Bull. Mais, dans cette négociation - le gouvernement ayant trop clairement annoncé la couleur - la France est en position de faiblesse: «NEC pourrait donc faire monter les enchères et monnayer son entrée en échange de concessions dans les télécoms ou les composants.» Construire Bull a coûté cher. Très cher. Plus de 50 milliards. Sera-t-il aussi coûteux de le détruire?\nPHOTO:\n*Un laboratoire de Bull. De mariage en mariage, les à-coups de la politique industrielle ont fait de l'entreprise un vrai mille-feuille technologique.\n*La tour Bull à la Défense. L'entreprise abandonne l'orgueilleux immeuble pour affIcher clairement l'austérité.\nINFOGRAPHIES:\n*INVENTAIRE AVANT CESSION\n-CAPITAL\n-CHIFFRES D'AFFAIRES\n-RESULTATS\n-EFFECTIFS\n*HISTOIRE D'UN GOUFFRE A MILLIARDS", "url": "https://www.lexpress.fr/informations/bull-descarpentries-sabre-au-clair_600080.html"}, {"title": "Les siamois de Bercy", "text": "Nicolas Sarkozy peut s'occuper de politique dans le bureau de Balladur, son directeur de cabinet, Pierre Mariani, tient, lui, le budget de l'Etat. Parcours d'un énarque pressé devenu l'un des hommes clefs de la sphère Balladur.\nSi l'ENA faisait une campagne de publicité, elle pourrait choisir Pierre Mariani comme étendard de la méritocratie qu'elle est censée incarner: fils d'une institutrice d'origine italienne et d'un policier corse, né à Rabat, élevé à Lille, Montbéliard et Marseille, devenu inspecteur des finances. L'exemple ne trompe personne, tant il est rare. Mais son existence peut rassurer ceux qui veulent croire que la fabrique de hauts fonctionnaires n'est pas réservée aux enfants du VIIe arrondissement.\nAujourd'hui, le jeune énarque dirige le cabinet de Nicolas Sarkozy, ministre du Budget. Il est entré, pour le meilleur et pour le pire, dans le cercle doré du balladurisme, en a épousé les chemises à rayures et les petites lunettes rondes. Ses cheveux bien séparés par une raie sur le côté, son sourire juvénile, ses emportements sympathiques sont trompeurs: Mariani est un faux naïf et un vrai politique. L'homme clef d'un ministre essentiel dans le dispositif du Premier ministre: il tient la boutique pendant que le propriétaire fait campagne. Qu'il maîtrise parfaitement son catéchisme budgétaire ne surprendra personne, mais ce jeune ambitieux a pris goût au pouvoir.\nPouvait-il rêver meilleur professeur que Nicolas Sarkozy? Entre le ministre (39 ans) et son conseiller (38 ans), le mariage de raison s'est transformé en romance. Pourtant, c'est tout juste si Mariani n'a pas été choisi par ordinateur: il était quasi «préempté» par la Direction du budget, dont il dirigeait un important service six mois avant les législatives de mars 1993. L'administration se tient toujours prête à dépêcher un brillant élément auprès d'un ministre. Avec l'espoir à peine secret qu'il défendra les intérêts de la boutique. Ce candidat naturel bénéficiait de recommandations plus politiques. Par exemple, celle de Jean-Marie Messier, associé-gérant à la banque Lazard, proche de Balladur et camarade de promotion de Mariani à l'Inspection des finances. Au cours d'un dîner chez les Messier, à l'automne 1992, Nicolas Sarkozy entend le panégyrique de son futur «dircab».\nIl le choisira, sans même l'avoir rencontré, au lendemain du second tour. Conversation téléphonique: «On dit que vous êtes le meilleur, je n'ai pas le temps de vous voir, je vous prends.» Le soir même, Mariani dîne avec son nouveau patron. «Je veux une organisation pyramidale, exige le dircab, avec une seule tête [la sienne] et pas de hiérarchie parallèle.» Quand Sarkozy devient ministre de la Communication, Mariani hérite tout naturellement de la direction de ce cabinet. Sans discussion.\nTrès vite, l'attelage fonctionne. Sarko apprend le budget et peut bientôt réciter sa leçon avec conviction. Mais, surtout, il passe des heures dans le bureau d'Edouard Balladur, l'esprit tranquille, grâce à un contrat d'assurance multirisque nommé Pierre Mariani.\nLa mission du directeur du cabinet est claire: réduire le déficit budgétaire. Quitte à se prêter à quelques contorsions, qu'il aurait reniées du temps où il pilotait le bureau des synthèses à la Direction du budget. A ce titre, Mariani était l'homme le mieux informé sur les comptes de la gauche. Et l'un des plus inquiets, en parfait accord avec Michel Charasse (avec lequel il entretient des conversations passionnées sur le droit budgétaire!) et Pierre Bérégovoy, quand celui-ci occupait Bercy. Les notes alarmistes de Mariani étaient endossées par ces deux cabi nets, qui en «bombardaient» Michel Rocard, puis Edith Cresson.\nCette guerre-là est bien finie: le Premier ministre et son ministre du Budget sont sur la même ligne, celle qui est censée les mener à la victoire électorale. Aujourd'hui, les chiffres inquiétants avancés par la Direction du budget sur la dégradation des comptes de la Sécurité sociale aboutissent sur le bureau de Pierre Mariani... qui espère un retour à l'équilibre pour 1996.\nLe dircab de Sarkozy a même inventé une technique audacieuse, mais qui crée un dangereux précédent - on parle d'une «jurisprudence Mariani»: pour faciliter la suppression de la règle du décalage d'un mois en matière de TVA, vieille revendication patronale, il a proposé d'imputer cette nouvelle dépense directement sur la dette de l'Etat et non sur le budget. Ce qui évite d'alourdir le déficit!\nOrthodoxe sous la gauche, hétérodoxe sous la droite? La fonction fait l'homme; le cas Mariani confirme cet axiome. Le voilà totalement engagé dans le clan Balladur, dont il est un membre influent. Par son «imagination» budgétaire, par son rôle dans les nominations. Ainsi, c'est lui qui a eu l'idée de faire nommer Jean Bergougnoux, alors directeur général d'EDF, à la tête de la SNCF.\nMariani suit beaucoup son ministre dans ses déplacements, pour «coller» à sa pensée. «Il n'y a pas d'espace entre nous», dit-il. Lui c'est moi, moi c'est lui? A quelques petites exceptions près. Ce pur produit de l'école publique a désapprouvé la tentative du gouvernement, en décembre 1993, de réviser la loi Falloux. A l'époque, Sarkozy s'amusait du prurit laïc de son dircab.\nL'avenir de Pierre Mariani est tout tracé: la Direction du budget lui est quasi offerte. Même si Pierre-Mathieu Duhamel, directeur des finances de la Ville de Paris, peut légitimement prétendre à ce poste, au vu de son ancienneté et de ses états de service, Mariani chaperonné par un ministre de poids a les moyens de lui brûler la politesse. Mais le veut-il? A-t-il envie de choisir la voie de la sagesse, à l'un des plus beaux postes de la République? Ou de suivre un Sarkozy propulsé à de hautes fonctions en cas de victoire de Balladur?\nL'homme cultive le suspense. «Je n'exclus rien», répond-il, plagiant la langue de bois prêtée aux politiques par les «Guignols». Tous les jours, à 20 heures, il branche sa télé sur Canal +. «Ils m'amusent beaucoup, même quand ils étrillent le gouvernement, affirme-t-il. Le jour où l'on arrête de rire, on est mort.» Croyons-le sur parole, mais surveillons-le de près: saura-t-il garder son sens de l'humour?\nPHOTOS:\n*Pierre Mariani. Sarkozy l'a choisi sans même le rencontrer.\n*Pierre Mariani (à g.), dans le bureau de son patron, à Bercy.", "url": "https://www.lexpress.fr/informations/les-siamois-de-bercy_600078.html"}, {"title": "Matoub Lounes: \"Résister!\"", "text": "Sa libération, le 10 octobre, a provoqué une explosion de joie dans toute la Kabylie, mobilisée depuis qu'il avait été enlevé, le 25 septembre! Pilier du Mouvement culturel berbère, le chanteur avait été grièvement blessé lors des émeutes de 1988. «Kenza», l'une de ses dernières compositions, stigmatise aujourd'hui les terroristes.\nL'EXPRESS: Dans quelles conditions avez-vous été détenu?\nMATOUB LOUNES: La torture fut psychologique, et non pas physique. Je n'ai pas été maltraité. Les transferts fréquents d'un campement à l'autre étaient pénibles, à cause de mon état de santé et parce que j'avais les yeux bandés. Surtout lorsque mes ravisseurs ont eu un accrochage, pendant plus d'une heure, avec un barrage de gendarmerie. Je passais l'essentiel des journées enfermé dans des casemates. Sortir augmentait mon angoisse. J'apercevais, à 500 mètres, des femmes dans les champs, j'entendais des cris d'enfants. Sans espoir de fuite - j'ai une jambe handicapée depuis 1988. Mes geôliers m'ont traduit en jugement. Dès la première semaine, j'ai été alerté par les allées et venues d' «émirs» du GIA. J'ai su qu'arrivait un expert de la justice islamique.\n- De quoi étiez-vous accusé?\n- D'avoir, «depuis quinze ans, mené la jeunesse kabyle à la dépravation». Ils avaient l'intégralité de mes 28 albums, 33-tours, cassettes... bien que le pouvoir les ait toujours censurés; ils ont passé au crible mes interviews. Avoir dit «Je ne suis pas obligé d'être musulman», dans un reportage diffusé par Arte, était un crime envers l'islam, comme mes chansons contre les assassins de Tahar Djaout et de milliers d'autres. J'ai été condamné à mort. Chaque fois que j'entendais un bruit, je me préparais à mon exécution. La seule information que j'ai eue, durant ma captivité, est celle du meurtre de Cheb Hasni. Mais, même s'ils ont fauché autant d'étoiles, le ciel ne sera jamais dépouillé!\n- Qui étaient vos ravisseurs?\n- Presque tous parlaient le tamazight, la langue kabyle. Une minorité s'exprimait en arabe dialectal. En me libérant, ils m'ont chargé d'un message verbal, pour la population de Kabylie: ils prétendent ne pas s'opposer à l'action qu'elle mène dans les villages - en clair, les comités de vigilance formés par la résistance dans les régions de Tizi Ouzou ou de Bejaia. Les islamistes n'ont pas réussi à y imposer leurs diktats. Nous nous arc-boutons, à présent, sur les hauteurs, pour mieux contenir leurs assauts. La résistance est un mode de vie dans la société traditionnelle kabyle. J'avais aussi une lettre, adressée au MCB: «Le GIA n'est pas contre la culture berbère, à condition que cette revendication culturelle ne touche pas au projet islamique.» L'avertissement vaut pour tous les artistes et intellectuels, sous peine de mort. J'ai personnellement reçu l'interdiction de chanter, car la chanson est «haram», impure.\n- Allez-vous rester en Algérie?\n- Rien au monde ne m'empêchera de vivre dans mon pays si j'en ai envie.\n- Pourquoi refuse-t-on au tamazight le statut de langue nationale?\n- Le pouvoir se nourrit d'une idéologie arabo-islamique qui ne laisse aucune place à la diversité. Le fait berbère le gêne donc terriblement: le reconnaître reviendrait à admettre l'identité plurielle de l'Algérie. Et les tares de l'arabisation. Ainsi, l'école algérienne a fabriqué des mutants. Notre culture, elle, est ouverte sur le monde moderne.\n- L'Algérie risque-t-elle de devenir un Etat islamiste?\n- Tant qu'il y aura des femmes et des hommes qui porteront haut le flambeau de la liberté, de la démocratie et de la tolérance, le pays ne basculera jamais dans cette horreur.\n- S'il le fait, vous exilerez-vous?\n- Pour aller où? Les frontières proches, dont celles de la France, sont déjà fermées. Il appartient plutôt à chaque citoyen, sur place, de prendre ses responsabilités face à cette montée des forces du mal. Ce qu'elles veulent, c'est pousser la société civile à un exode massif, pour régner en souveraines absolues sur l'Algérie. Mais pas seulement. Ne dites pas que ça n'arrive qu'aux autres. La société universelle est menacée. Quant à moi, ce n'est pas cette épreuve, sans doute pénible, qui m'empêchera de continuer à me battre, à m'exprimer, pour dénoncer les abus, quels qu'ils soient.\nPHOTO: Matoub Lounes. «La société universelle est menacée.»", "url": "https://www.lexpress.fr/informations/matoub-lounes-resister_600073.html"}, {"title": "La gauche revient aux affaires", "text": "Pour un peu, les ennuis de la droite réveilleraient les ambitions des socialistes. Mais les juges, eux, n'ont pas la mémoire courte.\nIl y a encore quelques semaines, la gauche était au fond du trou et... continuait à creuser. Avec frénésie. Aujourd'hui, face aux divisions qui partagent la majorité et aux affaires qui l'éclaboussent, les socialistes recommenceraient presque à croire au salut. Certes, il n'est pas question pour eux - ils ont suffisamment payé pour le savoir - de ne pas tenir compte de la présomption d'innocence. Mais comment résister à la tentation de dénoncer ce pouvoir «en voie de décomposition» où, comme l'affirme Ségolène Royal, «cinq ministres sont dans le collimateur de la justice, dont certains pour avoir piqué dans la caisse»? Sur le thème «eux c'est eux et nous c'est nous», refusant l'amalgame entre financement des partis et enrichissement personnel - soupçon qui pèse sur Alain Carignon et sur Gérard Longuet - les socialistes tentent de se refaire une santé. Sans triomphalisme. «Dans ce climat délétère, les affaires qui entourent la majorité desservent la classe politique dans son ensemble», a prévenu Martin Malvy. La prudence est de mise. D'autant que les juges, indifférents aux étiquettes politiques, n'en ont pas fini avec la gauche.\n*Michel Gillibert. L'ancien secrétaire d'Etat chargé des Handicapés et des Accidentés de la vie devrait être convoqué en novembre devant la commission d'instruction de la Cour de justice de la République, seule juridiction habilitée à juger les délits commis par les ministres dans l'exercice de leurs fonctions. A la suite d'une information judiciaire ouverte en 1993, il est soupçonné d'avoir utilisé des subventions allouées à des associations d'aide aux handicapés pour régler des dépenses personnelles. Gillibert dément avoir détourné «un seul centime».\n*Bernard Tapie. Le champion politique des mises en examen (7 dans 5 dossiers), contraint de démissionner temporairement du gouvernement de Pierre Bérégovoy, a vu son immunité parlementaire levée deux fois, et devrait être bientôt fixé sur son sort dans l'affaire de son yacht, le «Phocéa». Le juge Eva Joly a presque bouclé le dossier de fraude fiscale et d'abus de biens sociaux. Au cours de cette instruction, le magistrat a découvert une facture de 210 000 francs de la Financière et immobilière Bernard Tapie (FIBT) concernant le Forum des citoyens, mouvement qu'il a créé en 1991 et qui lui vaut, aujourd'hui, l'ouverture d'une enquête préliminaire, confiée à la brigade financière de la police judiciaire parisienne. Si elle devait aboutir, une demande de levée de son immunité de parlementaire européen pourrait être déposée.\n*Henri Emmanuelli. Le premier secrétaire du Parti socialiste fait l'objet, en tant qu'ex-trésorier du PS entre 1988 et 1992, d'une double mise en examen, pour recel et trafic d'influence dans l'affaire Urba-Sages du financement occulte du parti. L'une instruite par le conseiller Renaud Van Ruymbeke, à Rennes; l'autre, par le président de la chambre d'accusation de la cour d'appel de Lyon, Henri Blondet. Si, pour cette dernière, l'instruction se poursuit, pour la première, les choses semblent, en revanche, s'accélérer. En effet, alors que la Cour de cassation ne s'est pas encore prononcée sur le pourvoi déposé par Henri Emmanuelli, le dossier Urba-Sages est déjà parvenu au tribunal de grande instance de Saint-Brieuc. C'est du moins ce qu'affirme Me Philippe Billaud, avocat rennais de Michel Reyt, l'ex-patron de la Sages. L'audience de la cour serait prévue pour le 8 novembre.\n*Noël Josèphe. L'ancien président socialiste de la région Nord-Pas-de-Calais vient d'être condamné à combler - à hauteur de 16 millions de francs! - le «trou» de l'office culturel de l'établissement régional Orcep. Il a fait appel, mais celui-ci n'est pas suspensif. Il y a là de quoi être inquiet, d'autant que le procureur a demandé l'ouverture d'une enquête préliminaire sur les comptes d'un autre organisme, l'Agence régionale de développement.\n*Le Parti communiste. Jacqueline Meyson, juge à la section financière de Paris, instruit, depuis le début du mois d'octobre, un dossier contre X pour «faux et usage de faux, abus de biens sociaux et trafic d'influence», dans lequel est impliqué le Gifco, considéré par beaucoup comme l'une des pompes à finances du PC.\nPHOTO: Michel Gillibert. Détournement de subventions?", "url": "https://www.lexpress.fr/informations/la-gauche-revient-aux-affaires_600066.html"}, {"title": "Express Economie", "text": "5 000 abonnés en trois semaines séduits par le nouveau service «banque directe» de la Caisse d'épargne Ile-de-France. Cette formule de banque sans guichets (tout se passe au téléphone) a été lancée par Paribas. Les banquiers avaient protesté contre cette concurrence déloyale. Mais aujourd'hui beaucoup d'entre eux se lancent dans l'aventure.", "url": "https://www.lexpress.fr/informations/express-economie_600042.html"}, {"title": "EXPRESS médias", "text": "Edouard Balladur vient de prendre connaissance du rapport sur les «autoroutes électroniques», commandé en février dernier à l'ancien directeur général des Télécommunications, Gérard Théry. Un texte plusieurs fois «retoqué» par Matignon, qui jugeait la copie pas suffisamment libérale. Dans sa mouture initiale, Théry préconisait, en effet, de confier à France Télécom seul le chantier des futures «autoroutes» et son financement. Coût de la facture: 32 milliards de francs.", "url": "https://www.lexpress.fr/informations/express-medias_600035.html"}, {"title": "EXPRESS politique", "text": "Offensive du RPR en prévision sur la Côte d'Azur, à l'occasion des municipales. Le chiraquien Pierre Lellouche, élu de Sarcelles (Val-d'Oise), aimerait se lancer à l'assaut de la mairie de Cannes, tenue par Michel Mouillot, UDF-PR, mis en cause dans l'affaire Botton. Et le balladurien Michel Roussin, ministre de la Coopération, dont le sort à Paris est incertain, viserait Antibes, où Pierre Merli, maire UDF-radical, a été cité dans l'affaire de la Serel.", "url": "https://www.lexpress.fr/informations/express-politique_600028.html"}, {"title": "EXPRESS politique", "text": "L'écrivain Denis Tillinac organise régulièrement pour Jacques Chirac des rencontres avec des intellectuels, dont beaucoup se situent à gauche. Dernière réunion en date: mardi 4 octobre. Etaient notamment présents Régis Debray, Alexandre Adler, Emmanuel Todd, Rony Brauman, Jean-Claude Guillebaud, Olivier Mongin, Alain Finkielkraut. Commentaire de Tillinac: «Dorénavant, le contact est établi. Et le dialogue, très fructueux...»", "url": "https://www.lexpress.fr/informations/express-politique_600023.html"}, {"title": "PALETTE GOURMANDE", "text": "On trouve tout dans ce grand magasin. Même une Tour d'argent. Sans canard, sans Terrail et sans princesses chipoteuses... Car, ici aussi, on a vu haut. Le nouveau restaurant de la Samaritaine, transformé par Hilton McConnico, est, dans ce genre contemporain, nostalgie 1925, plutôt beau. Grand - trop, peut-être - avec miroirs, d'un côté, et panorama parisien, de l'autre, et très bariolé. Il y flotte cet air international de paquebots et de cantines à touristes. Quant à la cuisine, si le jambon à la ricotta est plutôt bon, les fetuccine au saumon, le poulet au citron confit ou l'assiette exotique dite «aux trois parfums» sont d'une remarquable banalité. Plus le singe monte à l'arbre...\nToupary, la Samaritaine, quai du Louvre, 75001 Paris (16-1) 40-41-29-29.\nA la carte: 200 F environ.\nPHOTO", "url": "https://www.lexpress.fr/informations/palette-gourmande_600016.html"}, {"title": "THANK YOU LÉO", "text": "Ullmann est fou de Ferré. Il lui a tiré 5 000 fois le portrait et a réalisé la plupart de ses pochettes de disques. Ullmann devait bien une expo à Léo. C'est chose faite. Morceaux choisis d'un livre, «Thank you Léo», à paraître en novembre (Humanoïdes associés), qui décline le Ferré des années Aragon, au studio Barclay, à Avignon, aux cheveux longs. L'hommage de Patrick Ullmann à «une histoire d'amour, d'amitié»\nOlympia-Bruno Coquatrix, 75009 Paris, (16-1) 47-42-25-49. Jusqu'au 9 novembre, de 13 heures à 19 h 30.\nPHOTO: LEO FERRE", "url": "https://www.lexpress.fr/informations/thank-you-leo_600011.html"}, {"title": "Editorial", "text": "Il reste beaucoup d'honnêtes gens. Même en politique, sur tous les bancs et à tous les niveaux, même au gouvernement. A commencer par son chef, qui, d'une voix blanchie par les épreuves récentes, nous parle d'un nouveau contrat moral. Pourquoi? Il y en avait donc un, qu'il faudrait redéfinir ou, pis, renégocier parce que quelques vieux jeunes gens l'auraient mis à mal, ceux-là mêmes qui, sur leur bonne mine, nous avaient annoncé le retour de la morale dans l'Etat? Ce serait discréditer un peu plus une classe politique qui n'est pas la plus médiocre d'Europe, même si la concomitance de la décentralisation et des années fric semble l'avoir quelque peu étourdie.\nIl reste beaucoup d'honnêtes gens. Y compris, sans jeu de mots, dans les milieux d'affaires. Et dans les grandes entreprises dont les dirigeants, mis en examen, menacés ou inquiétés, scrutent, soupçonneux, les recoins de leur empire et les agissements de leurs collaborateurs, de crainte d'en être tenus pour responsables. C'est évidemment leur rôle, pour le pire et pour le meilleur, comme le découvrent, sonnés, certains de ceux que l'on donnait en modèle il n'y a pas si longtemps.\nIl reste des juges obstinés et de bons magistrats faisant leur besogne selon les règles et pour le bien public, qui, dans notre droit, les fonde. Pas vraiment carnassiers ni forcément revanchards, ils ne se sentent plus le devoir de myopie ni de complaisance face aux beaux messieurs de tout bord qui se paient sur la bête, donc sur nous. Il reste un garde des Sceaux qui les laisse travailler, lui dont on moquait volontiers l'allure centriste et la mine contrite. Il reste des hauts fonctionnaires intègres dont les plans de carrière ne sont pas pervertis par la machinerie partisane. Il reste, si j'osais, des journalistes de bonne foi que le carnage d'aujourd'hui ne réjouit pas plus que les mensonges d'hier. Ils n'aboient pas automatiquement avec la meute. Ils savent qu'il y a toujours, pour la liberté, de plus graves dangers que ceux que la mode dénonce.\nCar il demeure aussi toutes sortes d'hypocrites, de Savonarole de vestibule, de prêcheurs de rotatives, de purificateurs de bocage, de bretteurs de lieux communs. Il reste de petits et de gros malins qui nous promettent au soir de la grande purge des lendemains qui chantent. La démagogie ne fleurit jamais mieux que dans les décombres.", "url": "https://www.lexpress.fr/informations/editorial_600004.html"}, {"title": "Cinéma", "text": "Stanley Ipkiss évolue dans un décor années 40 qui rappelle «Dick Tracy». Employé de banque, il avance, gauche et coincé, tel Bruce Wayne alias Batman, croise une journaliste sortie de «Superman». Il a le profil du loup de Tex Avery et fantasme sur une vamp surgie de «Qui veut la peau de Roger Rabbit?». Voyage impossible dans l'imaginaire? Aucun problème, le masque vert peut tout faire. Vite, l'adresse? Une malle enfouie sous un pont d'Edge City. Ipkiss tombe, par chance, sur un masque emprisonnant un dieu nordique de la malice, qui le transforme illico en un rêve de «toon». Il est «The Mask», le super héros d'un comicbook américain quasi inconnu aux Etats-Unis... jusqu'à cet été. Depuis, plus personne n'ignore «The Mask, le film», qui, autre malice, caracole en tête du box-office.\nCharles Russell s'est déjà penché sur le cas de «Freddy 3, les griffes du\ncauchemar», dans lequel un mort-vivant, qui avait une pizza en guise de tête, jouait, au sens propre, bien sûr, avec les nerfs de ses partenaires. Pas découragé, il s'est attaqué ensuite au remake de «The Blob», ce chewing-gum gros comme la Géode qui avalait tout sur son passage. Avec «The Mask», Russell sauve encore un scénario très faible grâce à des effets spéciaux très explosifs, supervisés par les studios de George Lucas.\nLe film démarre mou, se poursuit mou. Russell prend le spectateur pour un môme, il lui explique, «métaphore», et l'assomme de références. On attendait «Roger Rabbit veut devenir Batman à la place de Superman», mais «The Mask» fait ce qu'il peut. Le film aligne deux bonnes idées, trois lignes drôles de dialogues et quelques gags d'un terrier qui aurait pris des cours chez Jolly Jumper. L'ennui s'installe quand même. Pourtant, chaque fois - et on peut facilement les compter - qu'Ipkiss devient toon (Jim Carrey après quatre heures de maquillage), on rêve d'une vie à la Warner Bros. Là, «The Mask» pétarade enfin et, parfois, explose.\nThe Mask\nde Charles Russell. Avec Jim Carrey, Peter Riegert, Cameron Diaz. 1 h 40.\nPHOTO: «The Mask». Fait ce qu'il peut.", "url": "https://www.lexpress.fr/informations/cinema_599997.html"}, {"title": "OPÉRA DE PARIS", "text": "Lifting oblige, Garnier a fermé ses portes, forçant les danseurs du Ballet de l'Opéra national de Paris à transporter leurs pénates jusqu'à Bastille. Le traditionnel spectacle d'ouverture de la saison danse réunit donc 258 paires de chaussons: petits rats, stagiaires, quadrilles, coryphées, sujets, premiers danseurs et étoiles. Au programme: le «Grand Défilé du Ballet de l'Opéra», chorégraphié en 1945 par Serge Lifar sur une marche extraite des «Troyens» de Berlioz, deux Balanchine et un Robbins (photo: «Glass Pieces»), «des oeuvres s'inscrivant particulièrement bien dans le vaste espace de l'Opéra Bastille». A vérifier.\nOpéra Bastille, 75012 Paris, (16-1) 47-42-53-71. Du 25 octobre au 6 novembre.\nPHOTO: GLASS PIECES", "url": "https://www.lexpress.fr/informations/opera-de-paris_599992.html"}, {"title": "ENCHÈRES À LA CARTE", "text": "Coup double chez Drouot, qui annonce simultanément le lancement d'une carte de paiement et la création d'un service Minitel.\n- Drouot Privilège, émis en partenariat avec la Société générale, permet de régler, au comptant ou à crédit sur dix mois, ses achats dans les salles de vente parisiennes. L'acheteur, considéré comme un VIP, n'a plus besoin de montrer patte blanche (chèque certifié) pour retirer immédiatement l'objet de ses rêves. Les formalités sont simplifiées et la confidentialité du paiement est garantie. Autres avantages: la possibilité de souscrire une assurance sur les objets endommagés et un ensemble de prestations telles que réservation de billets de voyage, diverses réductions, etc. Prix de ce sésame: 210 F par an.\n(16-1) 47-70-14-34.\n- Le 36.17 Drouot facilite, lui aussi, l'accès au monde des enchères. Les ventes sont répertoriées dans toute la France par lieu, date, thème et commissaire-priseur. La recherche peut également s'effectuer directement à partir d'un objet. 5,48 F la minute.", "url": "https://www.lexpress.fr/informations/encheres-a-la-carte_599985.html"}, {"title": "S.O.S. LIQUETTES", "text": "Un nouveau service destiné aux jeunes loups surbookés: des chemises sur mesure, par correspondance ou sur rendez-vous, à domicile ou au bureau. 7 formes de col, 5 types de poignet, 500 tissus (uni, rayures, carreaux...), déclinés en coton égyptien, popeline, oxford, sea island, etc. Sans oublier, bien sûr, les initiales brodées. De 350 à 400 F. Délai de livraison: trois semaines. Tailormail: (16-1) 46-20-38-24.", "url": "https://www.lexpress.fr/informations/s-o-s-liquettes_599980.html"}, {"title": "LUMIÈRE DE POUSSIN", "text": "Des visiteurs déçus et même en colère... Il y a de la grogne au Grand Palais. Poussin?\nOn ne voit rien. «Patience, répond Pierre Rosenberg, commissaire général de l'exposition, l'hiver arrive, nous serons obligés d'étudier un éclairage artificiel. En attendant, et puisque ces oeuvres sont faites pour être vues à la lumière du jour, il faut apprendre à ne plus voir les tableaux comme des diapositives ou des reproductions de catalogue.\nLes spots écrasent la couleur, en gommant toutes les nuances. Tandis que la lumière du jour est changeante, vivante, modulée, naturelle, et c'est pourquoi nous l'avons choisie. Même si certaines heures sont sacrifiées, certaines pièces, plus claires le matin. Même si la saison ne s'y prête pas, si les salles sont mal orientées, les fenêtres mal disposées. Le bâtiment est en fin de course. L'oeil peut, doit s'adapter pour profiter des nuances, des subtilités du peintre. Les gens n'ont pas l'habitude de la peinture ancienne.» Poussin, ce n'est pas clair comme Monet... Avis aux grincheux irréductibles, les jours raccourcissent et l'exposition dure jusqu'au 8 janvier.\nILLUSTRATION: «Mars et Vénus», par Poussin.", "url": "https://www.lexpress.fr/informations/lumiere-de-poussin_599978.html"}, {"title": "De Gaulle pris au mot", "text": "Fidèle greffier, Alain Peyrefitte restitue un Général au langage cru, drôle et mordant. Libéré de sa légende.\nDe Gaulle bénissant les plus sulfureuses des retrouvailles? Cette scène étonnante se déroule en Champagne-Ardenne, où, en avril 1963, le président de la République accomplissait l'une de ses visites des provinces françaises. La veille, à Charleville, on lui avait offert un buste de Rimbaud, gloire littéraire du département. A l'étape de Rethel, c'est celui de Verlaine, originaire de la région, qui vient compléter le lot des cadeaux symboliques. Le Général remercie en évoquant le destin des deux poètes maudits: «Je les mettrai sur la même cheminée. Ils seront enfin unis.» Et d'ajouter, mais sotto voce et en pouffant: «Il y a un Bon Dieu pour les pédérastes!»\nTémoin officiel et, surtout, bénéficiaire exclusif de la boutade, Alain Peyrefitte, alors jeune ministre de l'Information, ne dit pas, aujourd'hui, l'effet que fit sur l'assistance la singulière promesse présidentielle. L'aura-t-on, d'ailleurs, entendue ou comprise? A l'époque, le déploiement du rituel gaulliste se suffisait à lui-même pour conquérir des auditoires pétrifiés de pieux respect ou éperdus d'adulation. Peu importaient les mots, et de Gaulle, qu'on venait seulement voir, pouvait, à l'occasion, laisser filer quelque trait cru, quelque expression triviale. A moins qu'il ne les eût soigneusement prémédités.\nDans un essai brillant dialogué au pas de charge («Le Style du Général», Julliard), Jean-François Revel s'était, en 1959, penché sur la rhétorique gaullienne, relevant, dans sa construction et son vocabulaire, un penchant gourmand pour l'assemblage du précieux et du prosaïque propre à mieux forcer la conviction populaire.\nTout en rapportant ce langage, Alain Peyrefitte, lui, se garde de l'analyser. Son «C'était de Gaulle» est un curieux mélange de révélations et de comptes rendus, où la patte du greffier s'efface derrière la voix du maître. Chaque audience, chaque Conseil des ministres achevé, Peyrefitte, mettant à profit une mémoire agile, s'empressait de consigner tout sur son petit carnet. Le Général le savait-il? On peut en douter en découvrant sa colère lorsqu'il apprit qu'une femme de chambre de l'Elysée avait osé photographier les lits présidentiels! Mais la classe politique, elle, n'ignorait rien de la manie de Peyrefitte. Et c'est Georges Pompidou qui, après la mort de l'ermite de Colombey, recommanda à son jeune collègue d'écrire ou, plutôt, de transcrire ce qu'il avait entendu.\nL'humeur atrabilaire que l'on prête, non sans raison, au duc de Saint-Simon n'altère en rien l'authenticité de ses récits sur la cour de Versailles. Alain Peyrefitte mérite de bénéficier du même préjugé favorable, et nul, parmi les personnages de l'époque, les familiers ou la parentèle du Général, ne viendra contester ce qu'il rapporte et qui représente, parfois, l'écho vivant d'une voix d'outre-tombe. C'est fidèle. Trop? Peut-être: le digne académicien n'aurait-il pas édulcoré certains propos? Quand on sait ce que le verbe gaullien se plaisait à emprunter au franc-parler militaire, surtout en privé, on ne peut que sourire lorsque de Gaulle s'en prend ainsi au Sénat: «Il m'a fait caca dans la main!» Mais après tout, il est bien possible que le grand homme, sans déguiser sa pensée (que l'on imagine aisément), ait réussi à l'exprimer en évitant de choquer quelque oreille prude...\nBien souvent, les ouvrages sur le Général, surtout signés par ses proches, reflètent un gaullisme béat. Seuls les «Mémoires» de Bernard Tricot (Quai Voltaire) font résonner, dans ce concert, une notable différence. Le livre d'Alain Peyrefitte surprend: l'homme y révèle une révérence militante excessive qui tendrait à le ranger parmi les gaullistes pré-historiques, puisqu'il prétend avoir entendu (à 15 ans!) non l'appel du 18 juin, mais celui de mai 1940, lancé par celui qui n'était encore que le colonel de Gaulle, lors d'une interview radiodiffusée. Et, en même temps, il ne tait rien des travers, des ruses et des ingratitudes de son héros. Elles jalonnent le règne. Après des années de service, un proche collaborateur (Pierre Lefranc, sans doute) hérite enfin d'une casquette de préfet. De Gaulle trouve que «sous-préfet, c'eût été mieux».\nAvec une naïveté désarmante, Peyrefitte met en scène ses propres mésaventures. En 1961, il s'emballe pour une idée de partage de l'Algérie qui permettrait de regrouper les pieds-noirs et d'abandonner le reste du pays au FLN. De Gaulle l'encourage à soutenir publiquement ce projet, dans lequel le brave député de Seine-et-Marne se lance étourdiment, jusqu'à ce que l'Elysée ordonne sèchement de tout enterrer. Pourquoi? Ce n'était pas, même à l'époque, difficile à comprendre: la menace de prendre le «plan Peyrefitte» au sérieux aura suffi à rendre plus malléables les négociateurs algériens.\nMais cette courte vue qu'il avoue, l'auteur la partage avec d'autres. Le Général lui-même qui, de 1961 à 1963, s'obstine à refuser d'admettre que tous les pieds-noirs choisiront le repli sur la métropole, alors qu'il envisage de n'en accueillir que quelques milliers. Qui se satisfait des chiffres officiels évaluant à 5 000 personnes l'exode des harkis. La lucidité, pourtant, ne lui fait pas défaut sur les soubresauts de la jeune Algérie indépendante.\nLucides, aussi, des jugements qui prennent une résonance prophétique: «La Russie boira le communisme comme le buvard boit l'encre» ou encore: «Comment voulez-vous que les Croates, les Slovènes, les Serbes, les Bosniaques ne se tirent pas la bourre? (sic) Tous se haïssent.»\nContemporaine, et tristement, cette sorte d'agressive rancoeur vouée par le Général à la presse et que, semble-t-il, à leur tour, ses successeurs (et, parmi eux, ses anciens adversaires) veulent tous imiter, tant la critique les révulse. Les chapelets d'injures déversés contre les journaux et ceux qui les écrivent ne grandissent pas la statue du Général. «Nobody's perfect...»\nPascal recommande d'apporter foi au seuls témoins qui ont risqué de se faire égorger. Avoir attendu près d'un quart de siècle pour déposer met Alain Peyrefitte à l'abri des dangers. Et même de la polémique: en s'emparant du gaullisme, l'Histoire mue les passions en nostalgie.\nC'était de Gaulle. Tome I: La France redevient la France, par Alain Peyrefitte. De Fallois/Fayard, 600 p., 150 F.\nAinsi parlait-il...De la France\n- «La France représente quelque chose d'essentiel. Elle avait exagérément décliné depuis un siècle. Elle doit reprendre sa place.»\n- «En face de la grandeur de la France, je rencontre souvent la petitesse des Français. Ils mijotent dans leurs petites querelles et font cuire leur petite soupe.»\n- «Vos journalistes ont en commun avec la bourgeoisie française d'avoir perdu tout sentiment de fierté nationale. [...] Bien entendu, le populo ne partage pas du tout ce sentiment. Le populo a des réflexes sains.»\nDes institutions\n- «Je n'aime pas la république pour la république, mais, puisque les Français y adhèrent, il faut bien y adhérer. Ils n'imaginent pas de vivre autrement qu'en république.»\n- «Le critère des critères, c'est l'intérêt du pays. [...] L'Etat en est le garant. Si la légalité est défaillante, la légitimité doit s'y substituer.»\nDe la politique\n- «Ce n'est pas moi qui ai souhaité que Giscard fasse un parti! C'est Pompidou qui l'a voulu! Je n'avais pas besoin, vous pensez bien, pour prendre mes décisions en toute indépendance, qu'il y ait deux partis dans la majorité!»\n- «La seule façon de faire marcher les parlementaires, c'est de leur dire: ''Messieurs, il faut parler un seul langage! Unité! ''»\nDe la société\n- «Le capitalisme n'est pas acceptable dans ses conséquences sociales. Il écrase les plus humbles. Il transforme l'homme en un loup pour l'homme. Le collectivisme n'est pas davantage acceptable: il ôte aux gens le goût de se battre; il en fait des moutons. Il faut trouver une troisième voie.»\nDe la télévision\n- «Pourquoi toujours succomber à la tentation du luxe et du clinquant? [...] Pourquoi toujours privilégier ce milieu frelaté, ce monde de l'argent facile, des filles faciles?»\nDe l'Europe\n- «Notre plus grand ennemi héréditaire, ce n'était pas l'Allemagne, c'était l'Angleterre. [...] Elle fait systématiquement bloc avec l'Amérique. Elle veut nous empêcher de mener à bien le Marché commun. Il est vrai qu'elle a été notre alliée pendant les deux guerres, mais elle n'est pas portée naturellement à nous vouloir du bien. Pour l'Allemagne, au contraire, il est clair que nos intérêts se rencontrent et se rencontreront de plus en plus. Elle a besoin de nous, autant que nous avons besoin d'elle.»\n- «Bien sûr, l'intérêt égoïste de la France serait que l'Allemagne reste divisée le plus longtemps possible. Mais ça ne sera pas éternel. [...] L'Allemagne se réunira.»\n- «L'Angleterre n'entrera dans la Communauté européenne que lorsqu'elle aura répudié à la fois son rêve impérial et sa symbiose avec les Américains. Autrement dit, quand elle se sera convertie à l'Europe.»\n- «La Communauté économique européenne n'est pas un but en soi. Elle doit se transformer en communauté politique! [...] C'est parce que les Anglais n'étaient pas prêts à entrer dans une communauté politique que, finalement, il ne fallait pas les faire entrer dans la Communauté économique.»\nDe l'Otan\n- «La force de dissuasion n'est pas faite seulement pour dissuader un agresseur. Elle est faite aussi bien pour dissuader un protecteur abusif. C'est pour ça qu'elle doit être tous azimuts.»\n- «La justification essentielle des Etats, et par conséquent des gouvernements, c'est de défendre le pays dont ils ont la charge. Il ne faut donc à aucun prix qu'ils s'en dessaisissent. Nous sommes contre l'intégration [dans l'Otan], parce que c'est le découronnement, le dessaisissement de l'Etat.»\nDes Etats-Unis\n- «Ce que veulent les Américains, c'est que la force de frappe soit placée sous leur commandement exclusif. Et c'est justement cela que nous ne pouvons pas leur accorder. Car ce serait dire que nous acceptons la vassalisation de la France.»\n... et des cérémonies religieuses\n- «J'aime bien ces messes [une célébration officielle à la cathédrale de Limoges], c'est le seul endroit où je n'aie pas à répondre au discours qu'on m'adresse.»\nCitations extraites de l'ouvrage d'Alain Peyrefitte et publiées avec l'aimable autorisation des éditions De Fallois et Fayard.\nPHOTO: Alain Peyrefitte (à gauche) avec le général de Gaulle, à Mururoa, en 1966.", "url": "https://www.lexpress.fr/informations/de-gaulle-pris-au-mot_599973.html"}, {"title": "Les parvenus de l'ANC", "text": "A l'étranger, loin de cette Afrique du Sud qu'il incarne désormais, Nelson Mandela est l'un des leaders politiques les plus populaires de la planète. Chez lui, à en croire la plupart de ses concitoyens, il est bien plus: un personnage biblique, qui a su réconcilier un peuple en guerre contre lui-même. Près de six mois après l'accession au pouvoir de Mandela, tout irait pour le mieux, en somme, si Mgr Desmond Tutu, l'ancien allié des années de lutte, n'était venu briser cette belle unanimité. Pour l'archevêque du Cap, le président se comporte, en effet, en «politicien ordinaire»... Pendant la campagne électorale, Nelson Mandela et l'ANC avaient promis de rompre avec les fastes du «gravy train» (littéralement, «le train du fric»), série de mesures qui améliorent le train de vie des dirigeants du pays. Si les hommes du Congrès national africain ont bien stoppé ce train, accuse Tutu, ce fut pour avoir «le temps de monter à bord»... Les salaires faramineux que s'octroient, selon lui, ministres et parlementaires donnent un mauvais exemple: «Le gouvernement a perdu une occasion en or, dit-il, de prouver qu'il veut vraiment mettre un terme aux privilèges démesurés.» Mandela ayant jugé ces propos «irresponsables», le prélat a enfoncé le clou, qualifiant la réaction du président d' «indigne de lui». Entre ces deux amis, le torchon brûle. Pour le nouveau régime, c'est fâcheux; pendant de longues années, quand Mandela croupissait en prison, c'est «l'autre» prix Nobel de la paix qui était la voix de la sagesse et de la vérité. Son crédit moral est resté intact. La moitié de la population adulte noire est au chômage.\nLes électeurs de l'ANC attendaient de Nelson Mandela des miracles. Mais le gouvernement, surpris par le manque d'empressement des investisseurs étrangers, ne parvient pas à financer le «plan de restructuration et de développement» qui devait fournir des milliers d'emplois et améliorer le sort des plus pauvres d'entre les pauvres. L'équipe au pouvoir demande patience et compréhension. Pourtant, il se trouve que les ministres - anciens champions des cités noires - gagnent trois fois plus, en un mois, qu'un travailleur «moyen» en un an. Si l'on ajoute au salaire la Mercedes de rigueur, le logement assuré, les indemnités de déplacements et notes de frais, la disparité est plus forte encore. Prenons le cas de Trevor Manuel, ci-devant ministre du Commerce et de l'Industrie. Avant les élections du mois d'avril, son salaire annuel, au quartier général de l'ANC à Johannesburg, était d'environ 70 000 rands (105 000 francs). Au gouvernement, le même homme gagne 475 000 rands (715 000 francs). Le chef de l'Etat lui-même n'est plus à l'abri des critiques. Quand Frederik De Klerk était président de la République, son salaire annuel était de 266 000 rands (400 000 francs). Nelson Mandela gagne 575 000 rands (865 000 francs), plus 115 000 rands (175 000 francs) en «frais de voiture». Son logement est gratuit. Il est vrai qu'il verse un cinquième de son traitement à une association d'aide aux enfants déshérités. Surtout, à sa demande, il paie des impôts. A la différence de son prédécesseur... Embarrassé par l'ampleur de la polémique, le président se prononce désormais pour une diminution de 20% de son propre salaire et de celui des ministres du gouvernement. Les députés, pour leur part, verraient leur indemnité baisser de 10%. Ce qu'ils n'apprécient guère: «Nos revenus sont comparables à ceux de nos prédécesseurs», souligne Jackson Mthembu (ANC). Il rappelle que «les traitements des ministres et des membres du Parlement ont été fixés, avant les élections, par une commission réunie par l'ancien président De Klerk, dans les derniers jours de son règne».\nL'argument ne convainc pas Desmond Tutu: «Dans les conditions actuelles, dit-il, comment le gouvernement peut-il préserver son intégrité et sa crédibilité, quand il demande aux syndicats de modérer leurs revendications salariales?» Une nouvelle commission doit être créée. Elle devra examiner la question des rétributions dans la haute fonction publique. Mais le mal est fait. Desmond Tutu ayant brisé le tabou, les journaux publient des éditoriaux au ton inconnu jusqu'alors. Le «Sowetan», largement diffusé dans la communauté noire, évoque un «spectacle éc?urant»: «Mandela lui-même, note le quotidien, gagne plus que le président des Etats-Unis ou le Premier ministre de Grande-Bretagne.» La presse dénonce d'autres dépenses fastueuses. Ainsi, des travaux sont réalisés dans deux résidences officielles pour un coût de 4 millions de rands (6 millions de francs). Plusieurs services d'argenterie ont été commandés - avant les élections, certes - à l'orfèvre officiel de la reine d'Angleterre... Leur prix: 2,4 millions de rands (3,6 millions de francs).\n«L'apprentissage du pouvoir»\nCes critiques ont piqué à vif les anciens leaders des townships, qui semblaient considérer comme acquis le soutien de certains médias. Thabo Mbeki, Premier vice-président, a invité la presse à «redéfinir son rôle dans une phase de construction de la démocratie». «Que l'ANC en fasse autant,» réplique Ken Owen, éditorialiste au Sunday Times... «L'ANC se sent mal-aimé, résume Anton Harberg, rédacteur en chef adjoint du \"Weekly Mail'', journal d'investigations qui appela à voter pour Mandela. Beaucoup de ministres ne comprennent pas que nous puissions être critiques à leur égard. Ils font l'apprentissage du pouvoir; certains n'ont pas encore pris conscience qu'ils étaient des personnages publics, désormais, et ne pouvaient pas dire tout et n'importe quoi.» La vraie question porte sur l'étendue de la corruption, évidemment plus discrète que le niveau des salaires. Personne, à commencer par les journalistes, n'ose aborder le sujet. Mais, loin des grandes villes, certains habitants s'étonnent de voir rouler en voiture de sport tel ou tel député de l'ANC, qui habitait il y a peu une baraque en tôle ondulée au c?ur d'une cité noire... Certes, l'argent ainsi étalé peut parfaitement provenir d'un prêt bancaire (d'anciens syndicalistes devenus députés ont vu leur traitement multiplié par dix). Mais comment s'en assurer? Avant les élections, déjà, d'aucuns s'étaient émus de l'existence de clubs d'affaires où, en échange d'un droit d'entrée important, des leaders de l'ANC prodiguaient des «conseils» aux investisseurs. Les mauvaises langues relèvent aussi l'existence d'une société, Thebe Investment Corp., proche de l'ANC, dont les activités se déploient beaucoup, ces temps-ci, dans des secteurs nécessitant un appui gouvernemental, comme l'édition scolaire, le transport aérien et les télécommunications.\nA Johannesburg, un habitué des milieux d'affaires déplore la dégradation des m?urs: «Sous l'ancien régime, il était déjà difficile de remporter un gros contrat public sans arroser tel ou tel intermédiaire. Maintenant, c'est impossible.» Ces pratiques sont-elles si surprenantes sur le continent africain, dans un pays qui hérite d'une administration autocratique et où les contrôles budgétaire, financier et politique sont pratiquement inexistants? Après les années d'oppression, on pouvait prévoir que des appétits se joindraient aux aspirations nouvelles. Comme le résume un banquier, «ils flambent». Les paroles que, en 1993, prononça Winnie Mandela semblent aujourd'hui prophétiques. Alors qu'elle se trouvait déjà sur la touche, au sein de l'ANC, elle accusa ses leaders de manifester «une impatience indécente pour se draper dans la soie du pouvoir». La voilà ministre adjoint des Sciences et de la Culture; son éc?urement s'est fait plus discret. Longtemps, dans ces contrées, la morale et le droit étaient d'un seul côté, prêtant au débat politique une simplicité manichéenne, presque romanesque. Au fil du temps, insensiblement, l'Afrique du Sud devient un pays comme tant d'autres. Banal et corrompu.", "url": "https://www.lexpress.fr/actualite/monde/afrique/les-parvenus-de-l-anc_494026.html"}]