[{"title": "Petit lexique du franglais managerial", "text": "Jacques Toubon a du travail en perspective s'il veut contenir l'avancée linguistique anglo-saxonne. Même s'il parvient à faire passer au Parlement son projet de loi relatif à l'emploi de la langue française qui serait présenté lors de la prochaine session de printemps. Le soleil s'est levé depuis longtemps sur le D-day ; l'anglais et l'américain sont déjà bien enfoncés dans le langage tricolore, bousculant les lignes de défense érigées, souvent maladroitement, par l'Académie du quai Conti, le Haut Comité de la langue française et quelques ministres de la Culture et/ou de la Francophonie. Le territoire est bien occupé. A la Défense, Jean-Marie Descarpentries, patron de Bull, propose à son personnel un nouvel organigramme de combat : le premier groupe informatique français est placé sous la responsabilité d'un BOC (Bull Operating Council), lui-même coiffé par un BEB (Bull Executive Board).\nBoulevard Haussmann, Thomson ne présente plus ses activités d'électronique grand public que sous le nom de TCE, Thomson Consumer Electronics. Les navettes d'Eurotunnel sont affublées du nom de Shuttle. Du combi-pack téléphonique d'Alcatel au roadster concept-car de Renault en passant par les Top Ten Citro\"n et le City-Marché de Monoprix, l'anglicisme foisonne. Quant aux signes de repli de l'american way of speaking (à l'exemple de ce changement de panneau sur l'autoroute du Nord, sur lequel l'annonce Espace Euro Disney s'est substituée à un curieux Euro Disney Resort), ils ne sont guère nombreux.\nEntre management et marketing, l'entreprise est un lieu privilégié d'éclosion du néologisme d'origine anglo-saxonne. Il y vit bien car il répond à un certain nom-bre de critères d'utilisation : technique avec des mots intraduisibles (recherche, informatique), pratique car accélérant l'expression (abréviations ou raccourcis), grégaire comme le langage d'une tribu (les Apifious), logique puisque dérivé d'un concept nouveau (vente ou gestion notamment), snobisme pour marquer les limites du club (pouvoir et savoir).\nEn 60 mots puisés exclusivement dans le langage courant de quelques grands groupes français, notre glossaire, pédagogique et non exhaustif, en fait la démonstration.\nSoixante mots utilisés dans la vie des affaires Pour ne pas vous perdre dans la jungle des mots importés ceux-ci sont classés selon quatre appréciations : I : Indispensables P : Pratiques J : Jargonneux C : Caricaturaux Acting (adj.) : dynamique, actif.\nOn ne le sent pas très acting sur ce dossier. Synonyme : pushing.\nC Benchmarking (n.) : comparaison, étalonnage. Allez les chercher n'importe où, je veux des éléments de benchmarking d'ici à la fin de la semaine. Concurrent très actuel de reengineering dans l'univers des méthodes de management. J Best of (expr.) : florilège, sélection.\nOn ne va pas faire un best of de ses discours. Popularisé par l'industrie du disque qui multiplie les compils pour animer les ventes du secteur. P Board (n.) : conseil d'administration.\nCe point est à l'ordre du jour de la prochaine réunion du board.\nIntègre une notion de proximité pour ceux qui en font partie et de distance pour les autres. C Book (n.) : recueil de références.\nPrends toujours ton book, cela peut les décider. La confection du book, souvent doublé à l'origine de press , intéresse autant le graphiste que le mannequin, le directeur de la communication que le publicitaire. C'est le large éventail d'utilisation qui fait le succès de ces mots. P Booster (v.) : stimuler.\nL'arrivée du packaging solo a boosté les ventes. Héritage de l'industrie aéronautique : sur une fusée, les boosters, moteurs d'appoint, augmentent la puissance de lancement. J Bottom line (n.) : ligne de résultat.\nIl ne regarde qu'une seule chose, la bottom line. Par extension, le résultat final de toute opération. P Briefer (v.) : renseigner, expliquer rapidement. Vous avez trois minutes pour briefer votre équipe. Exemple de l'influence du langage militaire sur le vocabulaire de l'entreprise. Suppose parfois un debriefing (décryptage) quand le message est obscur. P B to B (business to business) (expr.) : communication produits ou affaires.\nVotre projet relève plutôt d'une campagne B to B. S'oppose à la communication institutionnelle, dite corporate . Prononcer bitoubi... quand on tient à l'utiliser. P C Checker (v.) : vérifier, contrôler.\nVous me checkez encore une fois les tableaux avant la présentation.\nBeaucoup moins daté que la check-list (aéronautique) ou le check-up (médical). P Comiter (se) (v.) : s'engager.\nC'est un projet sur lequel tout le monde doit se comiter full time.\nPour public très averti, sous peine d'incompréhension totale. C Compacter (v.) : résumer.\nCompactez-moi ça dans une note de deux pages. Application dérivée des logiciels de compactage de données informatiques. J Computation (n.) : mot concept pour informatisation.\nDans les petites entreprises, la compu-tation a pris du retard.\nDestiné à remplacer informatique, qui est devenu trop familier. C Corporation (n.) : maison mère.\nJe vous donne les résultats de la corporation. Rien à voir avec les associations professionnelles de l'Ancien Régime, mais une allusion déférente à la maison mère, la Corp , pour laquelle la commu-nication est forcément corporate . J Earing (n.) : audition.\nOù est le script de l'earing des gens d'Arthur * ? (* Arthur Andersen.) Arrive du Sénat américain, dont les auditions publiques ont une grande cote, surtout depuis l'affaire de l'Irangate. J Execs (n.) : patrons.\nIls recherchent avant tout un exec très market-oriented. Executive en abrégé. Marque la différence avec les nonop , les administrateurs-à-fonction-non- opérationnelle. J Fax (n.) : télécopie.\nOn s'envoie un fax et on se fait une bouffe. Le Téléfax s'est abrégé en fax. La télécopie est restée elle-même. Le fax s'est imposé. I Files (mettre sur les) [n.à : compléter les fichiers.\nMettez ce prospect sur vos files . Modèle de combinaison franglaméricaine qui commence à voir le jour. P Focuser (v.) : concentrer, recentrer.\nIl faut focuser notre activité sur nos métiers de base. * L'usage du substantif focus est plus acceptable, au sein d'une périphrase. J * Règle d'or du management des années de crise.\nFood (n.) : grande distribution.\nNous avons pris la décision de passer dans le food. A l'origine, le rayon alimentaire des grandes surfaces, devenu synonyme de commerce de GMS (grande et moyenne surface). J Go between (n.) : intermédiaire.\nCe go beetween forcé ne m'inspire pas confiance. C High-tech (n.) : haute technologie.\nNous ne prenons des participations que dans le high-tech. Existant aussi sous une forme encore abrégée (hi-tech), ce mot est pratiquement parvenu à éliminer son concurrent national, plus long et sans doute ressenti comme moins évocateur des secteurs de pointe. P Hot line (n.) : assistance téléphonique.\nNotre hot line résout 90 % des problè-mes. Nom donné par les sociétés informatiques aux lignes d'aide à l'utilisation des matériels et logiciels, en fait la bouée de sauvetage des acheteurs.\nP Hub (n.) : plate-forme, place forte.\nOn ne peut pas le concurrencer là, c'est son hub. Au départ, la centrale d'un transporteur aérien, tel Roissy pour Air France. Par extension, le siège d'une entreprise ou son implantation géographique majeure. J Impacter (v.) : avoir de l'effet sur.\nLa baisse de la consommation impacte nos performances. Comporte souvent une coloration péjorative. J Incentive (n.) : motivation, stimulation.\nLe salaire constitue aujourd'hui une vraie forme d'incentive.\nRecouvre toutes les activités de motivation des salariés de l'entreprise (voyages, cadeaux, fiscaux..). P Initialiser (v.) : être à l'origine de.\nEst-ce toujours la même banque qui initialise les discussions? A l'origine, se rapportait à l'initialisation des disquettes informatiques. Devenu une déformation inutile du verbe (français !) initier. J Item (n.) : élément.\nPassez à l'item suivant, puisque tout le monde a donné son avis.\nApporte une note de distinction au discours. P Joint-venture (n.) : société commune.\nNous apportons notre savoir-faire à cette joint-venture. A l'intérêt de couvrir l'ensemble de la gamme des combinaisons d'association entre entreprises. I Leasing (n.) : crédit-bail.\nRegardez si les conditions de notre leasing sont renégociables.\nCaractéristique d'une facilité d'usage abusive, alors que le substitut est tout à fait acceptable. C Lister (v.) : établir la liste.\nMerci de me lister tout ça. Francisa- tion directe du terme anglo-saxon. Avantage acquis : un verbe remplace une expression P Mail (faire un) [exp.à : déposer un message dans une boîte aux lettres électronique. Impossible de le joindre, je lui fais un mail. Adopté par les fanatiques de CompuServe et d'Internet. P Marketer (v.) : commercialiser.\nFaites-moi le plaisir de le marketer comme un produit food et non comme un hélicoptère. Avatar verbeux du marketing (mercatique) cher aux années 70. Ne peut être remplacé par mercatiquer. J Not ending (expr.) : sans fin.\nSi on accepte cette nouvelle remise, c'est not ending . N'apporte vraiment rien de nouveau. C Off (exp.) : hors discours.\nTout cela est off . Le dit non dit au cours d'un entretien. Usage à préciser en début de partie. P Outplacement (n.) : placement extérieur. Nous vous proposons les services d'un cabinet d'outplacement . Le concept (en vogue) étant américain, le nom est dérivé sans aménagement. J Payback (n.) : voir return. J PER (n.) : CCR (coefficient de capita- lisation de résultat).\nA ce prix-là, le PER devient intéres- sant. Price-earnings ratio contre coef- ficient de capitalisation de résultat, l'anglo-saxonnisme ne fait pas perdre grand-chose à la langue française. On y gagne même en facilité d'usage. I Performer (v.) : progresser, être performant. Tu performes au-dessus de tes objectifs. Se décline en substantif, le low performer, qui peut devenir avec le temps un looser (un perdant), expression d'ailleurs démodée. C Pipe (n.) : programmes en cours.\nNotre pipe est surgarni. Venu de l'industrie pharmaceutique, le pipe est le réservoir de projets de recherche en développement. Prononcez païpe ! P Proactif (adj.) : réactif par anticipation.\nNous avons été suffisamment proactifs pour modifier notre offre.\nNuance plutôt positive. P P&L (profit and loss) (expr.) : revenus, balance. Ton P&L va en pâtir. S'applique à l'individu et plus seulement à l'entreprise. C Quoter (v.) : citer.\nBien sûr, sur ce point vous ne me quotez pas. A rapprocher du discours off , en plus précieux. J Ranking (n.) : classement.\nCette année, notre ranking s'est détérioré. Pour les puristes, le ranking se trouve dans les charts, les listes de classement qui, dans les années 80-90, ont pris la place des hit-parades des années 60-70.\nC Reengineering (n.) : refonte.\nIl faut prévoir un reengineering complet de notre production.\nConcurrent très actuel de benchmarking dans l'univers des méthodes de management. J Relevant (adj.) : significatif, valorisant.\nSa promotion est relevant de la nouvelle stratégie market-oriented.\nRelève typiquement de l'importation gratuite. C Relooker (v.) : mettre au goût du jour.\nCe ne sera peut-être pas suffisant, mais il faut vraiment qu'il se fasse relooker. Concept qui, à son tour, commence à passer de mode.\nJ Reporter (v.) : faire un rapport.\nSon contrat est clair : il me reporte directement. Sert à déterminer les liens hiérarchiques dans l'entreprise. C Return (n.) : retour sur investissement.\nC'est non, le return est insuffisant. Raccourci de return on invest.\nSe compare avec payback. J Revamper (v.) : réorganiser.\nTout l'organigramme doit être revampé d'urgence. Est utilisé aussi pour exprimer l'idée de rajeunissement d'un design, d'une ligne de produits, d'une usine. P Rewriter (v.) : réécrire, remettre en forme.\nLe dircom veut que je rewrite l'intervention du patron. Le rewriter (le nègre ) prend parfois le nom de discourier au Québec. J Road show (n.) : présentation itinérante. Impossible, le président est en road show jusqu'à samedi. Figure imposée des patrons de grands groupes auprès des investisseurs et des analystes pour préparer une privatisation ou une augmentation de capital. P Screener (v.) : cribler, passer en revue. En screenant toutes les PME du secteur, on finira bien par les trouver. Tic de langage de l'industrie pharmaceutique, qui pratique avec systématisme le screening (screenage) des molécules pour trouver de nouveaux médicaments. P Short (adj.) : court, juste.\nDemain, ça fait trop short. Familier.J Slide (n.) : transparent (!).\nQui commande les slides ? L'intervenant, me semble-t-il. Remplace également diapositive. J Storage (n.) : stockage.\nL'incendie des magasins aggrave encore le problème de storage.\nAméricanisme d'américanisme. J Surbooker (v.) : surcharger.\nDites-lui pas avant mercredi, je suis surbooké. Utilisé sous sa forme nominale (surbooking ou mieux surbookage) pour évoquer les méthodes des compagnies aériennes quand le nombre de voyageurs dépassait le nombre de sièges ! P Task force ( n.) : groupe de travail.\nPas de gestion de crise sans task force, c'est la règle ici. Evoque l'opération coup de poing. P Turnover (n.) : roulement de personnel.\nJe ne sais pas si les salariés apprécient. Le turnover est impressionnant. Avec la crise, le turnover a perdu de son caractère positif (et volontaire), au profit des job cuts, les suppressions d'emplois. P Versus (prép.) : contre.\nBMW versus Honda, le combat pro- met. De façon encore plus sophistiquée, en abrégé Vs. J Vista (n.) : vision.\nAvoir la vista est une vraie qualité de patron. Exemple rarissime d'une intrusion non anglo-saxonne dans le vocabulaire moderne. P", "url": "https://lexpansion.lexpress.fr/actualite-economique/petit-lexique-du-franglais-managerial_1387713.html"}, {"title": "PEUR SUR LA BOURSE", "text": "Pour une correction, ce fut une correction. La plus sévère qu'ait connue Wall Street depuis fin 1991. Entre le 31 janvier et le 4 avril, l'indice Dow Jones a plongé de 9,7 %. Le choc a été d'autant plus brutal que les marchés étaient encore sous le charme de la reprise économique. Mais la décision de la Federal Reserve d'augmenter le taux des fed funds de 3 à 3,50 % a mis le feu aux poudres et enfiévré les taux longs, remontés de 5,80 à 7,30 %. De plus, la polémique ouverte par Bill Clinton avec Alan Greenspan, le président de la Fed, sur l'utilité d'augmenter les taux d'intérêt alors que la surchauffe ne semble pas menaçante aux yeux du président américain n'a fait qu'exacerber les tensions. En Europe, la contagion ne s'est pas fait attendre. Londres a de cette façon perdu 10,1 %, Francfort 10,9 % et Paris 11,6 %.\nPrévisible, salutaire, les termes pour accueillir cette correction n'ont pas manqué. D'autant, disait-on, que la hausse des taux allait être compensée par celle des bénéfices des entreprises. De fait, dans la foulée, la reprise des Bourses, Wall Street gagnant 4 %, n'a fait que conforter les investisseurs dans leur analyse. Mais, aujourd'hui, ce bel optimisme n'est plus de mise. Ainsi, dans ses recommandations publiées le 9 avril, le grand courtier américain First Boston a réduit de 70 à 50 % la part des actions dans son portefeuille type, ce qui revient de facto à une vente de 30 %. La tendance s'est stabilisée, mais le palier actuel ne servira pas de base pour un rebond , prévient Martin de Waziers, directeur de la salle des marchés de Morgan Stanley à Paris. : Les esprits ont été marqués surtout chez ceux qui avaient investi plus que de raison. Le potentiel de hausse des actions sera freiné par les ventes des investisseurs.\nSelon Byron Wien, le gourou respecté de Morgan Stanley à New York, les corrections boursières comportent en général trois phases : complaisance, inquiétude et capitulation. Or le marché ne fait qu'entrer dans la deuxième phase. Reste donc la phase de capitulation, qui devrait intervenir d'ici à l'été. L'histoire même le prouve : d'après une étude réalisée par le cabinet Ned Davis Research portant sur les 127 baisses de plus de 5 % répertoriées depuis la guerre, il y a un risque sur quatre pour que la baisse s'accentue jusqu'à 10 % et, si on en arrive là, un sur deux pour que la perte dépasse finalement 15 %.\nPlus fondamentalement, les économistes américains redoutent les conséquences sur les entreprises de cette poussée de fièvre des taux d'intérêt. Tout d'abord sur le rythme de la croissance, qui n'augmente plus : la pythie de Lehman Brothers, Elaine Garzarelli, revoit à la baisse de 6 % ses prévisions de bénéfices pour 1994.\nEnsuite, mauvais présage pour les actions, le taux des placements monétaires à trois mois est remonté à 3,9 %, soit plus de 1 point de mieux que le rendement procuré par le dividende des actions.\nL'indice d'optimisme de la Bourse américaine, calculé par Lehman Brothers, est tombé à 47 %, contre 64,5 % l'été dernier. Les quatre dernières fois où ce seuil de 47 % a été atteint, Wall Street a enregistré à trois reprises une baisse de plus de 10 % dans les six mois suivants , se souvient Elaine Garzarelli.\nEn Europe, et plus particulièrement en France, les interrogations sur la force de la reprise se sont trouvées avivées par cette hausse des taux. Le consensus sur la reprise ne suffit plus aujourd'hui, s'inquiète Jean-Paul Betbeze, directeur des études économiques du Crédit lyonnais. Le poids du chômage envenime le climat social et politique, et accentue les défauts des politiques monétaires graduelles menées par la Buba et, dans son sillage, par la Banque de France.\nNéanmoins, force est de constater que les scénarios économiques sont loin d'être identiques. La France n'est pas menacée par l'inflation.\nEn cas de contagion de la hausse des taux américains, elle retomberait même en récession, et une baisse des taux d'intérêt encore plus forte serait à nouveau nécessaire pour en sortir. Les investisseurs en ont conscience, et, pour la première fois depuis dix ans, les marchés continentaux sont en train de s'émanciper de l'impérialisme de Wall Street. Un phénomène auquel on peut croire : d'après les recherches du courtier britannique James Capel, sur cinq périodes de hausse des taux d'intérêt de la Fed depuis 1970, la Bourse de Paris a baissé trois fois de 10 à 20 % et monté deux fois, de 17 et de 37 %. Pourquoi pas alors une troisième hausse ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/peur-sur-la-bourse_1387686.html"}, {"title": "PARIBAS EN BONNE VOIE", "text": "Le président du directoire de Paribas André Lévy Lang l'a reconnu : le niveau absolu des résultats de la compagnie reste insuffisant.\nMais le redressement des comptes ne fait aucun doute. En 1993, le résultat net a grimpé de 64 %, à 1,449 milliard de francs, et le bénéfice par action de 54 % sur un an, attestant de la capacité de réaction du groupe.\nAprès une période noire, les améliorations sont sensibles dans deux domaines. La compagnie a su tirer partie de l'envolée des marchés.\nLa banque Paribas a ainsi multiplié par 3,6 sa contribution au résultat du groupe, à 2,9 milliards de francs, grâce notamment à ses activités dont le produit d'exploitation a augmenté de 86 %. Et les produits tirés de la gestion passif-actif ont aussi été mulitipliés par plus de deux.\nAutre point fort : la poursuite de la réorientation commerciale pour réduire les coûts et améliorer les synergies entre les filiales.\nL'UFB-Locabail a repris la filiale bénéficiaire NorBail du Crédit du Nord, les équipes de l'UCB ont cessé leur production de crédits acquéreurs pour intégrer la banque à réseau, et le Crédit du Nord prescrit toujours plus de produits Cardif... Mais ces réaménagements profitent commercialement plus à la Compagnie bancaire, qui dispose ainsi d'un réseau sans en supporter le coût direct.\nMalgré tous ces efforts, la stratégie menée par André Lévy-Lang n'a pas encore porté tous ses fruits. Comme le souligne Frédérique Haftman, analyste à la société de Bourse Cholet-Dupont, Paribas est un groupe prioritairement bancaire en permanente adaptation au cycle conjoncturel, à la banalisation de ses métiers qui évolue dans un environnement concurrentiel dans lequel plus aucun de ses métiers n'est désormais protégé . Il est vrai que l'héritage était lourd à gérer. Le Crédit du Nord a perdu 590 millions de francs en 1993 ; les revenus du portefeuille industriel ont chuté de 56 % en raison des pertes des Ciments français, de La Rochette, de la Scoa et de la Cogedim-Sinvim ; les engagements vis-à-vis des professionnels de l'immobilier restent importants (28 milliards de francs provisionnés à 49 % sur les encours douteux). Et Paribas, qui a dû recapitaliser ses principales filiales en ponctionnant ses fonds propres, doit reconstituer sa marge de manoeuvre financière. D'où la récente augmentation de capital de plus de 4 milliards de francs.\nconseil Achat spéculatif. Jouer de préférence la Compagnie bancaire qui jouit d'un fort potentiel de", "url": "https://lexpansion.lexpress.fr/actualite-economique/paribas-en-bonne-voie_1385109.html"}, {"title": "Lundi 25 avril jean pascal tranie 34 ans president d ecolinge le pole blanchisserie de la compagnie generale des eaux et de cge energie", "text": "Un oeil sur la France, les Pays-Bas et la République tchèque pour s'occuper du pôle blanchisserie de la Compagnie générale des eaux, l'autre sur l'Allemagne pour surveiller la production et la distribution de chaleur, Jean-Pascal Tranié a heureusement la bonne santé et l'ascèse d'un sportif chevronné (son sport favori est le kilomètre lancé). En additionnant, cet X-ENA gère ainsi 1 milliard de francs et veille sur plus de 1 500 personnes. Sans compter ses quatre enfants et sa femme, associée chez Jeantet ! Mais c'est une question d'habitude : lorsqu'il passe ses concours, il dirige un orchestre de rock, lorsqu'il est à la DREE, où il atterrit à la sortie de l'ENA, il écrit un bouquin, Les Chemins de la réussite expliqués aux impatients, et passe chez Pivot. Bref, il s'est appliqué à lui-même les recettes qu'il a données aux autres", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-25-avril-jean-pascal-tranie-34-ans-president-d-ecolinge-le-pole-blanchisserie-de-la-compagnie-generale-des-eaux-et-de-cge-energie_1382516.html"}, {"title": "La sdbo en correctionnelle", "text": "Usage de faux. Tel est le délit dont devra répondre Pierre Despessailles, l'ex-directeur général de la Société de banque occidentale (SDBO), devant le tribunal correctionnel, le 2 mai. Le rapport, encore confidentiel, rédigé par Jean Aragon, président honoraire de la Compagnie des arbitres experts, est explosif. On y découvre comment, au mépris de la loi, la filiale du Crédit lyon-nais a protégé ses clients en rupture de paiement, et entraîné la faillite de leurs fournisseurs.\nL'affaire remonte à 1985. La Société des lubrifiants du Midi, SLM, est alors grossiste en huile pour automobile et fournisseur des stations-service de Michel Leclerc, le frère d'Edouard. La SLM a obtenu toutes les garanties sur la solvabilité de son client par son banquier, la SDBO. Aussi s'estime-t-elle dupée lorsque 10 millions de francs de chèques reviennent impayés. Peu après, les stations-service Le-clerc sont mises en liquidation et la SLM se retourne contre la SDBO, qu'elle assigne devant le tribunal de commerce. Pour elle, la banque a refusé de lui payer les chèques de Leclerc pour défaut de provision, alors qu'elle en honorait d'autres au même moment. Et elle n'a pas appliqué à l'encontre de Michel Leclerc les sanctions prévues par le décret de 1935 (confiscation des chéquiers et déclaration à la Banque de France de tout incident de paiement non régularisé dans les quinze jours). Elle l'a même laissé faire des chèques postaux sans provision pour masquer momentanément son découvert. Et, pour s'exonérer de payer lesdits chèques sans provision, elle a voulu faire croire au tribunal que Michel Leclerc avait renoncé à toute autorisation de découvert. Ce qui était faux.\nPierre Despessailles a donc cherché à induire la justice en erreur.\nLes dirigeants de la SDBO essaient de gagner du temps et dépensent des millions de francs chez les avocats les plus prestigieux, mais ils n'auront pas le dernier mot , assure Germain Cohen, ex-patron de la SLM. Dans cette guerre d'usure, en effet, la ténacité des plaignants n'a d'égal que l'acharnement procédural de la SDBO. Pour se débarrasser de son adversaire, cette dernière a demandé la dissolution de la SLM au tribunal de commerce, refusée en première instance et en appel. Ses demandes de sursis à statuer et de contre-expertises ont été rejetées deux fois. Elle a assigné la SLM pour escroquerie. Mais celle-ci a bénéficié d'un non-lieu et obtenu 56 000 francs de dédommagements pour dénonciation calomnieuse.\nSi cette série noire judiciaire a moins d'éclat que les liens de la SDBO avec les affaires de Bernard Tapie, le détail des irrégularités révélées par l'instruction donne le vertige. On n'ose imaginer ce que trouverait la commission d'enquête parlementaire sur le Crédit lyonnais si elle en disséquait le naufrage aussi méticuleusement que cette expérience judiciaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-sdbo-en-correctionnelle_1373609.html"}, {"title": "Hopitaux six trouvailles pour depenser moins", "text": "Après six mois de relative modération due au plan de Simone Veil, les dépenses de santé recommencent à dériver depuis janvier. Les regards se tournent vers le principal coupable, l'hôpital, qui génère près de la moitié des dépenses de l'assurance-maladie, soit 220 milliards de francs. Va-t-on s'attaquer enfin aux lits d'hôpitaux excédentaires, qui, selon certains experts, alourdissent une facture atteignant les limites du supportable ? La réponse a été donnée par Edouard Balladur et Simone Veil : non. Pour cause de proximité de l'élection présidentielle, le ministre des Affaires sociales a rangé dans un tiroir son projet de nouvelle carte sanitaire, qui aurait vu la fermeture ou la reconversion de 22 000 lits. La France conservera encore ses 50 000 lits en trop.\nLe gouvernement ne pouvait en effet se permettre de déclencher des dizaines de conflits locaux en cette période préélectorale où l'on relance la politique d'aménagement du territoire : quelle que soit leur étiquette, les élus concernés par une restructuration auraient dénoncé l'agression et facilement recueilli le soutien de leurs électeurs. Le gouvernement se serait aussi heurté aux lobbies médicaux et hospitaliers, souvent proches de la majorité.\nLe grand débat sur le fonctionnement et le financement de l'hôpital français se trouve donc encore repoussé, cette fois-ci, aux calendes postélectorales. Quant à nos hôpitaux, ils continueront à souffrir des blocages du système français. Blocages qui ne sont pas insurmontables, comme en témoignent les expériences originales de gestion que nous avons dénichées (voir encadrés pages suivantes), mais qui condamnent la majorité des établissements aux surcapacités et aux déficits.\nl Le premier blocage - et la véritable grande réforme à entreprendre - concerne le financement des établissements. Depuis dix ans, notre système hospitalier avance à deux vitesses. D'un côté, 1 060 hôpitaux publics sont soumis au budget global , c'est-à-dire une enveloppe reconduite d'année en année qui évolue faiblement (+ 3,35 %\nen 1994). De l'autre, 2 770 cliniques privées vivent sous le régime du prix de journée : plus elles remplissent leurs lits, plus elles reçoivent de la Sécurité sociale. Or rien ne justifie l'existence de deux modes différents de financement qui ont montré chacun leurs faiblesses : le budget global a figé les moyens des hôpitaux les plus performants sans endiguer la dérive des dépenses hospitalières ; le prix de journée, lui, est éminemment inflationniste. De plus, ce double système favorise à l'évidence le privé. A plusieurs reprises, les gouvernements précédents ont caressé l'idée d'appliquer aux cliniques le régime en vigueur dans le public.\nSans pour autant passer à l'acte : pouvait-on étendre un système dont les imperfections sont avérées ?\nL'actuel gouvernement envisagerait de placer tous les établissements sur un pied d'égalité, tout en modifiant radicalement leur mode de financement. Les crédits seraient accordés en fonction d'un prix fixé uniformément par pathologie. Avantage essentiel : les établissements voulant dégager des marges de manoeuvre financières sans faire gonfler les dépenses pourraient le faire en réalisant des gains de productivité sur tel ou tel traitement.\nDepuis décembre dernier, une expérimentation est en cours dans une centaine d'hôpitaux et cliniques de la région Languedoc-Roussillon.\nSi le résultat se révélait positif en fin d'année, cette clé de répartition des crédits pourrait à terme être étendue à toute la France. Mais une solide volonté politique sera nécessaire : les cliniques et les hôpitaux qui profitent du système ne sont pas disposés à abandonner si facilement leurs rentes de situation.\nl Le second blocage, découlant du premier, réside dans l'absence d'évaluation de l'activité hospitalière. Un préalable pourtant indispensable à l'instauration du nouveau mode de financement.\nComment en effet fixer le prix d'une pathologie si l'on ne connaît pas son coût ? Faute de tableau de bord et de suivi sérieux de l'activité service par service, personne ne peut savoir combien coûte réellement à la collectivité tel acte médical ou tel établissement. Pas plus qu'on ne peut identifier ceux qui opèrent ou soignent pour le meilleur rapport qualité-prix. Lacune regrettable dès lors qu'on souhaite maîtriser les dépenses hospitalières sans obérer la qualité des soins.\nl Troisième blocage : personne n'est vraiment responsable de la politique hospitalière. Ni le ministère des Affaires sociales, ni la Sécurité sociale. Certes, une loi adoptée en décembre dernier à l'initiative de Simone Veil a redonné à l'Etat les moyens juridiques d'imposer des décisions comme la reconversion de lits ou la fermeture de maternités trop petites. Mais est-ce la panacée ? Depuis 1970, l'Etat est en principe le maître de la carte sanitaire, qui définit la répartition des moyens dans l'Hexagone (lits, personnel, matériel lourd...) selon les besoins de la population. Vingt ans plus tard, force est de constater que ce mode de régulation n'a pas été efficace : les régions du Nord et de l'Est, qui étaient prioritaires à cause de leurs mauvais indicateurs de santé, sont toujours celles qui disposent des plus faibles taux d'équipements hospitaliers ! Quant à l'attribution d'équipements lourds (scanners, RMN...), elle dépend autant de considérations politiques que des véritables besoins.\nMettre de l'ordre dans la gestion hospitalière dépasse, on le constate, la simple question des lits excédentaires - un quart de ceux-ci n'existe d'ailleurs que sur le papier : il s'agit de lits autorisés par le ministère, mais que les établissements n'ont pas installés faute de moyens suffisants. Le véritable problème reste donc celui du système de financement, problème qui a survécu aux quatre réformes succes-sives entreprises depuis 1983...\nIl n'y a pourtant aucune fatalité. Sur le terrain, les expériences ponctuelles semblent en effet donner des résultats encourageants.\nIci, deux hôpitaux réunissent leurs moyens. Là, un établissement public et une clinique privée s'associent plutôt que de se combattre... Ces initiatives pourraient servir de modèle à une réforme ambitieuse du système hospitalier. Car elles sont tout à fait transposables.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hopitaux-six-trouvailles-pour-depenser-moins_1368580.html"}, {"title": "Daewoo pousse ses pions en france", "text": "Bae Soon-hoon adore la France. Ce Coréen atypique cultivé et raffiné est président de Daewoo Electronics, l'une des branches les plus internationales du grand conglomérat coréen. Lors de sa dernière visite à Paris, fin mars, il a poussé un peu plus ses pions sur l'échiquier de la politique industrielle française. Il a rencontré Gérard Longuet, à qui il a détaillé les plans d'extension de son usine de micro-ondes en Lorraine, et les dirigeants de Moulinex, avec qui il négocie des coopérations industrielles. La prochaine fois, il espère réussir à décrocher un rendez-vous avec Alain Prestat, le PDG de Thomson Consumer Electronics, pour discuter d'une éventuelle collaboration dans le domaine de la télévision.\nDaewoo Electronics s'est intéressé à l'Europe plus tard que ses concurrents Samsung ou Goldstar, qui ont ouvert des ateliers en Angleterre et en Allemagne. Contrairement à eux, Bae Soon-hoon a choisi la France. Daewoo possède trois usines, toutes situées en Lorraine : la première, à Villers-la-Montagne, fabrique des fours à micro-ondes ; la deuxième, à Fameck, monte des postes de télévision ; la troisième, dont la construction vient de commencer, produira des tubes pour téléviseurs près de Longwy.\nSur le dossier Moulinex, on évoque plusieurs hypothèses. La plus intéressante concerne le magnétron, principal composant des micro-ondes, dont la technologie est entièrement entre les mains des Asiatiques. Daewoo est le deuxième producteur de magnétrons en Corée , précise Choong H. Kim, PDG de la filiale française. Il pourrait proposer de construire une usine commune en France, ce qui éviterait à Moulinex d'importer le composant. La production du magnétron en interne ferait réaliser des économies importantes à Moulinex, souligne Guy Francheteau, analyste à la société de Bourse Didier Philippe. Mais, à lui seul, le français n'a pas les moyens de financer un investissement estimé à 200 millions de francs.\nL'autre rumeur qui agite beaucoup les salariés de Moulinex porte sur une participation du coréen au capital. Le champion français du petit électroménager, en quête de capitaux frais depuis des années, dément catégoriquement. Chez Daewoo, on explique avec diplomatie que les comptes de Moulinex sont trop confus... et l'anarchie qui règne au sein de sa direction a fait fuir plus d'un candidat au tour de table !\nDans sa conquête du marché français, Bae Soon-hoon a d'autant plus de mérite qu'il fait figure de mouton noir au sein de son propre groupe.\nDaewoo est le troisième chaebol (conglomérat regroupant des activités aussi diverses que la construction navale, les assurances ou l'automobile). Un groupe à la croissance vertigineuse, à la mesure du développement économique du pays. Fondé en 1967, Daewoo était à l'origine un exportateur de textiles. En 1993, il a réalisé un chiffre d'affaires supérieur à celui du deuxième industriel francais, Renault (170 milliards de francs), et à peine inférieur à celui du1, Elf-Aquitaine (210 milliards).\nSon président, Kim Woo-chong, est plus connu pour ses amitiés allemandes que pour sa francophilie. Il a même joué un rôle dévastateur dans l'affaire du TGV coréen, pour lequel étaient en lice Alcatel-Alsthom et Siemens. Un fabuleux contrat de 2,3 milliards de francs, qui a connu depuis deux ans des rebondissements spectaculaires (voir L'Expansion du 15 avril 1993). Le fondateur de Daewoo a longtemps poussé la solution allemande. Constatant que le vent tournait en faveur de la France (l'annonce officielle de la victoire française devrait intervenir ces jours-ci), Kim Woo-chong a fait des pieds et des mains pour revenir dans la course, et bénéficier des transferts de technologie au même titre que les autres partenaires coréens d'Alsthom, notamment le premier industriel du pays, Hyundai. Pour ne pas nuire à ses chances d'obtenir le contrat, Alsthom a finalement cédé : Daewoo fabriquera la majeure partie des locomotives des rames du TGV, qui seront ensuite assemblées par Hyundai.\nQuelle que soit l'issue de la négociation avec Moulinex, la France va devoir apprendre à compter avec Daewoo.", "url": "https://lexpansion.lexpress.fr/actualite-economique/daewoo-pousse-ses-pions-en-france_1367304.html"}, {"title": "Rhone alpes un marche en convalescenceseulement les grandes villes", "text": "Après trois ans de cure d'amaigrissement, le marché immobilier avance à petits pas vers la reprise. Si d'une année à l'autre les prix restent stables, les transactions dans le neuf comme dans l'ancien s'animent. Une convalescence due essentiellement à la remise en cause du Sdau (schéma directeur d'aménagement urbain) qui a entraîné le gel de certaines opérations. En attendant, quelque 250 programmes produits par 70 promoteurs sont en cours de commercialisation. Le prix moyen des ventes dans le neuf tourne autour de 11 000 francs.\nPour l'ancien, il faut compter une décote de l'ordre de 30 %. Dans ce marché très concurrentiel, le 6e (parc de la Tête-d'Or), la presqu'île, le 3e (préfecture) à Lyon et la banlieue ouest (Dardilly, Ecully, etc.) restent des secteurs prisés. A Grenoble, la vitalité du tissu économique stimule la demande immobilière, surtout en petits logements pour étudiants. Dans cette ville universitaire, le stock disponible baisse et les délais d'écoulement tombent à moins d'un an, remarque Hervé Le Manchet, du Crédit foncier. Un score inconnu depuis 1989.\nDésormais devancé par Grenoble, Annecy paie les excès du passé.\nDans la capitale de la Haute-Savoie, la reprise tarde à se manifester car les prix avaient fortement augmenté , analyse Christian Rolloy, PDG de Promogim. D'ailleurs, la détente qui s'amorce sur les prix pourrait se prolonger cette année en raison du poids des stocks, aussi bien à Annecy que dans le bassin genevois. A Valence, Saint-Etienne et Chambéry, le mètre carré habitable ne parvient pas à franchir le cap des 10 000 francs pour le neuf. Dans ces villes de moyenne importance, les perspectives de valorisation semblent réduites.\nconseil Pour investir, se limiter aux villes phares : Lyon, Grenoble et Annecy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rhone-alpes-un-marche-en-convalescenceseulement-les-grandes-villes_1391619.html"}, {"title": "Question d argent", "text": "Les frais et commissions sont à surveiller avec vigilance. De nombreuses banques n'hésitent pas à prélever des frais abusifs ou à facturer des services que le client n'a jamais demandés, en comptant sur sa passivité. Il y a pourtant des moyens de se défendre.\nL'Association française des usagers de banque (Afub) rappelle que les frais et commissions ne peuvent être débités par un banquier qu'à trois conditions : 1. ils doivent avoir été portés préalablement à la connaissance de l'usager (article 7 du décret du 24 juillet 1984) ; 2. il faut que ce dernier ait donné son accord, soit expressément, soit tacitement si cette commission résulte d'une pratique antérieurement admise par les parties (articles 1108 et 1134 du Code civil) ; 3. ces frais et commissions doivent être la contrepartie juste et réelle d'un service effectif (article 1131 du Code civil).\nSi le responsable de votre compte ne veut rien entendre, formalisez votre plainte par une lettre recommandée au directeur d'agence. S'il ne vous propose pas une solution amiable satisfaisante, adressez-vous à l'Afub au (1) 43 66 33 37, ou par Minitel (36-15 Afub). Pour les rares litiges qui lui résistent, l'Afub aide les usagers à saisir le tribunal d'instance. Si l'enjeu du jugement est inférieur à 13 000 francs, il suffit d'une lettre recommandée, et le tribunal règle l'affaire en trois semaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/question-d-argent_1390293.html"}, {"title": "Lundi 2 mai nicolas baverez 32 ans conseiller pour les affaires economiques et sociales au cabinet de philippe seguin president de l assemblee nationale", "text": "Huit jours de sessions non stop de 9 à 3 heures du matin pour la loi quinquennale sur l'emploi, la préparation des discours pour la rentrée parlementaire de printemps, Nicolas Baverez ne chôme pas depuis qu'il a rejoint Philippe Séguin, en avril 1993. Mais, pour un adepte de la dialectique et de l'écriture, l'exercice a ses char-mes.\nEn effet, ce normalien, docteur en histoire et agrégé de sciences sociales, a déjà à son actif une biographie sur Raymond Aron et deux essais sur L'Impuissance publique et L'In-vention du chômage. Son dada ? La chute drastique de l'investissement productif en France depuis le début du siècle, qui lui a fait rater le coche de ce que les historiens appellent les bouquets d'innovation . Un investissement aujourd'hui une fois encore dramatiquement pénalisé par des taux d'intérêt trop élevés. Nicolas Baverez n'est pas loin de partager les convictions du président de l'Assemblée nationale...", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-2-mai-nicolas-baverez-32-ans-conseiller-pour-les-affaires-economiques-et-sociales-au-cabinet-de-philippe-seguin-president-de-l-assemblee-nationale_1383798.html"}, {"title": "Mais oui le btp innove", "text": "La fibre optique dans le métro Star de l'autoroute multimédia, la fibre optique prend maintenant le métro. Par exemple à la station Saint-Michel, où la RATP creuse un nouveau tunnel pour la ligne D du RER, tangent au tracé du métropolitain. Pour suivre en temps réel le comportement du souterrain pendant les travaux, Sechaud et Bossuyt, filiale de la Sofresid alliée à l'allemand Deha, a truffé la voûte d'une dizaine de tresses de fibres optiques, reliées à un ordinateur central. Trois cents fois par seconde, le rayon lumineux parcourant la fibre est mesuré. Une alarme se déclenche si une déformation supérieure au millimètre est observée, avec possibilité de localiser le point de faiblesse hypothétique. Insensible à l'humidité, à la chaleur ou au magnétisme, le capteur à fibre optique est un formidable outil de surveillance des ouvrages d'art (ponts, tunnels), mais également d'immeubles, de centrales nucléaires ou de monuments.\nLes mini-engins occupent le terrain Quand les ventes d'engins de chantier s'effondrent, un secteur progresse sans se soucier de la crise du BTP : celui des compacts , reproductions miniatures (toutes proportions gardées, car elles mesurent 2 mètres de large et 3 à 4 mètres de long) des machines de terrassement. Leur spécialité : les travaux urbains, zones piétonnes par exemple, ou espaces verts. Lancés par les Japonais il y a dix ans, ces mini-engins très maniables et peu encombrants représentent en volume environ 40 % du marché. Une quinzaine d'industriels se partagent ce créneau des minipelles (Kubota, Pel-Job, Case...) ou des chargeurs (Bobcat, Thomas, JCB...). Fréquemment pilotés par un personnel non spécialisé, les compacts font la course à la sécurité, et les innovations sont parfois d'une simplicité désarmante : le Robot de JCB propose ainsi une porte d'accès latérale qui change la vie du machiniste. Il fallait auparavant escalader l'avant de l'engin pour se mettre aux commandes !\nLe sans tranchée sert la cause de l'environnement Ceux qui pratiquent les travaux sans tranchée sont parfois frustrés : on remarque peu leurs chantiers. Et pour cause : ils ne bloquent pas la circulation ni ne cassent les trottoirs. Leurs fusées et leurs pousse-tube travaillent en sous-sol pour faire passer conduites d'eau, fils électriques ou câbles télé. La mise au point très récente des microtunneliers permet de forer jusqu'à 1 mètre de diamètre pour loger un collecteur d'égout. Mais ces bijoux technologiques coûtent plusieurs millions de francs. En France, on en compte une dizaine seulement. Cependant, les pouvoirs publics commencent à se préoccuper du sans tranchée . Un projet national, Microtunnel, a été décidé en 1993 avec l'Association française des travaux sans tranchée. Une enveloppe globale de 25 millions de francs sera consacrée au financement de recherches sur ces techniques et à leur promotion. Car elles reviennent plus cher que les méthodes courantes. Auguste Diener, le PDG d'Aquarex, fournisseur de matériel spécialisé, reconnaît ce surcoût (10, 20, parfois 50 %), mais il y a un coût social des travaux conventionnels (pertes de temps, embouteillages, ...) qui, lui, n'est jamais pris en compte .\nLa gestion de travaux sur informatique Sur un chantier, il faut des systèmes simples et utiles, sinon personne ne s'en sert. Agnès Le Brun, ingénieur d'affaires à la Sligos, s'occupe du système d'échange de données informatiques pour le bâtiment Ediflex. Celui-ci sert à la fois de messagerie entre tous les intervenants (donneur d'ordres, maître d'oeuvre, architecte, entreprise...) et d'instrument de gestion des situations financières des travaux. A intervalles réguliers, chaque entrepreneur intègre l'avancement de sa tâche dans la banque de données à laquelle il accède par micro-ordinateur ou par Minitel. L'état réel du chantier est donc actualisé en permanence, avec une double conséquence : une gestion plus fine des travaux et un raccourcissement des délais de paiement. La trésorerie de l'entrepreneur s'en porte mieux, et le donneur d'ordres peut négocier de meilleures conditions de paiement.\nDéveloppé depuis 1990 par la Sligos, il a été adopté sur une trentaine de chantiers (HLM, hôpitaux...). Pour l'un d'entre eux, dans la région bordelaise, les délais de paiement sont ainsi passés de soixante à quinze jours. Et les travaux ont été achevés en neuf mois au lieu de onze.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mais-oui-le-btp-innove_1383762.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'expansion se poursuit aux Etats-Unis (tout en étalant sa fragilité financière). Au Royaume-Uni, elle est déjà ralentie par la hausse des impôts. L'activité ne se dégrade plus au Japon. En Allemagne et en Europe du Sud, le dynamisme des exportations compense le marasme intérieur. La France est au seuil de la reprise, déclenchée, comme partout en Europe, par la fin du déstockage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1381247.html"}, {"title": "Les retraites se defendent", "text": "Jacques BERGER 92410 Ville-d'Avray D'une façon générale, j'apprécie les articles de votre journal. Il m'arrive toutefois d'être surpris par la présentation de certains sujets. C'est le cas de votre article Les retraités passent à la caisse (L'Expansion du 3 mars). A ce sujet, je voudrais faire trois observations.\nIl est inexact de dire qu' en moyenne, le niveau de vie des retraités dépasse de 5 % celui des autres Français . Le ménage fiscal du Cerc comprend au moins un membre (de 60 ans ou plus) qui peut être en activité et bénéficier d'une forte rémunération. Par ailleurs, la notion d'unité de consommation (retenue par le Cerc) est considérée comme subjective car elle ne tient pas compte du fait que beaucoup de retraités ont à charge des parents âgés et des enfants au chômage.\nIl y a bien longtemps que les retraités ne sont plus intouchables.\nDepuis fin 1978, leur pouvoir d'achat net (cotisations sociales déduites) ne cesse de décroître, alors que, dans les mêmes conditions, celui des actifs ne cesse d'augmenter.\nMajorer la cotisation maladie des seuls retraités revient à amputer encore plus un pouvoir d'achat déjà bien malmené.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-retraites-se-defendent_1377424.html"}, {"title": "LA PAROLE AUX JEUNES", "text": "Jean-Yves Denis 69260 Charbonnières-les-Bains Je suis étudiant en seconde année de BTS international à Lyon.\nContrairement à ce que dit Philippe d'Iribarne dans sa tribune Smic-jeunes : quand l'honneur n'est plus sauf (L'Expansion du 17 mars), je pense qu'exclusion économique et exclusion sociale sont indissociables. Concrètement, je préfère inscrire sur mon CV une expérience professionnelle de six mois ou un an et acquérir une formation pratique plutôt que d'aller perdre mon temps dans une ANPE ou toucher le RMI, qui est largement inférieur, lui, à 80 % du smic.\nIl est temps de donner la parole à ceux qui sont concernés par le CIP au lieu de laisser monsieur Rocard et les syndicats récupérer les jeunes qui manifestent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-parole-aux-jeunes_1372354.html"}, {"title": "Chicago le pari de l equilibre", "text": "Ville : 2,7 millions d'habitants Grand Chicago : 7,2 millions PIB de l'Illinois (1991) : 300 milliards de dollars Revenu par habitant (1991) : 23 000 dollars Quel étrange cocktail de réputations ! De Chicago, au gré de ses humeurs, on peut retenir sa population aux 80 groupes ethniques, son orchestre symphonique, son université (qui se flatte de travailler avec pas moins de 64 Prix Nobel), les relents des célèbres abattoirs ou les souvenirs de la prohibition (ne pas manquer le gangster tour à 20 dollars ou l'attraction Capone's Chicago à 4,75 dollars !).\nMais la capitale de l'Illinois représente surtout l'une des premières places financières de la planète, avec son fameux Board of Trade, sa Bourse et son pôle bancaire - dont la BankAmerica est en train d'acquérir l'un des fleurons, la Continental Bank. La reprise profite également à cet important noeud de communications et à son port international ouvert sur les Grands Lacs : après des années de restructurations douloureuses, la région constitue un exemple assez réussi d'équilibre entre industrie et services.\nLes personnalités en vue Richard M. Daley. Maire de Chicago depuis 1989, il s'est distingué dans la lutte contre la pol- lution et les déchets, la création de nouveaux services urbains et la mise en oeuvre d'une nouvelle législation contre le crime dans l'Illinois.\nOprah Winfrey. L'animatrice du talk-show le plus populaire de la télé (il génère 180 millions de dollars par an) est au sommet de sa gloire. A 40 ans, après un long suspense, elle vient de renouveler jusqu'à l'an 2000 son contrat avec le distributeur King World, qui échappe ainsi aux convoitises dont il faisait l'objet de la part d'ABC-Capital Cities.\nMichael Jordan. A 31 ans, l'ex-basketteur le mieux payé du monde débute une carrière dans le base-ball, chez les White Sox. Mais - sponsoring oblige - un énorme ballon surmonte toujours le restaurant de 600 places qu'il a ouvert sur LaSalle Street.\nToute la ville en parle Le projet d'un gigantesque casino-river boat avance : il créerait 18 000 emplois et davantage si, comme prévu, un parc de loisirs high-tech s'installait à proximité. Autre sujet de conversation, l'avenir de la Sears Tower, le plus haut building du monde (443 mètres), qui demeure aux deux tiers vide : il en coûte 21 millions de dollars par an à la firme A Chicago, la valeur des immeubles de bureaux a chuté de 50 % en cinq ans. Pour l'heure, la ville prépare la Coupe du monde de football, dont elle organisera, le 17 juin prochain, les cérémonies d'ouverture et accueillera cinq rencontres.\nDéTENTE Un conservatoire architecturalBerceau des premiers gratte-ciel, Chicago jouit d'une réputation mondiale en matière d'architecture : découverte conseillée à bord de la Chicago's First Lady ou à travers les visites guidées de la Chicago Architecture Foundation. Pour le panorama, monter jusqu'au sommet de la Sears Tower ou du John Hancock Center. Ne manquer ni le Chicago Cultural Center (et son fameux dôme de Tiffany), ni le célèbre Art Ins- titute, ni l'épous- touflant Museum of Science and Industry. Du mois de mai au mois de septembre, les mélomanes auront l'embarras du choix entre les très courus festivals de blues, de gospel, de jazz, etc., tandis que les bucoliques flâneront le long des 46 kilomètres de jardins et de plages qui bordent le lac Michigan. La ville de Chicago compte 34 musées, 6 000 restaurants et 560 parcs CARREFOURS Où loger. Chicago compte plus de 26 000 chambres d'hôtel, dont le prix moyen (single) est de 104 dollars. Les établissements de luxe les plus récents sont le Sheraton Chicago (167 dollars) et le Courtyard (129 dollars). Dans le style haut de gamme branché, l'Ambassador East (130 dollars), ou le Drake (180 dollars) pour ses vues superbes sur le lac Michigan et son restaurant de poissons. Les hommes d'affaires pourront préférer les hôtels du plein centre-ville, comme le Palmer House Hilton ou le Hyatt Regency (de 165 à 170 dollars). Chicago accueille beaucoup de congrès : attention aux dates !", "url": "https://lexpansion.lexpress.fr/actualite-economique/chicago-le-pari-de-l-equilibre_1366023.html"}, {"title": "ASSEZ D'ASSISTANAT !", "text": "Marcel MOLINAS 84300 Cavaillon Bien qu'étant foncièrement de gauche, je reste abonné (depuis de très nombreuses années) à L'Expansion, car je pense que ce journal me fournit encore le meilleur reflet de l'économie française et mondiale. Mais je souffre mille morts de vous voir jouer à longueur de numéro les James Bond de l'économie libérale, et déplorer le coût élevé du travail en France. A ce sujet, je n'ai jamais vu sortir de vos cerveaux de technocrates une proposition sensée, la plus libérale qui soit, et qui est la suivante.\nSur le plan salaire, remettons une fois pour toutes les compteurs à zéro. Un salarié qui gagne 5 000 francs net par mois coûte en réalité 8 000 francs à l'entreprise qui l'emploie, après le paiement des charges. Que l'entreprise paie donc 8 000 francs au salarié, lequel s'acquittera des charges et en gérera l'emploi. Mais peut-être est-ce trop simpliste pour des esprits embrumés par des siècles de charité.\nAssez d'assistanat, assez d'irresponsabilité ! Pour quelle raison les patrons s'occupent-ils du social alors que leur principal souci est, logiquement, celui de faire tourner au mieux leur exploitation ?\nMême si nous avons des cerveaux de technocrates, nous vous remercions de l'appréciation flatteuse que vous portez sur notre journal. Bien sûr, on peut être de gauche et abonné à L'Expansion. De droite aussi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/assez-d-assistanat_1363517.html"}, {"title": "VOITURES TROP CHERES", "text": "Bernard HOULES 69100 Villeurbanne Dans votre article intitulé La télé ne fait plus rêver (L'Expansion du 17 mars), vous dites très justement : Si l'automobile avait suivi la même pente que les téléviseurs, une voiture de milieu de gamme, vendue 50 000 francs en 1986, ne coûterait plus que 22 000 francs aujourd'hui, avec autoradio et toit ouvrant. S'il est un sujet tabou dans notre pays, c'est bien le prix des voitures. Dans notre monde en perpétuelle évolution, où les coûts de production sont à la baisse, le secteur automobile semble sourd, et, sous couvert de sécurité, augmente régulièrement le prix de ses produits, comme il y a vingt ans. Ce n'est pas en bloquant les importations qu'on relancera le marché, c'est en étant bon commerçant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voitures-trop-cheres_1392916.html"}, {"title": "Versace une famille cousue d or", "text": "Milan. En ce jour de mars 1994, via Gesu, les mânes des religieuses doivent se retourner dans leur tombe ! Une animation inhabituelle règne dans la cour du couvent où, au xive siècle, ces âmes pieuses avaient coutume de s'adonner à la méditation et au recueillement.\nDes nymphes vêtues d'étranges camisoles laquées, dont l'aspect rappelle la cotte de mailles des croisés, offrent sans vergogne leurs appas aux regards d'une foule éblouie. Gianni Versace, le plus impertinent des couturiers italiens, l'homme qui habille aussi bien les stars Kim Basinger et Carole Bouquet que les princesses Diana et Caroline, présente sa collection automne-hiver dans la cour pavée de son palais. Dûment bâchée pour la circonstance, et transformée en serre foisonnante... au prix de 1 million de dollars. Lorsque, à la fin du défilé, escorté des top models Claudia Schiffer et Linda Evangelista, Gianni vient saluer la foule de ses admirateurs, son frère et sa soeur, tapis dans la coulisse, recueillent leur part des ovations.\nCar l'entreprise Versace est une affaire de famille. Chacun de ses membres y a une tâche bien définie. A Gianni, 47 ans, la création ; à Santo, 49 ans, président du groupe, la gestion ; à Donatella, 41 ans, vice-président, l'oeil de la femme sur les collections, ou, plus poétiquement, le rôle de muse. Aucun créateur au monde n'a plus de chance que moi... parce que je les ai , assure Gianni, évoquant son frère et sa soeur, associés à sa réussite depuis seize ans. C'est le temps record qu'il a fallu au jeune Calabrais pour édifier un empire international réalisant 1,5 milliard de francs de chiffre d'affaires.\nContrairement aux autres princes du stylisme italien, Versace n'est milanais que d'adoption : il est originaire de Reggio di Calabria, à l'extrême sud de l'Italie. Ses créations en ont gardé une exubérance toute méridionale. Comme d'autres naissent dans les choux, lui est né... dans le chiffon : de sa mère Franca, couturière de son état, puis propriétaire d'une boutique de prêt-à-porter, il a hérité le goût de marier les couleurs et de draper les étoffes. Je n'avais pas de vocation du tout ! Mon ambition était d'étudier le piano, se souvient-il. Mais ma mère m'a appris la vie de la mode, et c'est son atelier qui m'a servi d'école. Elle n'utilisait jamais de patrons en papier mais coupait directement, toujours après avoir fait le signe de croix !\nAprès ses études secondaires, on l'envoya à Milan, à Rome et même à Paris - chez Saint-Clair, Cacharel, Hechter - effectuer les achats pour la boutique. Papa possédait un magasin d'électroménager, et Santo, après des études de sciences économiques et commerciales à l'université de Messine, s'occupait de la comptabilité des deux magasins. Quant à la benjamine, elle poursuivait des études de langue à l'université de Florence. La Calabre se révèle décidément trop exigu\" pour les ambitions du cadet. En 1972, il part tenter sa chance à Milan, capitale de la mode italienne. C'est le début du boom du prêt-à-porter italien. Gianni n'a aucun mal à se faire embaucher comme styliste chez un confectionneur, Florentine Flowers, qui lui confie la réalisation d'une collection de dernière minute pour conforter les modèles existants. Le succès est tel que l'employeur, ravi, offre en prime au jeune homme une Volkswagen Coccinelle. Le voilà lancé : il travaille pour plusieurs maisons de prêt-à-porter milanaises et fait un tabac aux Etats-Unis. Pour lui, c'est la consécration. Ce qui le décide, en mars 1978, à voler de ses propres ailes et à présenter une collection sous son nom. Il peut ouvrir la première de ses nombreuses boutiques.\nLa famille est tout de suite associée à cette bonne fortune. Quand vous travaillez pour les autres, vous avez une certaine liberté.\nQuand vous le faites pour votre propre compte, il ne faut pas perdre de vue le côté business, raconte Gianni Versace. J'ai donc demandé à mon frère de venir prendre en charge tout cet aspect-là, car il pense sur le long terme. Et, comme il est important pour un couturier d'avoir une femme à ses côtés - le regard critique -, j'ai arraché Donatella à ses études. Dès le départ, Santo choisit de devenir industriel, parce qu'il estime que c'est la meilleure façon de contrôler la qualité des produits fabriqués. Même démarche pour la distribution : en la gardant sous sa coupe, il s'assure qu'elle sera en parfaite concordance avec son marketing et son image. Une mise minimale suffit pour fonder Alias, une usine qui emploie 215 personnes à Novara. C'est là qu'on fabrique encore aujourd'hui une partie des gammes masculine et féminine. Le cash-flow généré chaque année servira ensuite à assurer le développement et à prendre des participations majoritaires dans les entreprises qui confectionnent les différents produits du groupe.\nEn effet, au fil des ans, le styliste a diversifié tant ses produits que ses marchés. Successivement, il prendra 60 % de Immagine, à Côme, qui produit les foulards, les cravates (800 000 par an !) et une partie de l'équipement de la maison, puis, en 1988, 50 % de Versace Profumi (les parfums), et enfin, en 1993, 60 % de Diver, à Monza, d'où proviennent la maroquinerie et les bagages. Aujourd'hui, le groupe contrôle environ 35 % de la production et 50 % de la distribution. Nous pensons développer à présent tout ce qui est nécessaire à la maison , indique Santo Versace. L'an dernier, la société a conclu un accord avec le porcelainier allemand Rosenthal pour de la vaisselle, des verres, des couverts. Cette année, s'y ajoutent les draps et les nappes. Nous envisageons qu'à l'avenir l'équipement de la maison représente 25 % du chiffre d'affaires , assure le grand frère. Diversification des produits, mais également des marchés, selon le principe de la pyramide édicté par Santo.\nAu sommet, l'Atelier, qui sort deux collections de haute couture par an, présentées - noblesse oblige - à Paris depuis 1989. Une production destinée à une clientèle (très) aisée qui s'habille sur mesure. C'est un laboratoire de recherches, d'expérimentations, mais aussi de communication , souligne le président du groupe. Là officie Gianni, qui ne se contente pas de créer des modèles mais dessine aussi le moindre imprimé, innovant constamment dans ce domaine. Ses tissus, comme ses mailles métalliques ou ses soies laquées façon vinyle, vous projettent dans le xxie siècle. Via Gesu, le studio de création de Gianni Versace tient à la fois de la galerie d'art et de la Bibliothèque de France. Aux murs sont accrochés des dessins de Cocteau, Matisse, Braque, Matta, Sonia Delaunay, ainsi qu'une toile de De Chirico. Sa collection de Picasso n'est pas là, elle orne sa maison de Miami Beach ( la seule maison méditerranéenne du coin ), où chaque pièce a été décorée par un artiste différent ; c'est son havre de repos après les collections. A Milan, la pièce attenante à son bureau est tapissée du sol au plafond de rayonnages où s'entassent les livres d'art, mais aussi ceux d'archéologie, d'ethnologie, de théâtre, de voyages, de cinéma, de danse La pyramide chère à Santo se prolonge, au-dessous de l'Atelier, par la ligne Gianni Versace, appelée Première Ligne pour femmes et hommes. C'est cette dernière qui représente le plus important volume d'affaires. Encore au-dessous, on trouve Istante, une ligne moins coûteuse créée en 1985 (pour les femmes) et 1986 (pour les hommes). A un niveau de prix inférieur - environ 40 % de moins que Première Ligne -, Versus, lancé en 1990 pour permettre aux jeunes de pénétrer l'univers Versace. La création est assurée par Donatella. Encore plus bas, Versace Jeans Couture, ligne de sportswear, vendue depuis 1991 dans 1 300 magasins. Enfin, à la base de la pyramide, V 2 by Versace : l'homme classique en plus large diffusion, ligne produite en joint-venture avec Ermenegildo Zegna depuis 1991, ainsi que Versatile, pour femmes un peu enrobées .\nAucun pays ne résiste à la vague Versace : les franchises portent le nombre de boutiques à 134 Chaque ligne a sa propre identité, sa propre qualité de produit, sa propre philosophie axée sur les exigences du consommateur final , commente Santo Versace. Une stratégie appliquée avec le même systématisme au niveau des boutiques. Dans les capitales où le créateur italien s'installe, les emplacements sont choisis en fonction des lignes vendues. A Paris, Première Ligne est vendue dans le magasin du Faubourg-Saint-Honoré, qui tutoie l'Elysée, et dans le tout nouveau point de vente situé dans le triangle d'or - 500 mètres carrés rue François-Ier. En revanche, les deux magasins de la rive gauche, rue des Saints-Pères, vont être transformés en Versus et Versace Jeans Couture. La société de distribution, Modifin, contrôlée à 100 %, chapeaute les magasins en propre, au nombre de 32, dans toutes les grandes villes (Milan, Paris, Londres, Mexico, New York ). Des magasins gigantesques, d'un luxe tapageur, toujours logés dans les plus beaux quartiers. 1 500 mètres carrés à Londres sur Old Bond Street (le plus grand de la chaîne), 1 200 mètres carrés rue du Faubourg-Saint-Honoré, 1 200 mètres carrés à Madrid A cela s'ajoutent les boutiques en franchise, qui portent le nombre d'enseignes Gianni Versace à 134.\nApparemment, aucun pays ne résiste à la vague Versace. Depuis novembre, une boutique s'est ouverte à Shenzhen, en Chine, en attendant Shanghai et Pékin. Dans les prochains mois, Berlin et Moscou découvriront les audaces versaciennes. Sûr de son effet, le couturier négocie déjà la création d'un second magasin russe, à Saint-Pétersbourg. Enfin, la reprise américaine devrait permettre d'installer aux Etats-Unis quatre ou cinq autres boutiques Gianni Versace, complétées par une dizaine de magasins Versus. L'objectif : tripler les ventes outre-Atlantique dans les trois ou quatre prochaines années. Il est essentiel de répartir les risques sur plusieurs marchés, explique Santo Versace. Si nous avions dépendu exclusivement du Japon, par exemple, la crise actuelle aurait provoqué un désastre. Heureusement, d'autres pays de la zone avancent comme des rouleaux compresseurs : Hongkong, la Corée, la Thaïlande, Singapour... Grâce à quoi, en dépit de la crise qui a affecté les industries de luxe en 1993, le Groupe Versace a connu une progression de 8 %. Performance à l'exportation facilitée, il est vrai, par la faiblesse de la lire.\nOù s'arrêtera cette famille chiffonnière ? Il y a la crise, mais nous n'avons pas voulu l'entendre et nous avons ouvert de nouveaux marchés, nous investissons chaque année davantage que notre cash-flow, environ 120 millions de francs, affirme sur un ton de bravade Santo Versace. Notre objectif : retrouver un taux de croissance de 15 à 20 % en 1994-1995. Soit une expansion comparable à celle qu'a connue l'entreprise avant la crise. Ce qui faciliterait l'introduction du groupe familial en Bourse, à Wall Street, avant la fin de 1995. L'entreprise, très active à l'étranger - 77 % de ses activités -, a tout intérêt à faire appel au marché international.\nDécision motivée également par le manque de transparence en Italie, qui déteint sur la crédibilité des places financières de la péninsule. Enfin, le trio doit penser au devenir de l'entreprise.\nGianni Versace n'a pas d'enfants, Santo et Donatella en ont deux chacun, trop jeunes pour assurer la relève. Laissant carte blanche à son frère pour préparer l'avenir, Gianni veut profiter pleinement du présent : Je n'ai pas besoin de plus d'argent. Je ne parviens pas à dépenser tout ce que je gagne. Je l'utilise pour voyager et investir dans mon travail, mais je refuse de me laisser utiliser par le fric. La dolce vita...", "url": "https://lexpansion.lexpress.fr/actualite-economique/versace-une-famille-cousue-d-or_1392872.html"}, {"title": "Reperes", "text": "FI Maudit acier Après de multiples péripéties, le plan de restructuration de la sidérurgie européenne devrait être prochainement bouclé. Compte tenu de l'importance des surcapacités à résorber (environ 20 millions de tonnes, soit 20 % de la consommation), une telle issue n'était pas évidente. Mais l'Allemagne et l'Italie ont fini par accepter des réductions significatives. Reste à savoir si le problème sera réglé pour autant. Sans doute pas, car la reprise des marchés en 1994, à l'exportation notamment, sera vraisemblablement insuffisante pour assainir le secteur, et les experts bruxellois s'apprêtent d'ores et déjà à lancer un nouveau plan.\nFI Le Japon en circuit fermé Avec 217 633 véhicules étrangers immatriculés sur son territoire en 1993 (+ 13,9 % par rapport à 1992), le Japon n'a jamais importé autant d'automobiles. Un record qui doit toutefois être relativisé.\nDans la même période, un pays comme la France en a importé trois fois plus : 683 000, sans compter les véhicules utilitaires. D'autre part, la forte progression des importations du Japon tient surtout au succès des modèles nippons fabriqués à l'étranger : 37 000 voitures (soit + 19,5 %). On n'est jamais mieux servi que par soi-même.\nFI La chaussette à la corbeille Kindy-Bloquert,1 de la chaussette française avec 22 % du marché, sera coté au second marché fin mai. L'entreprise, qui fabrique 27,5 millions de paires de chaussettes sous ses deux marques Kindy et Labonal, a réalisé en 1993 un chiffre d'affaires de 387 millions de francs et dégagé un bénéfice net de 22,3 millions de francs. Jolie performance quand on sait que, en France, deux paires de chaussettes sur trois sont importées. Kindy-Bloquert tient le pari de tout fabriquer dans l'Hexagone, grâce à un outil très compétitif (un tiers du matériel a moins de six mois) et à un personnel motivé (2,8 mois de salaire en intéressement et participation).\nFI Adidas rebondit Meilleure maîtrise du circuit amont (sous-traitants) et du circuit aval (distributeurs), diminution des effectifs, quintuplement du budget publicitaire : il n'en fallait pas plus pour qu'Adidas renoue avec les bénéfices après un exercice 1992 déficitaire (500 millions de francs de pertes). Un redressement spectaculaire dû à Robert Louis-Dreyfus, discret successeur du médiatique Bernard Tapie.\nFI Delta à Heathrow En s'associant commercialement avec le britannique Virgin Airways, le. 3 américain du transport aérien, Delta Airlines, espère accéder à l'aéroport londonien d'Heathrow, privilège réservé jusqu'à présent à American Airlines et United Airlines. Delta pourra vendre des places sur des vols Virgin, ce qui fait frémir les majors américains et British Airways. Virgin Airways, si l'accord est approuvé, améliorera son taux de remplissage et gagnera 100 millions de livres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1391641.html"}, {"title": "Precis", "text": "L'arme économique dans les relations internationales Marie-Hélène LABBE PUF Que sais-je ?\n128 pages, 40 francs Un embargo sur le blé ou sur le pétrole vaut bien des B52. L'arme économique est vieille comme le monde, mais elle a beaucoup servi depuis vingt ou trente ans et prendra sans doute de plus en plus d'importance. Afrique du Sud, Cuba, Pologne, Irak, Yougoslavie, autant d'exemples qui se sont soldés par des succès et des échecs en proportion variable, avec des retours de bâton parfois inattendus.\nUn petit livre qui analyse fort bien les conditions d'emploi et l'efficacité de ces mesures, à mi-chemin entre la guerre et la diplomatie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/precis_1390338.html"}, {"title": "Pme de nouvelles carottes", "text": "Vive l'initiative et l'entreprise individuelle . Sous ce titre, la loi Madelin du 11 février 1994 a, en effet, prévu quatre principales incitations fiscales.\nl 1. L'extension du régime des actions françaises à celles de PME non cotées. L'article 23 prévoit ainsi que les dividendes payés par des SARL bénéficient désormais de l'abattement des revenus de valeurs mobilières de 8 000 francs par an pour une personne seule et de 16 000 francs pour un couple.\nl 2. L'exonération des plus-values de sicav monétaires. Dans la limite de 600 000 francs pour une personne seule ou de 1,2 million pour un couple, la vente de sicav monétaires est exonérée d'impôt si elle est réin-vestie dans une PME avant deux mois. L'opération doit être réalisée avant le 30 septembre 1994 et les parts de PME doivent être conservées pendant cinq ans.\nl 3. Des déductions en cas de faillite. L'article 25 permet de déduire sa perte de son revenu annuel dans la limite de 100 000 ou de 200 000 francs pour un couple.\nl 4. Une réduction d'impôt de 25 % des sommes investies dans une PME non cotée, dans la limite de 20 000 francs par an, ou de 40 000 francs pour un couple. Une réduction non cumulable avec la troisième mesure. Avant, il était aussi possible de déduire 25 % de son investissement dans une PME, mais seulement à sa création et dans la limite de 2 500 francs pour une personne seule ou 5 000 francs pour un couple. Cette fois, l'avantage est valable pour toutes les augmentations de capital. Soit chaque année une réduction d'impôt allant jus-qu'à 4 000 francs pour une personne seule, ou 8 000 francs pour un couple. Ces deux derniers avantages sont valables pour les investissements réalisés jusqu'au 31 décembre 1998.\nconseil En cas de faillite, la déduction des pertes offre un plus fort effet de levier fiscal. Donc privilégier l'article 25 au démarrage de la PME, tandis que l'article 26 est intéressant pour les petits apports nécessaires à son développement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pme-de-nouvelles-carottes_1388984.html"}, {"title": "Personnel", "text": "Journal d'une Parisienne Françoise GIROUD Seuil 413 pages, 120 francs Sous la plume vive et allègre de l'ex-rédactrice en chef de L'Express, ex-ministre de la Condition féminine sous la présidence de Giscard d'Estaing, un journal très personnel de la France de 1993.\nS'y révèlent un faible pour François Mitterrand, une certaine estime pour la nouvelle vague des Tapie-Kouchner, une certaine difficulté à cerner le personnage d'Edouard Balladur, qui est présenté comme un homme sans idées nouvelles et sans projet.\nUn résumé rapide et agréable à lire de l'année de la transition entre les socialistes et les libéraux, avec de fréquentes références aux années Mendès.", "url": "https://lexpansion.lexpress.fr/actualite-economique/personnel_1386419.html"}, {"title": "PAUVRE BALLADUR !", "text": "Jacques Galanis 66400 Céret La gauche a fait croire aux jeunes et à leurs parents que les études longues étaient la clé de l'emploi, et que chaque diplômé avait dans sa giberne un bâton de maréchal (ou plutôt de cadre sup).\nAujourd'hui, étudiants et lycéens se rendent vaguement compte qu'ils ont été mystifiés, pour ne pas dire roulés dans la farine. Et leur colère retombe sur ce pauvre Balladur qui se demande ce qu'il a bien pu faire au bon Dieu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pauvre-balladur_1386414.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Japon : le creux de la récession atteint La dépression semble s'atténuer. Les stocks commencent à se dégonfler et la consommation se ranime un peu. Néanmoins, le redémarrage de la production n'est pas imminent. Les entreprises vont encore réduire leurs investissements. La dégradation de l'emploi incitera les ménages à épargner.Italie : le déficit public plafonne L'Italie a renoué avec les excédents extérieurs. La dévaluation de la lire a dopé les exportations, tandis que le marasme intérieur freinait les importations. Celui-ci a été accentué par les restrictions budgétaires, qui ont limité le déficit. La nouvelle majorité de droite devra consolider ce résultat.Canada : la reprise est bien enclenchée L'expansion s'accélère au Canada. Les exportations ont profité du dynamisme du voisin et de la dépréciation du dollar canadien. Elle devrait se poursui-vre cette année avec le raffermissement de la demande intérieure : les entreprises inves-tissent et les ménages reprennent le chemin des magasins.Allemagne : grâce au soutien extérieur La production tend à se stabiliser outre-Rhin. Les commandes de l'étranger (Europe incluse) restent le principal soutien. Le redressement de la demande intérieure (hors stocks) n'est guère entamé. Les ménages ont profité des soldes en janvier, mais leur pouvoir d'achat chute sévèrement.Royaume-Uni : coup de massue fiscal Après avoir profité du bas niveau des taux d'intérêt, les ménages britanniques ont restreint leurs dépenses en prévision de la très forte hausse des taxes début avril. Avec des exportations et des investissements mous, l'expansion ne s'accélérera guère en 1994 (+ 2,4 %). Baisse possible des taux d'intérêt.Australie : en grande forme (apparente) L'économie australienne a crû de 4 % l'an dernier, la meilleure performance de l'OCDE (hors Turquie). La consommation et les exportations ont été les moteurs de l'activité, l'investissement tardant à repartir. Mais la confiance des ménages et des patrons est au plus haut depuis 1962. Les dettes aussi...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1376150.html"}, {"title": "La question a 1000 francs", "text": "Edouard Balladur et son gouvernement n'ont décidément pas de chance avec le dossier de l'emploi des jeunes. Après l'abandon mouvementé du contrat d'insertion professionnelle (CIP), c'est au tour du dispositif qui l'a remplacé, les primes à l'embauche, de subir le feu des critiques.\nAfin de faciliter l'insertion des jeunes sans qualification dans le monde du travail, le gouvernement a donc décidé d'octroyer aux entreprises qui recruteront un jeune de moins de 26 ans pour dix-huit mois minimum une prime mensuelle de 1 000 francs, pendant neuf mois.\nCette aide sera même doublée si l'embauche intervient avant le 1er octobre prochain. Edouard Balladur a opéré un virage à 180 degrés, puisque sa nouvelle politique rompt avec la philosophie du CIP : l'effort financier n'est plus demandé aux jeunes sous forme de baisse du salaire, mais à l'Etat sous forme de prime.\nPas d'effets attendus avant le début de 1995 Ironie de la situation : le même gouvernement Balladur supprimait en décembre, au nom d'une politique différente de la lutte contre le chômage, les exo-jeunes, formule voisine mais inventée par la socialiste Martine Aubry (exonération de 100 % des charges sociales pendant douze mois et de 50 % la seconde année pour l'embau-che de jeunes de 18 à 25 ans sans qualification). Même si la formule tendait à s'essouffler (68 000 en 1993 contre 120 000 en 1992, et environ 100 000 créations nettes d'emplois), elle avait le mérite d'être ciblée en direction des jeunes en situation d'échec scolaire ; ce n'est pas le cas du dispositif actuel. D'autant que celui-ci - autre reproche distillé par les amis du Premier ministre - n'est pas dépourvu de visées électoralistes : il devrait, en bonne logique, produire ses premiers effets sur les statistiques du chômage au début de 1995...\nMais la principale critique porte sur l'efficacité prévisible de la mesure. Michel Bon, le patron de l'ANPE, qui l'a préparée pour le compte du gouvernement, a avancé le chiffre un peu trop rond de 500 000 jeu-nes, pour préciser ensuite qu'il s'agissait là du nombre de personnes potentiellement concernées, mais en aucun cas de 500 000 créations nettes d'emplois. C'est en tout cas beaucoup plus que les 100 000 CIP escomptés précédemment par le gouvernement pour l'année 1994.\nCIP ou aide à l'embauche, ce type de politique de l'emploi entraîne des effets pervers bien connus. D'abord, de nombreuses entreprises peuvent utiliser l'aide pour embaucher un salarié qu'elles auraient de toute façon recruté - c'est l' effet d'aubaine . Ensuite, pour profiter de la mesure, certains employeurs sont tentés de se séparer de salariés plus âgés et de les remplacer par des jeunes bénéficiant de la prime - c'est l' effet de substitution . Afin de prévenir ces pratiques, les entreprises qui procéderont à des licenciements seront exclues du bénéfice de l'aide, dont le montant a été calculé de telle façon qu'un licenciement coûte toujours plus cher que la prime.\nAdoptant un profil bas depuis l'affaire du CIP, le ministère du Travail s'en tient au chiffre de 50 000 à 60 000 créations nettes d'emplois. Pour Philippe Séguin, titulaire du portefeuille de 1986 à 1988, c'est encore trop optimiste. Il estime à 15 000 au plus les jeunes sans qualification qui intégreront ainsi le monde du travail.\nJean-Louis Giral, l'un des deux candidats à la présidence du CNPF, est encore plus pessimiste : pas plus que feu le CIP, pense-t-il, l'aide de 1 000 francs à l'embauche ne résoudra la question du chômage des jeunes, parce que les entreprises n'embauchent pas pour une prime, mais seulement si elles ont des marchés.\nLe gouvernement est d'autant moins assuré du succès de son dispositif qu'il n'a pas réclamé formellement aux employeurs de contrepartie à l'octroi de l'aide. L'opposition voit déjà dans la mesure un nouveau ca-deau aux entreprises , après les 80 milliards accordés en 1993 au titre du remboursement du décalage de la TVA. Pour un résultat aléatoire en termes de lutte contre le chômage, l'aide coûtera au budget de l'Etat, selon Michel Bon, 6 milliards de francs en année pleine, sur la base de 500 000 emplois subventionnés. Certains experts socialistes estiment que l'on sera plus près de 10 milliards que de 6, compte tenu du doublement de la prime pour les embauches antérieures au 1er octobre. Or la mesure n'a pas encore été budgétisée. Elle viendra en tout cas s'ajouter à la prise en charge progressive par le Budget des cotisations d'allocations familiales à la charge des entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-question-a-1000-francs_1372324.html"}, {"title": "Dess de formation juridique et economique aux professions du sport a l universite de limoges", "text": "Le créneau L'univers du sport se professionnalise de plus en plus. Aujourd'hui, les municipalités, les clubs, les associations ou fédérations sportives ont à gérer les retombées économiques, médiatiques et sociales du sport. Or diriger une organisation sportive ne signifie plus seulement savoir organiser un événement ou chercher des subventions, mais aussi s'adapter à la demande des publics ou établir des partenariats avec les entreprises. Les collectivités locales ont besoin de se doter de gestionnaires du sport aptes à maîtriser les décisions d'investissement et d'innovation, soucieux de vendre et de communiquer l'image de la ville. C'est pour répondre à ce besoin que s'est créé en 1984, à l'université de Limoges, le DESS de formation juridique et économique aux professions du sport.\nL'admission Le DESS s'adresse aux personnes ayant une double casquette : une expérience dans le sport en tant qu'athlète, éducateur sportif ou dirigeant d'une organisation sportive, et un diplôme de niveau bac + 4 (maîtrise de droit, sciences économiques, gestion, sciences politiques, administration économique et sociale...). La sélection se fait en deux temps : une quarantaine de candidats sont retenus sur dossier ; une quinzaine d'entre eux sont ensuite sélectionnés à la suite de la rédaction d'une note de synthèse, d'un test de motivation et d'un jeu de rôle (par groupes de dix).\nLe cursus La scolarité dure un an. Elle est organisée en seize séminaires de trois ou quatre jours chacun, consacrés à un thème particulier : fiscalité des groupements sportifs ; financement public du sport ; retombées économiques du sport ; l'emploi et les charges sociales des groupements sportifs ; comptabilité et finances des groupements sportifs ; analyse financière et contrôle de gestion ; planification et organisation dans le mouvement sportif ; gestion de l'information ; responsabilités et assurances ; sponsorisme et mécénat... La plupart des séminaires se déroulent dans différents lieux sportifs, afin de mettre les étudiants dans le bain : Comité national olympique et sportif français, fédérations sportives, Ecole nationale de voile, Ecole nationale d'équitation... La scolarité comporte également un stage de deux à trois mois.\nA savoir Les étudiants des promotions précédentes travaillent dans des domaines variés : au ministère de la Jeunesse et des Sports, comme inspecteurs jeunesse et sports ou chargés de mission à la Direction des sports ; dans les services sports des collectivités locales ; à la tête de fédérations, de clubs (direction de stations de ski), ou au sein des services communication de grandes entreprises. D'autres formations de ce type existent : à l'université de Caen (DESS de management des organisations sportives) ; au Groupe Sup de Co-Nantes (mastère de management des organisations de sport) et à l'université Paris X-Nanterre (Institut universitaire professionnalisé d'ingénierie du management).", "url": "https://lexpansion.lexpress.fr/actualite-economique/dess-de-formation-juridique-et-economique-aux-professions-du-sport-a-l-universite-de-limoges_1367281.html"}, {"title": "Comites entreprenants", "text": "Jacques BROHAND 92700 Colombes Les exemples pris dans votre article intitulé Les CE au secours de l'emploi (L'Expansion du 3 mars) sont bons pour la plupart, mais l'un d'entre eux est plus que contestable : il s'agit de celui concernant le comité d'entreprise de Renault Siège, nouvelle appellation du site de Boulogne-Billancourt. Que s'est-il passé pour ce comité d'entreprise ? Juste un versement financier. A mon avis, le comparer à l'action du CE de Fleury-Michon est abusif.\nChez Renault, il n'y a pas eu d'engagement syndical, même du côté de la CFDT, pourtant partie prenante à la gestion du comité. De plus, je doute que les salariés de Renault sachent qu'ils ont contribué par l'intermédiaire de leur CE à la création d'Adei, cette entreprise d'insertion mise en place exclusivement par la direction de Renault, avec les moyens financiers et logistiques de l'entreprise.\nChez Fleury-Michon, au contraire, le comité d'entreprise a eu le courage de faire que le débat syndical ait lieu avec les pour et les contre . La CFDT a pris la décision de soutenir ce projet et de le défendre face aux autres syndicats qui y étaient hostiles.\nVoilà un vrai progrès dans la façon de rendre le syndicalisme acteur face au problème du chômage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comites-entreprenants_1366050.html"}, {"title": "Bouillonnements", "text": "Enfin, l'économie européenne est en reprise ! L'Allemagne échappe au double plongeon dans la récession, et le printemps peut s'épanouir sur le Vieux Continent. Or, dans le même temps, les Etats-Unis, loin de ralentir comme prévu, accélèrent leur allure. A l'exception du Japon, les pays développés paraissent au seuil d'un essor sans précédent depuis cinq ans. D'ailleurs, les experts du FMI révisent leur prévision de croissance pour 1994 à 2,4 % : c'est la plus forte depuis 1989. On se réjouirait... si on ne savait que cette expansion va buter sur de graves problèmes de financement. Et qu'un accident sur les marchés serait de nature à faire dérailler (mais pas avant 1995) la croissance mondiale qui bouillonne.\nEn Europe, nous n'en som-mes qu'au stade technique de la reprise.\nElle ne vient pas de la demande finale, mais de la fin du déstockage, ce qui ne veut pas dire qu'elle ne soit pas vigoureuse. Mais seule l'industrie des produits de base affiche des signes manifestes de croissance (Eurostat), alors que les biens d'équipement et même les biens de consommation stagnent encore. La tendance au redressement se généralise cependant dans l'Union européenne : les chefs d'entreprise qui prévoient d'augmenter leur production sont à nouveau plus nombreux que ceux qui programment des réductions.\nL'investissement reste mou à l'intérieur, mais les exportations sont actives ; quant à la consommation, elle sera soutenue par l'amélioration de l'emploi et de la confiance. La réanimation sera favorisée par la détente du loyer de l'argent à partir de l'Allemagne, où l'inflation descendra à moins de 3 % en 1994 et à 2 %\nen 1995.\nEn ce qui concerne les taux d'intérêt à long terme, hélas ! nous sommes contaminés par les Etats-Unis. Nos marchés financiers restent dépendants du flux et du reflux des capitaux américains. Or la conjoncture est entrée dans une phase très délicate outre-Atlantique.\nDistinguons toujours entre l'économie réelle, qui s'emballe, et la sphère financière, qui est prise à contre-pied. A priori, le premier phénomène serait une bonne nouvelle... s'il n'avait été précédé par une spéculation massive qu'il faut bien dénouer.\nL'accélération de l'expansion aux Etats-Unis n'est plus douteuse.\nBridée par les intempéries à l'Est et par le tremblement de terre à l'Ouest au premier trimestre, la production va rebondir au deuxième trimestre. Les ménages veulent profiter des taux d'intérêt tant qu'ils sont bas, et s'endettent encore pour acheter biens durables, voitures et logements. Les entreprises leur emboîtent le pas. Alors que la récession est terminée (officiellement) depuis trois ans, elles sont restées très prudentes, et ce n'est que maintenant qu'elles investissent, embauchent et - fait nouveau - restockent.\nComme en Europe, la mise en marche de ce moteur devrait donner un puissant coup d'accélérateur à la croissance (1 point sur un an).\nUne course-poursuite est engagée avec la Réserve fédérale, qui ne peut que hausser les taux d'intérêt. Mais trop peu, trop tard , penseront les opérateurs, et les craintes de réinflation renchérissent les taux à long terme. C'est toute la mécanique de la spéculation qui se détraque ainsi, car les achats massifs d'obligations du Trésor avaient fait baisser artificiellement les taux longs. Aujourd'hui, les ven-tes les font remonter et la spirale baissière s'enclenche. L'impact d'une chute (durable) des obligations et des actions à Wall Street ne pourrait qu'être brutal sur des ménages plus investis en Bourse - et plus endettés - que jamais. Ce qui menace est une crise de liquidité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bouillonnements_1364763.html"}, {"title": "Voyage au centre du capitalisme", "text": "Le capital, suite et fins Guy Sorman Fayard, 545 pages, 150 francs Que Guy Sorman fût un militant du capitalisme, on s'en doutait un peu. Il propose aujourd'hui une plongée géo-politico-économique à travers les siècles et les cinq continents pour évaluer les apports ou les manques du libéralisme économique. Le capitalisme, écrit l'auteur, a fait progresser l'humanité comme aucun autre système économique n'y était jamais parvenu. Les premiers bénéficiaires de ce progrès ont été les plus pauvres. 545 pages, deux années de voyage dans vingt pays et cinq continents : un riche inventaire qui démarre sur le parquet ciré de la maison de Lénine à Oulianovsk et finit en Amazonie. Cette odyssée du marché roi vous fait côtoyer Milton Friedman, Adam Smith et Confucius, Friedrich von Hayek, Pinochet ou Walesa, mais aussi d'obscurs inconnus.\nQuoi de commun entre le capitalisme sauvage (américain) qui marginalise le mal-développement , le capitalisme primitif des dragons asiatiques et le capitalisme impensable de l'Afrique, dont la véritable capitale est à Washington DC, au siège du Fonds monétaire international ?\nEcoutez : Le capitalisme prend racine dans toutes les cultures. La graine, initialement germée en terre calviniste, s'est acclimatée dans l'Espagne catholique, la Turquie musulmane, la Chine taoïste.\nMais le capitalisme ne produit pas seulement des biens, il fabrique également des comportements nouveaux sans lesquels il s'épuiserait.\nPassion de consommer, non-violence, respect des contrats, responsabilité personnelle : ces traits, s'ils n'existaient pas ou guère dans la société initiale, prospèrent dans le capitalisme. La machine produit ainsi son oxygène. Elle génère aussi ses toxines : amoralité, concurrence entre l'éthique du travail et l'hédonisme, dont le capitalisme mourra peut-être mais dont il est encore loin d'être mort. [...à Partout où il est à l'oeuvre, le capitalisme fonde de la religion, de l'individualisme et de la démocratie.\nEn résumé, qu'il soit rhénan, anglo-saxon, fondamentaliste ou développementaliste , le capitalisme ne répartit pas les richesses existantes, il les crée, répète l'auteur au fil des pages.\nDans sa défense et illustration du capitalisme, il apporte, de fait, quelques bémols. Premièrement, le marché ne donne pas de réponse à tout. Il faut, écrit Sorman, se méfier des simplifications hâtives. L'histoire des Français est indissociable de celle de leur Etat. Notre nation, à l'opposé des Etats-Unis, fut l'oeuvre de fonctionnaires, pas de pionniers.\nDeuxièmement, poursuit-il, le capitalisme produit le progrès, pas des valeurs ni le bonheur. Il produit de l'individualisme plutôt que de la solidarité, du spiritisme plutôt que de la religion, de la culture de masse plus que du raffinement .\nEnfin, dans cette mondiologie du capitalisme qui partage la planète en quatre mondes selon leur capacité d'accéder au capitalisme démocratique modèle occidental, personne ne peut pronostiquer à quel moment une crise interne dans le capitalisme deviendrait une crise du capitalisme . Ce qui reste, finalement, la question essentielle et qui n'a pas de réponse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voyage-au-centre-du-capitalisme_1394184.html"}, {"title": "La carte a puce est en plein boom", "text": "La carte à puce ? Un bel exemple de la courtoisie française. Après avoir inventé et développé un produit, vos compatriotes ont l'élégance de laisser aux autres le soin de l'industrialiser. Cette boutade, risquée il y a quelques années par un industriel étranger, n'a plus de raison d'être. Certes, huit ans auront passé entre le dépôt du brevet par Roland Moreno, en 1975, et le lancement de la première Télécarte, en 1983, et il aura fallu dix années encore pour qu'on décide, fin 1992, d'adopter la puce pour la totalité des cartes de crédit françaises. Mais, aujourd'hui, la carte à mémoire conquiert le monde.\nAu cours de ces trois dernières années, la production a plus que doublé. Les entreprises tricolores, Bull CP8, Schlumberger, Gemplus (créé par Thomson en 1988) et Solaic (Groupe Sligos), se partagent, avec TRT-Philips, plus de 80 % d'un gâteau de 5 milliards de francs.\nSans être inquiétées... Dépourvus d'un marché local unifié des télécommunications, les Américains ont accumulé un retard technologique désormais difficile à compenser. Et les Japonais sont restés fidèles à la bonne vieille carte à piste magnétique. La concurrence demeure plutôt modeste sur un marché en pleine croissance, encore loin de la maturité.\nLe lancement avec la Télécarte française La Télécarte continue de tirer le marché : plus des trois quarts de la production totale. Chez Schlumberger, on approvisionne les cabines téléphoniques dans plus de cinquante pays. Les avantages de la carte ne sont plus à démontrer : avec elle, le taux d'indisponibilité des machines et les coûts de maintenance diminuent de manière spectaculaire. Sa fiabilité et la sécurité qu'elle apporte ont sonné le glas des technologies concurrentes, carte magnétique et carte optique, encore en sursis en Italie et au Royaume-Uni.\nPartout - sauf en France, où le marché est arrivé à saturation -, la Télécarte conserve une confortable marge de progression. En Allemagne, la production actuelle (60 millions d'unités) devrait doubler dans les cinq années à venir. L'Europe entière est en voie d'équipement. Les marchés d'Amérique latine et d'Asie du Sud-Est explosent : dans ces pays à faible pouvoir d'achat, il n'est pas question d'adopter pour les particuliers une politique d'équipement téléphonique ; au Vietnam, le coût d'installation d'une ligne, estimé à 550 dollars, dépasserait le revenu moyen annuel par habitant...\nFrance Télécom, en prenant des participations dans le capital des opérateurs locaux, en Argentine ou au Mexique, a su prêcher la bonne parole. La Télécarte est devenue ainsi une véritable vache à lait.\nElle génère le cash-flow qui permet de financer le développement d'autres applications plus rentables , reconnaît Pascal Didier, responsable commercial de Gemplus.\nLes applications dans les services D'une technologie plus poussée que celle de la Télécarte, la carte bancaire est l'une de ces applications. Elle inclut un microprocesseur qui en protège l'accès et effectue, en connexion avec un lecteur, des opérations élaborées. Quasi infalsifiable, elle permet une réduction considérable de la fraude. Aux Etats-Unis, où les cartes magnétiques sont la norme, de fausses cartes venues d'Asie ont porté le montant des impayés à 2 milliards de dollars par an...\nEn France, la systématisation de la carte à puce a poussé la production de 5 à 21 millions de cartes. L'expérience fait école, même si, faute de réseau d'interconnexion bancaire, certaines banques étrangères optent pour le système dit du porte-monnaie électronique (PME) : la carte se recharge aux guichets automatiques et peut être utilisée chez les commerçants pour le règlement de petites sommes.\nSolaic a annoncé en octobre ses deux premiers contrats en Espagne et au Portugal, et Schlumberger vient de signer un accord avec Diebold, premier fournisseur américain de distributeurs automatiques de billets. La centaine de milliers de terminaux de paiement électronique existants sont en voie de renouvellement, afin d'être capables de lire aussi bien les cartes à puce que les cartes magnétiques.\nDès l'année prochaine, plus de 70 millions de cartes seront mises en circulation en Allemagne. Trois caisses régionales de sécurité sociale ont en effet adopté la puce pour une application inédite : l'assurance-santé. Les Allemands n'ont pas autant tergiversé que les Français. Dans l'Hexagone, 30 millions de cartes Sésame Vitale devaient être mises en circulation à l'horizon 1995, destinées à supprimer les 800 millions de feuilles de soins qui coûtent chaque année plus de 15 milliards de francs à la Sécurité sociale. La multiplicité des interlocuteurs concernés (Cnam, mutuelles, personnel médical et ministère de la Santé), l'ampleur des investissements nécessaires et des inerties déontologiques ont conduit à reporter le projet. Les Allemands ont su être plus modestes. La carte allemande contient seulement des informations comme le nom et l'adresse du patient et son numéro de sécurité sociale. Leur saisie électronique pendant les consultations permet d'automatiser l'édition des documents et d'éliminer les erreurs de transcription, d'où une formidable économie immédiate sur les coûts administratifs.Moins avancées dans leur cycle de vie, certaines technologies favorisent dès à présent la banalisation de la carte à mémoire. Les téléphones portables numériques, dits GSM (Groupe spécial mobile), ne sont encore que quelques centaines de milliers en France, moins de 3 millions en Europe. Cette nouvelle norme est cependant déjà opérationnelle dans dix-sept pays. Ses avantages ? L'appareil téléphonique, personnalisé par votre carte, devient votre ligne privée, où que vous soyez, dans une voiture de location, dans un taxi ou chez des amis.\nAutre marché en pleine croissance : la télévision à péage. Depuis quatre ans, la carte à mémoire équipe les décodeurs de la chaîne cryptée anglaise BSkyB. En France, elle est utilisée sur les nouveaux terminaux Visiopass de France Télécom. Canal + y a vu une réponse aux problèmes de fraude dont elle était victime et renouvelle son parc de décodeurs avec un système de carte à mémoire. A terme, la carte à puce est parfaitement adaptée au concept d'avenir du pay-per-view (payez pour voir). Ces cartes permettront de ne payer que pour ce qui est effectivement regardé, voire de n'acheter qu'une catégorie spécifique de programmes. Entre 15 et 100 millions de cartes devraient être diffusées dans les trois prochaines années.\nPossibilités futures d'exploitation Le développement d'autres applications tarde à venir. Pour des raisons de coût essentiellement. Les badges d'accès aux entreprises sont suffisamment chers pour que seules des entreprises très motivées s'en équipent : les centres du CEA ou les usines de l'Aérospatiale.\nMême déconvenue en ce qui concerne les cartes de paiement dites privatives, qui permettent de débiter le compte client dans les grandes surfaces. Des enseignes comme Auchan ou Carrefour restent fidèles à la carte magnétique. Il faudrait que les avantages de la nouvelle technologie balaient ceux de la carte à piste. Et ce n'est pas le cas , affirme-t-on chez Carrefour.\nL'un de ces avantages pourrait être l'extraordinaire suivi de la consommation du client permis par la carte à mémoire. Un système, Vision Value, est actuellement expérimenté dans une chaîne de distribution américaine. La carte avec laquelle les achats sont réglés permet de suivre très exactement le comportement du consommateur et d'affiner les stratégies marketing. Avec sa mémoire d'éléphant et son cerveau de surdouée, la carte à puce deviendrait alors un formidable outil commercial. Et élargirait encore un peu plus son champ de compétence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-carte-a-puce-est-en-plein-boom_1394177.html"}, {"title": "Politique economique une erreur un succes", "text": "Pour clarifier le débat actuel sur la politique économique de la France, il faut distinguer le policy mix (les impulsions données par les politiques budgétaire, monétaire et de change) de la politique de l'offre (les actions en faveur du secteur productif).\nLe policy mix d'abord : dans ce domaine, nous restons, pour la quatrième année consécutive, dans la ligne tracée par Michel Rocard et Pierre Bérégovoy en 1990. L'union économique et monétaire de juillet 1990 entre les deux Allemagnes avait alors inquiété la Bundesbank. Elle entraînait en effet la solvabilisation d'une demande considérable dans l'ex-Allemagne de l'Est. Craignant les effets inflationnistes d'un excès de demande interne, la Bundesbank proposa à ses partenaires au sein du système monétaire européen de réévaluer le mark d'environ 6 % contre le franc français - la lire italienne et la livre anglaise étant éventuellement dévaluées par rapport au franc. Il s'agissait de permettre une augmentation rapide des importations allemandes pour répondre à la poussée de la demande.\nMais la France refusa cette proposition, faite à deux reprises, en 1990 et 1991, par Karl Otto Pohl, alors président de la Bundesbank.\nParis craignait en effet de mettre en péril la politique dite de désinflation compétitive mise en oeuvre depuis 1983 et théorisée à partir de 1987 par le Trésor français. Mais l'aggravation de la crise économique européenne à partir du milieu de 1991, puis les doutes sur la construction européenne après le référendum danois sur le traité de Maastricht en juin 1992 ont créé des tensions considérables au sein du SME au cours de l'été 1992. Dans la semaine suivant le référendum sur Maastricht, en septembre 1992, la France repoussait une troisième fois une offre allemande de réévaluation du mark. La Bundesbank fut alors conduite à relever fortement ses taux d'intérêt pour s'opposer au dérapage des prix.\nPourtant, l'inflation a tout de même été notablement plus forte en Allemagne qu'en France (la différence cumulée a atteint environ 6 %\nsur la période 1991-1993). La réévaluation du mark par rapport au franc s'est donc bien produite, mais sous la forme d'une surinflation allemande. En attendant, la politique monétaire très restrictive menée outre-Rhin a fortement aggravé la crise économique européenne. Elle a aussi conduit l'Angleterre et l'Italie à quitter le SME en dévaluant substantiellement leurs monnaies.\nCe choix de politique monétaire et de change a eu un autre inconvénient : il a contraint la France à laisser dériver le déficit de ses administrations publiques pour limiter l'impact sur l'activité de taux d'intérêt réels destructeurs. Au cours du premier trimestre 1993, l'écart entre les taux d'intérêt réels et le taux de croissance de l'économie était d'environ 10 %. Le gouvernement Balladur a pu le réduire à 5 % en ramenant la confiance. Mais, si la parité franc-mark semble techniquement revenue à son niveau d'équilibre, le policy mix instauré en 1990 a conduit à une telle détérioration des finances publiques que la réduction du déficit public est aujourd'hui une priorité absolue.\nC'est dans le domaine de la politique de l'offre qu'est intervenue, depuis un an, la véritable rupture. En décidant de rembourser le décalage de trésorerie de TVA aux entreprises et en réduisant quelques autres impôts et taxes, le gouvernement leur a procuré un apport de trésorerie équivalant à environ 1 % du PIB en 1993 (dont la moitié n'est que le remboursement d'une dette de l'Etat). L'effet net de la baisse des taux sur l'endettement des firmes est de l'ordre de 0,5 point de PIB supplémentaire, sous forme de réduction des charges financières. C'était l'action conjoncturelle la plus brillante que l'on pouvait concevoir pour préparer l'avenir. Le secteur productif français est aujourd'hui prêt pour répondre à la reprise économique européenne", "url": "https://lexpansion.lexpress.fr/actualite-economique/politique-economique-une-erreur-un-succes_1389027.html"}, {"title": "Le tgv fonce la sncf deraille", "text": "Pour ou contre le TGV ? Vieux débat, que l'on croyait enfoui dans les tréfonds d'obscurs cénacles. Ou confiné à quelques poches de résistance, au coeur de la vallée du Rhône. Or voilà que peu avant l'achèvement de son mandat, le 5 mai, Jacques Fournier affronte une levée de boucliers sans précédent contre le train vedette de la SNCF.\nUne nouvelle croisade, dont le point de ralliement, place Bauveau, au ministère de l'Intérieur, le laisse encore sans voix. Le 5 janvier, Charles Pasqua en personne lâche un Scud en direct devant les caméras de La marche du siècle : La SNCF mise sur la rentabilité, c'est la négation du service public. Stupéfaits, les politologues de la SNCF décryptent. La rentabilité, c'est le TGV. Le service public, c'est la Micheline. Et, entre les deux, le coeur de Pasqua ne balance pas. Incroyable ! Un mois plus tard, récidive du ministre de l'Intérieur. Dans un document très politique intitulé Reconquérir le territoire par l'emploi , Pasqua réclame la réouverture de 3 000 kilomètres de lignes secondaires et de quelque 1 000 gares sacrifiées au nom de l'équilibre financier, inscrit en lettres d'or sur le contrat de plan signé avec l'Etat. Cette fois, c'est sérieux.\nCGT, écolos, Pasqua : difficile d'imaginer trio plus mal assorti.\nPourtant, tous font le même constat : le tout TGV a atteint ses limites. La France défigurée, c'est lui. Les campagnes délaissées, c'est lui. Le tissu industriel déchiré, c'est encore lui.\nDéshérence du transport régional, dégringolade du fret, système de réservation rigide, hausse des tarifs, chute des exportations ferroviaires sacrifiées au profit de contrats hasardeux au Texas et en Corée : c'est toujours lui. Les pontes de la SNCF en perdent leur superbe : Nous avons rendu le train compliqué , reconnaît l'un d'entre eux. La société a beau mettre en place une simplification de sa grille tarifaire dès le 29 mai prochain, rien n'y fait : l'entreprise, où le TGV est davantage source de rancoeur que mobilisateur, absorbe ces critiques comme une éponge. On se rappelle tout à coup qu'à peine 10 % des salariés sont concernés par la grande vitesse, quand celle-ci mobilise 50 % des investissements.\nA force de tout investir sur le TGV et de ne parler que de lui, on dévalorise nos autres trains et on démobilise leurs personnels , écrit l'association Credo-Rail, siège des opposants au TGV Méditerranée, dont les travaux, plutôt orientés mais pertinents, ont largement inspiré l'équipe de Pasqua. Ulcéré, Jacques Fournier, difficilement soupçonnable d'indifférence à l'égard du service public, réplique : Le TGV emprunte aussi bien des lignes classiques que des lignes nouvelles. En cela, il a irrigué le réseau ferroviaire existant. Depuis 1985, nous n'avons fermé que 7 lignes de voyageurs. Le TGV dessert aujourd'hui 136 villes. Il est injuste de nous mettre en porte à faux dans la politique d'aménagement du territoire, alors que nous consacrons plus de 10 milliards de francs par an, soit la moitié de nos investissements, au réseau et au matériel hors TGV. Vigoureux plaidoyer, qui ne désarme pas la cohorte des mécontents.\nIl est vrai que l'actualité s'est chargée de leur donner des munitions. Malgré la montée en puissance du TGV, la SNCF a encaissé, en 1993, une chute historique de son trafic voyageurs (hors banlieue), avec un cinglant - 8,3 %. Et la remontée observée en 1994 (+ 5,5 %) tient moins à l'amélioration de l'offre qu'à l'avalanche de tarifs promotionnels déclenchée à la hâte pour corriger le tir. Plus grave : le mirage de l'équilibre financier, qui paraissait à portée de main avec deux exercices bénéficiaires en 1989 et 1990, s'est évanoui pour longtemps. 7,2 milliards de déficit en 1993, 8 milliards prévus en 1994 : les vieux démons ont resurgi.\nInvolontairement, Jacques Fournier verse lui-même quelques pièces au dossier de l'accusation. Bernard Bosson, son ministre de tutelle, l'accuse aujourd'hui d'avoir mal géré l'entreprise, en laissant notamment déraper la masse salariale. Faux, répond le président de la SNCF. Selon lui, la véritable cause du déficit, c'est l'endettement, 170 milliards de francs. Une facture vertigineuse, qu'ont gonflée les efforts consentis par la SNCF pour entretenir les infrastructures du réseau classique et financer le développement du TGV. En gros, la société s'est épuisée à courir deux lièvres à la fois. Une course d'autant plus harassante que l'un des deux, le train à grande vitesse, se construit à un rythme totalement asynchrone par rapport aux ressources disponibles.\nAlors, faut-il brûler le TGV ? Pas si vite. La SNCF a quelques arguments à faire valoir face à ses détracteurs. Le plus solide, c'est celui de sa propre survie. Plus personne n'accepte de faire 500 kilomètres en quatre heures, remarque un haut dirigeant de la société. A l'aube du xxie siècle, le chemin de fer est en concurrence partout. Dans les pays où la grande vitesse n'a pas droit de cité, le train subira le même sort que les charbonnages ou la sidérurgie L'histoire étaie en partie cette démonstration. En 1930, les sept sociétés de chemin de fer françaises transportaient chaque année 800 millions de voyageurs, rappelle Christian Gerondeau, président de l'Union routière et auteur d'un ouvrage récent sur les transports en france (1). En 1992, ce chiffre est tombé à 287 millions. Le fer (RATP comprise) n'absorbe plus que 10 % du trafic intérieur, rattrapé puis largement dépassé par l'automobile, avec 83 %. Loin derrière, l'avion ne représente encore que 1,6 %. La situation aurait pu être pire si l'entreprise n'avait fait preuve, il y a vingt-cinq ans, d'un remarquable sens de l'innovation en concevant, en faisant accepter et en mettant en oeuvre les trains à grande vitesse , note Gerondeau.\nSelon cette thèse, sans le TGV, le train serait moribond. Mais l'enjeu justifiait-il de mener l'entreprise au bord de la ruine ?\nLà encore, la SNCF plaide non coupable. C'est vrai, le TGV a plombé nos comptes, reconnaît un directeur. Mais il faut rappeler que, pour la première fois de son histoire, la France s'est dotée d'un nouveau système de transport sans mettre en place le financement correspondant. Démonstration de la SNCF : les autoroutes ont leurs sociétés concessionnaires, les grands aéroports sont aux mains des chambres de commerce, les voies navigables ont leur établissement public. Le TGV, lui, ne bénéficie d'aucun crédit public spécifique.\nZéro franc pour le matériel, zéro franc pour les voies, si l'on excepte une gratification de l'Etat équivalant à 30 % du coût de l'infrastructure pour le TGV Atlantique , résume un dirigeant.\nVision tronquée de la réalité, s'insurge-t-on au ministère des Trans-ports. En 1993, l'Etat a versé 38 milliards de francs à la SNCF, non compris le comblement du déficit, explique un conseiller de Bernard Bosson. Sur ce total, 12 milliards de francs sont consacrés aux infrastructures, soit le tiers de la dépense globale. Le reste est utilisé pour compenser le déficit des activités non rentables imposées par l'Etat et pour équilibrer le régime de retraite des cheminots.\nFéroce empoignade qui ne règle pas la question. En 1994, la SNCF devrait afficher un déficit de près de 8 milliards de francs sur son compte infrastructures. Conséquence d'un système pervers. Un TGV ne commence à gagner de l'argent qu'au bout de trois ou quatre ans d'exploitation. Le temps que le trafic induit compense la charge de la dette. Problème : le schéma directeur du TGV impose la mise en chantier de réseaux à peu près dans le même délai. Sachant que chaque programme de ligne à grande vitesse représente un investissement de 25 milliards de francs en moyenne, il est clair que la SNCF vit largement au-dessus de ses moyens. Chaque fois qu'un TGV sort de l'eau, le suivant l'y replonge. Un processus encore aggravé par la stratégie adoptée par la société nationale. Pour installer le concept TGV, on a commencé par les lignes les plus juteuses, Sud-Est et Atlantique. Fatalement, les projets suivants, plus lourds en ouvrages d'art, plus contraints par les normes d'environnement ou moins riches en clients, ne le seront pas autant. Le futur TGV Est et le Lyon-Turin sont déjà sous le seuil de rentabilité de 8 %, en deçà duquel la SNCF refuse théoriquement de descendre.\nIl faudra pourtant bien faire avec. Pour sortir de cette spirale infernale, Jacques Fournier propose depuis plusieurs mois une solution : Afin de financer nos projets, nous pourrions imaginer une société d'économie mixte concessionnaire dont le capital serait détenu par l'Etat, les collectivités territoriales et la SNCF, explique-t-il. Cette société passerait un contrat avec la SNCF pour la construction et l'exploitation de la ligne. En revanche, c'est elle qui supporterait la dette et les frais financiers liés au développement du projet. Séduisant, ce montage se heurte pour l'instant à l'hostilité de Bercy. La crainte des Finances : favoriser, par un tel biais, la construction de TGV non rentables.\nEn attendant, on ne s'en sort pas. Malgré l'engagement des collectivités locales aux côtés de la SNCF, il manque aujourd'hui 3 milliards de francs pour boucler le TGV Est.\nTrop gourmand, le TGV ? Sans doute. Trop rapide ? Sûrement. Lancé à la diable, ce train franc-tireur a aspiré dans son sillage une modernisation à laquelle la SNCF était mal préparée. On ne prend pas congé du xixe siècle en dix ans. On a vécu ce système de transport comme si l'on s'en défendait, se rappelle un cadre de la SNCF. On l'a présenté comme un combat des Anciens contre les Modernes, suscitant ainsi une fracture au sein de l'entreprise. Du coup, on nous reproche aujourd'hui d'avoir créé une société à deux vitesses. Sans se rendre compte que le TGV, c'est de la part de marché, et que la part de marché, c'est de l'emploi. Avec 64 000 postes de cheminot supprimés en dix ans, ce discours a du mal à passer. Pourtant, les premiers vrais craquements se sont produits chez les usagers à l'été 1993 : cafouillages du nouveau système informatique de réservation Socrate, fronde des voyageurs contre les tarifs du nouveau TGV Nord, le client, à son tour, a perdu pied. Il y a un problème, c'est vrai, pour les voyageurs réguliers, habitués à emprunter plusieurs fois dans le mois un axe type Paris-Lille, reconnaît un cadre de la SNCF. Ceux-là ont subi de plein fouet le fait qu'un siège de TGV coûte à l'entreprise 40 % de plus qu'un siège de Corail. Les autres, en revanche, ne paient pas plus cher leur billet de train, et nous restons très compétitifs avec l'avion. A condition de partir dans les bons créneaux horaires.\nCar, avec l'amélioration des temps de parcours apportée par le TGV, les périodes de pointe ont été saturées. Quand on peut faire un Paris-Lyon en deux heures, on rechigne moins à partir en week-end.\nPour étaler le trafic ainsi créé, il a fallu jouer au yo-yo avec les tarifs, gonflés le week-end et baissés en semaine. Une évolution qui a conduit la SNCF à abandonner cette année la sacro-sainte tarification au kilomètre pour un prix de marché, à la manière des avions. Au sein de la société, la pilule a été difficile à avaler.\nJusqu'aux plus hauts dirigeants. Il est vrai qu'intellectuellement cela m'a posé un problème, raconte l'un d'entre eux. Cependant, il fallait le faire pour affronter la concurrence de l'avion. Quand on nous dit qu'un service public n'a pas besoin d'être rentable, cela plaît à tout le monde. Mais alors qu'on m'explique comment faire.\nRançonner le contribuable ? Ce serait profondément injuste.\nL'enjeu du nouveau plan porte sur le rééquilibrage entre grande vitesse et train traditionnel A force de sillonner à 300 kilomètres à l'heure une France ultraconservatrice, le TGV a laissé sur les quais bien des frustrés du progrès. L'enjeu du contrat de plan entre l'Etat et la SNCF, qui vient d'entrer en négociation, sera de donner à l'entreprise les moyens de mieux répartir son effort entre la grande vitesse, que personne ne remet en question, et le train traditionnel. Plusieurs pistes sont à l'étude : alléger la SNCF de sa dette ; confier aux régions l'organisation du transport ferroviaire local, avec transfert à leur profit des ressources que l'Etat accorde pour l'instant à la SNCF ; donner la gestion des gares aux collectivités territoriales.\nOn a même entendu évoquer l'idée, finalement rejetée, de filialiser le TGV. Mais tutelle et direction de l'entreprise marchent sur des oeufs. Pas question de laisser croire qu'on prépare un démantèlement de l'entreprise, ou, pis, une socialisation des pertes et une privatisation des profits. Sur le fond, je suis d'accord avec Charles Pasqua, estime Jacques Fournier. Le service public, c'est loin d'être du passé, et la SNCF doit assumer sa mission dans ce cadre. Il faut toutefois que l'Etat mette en place les compensations nécessaires. Le ministre de l'Intérieur s'arrête en chemin. Il reviendra au prochain président de la SNCF de le faire bouger.\nC'est possible , disait la pub de la SNCF. Mais il faudra prendre un Très Grand Virage.\n(1) Les transports en France. Quelques bonnes vérités à dire .\nEditions Transports Actualités, 1993, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tgv-fonce-la-sncf-deraille_1381232.html"}, {"title": "Le marketing reprend le pouvoir sur les prix", "text": "Dans leur travail pour reconquérir les parts de marché, les marques ne pourront plus être gérées comme avant la crise. Surtout dans un domaine où devrait se produire une révolution culturelle au sein des entreprises : celui des prix. C'est là que les marques ont été mises en échec, c'est par là qu'elles doivent reprendre l'offensive.\nQuelle faute ont-elles commise ? Le prix ne fait-il pas partie des trop fameux quatre P, base de tout marketing bien pensé (Produit, Prix, Place, Promotion) ? En réalité, jusqu'ici, au terme d'une lente dérive, l'activité d'un chef de marque ou d'un directeur du marketing a consisté essentiellement à s'occuper du produit, de l'emballage, du marquage, de la publicité et de la promotion. La vente, la négociation des conditions, remises ou ristournes, étaient dévolues au département commercial, ainsi que les relations avec les distributeurs. Mais qui alors était responsable de la fixation des prix et de la réflexion stratégique sur cette composante essentielle de la concurrence ? Les financiers de l'entreprise. Or, pour un directeur financier qui n'est pas confronté aux contraintes du marché, qu'est-ce qu'une augmentation de 50 centimes ou de 1 franc par unité ? Multipliée par 10 millions de boîtes ou de cols, elle ouvre la perspective d'un gain immédiat de 5 à 10 millions de francs, qui suffit à justifier la décision. Ces micro-sauts répétitifs, chaque fois jugés peu significatifs, ont produit la situation que l'on sait.\nOr la fidélité à tout prix n'existe pas. A trop tirer sur la corde, les marques ont rompu un peu du lien de confiance et de respect mutuel avec le client qu'elles avaient tissé pendant vingt ans de croissance. Elles paient aujourd'hui cette prétention par une désaffection et même par une certaine hostilité du consommateur.\nToutes cependant n'ont pas failli. Certaines traversent la crise sans trop de peine. Elles ne sont pas toujours les moins chères du marché, mais elles ont volontairement maintenu un prix compétitif tout en améliorant en permanence la qualité du produit. Toutes les équipes de marketing de France et de Navarre devraient méditer la phrase par laquelle Roberto Goizueta, le patron de Coca-Cola, a résumé le management de sa marque : We want to be the best cheapest soft drink in the world. C'est la coexistence des deux mots, le meilleur (the best) et le moins cher (cheapest) qui explique à ses yeux l'effet laminant de Coca-Cola sur la concurrence et son attractivité pour les consommateurs du monde entier. D'ailleurs, le challenger Pepsi-Cola suit exactement la même règle : il améliore en permanence son produit (il vient d'introduire des dates de fraîcheur et lance Pepsi-Max), et il s'efforce d'être systématiquement moins cher que Coke. Pour prendre un contre-exemple, Dim est certes bon marché, mais sa qualité n'est pas irréprochable, d'où la fragilisation actuelle de cette marque pourtant notoire.\nIl est temps que le marketing se réapproprie les décisions en matière de prix et reprenne l'offensive sur ce front. Si les grandes marques ont une vocation et une mission , c'est de démocratiser le progrès. Elles doivent donc être à la portée de tous. Autre conséquence de ce changement d'attitude : l'ère du marketing gentil est révolue. Le prix peut redevenir le moyen d'asphyxier la concurrence et de refermer la porte par laquelle les marques de distributeur se sont engouffrées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-marketing-reprend-le-pouvoir-sur-les-prix_1379958.html"}, {"title": "LE RAYONNEMENT DE L'X", "text": "Général MARESCAUX Directeur général de l'Ecole polytechnique 91120 Palaiseau Les différentes cérémonies organisées dans le cadre du bicentenaire de l'Ecole polytechnique doivent servir à mieux la faire connaître dans l'Hexagone et à l'étranger. L'article que vous avez rédigé sur notre école (L'Expansion du 3 mars) représente pour nous une aide précieuse ; il participera grandement à son rayonnement, et je tenais personnellement à vous en remercier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-rayonnement-de-l-x_1379934.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "+1,5%C'est la hausse, sur une année, des prix à la consommation en France en mars. L'inflation s'installe durablement sous la barre des 2 %. Les produits frais ont peu augmenté et l'énergie a reculé de 0,6 %. Les produits manufacturés (hors habillement) restent stables, compte tenu des baisses de prix dans l'automobile. Enfin, la décélération observée depuis un an dans les services privés s'intensifie (+ 3,2 % sur un an). L'écart d'inflation avec nos partenaires atteint 1,6 point en notre faveur, dont 1,7 point avec la République fédérale... mais la hausse des prix n'a pas fini de ralentir outre-Rhin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1378688.html"}, {"title": "La grande ville nouveau champ de bataille", "text": "Jamais, depuis l'invasion des Gaules par Jules César, la France n'avait connu une aussi longue période de paix - de paix internationale, s'entend. Telle est, probablement, la raison pour la-quelle les Français réalisent mal qu'une assez grande partie du monde (soixante pays environ) se trouve en proie à des guer-res internes, ethniques ou (et) religieuses que double souvent une guerre sociale.\nNotre état-major, qui a la réputation d'être toujours en retard d'une guerre, a été amené par l'engagement de la France en Afrique noire à entreprendre un commencement de réforme (la force d'intervention rapide), mais a-t-il vraiment tiré les leçons des changements radicaux qui sont intervenus dans ce qu'on persiste à appeler l'art de la guerre ?\nLes guerres sont de moins en moins frontales ; elles n'opposent plus des unités retranchées ou motorisées, mais des forces organisées à des bandes, ou des bandes entre elles. A l'attaque et à la défense se substituent coups de main et embuscades. Un franc-tireur ou deux tiennent un passage en enfilade. Les sièges se prolongent, comme au Moyen Age, avec des pauses. La guerre dure plusieurs années (quinze au Liban, au Cambodge) avec des armistices et des changements d'alliance.Combien de temps durera- t-elle en ex-Yougoslavie ?\nCombien de temps l'Algérie restera-t-elle dans une situation intermédiaire entre paix et guerre ?\nCes guerres sont cruelles mais elles ne sont pas totales. Elles doivent, en effet, se limiter elles-mêmes afin d'éviter les interventions étrangères et une escalade entre puissances nucléaires qui ont, seules, la capacité d'éteindre l'incendie, comme on l'a vu en Bosnie avec l'intervention russe et celle, plus récente, de l'Otan.\nA Beyrouth, à Gaza et au Cambodge, j'ai été également frappé par la dissémination et l'intrication des éléments qui s'affrontent. La guérilla, qui était naguère à prédominance rurale (les maquis ), devient principalement urbaine. On se tire dessus de maison à maison, et la ligne de front sépare des quartiers. Mélange de fanatisme et de jeu, cette guérilla mobilise des adolescents et des femmes qui y trouvent un remède à l'ennui et une sorte d'initiation virile. Ainsi ce Libanais qui, le week-end, embarquait dans sa voiture cinq portes un mortier léger et, en compagnie de son jeune fils, allait tirer des obus de carrefour en carrefour. Les progrès et la miniaturisation des armes légères, en les mettant pour ainsi dire à la portée de toutes les bourses, favorisent l'extension de ces guérillas qui ravagent actuellement l'Afrique noire.\nLes guerres tribales y ont toujours existé, mais elles ont pris un tour nouveau par suite de la concentration dans les capitales d'une population campagnarde qui vient grossir la foule des chômeurs et des sans-logis. Celle-ci se déchaîne à chaque occasion, non seulement en massacrant l'ethnie adverse, mais en pillant les magasins et les villas. Ce qui vient de se passer à Kigali, la capitale du Rwanda, est d'une atrocité exemplaire.\nCe qui s'est passé en France le mois précédent est très loin de ces extrémités. Cependant, la descente sur Paris de 2 000 casseurs venus de banlieue, le simula- cre d'une Intifada, la participation aux émeutes d'adolescents de plus en plus jeunes et violents, la mobilité de petits groupes qui harcelaient les CRS, le pillage des magasins...\nc'était comme une imitation et un exercice de guérilla urbaine. Mai 68, qui avait mis dans la rue des centaines de milliers de jeunes, s'était déroulé sans pillages. Il est vrai que les pauvres n'y participaient pas.\nDepuis qu'il y a des villes, elles ont subi des assauts, des sièges et des destructions parfois totales. Mais l'ennemi venait du dehors.\nOr, maintenant, il surgit du dedans. C'est des ghettos et des banlieues où s'installent immigrés et chômeurs, comme jadis les paysans déracinés, que partent les raids contre les quartiers riches.\nSi l'on n'y prend garde, les villes, qui ont perdu le souvenir des invasions barbares, verront de nouveaux vandales les envahir de l'intérieur. Certes, Paris ne sera jamais Kigali. Los Angeles non plus. Mais le même phénomène engendre la même pathologie et, si l'on ne fait rien pour humaniser les mégalopoles, elles détruiront les villes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-ville-nouveau-champ-de-bataille_1371125.html"}, {"title": "Duty free shop comparez les prix", "text": "Vacances de Pâques, pont de l'Ascencion..., la période est propice pour prendre l'avion et ainsi flâner dans les galeries des duty-free shops. L'esprit ouvert, la carte bleue à la main, l'envie d'acheter et de faire une bonne affaire est souvent irrésistible. Pourtant, mieux vaut avoir l'oeil vigilant car, qu'il s'agisse de produits de beauté, de cigarettes ou d'alcool, les prix sont différents d'un aéroport à l'autre. Quant à certains produits tels que les appareils photo ou électroniques, en ville, les grands magasins spécialisés affichent des prix bien plus intéressants.\nEn effet, pour préparer la date fatidique du 30 juin 1999, qui entérinera la suppression totale des franchises au sein de l'Union européenne, les duty- free des aéroports internationaux se livrent une guerre sans merci. Car l'enjeu est de taille pour l'industrie du luxe. A commencer par la France dont la diffusion de 25 % de la production de ce secteur alimente la moitié de l'offre mondiale du commerce hors taxes. Rien que sur Roissy et Orly, il existe 75 boutiques Aéroports de Paris qui distribuent 200 mar-ques de spiritueux, 150 crus de vin, 30 de champagne et 2 000 références de parfums et de cosmétiques pour un chiffre d'affaires annuel de 1,8 milliard de francs... qui provient à 40 % d'une clientèle intra-européenne. A terme, les boutiques estiment que la perte sera de 20 % de l'activité au moins. La société Aéroports de Paris évalue ainsi à 70 millions de francs la diminution de redevances de ses concessionnaires avec l'arrivée de 1999.\nFace aux menaces qui se précisent, personne ne pense mettre la clé sous la porte après le 30 juin 1999. Car même si la clientèle européenne pourrait être tentée de jouer les infidèles, il restera toujours l'inépuisable flot de voyageurs venus d'Asie, d'Amérique et du Moyen-Orient. D'autant que, malgré les turbulences de ces dernières années, le trafic aérien devrait continuer à croître de quelque 5 % par an. Aussi, désormais, chaque aéroport cherche à affiner ses spécificités. Si Amster-dam est imbattable pour la vente d'oignons de tulipe, c'est à Rome qu'on trouvera la plus riche collection de pâtes alimentaires ; à Lisbonne qu'on reconstituera sa cave de porto ; à Copenhague qu'on emplira son réfrigérateur de saumon. Aujourd'hui, les plus agressifs sont les Anglais, car les zones de vente hors taxes de Heathrow deviennent de véritables galeries marchandes. Il y a même des copies miniatures de célèbres grands magasins tels que Harrods. Mieux encore, les produits offerts au Terminal 3, celui où se bousculent les Asiatiques, devraient être bientôt adaptés aux goûts de ces derniers et différents de ceux qu'on trouve aux autres terminaux.\nD'ici là, sachez que pour les parfums de madame, mieux vaut passer par Rome que par Amsterdam ; que Paris reste le temple de la Gauloise filtre et même des blondes américaines. Quant à Madrid, peut-être est-ce les beaux restes de la movida, mais l'alcool y est bon marché.\nEn revanche, pour les appareils photo, rien de tel, en moyenne, que... la Fnac !", "url": "https://lexpansion.lexpress.fr/actualite-economique/duty-free-shop-comparez-les-prix_1368557.html"}, {"title": "Affaires", "text": "Multi- supports, encore Deux nouveaux contrats d'assurance-vie multisupports arrivent sur le marché. L'Epargne de France, filiale de l'assureur britannique Commercial Union, lance Avenir Gestion privée, avec cinq fonds spécialisés et un support en francs. De son côté, Generali France crée Generali Variance avec un support en francs et quatre fonds spécialisés, dont le fonds de fonds Generali Stratégie.Roulez jeunesse Avec la convention de compte feu vert pour la conduite , plus de problème pour financer le permis, la voiture et l'assurance.\nL'Ecureuil prête à 9 % jusqu'à 50 000 francs à tous les jeunes qui ont accumulé 200 francs d'intérêts sur leur Livret A. Ceux qui prennent l'option d'apprentissage anticipé de la conduite, l'AAC à 16 ans, ont en plus une réduction de 500 francs à l'Ecole de conduite française et surtout une réduction de 50 % de la surprime jeunes conducteurs des compagnies d'assurances.La Bourse sans risque La Société générale lance une nouvelle génération de ses placements boursiers garantis Quantor. Quantor Sécu- rité 5 assure 100 % du capital et 4,5 % de rendement par an ou, si cela est plus favorable, 60 % de la hausse semestrielle moyenne de l'indice CAC 40. Quantor Performance 5 offre 55 % des hausses annuelles du CAC 40 et Quantor Assurance 3, cliqueté tous les deux ans, promet 65 % de la hausse.\nLes droits d'entrée sont de 3 % jusqu'au 29 avril.", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires_1362225.html"}, {"title": "Affaires", "text": "Foncière en difficulté l La crise frappe durement la Société d'investissements immobiliers de France, la Sinvim, filiale de la Compagnie bancaire. Après une perte de 648 millions de francs en 1993, les réserves de la Sinvim seront annulées, son capital sera réduit de 90 %, avec une division par dix de la valeur nominale de chaque action. Les actionnaires minoritaires qui le souhaitent pourront ensuite souscrire à une augmentation de capital, pour renflouer la Sinvim. Mais la Compagnie bancaire les prévient que 1994 sera encore déficitaire.Frais xénophobes l Une cliente iranienne de l'agence du Crédit lyonnais de La Motte-Picquet, à Paris, s'était vu prélever une commission correspondant étranger ainsi que des frais d'impayés alors même que son compte était créditeur. Le tribunal d'instance de Paris 15e vient de condamner la banque à rembourser les 847 francs de commissions litigieuses et 1 000 francs de dommages-intérêts.Où est la preuve ?\nl L'avis d'opéré qui suit chaque opération boursière est l'information la plus élémentaire pour bien gérer ses actions. Alors que la société de Bourse Delahaye-Ripault, filiale de la Société générale, délocalisait ses services en Bretagne, un de nos lecteurs était privé d'avis d'opéré pendant tout le mois de mars. Cet incident désagréable peut entraîner des problèmes de preuve. A défaut de le prévoir, l'intermédiaire aurait au moins pu prévenir ses clients.", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires_1362218.html"}, {"title": "Medecine", "text": "Deux logiques s'affrontent aujourd'hui en France. La première se fonde sur une analyse pessimiste des réalités intérieures du pays.\nLa seconde, sur l'intuition que la France sait toujours rebondir après une période d'abattement.\nLes pessimistes ne croient pas aux vertus thérapeutiques de la croissance retrouvée. Le mal est trop profond. Les faillites et le chômage ont provoqué des lésions irréversibles dans le corps social.\nL'incendie du Parlement de Bretagne ou les révoltes de la jeunesse trahissent plus qu'un malaise, une rupture. Il faut se résoudre à des mesures d'exception. La rupture intérieure justifie des ruptures extérieures. Sur l'Europe, la monnaie ou le commerce, aucun engagement ne tient face à la menace d'implosion de la nation française.\nLes optimistes, eux, croient aux effets mécaniques de la reprise. La crise a été dure, mais la France n'a pas décroché. Ses maux intérieurs sont moins économiques que politiques. On ne soigne pas les rigidités sociales avec des droits de douane ou des taux d'intérêt. Oui aux réformes de structures. Non au dérèglement des manettes.\nLes pessimistes ignorent le prix à payer pour le recours à la drogue dure du protectionnisme. Les optimistes parient un peu vite sur la réactivité des entreprises. Il y a un siècle, explique l'historien américain Richard Kuisel, la France a découvert son handicap face à la Grande-Bretagne et aux Etats-Unis. Les Français n'avaient ni la vénération britannique pour le libre-échange, ni l'adulation américaine pour la libre entreprise. Ils ont alors opté pour l'économie dirigée. Or l'économie dirigée est morte au milieu des années 80. Tout repose désormais sur l'entreprise et l'initiative privées. L'expérience actuelle de sortie de crise va permettre de tester l'énergie et la maturité de la classe patronale. La France va savoir ce que valent ses entrepreneurs.\nErik Orsenna à \" L'Expansion \" Une nouvelle signature pour une nouvelle chronique dans L'Expansion.\nL'écrivain Erik Orsenna tiendra désormais dans chaque numéro, en fin de journal, un carnet où il notera ses impressions de romancier, d'essayiste et... d'économiste. On ignore souvent que l'auteur de L'Exposition coloniale et de Grand Amour est docteur d'Etat en économie et qu'il est un ancien de la London School of Economics. A 47 ans, Erik Orsenna a beaucoup voyagé. Dans les pays et dans les métiers. Il a fréquenté la Banque mondiale et les conférences de matières premières. Il a écrit des scénarios de films et publié des romans. Il a été conseiller à l'Elysée et au Quai d'Orsay. Il s'exprimera en toute subjectivité dans les colonnes de notre journal, jetant un regard nomade sur les ombres et les lumières du monde qui change (voir page 120).", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine_1385090.html"}, {"title": "Le tresor une forteresse menacee", "text": "Le Trésor va-t-il être la victime expiatoire du scandale du Crédit lyonnais ? La plus prestigieuse - et longtemps la plus puissante - Direction de l'administration française se retrouve sur la sellette au plus mauvais moment. La première banque du pays allait dans le mur, et la Direction du Trésor, qui à la fois en assure la tutelle et y représente l'Etat actionnaire au conseil d'administration, n'a rien su ou n'a rien dit. A moins que le ministre de l'époque ne se soit assis, sans dommage pour lui, sur des avertissements circonstanciés, signe du peu d'influence réelle de cette machine de pouvoir tant vantée.\nEn réalité, jusqu'à l'été 1992, les notes pour le ministre à propos du Lyonnais ont été aussi rares que floues. On y insistait sur la stratégie audacieuse de Jean-Yves Haberer, sur les grands risques pris, sur le pari qui pouvait rapporter gros. Le Trésor, se défend un de ses responsables, est organisé comme une holding légère : il se préoccupe de la stratégie mais se repose, pour le contrôle, sur des systèmes externes, les commissaires aux comptes, la Commission bancaire, présidée par le gouverneur de la Banque de France, qui en assure le secrétariat, plus l'inspection générale de ladite Banque de France...\nL'année 1991 est décisive ; le Lyonnais affiche encore un beau résultat (+ 3,2 milliards de francs), meilleur que celui de la BNP.\nMais des interrogations se font jour, ici ou là, sans atteindre le catastrophisme de François d'Aubert, député UDF de la Mayenne, énarque et conseiller à la Cour des comptes, parti depuis la fin des années 80 en croisade permanente contre le Lyonnais, dans l'indifférence générale...\nLa Commission bancaire et le Trésor ont été un peu timorés , reconnaît aujourd'hui un ancien du cabinet de Pierre Bérégovoy. Le gouverneur de la Banque de France, Jacques de Larosière, qui avait été le prédécesseur de Jean-Yves Haberer à la tête du Trésor, s'entendait mal avec le patron du Crédit lyonnais. Voilà qui ne donnait pas du poids aux avertissements de la Commission bancaire.\nQuant au Trésor, la tutelle y est plus rigoureuse avec les pauvres ayant besoin d'argent qu'avec les grands féodaux de la finance d'Etat. Et puis il n'est pas facile, pour un chef de bureau, d'aller tirer la moustache d'un grand ancien qui, dix ans plus tôt, était directeur du Trésor.\nA l'été 1992, le doute n'est plus permis. Les résultats du premier semestre sont catastrophiques. La mise en tutelle étroite de la banque, dont on dit à présent au Trésor qu'elle était prête depuis longtemps , est enfin envoyée à Jean-Yves Haberer, lequel ne cache pas sa colère. Quel type de contrôle quotidien peut être assez efficace pour permettre d'alerter le ministre à temps ? s'interroge aujourd'hui le ministre de l'Economie et des Finances de l'époque, Michel Sapin. Jusqu'à l'arrivée de Jean-Pascal Beaufret à la tête du service des affaires monétaires et financières, à l'été 1992, le représentant du Trésor au conseil d'administration du Lyonnais n'était pas le fonctionnaire en charge du dossier. Cela n'a sûrement pas facilité la surveillance.\nLa recapitalisation du Lyonnais, négociée par son nouveau président Jean Peyrelevade à partir de décembre 1993, va être l'occasion d'une nouvelle déconvenue pour le Trésor et pour son ministre. Jean-Pascal Beaufret entend réduire au minimum la contribution de l'Etat et obliger la banque à puiser dans ses réserves (60 milliards de francs de participations, le réseau de guichets le plus fourni d'Europe).\nMatignon arbitre en faveur du Lyonnais : l'Etat, Thomson SA et la Caisse des dépôts mettront la main à la poche. Le souci de ne pas affaiblir l'économie française dans sa difficile sortie de crise l'a emporté sur le traditionnel réflexe régalien du Trésor, toujours soucieux de limiter les engagements de l'Etat.\nUne commission d'enquête parlementaire devrait éplucher le dossier du Lyonnais ; le choix de ses membres - au moins neuf - et celui de sa mission font l'objet d'une féroce bataille dans la coulisse. Le rapporteur général de la Commission des finances de l'Assemblée nationale, le RPR Philippe Auberger, un ancien fonctionnaire de Bercy, veut mettre en cause certains de ses collègues qui avaient des devoirs qu'ils n'ont pas correctement exécutés [...à les comptes présentés depuis quelques années étaient faux .\nPrésident de la Commission des finan-ces, le centriste Jacques Barrot, qui ne veut pas de chasse aux sorcières, souhaite comprendre les dysfonctionnements entre les autorités de tutelle et les entreprises nationalisées . C'est-à-dire braquer le projecteur sur le Trésor plutôt que sur le Crédit lyonnais, dont il faut ménager les clients, les associés et les dépôts.\nDu coup, l'affaire du Lyonnais et ses suites parlementaires pourraient accélérer la réforme de Bercy, l'un des grands desseins cachés d'Edouard Balladur.\nDepuis l'automne, 40 hauts fonctionnaires travaillent à Matignon sur les responsabilités et l'organisation de l'Etat , sous la houlette de Jean Picq, conseiller à la Cour des comptes et ancien des cabinets ministériels gaullistes. Enquêtes, auditions, études n'épargnent aucun secteur, de l'Education à l'Economie. L'un des principaux points du rapport général de 150 pages qui sera remis au Premier ministre le 30 avril porte sur le rééquilibrage des pouvoirs entre Matignon et Bercy.\nMinistre d'Etat chargé de l'Economie et des Finances de 1986 à 1988, Edouard Balladur a eu les cinq années suivantes, passées dans l'opposition, pour réfléchir sur la répartition du vrai pouvoir entre les deux places fortes du gouvernement.\nDevenu Premier ministre, il a soigneusement veillé à aggraver la coupure opérée en avril 1992 par Pierre Bérégovoy, Premier ministre, entre les Finances et le Budget. Ce n'est pas un hasard si les trois plus influents ministres des Finances de la Ve République, Valéry Giscard d'Estaing, Pierre Bérégovoy et Edouard Balladur, une fois sortis du ministère, ont chacun voulu faire éclater la citadelle.\nSolution préconisée : un grand ministère de l'Economie nationale, selon le modèle allemand Des trois, Edouard Balladur est celui qui aura été le plus loin. Son gouvernement est le premier depuis la fin des guerres napoléoniennes à ne pas comprendre de ministre des Finances. Edmond Alphandéry est seulement ministre de l'Economie. La prééminence tacitement reconnue à l'Economie et à sa Direction de tête, le Trésor, est cette fois-ci soigneu-sement gommée ; mieux, elle est battue en brèche par un ministère du Budget que dope l'influence de son jeune chef, Nicolas Sarkozy, également porte-parole du gouvernement et, en fait, son2. Que voulez-vous, le maire de Neuilly pèse plus que celui de Longué-Jumelles (Maine-et-Loire) , soupire un cacique de Bercy.\nDispositif soigneusement agencé, et qui répond parfaitement jusqu'ici à l'attente de ses inspirateurs ; les arbitrages économiques et financiers sont décidés à Matignon et non plus à Bercy, qui s'est fait toquer aussi bien sur l'emprunt Balladur - dont le Trésor ne voulait pas - que sur la réforme avortée de la Caisse des dépôts.\nLes débats intraministériels en vase clos, tranchés par le ministre des Finances, ont laissé la place à des réunions interministérielles dominées par Matignon. Le pouvoir de dire oui a émigré du 12e arrondissement vers le 7e. Le Premier ministre, à la différence de Michel Rocard ou d'Edith Cresson, n'a plus devant lui des paquets ficelés à Bercy et qu'il lui faut accepter tels quels ou refuser, au risque d'une crise politique ou monétaire.\nAujourd'hui, Matignon intervient sur des dossiers à 50 millions de francs , lâche un ancien qui a connu l'âge d'or du tandem Bérégovoy-Trichet, un ministre puissant et un directeur du Trésor étincelant.\nDernier exemple en date des conflits récurrents qui déchirent les frères ennemis de Bercy, le match fonds de pension contre baisse de l'impôt sur le revenu. Edmond Alphandéry défend les premiers, Nicolas Sarkozy la seconde. Les deux projets entraînent des pertes de recettes fiscales importantes, et, en période de basses eaux, il n'est pas possible de faire les deux. La décision sera donc prise à Matignon.\nD'après les premières indications qui ont filtré, la mission Picq penche pour un modèle à l'allemande : un grand ministère de l'Economie nationale, re- groupant les responsabilités actuelles d'Edmond Alphandéry (Economie) et celles de Gérard Longuet (Industrie).\nCe rapprochement entre Bercy et l'Avenue de Ségur se doublerait d'une réorganisation des administrations : une partie de l'administration du Trésor, celle qui s'occupe des affaires monétaires et finan-cières et des participations de l'Etat, fusionnerait avec la Direction générale des stratégies industrielles (DGSI), qui suit actuellement l'industrie manufacturière.\nL'autre partie du Trésor, les affaires internationales, serait regroupée avec la Direction des relations économiques extérieures (DREE), plaçant sous une même autorité ministérielle et administrative les questions de commerce extérieur, de prêts à l'étranger, d'assurance-crédit, de dette et de développement. A l'avenir, avec la création de l'Organisation mondiale du commerce qui succédera au Gatt le 1er janvier 1995, les dossiers de commerce international, de change et d'endettement vont être inextricablement mêlés ; une unité de commandement s'impose si la France ne veut pas recommencer les cafouillages de 1992-1993 avec l'Uruguay Round , plaide un industriel.\nIl resterait dans cette hypothèse à Bercy un ministère des Finances bâti autour de la Direction du budget, de celle des impôts, plus un bureau en charge du financement des déficits publics.\nVu du Pavillon Colbert, pilier 6 à Bercy, siège de la Direction du Trésor, ce projet apparaît sacrilège. Si réforme il doit y avoir, pas question de quitter les Finances et de séparer Budget, Impôts et Trésor.\nAujourd'hui, malgré tout, on essaie de faire coexister la séparation des personnes, à savoir l'existence de deux ministres, avec les nécessités d'un fonctionnement harmonieux ; mais si cela devait devenir une vraie coupure, permanente et définitive, ce serait très mauvais , estime un des princes de Bercy, qui plaide résolument pour l'unité de la direction financière de l'Etat. Et puis à quoi serviraient les petits trucs imaginés pour sauvegarder l'unité de la maison, par exemple les notes communes adressées par la Direction du budget et celle du Trésor aux deux ministres ?\nMais le jeune ingénieur des Mines chargé, au titre de la mission Picq, de faire l'inventaire des responsabilités de la Direction du Trésor n'a pu que constater l'incontestable et rapide appauvrissement de ses prérogatives ces dernières années.\nLa mission monétaire ? Depuis février, tout se passe à la Banque de France. Le Conseil de la politique monétaire fixe les taux directeurs à court terme, pilote le taux au jour le jour, achète ou vend des devises pour le compte de l'Etat, en toute liberté. Ultime vexation, le directeur du Trésor y est interdit de réunion si le ministre est présent.\nLa mission de tutelle sur les banques ? Le Trésor continue de la partager avec la Banque de France, qui assure le secrétariat général de la Commission bancaire. Son indépendance a conforté la prépondérance que lui donnait son expertise - l'instruction des dossiers se fait rue de La Vrillière. La Banque de France est la seule banque centrale indépendante à disposer de fait de la tutelle sur les banques commerciales , se lamente un ancien chef du bureau A1, longtemps l'un des plus prestigieux de la Direction. Cela déséquilibre tout , ajoute-t-il.\nLa tutelle sur les marchés financiers n'est plus ce qu'elle était !\nLa Commission des opérations de Bourse (COB), qui en a la charge, s'est affirmée ces dernières années. La loi du 2 août 1989 en a chassé le commissaire du gouvernement - l'oeil du Trésor. Son budget ne dépend plus de Bercy ; un représentant de la Direction peut participer à ses travaux, mais à condition d'y être invité et de se taire. Signe des temps, le 8 février 1993, la COB suspend la cotation du Comptoir des entrepreneurs, une institution financière spécialisée placée sous la coupe du Trésor, sans même en avertir ce dernier !\nLes privatisations sont une des rares missions nouvelles. Mais, bien sûr, temporaire. A la différence de ce qui avait prévalu lors de la première cohabitation, il lui faut maintenant la partager avec la Commission de privatisation ; cette dernière, outre l'évaluation de la valeur des entreprises privatisées, choisit désormais elle-même les membres des noyaux durs.\nUne fois le programme de privatisations terminé, le nombre de fauteuils d'administrateur occupés par des fonctionnaires du Trésor aura fondu : en 1992, un tiers des effectifs du secteur financier (banques et assurances) relevait de l'Etat actionnaire, et donc du Trésor. Ils seront 5 % à peine en 1997, au terme des privatisations, et pour l'essentiel à la Banque de France désormais indépendante.\nLa baisse de régime du G7 et du Club de Paris affaiblit le rôle international du Trésor Le service des affaires internationales, le plus coté des trois dans la hiérarchie non écrite de la maison, et qui a fourni deux des quatre derniers directeurs du Trésor, manque de grain à moudre. Le G-Seven , regroupant parallèlement aux sept chefs d'Etat ou de gouvernement des pays les plus riches du monde leurs directeurs du Trésor respectifs et qui constituait, selon Jean-Claude Trichet, le directoire mondial , est en stand-by. On y parle emploi, environnement, Bosnie, mais jamais des taux d'intérêt ou de politique de change. La coordination monétaire entre Grands qui a abouti aux accords du Plaza puis du Louvre, en 1986-1987, tenait à un homme, Jim Baker, le secrétaire américain au Trésor. Depuis son départ, il ne s'y passe plus rien d'important... , reconnaît un ancien sherpa.\nL'autre institution phare du service, le Club de Paris, regroupant les principales nations créancières du monde depuis 1956, a connu un coup de feu spectaculaire dans les années 80 avec la dette du Tiers Monde. Aujourd'hui, les investisseurs internationaux ont repris tout seuls le chemin des marchés exotiques ou émergents (40 milliards de dollars en 1992) ; ne passent désormais devant le Club que les abonnés, souvent des petits pays en faillite qui virent au Quart Monde dans l'indifférence générale. Le seul dossier important à venir concerne la Russie, une fois que le Fonds monétaire international aura dit son dernier mot.\nL'Europe, qui grignote inexorablement les prérogatives nationales et qui aurait pu être une nouvelle frontière pour le Trésor tout entier, fait presque figure d'occasion ratée. Jean-Claude Trichet a bien négocié l'union économique et monétaire, en 1991, mais depuis c'est le ron-ron... Un bureau sur vingt-cinq suit les affaires européennes, deux autres s'y intéressent accessoirement.\nA vrai dire, la place est déjà prise par le secrétariat général à la Coopération internationale (SGCI), rattaché à Matignon. 140 personnes, dont une centaine de fonctionnaires de rang A, c'est, comme le Trésor, une France en miniature , logée dans un immeuble discret sans plaque ni drapeau boulevard Diderot. Boîte aux lettres entre Bruxelles et les administrations françaises dans le sens Bruxelles-Paris, le SGCI prépare les Conseils des ministres européens et arbitre à cet effet les différends interministériels. Par exemple, depuis que Bercy est coupé en deux, le SGCI sert d'arbitre entre le Budget et l'Economie quand les ministres doivent aller aux réunions Ecofin à Bruxelles.\nLe Trésor a là un redoutable concurrent. Et pas seulement pour les affaires européennes. Son patron, Yves-Thibault de Silguy, aussi tonitruant et extraverti que Christian Noyer est circonspect et tout sucre, est conseiller d'Edouard Balladur pour les affaires européennes. Sous son impulsion, le SGCI fait des heures supplémentaires et fournit à Matignon des notes sur à peu près tous les sujets, y compris financiers, selon la demande.\nMalhabile à saisir de nouvelles responsabilités, en dehors de l'OPA sur la vénérable Direction des assurances en 1989, le Trésor est en danger de perdre son pouvoir d'influence, une denrée rare et fragile qui, plus que les règlements et procédures, était sa vraie force.\nCette PME dynamique d'un peu plus de 50 jeunes cadres - 3 chefs de service, 9 sous-directeurs, 24 chefs de bureau et leurs adjoints, le reste n'a pas voix au chapitre - a jusqu'ici eu l'habitude de gagner ses arbitrages interministériels comme on gagne des parts de marché.\nAvec un moral de vainqueur et le sentiment d'être les meilleurs, parfois justifié. Le départ du précédent directeur, Jean-Claude Trichet, pour la Banque de France, en novembre dernier, a été mal vécu. Un peu comme si le général en chef passait à l'ennemi. Les trois colonels eux-mêmes, tous plus anciens que le nouveau directeur, Christian Noyer, et qui sont passés par des cabinets ministériels de gauche, sont sur le départ. A propos du Lyonnais, les quatre jours mis par le ministre pour répondre à une attaque au-dessous de la ceinture, dans un quotidien, contre un chef de service ont été ressentis comme un lâchage .\nQuelle place réserve exactement au Trésor le schéma directeur stratégique de l'Etat qui se mitonne à Matignon ? L'organisation du ministère de l'Economie n'a guère bougé depuis 1960, il y a pourtant eu des bouleversements gigantesques depuis cette date , observe le rapporteur général de la mission Picq, Jean-Ludovic Silicani.\nLe plus gigantesque est sans doute la fin de l'économie d'endettement et d'inflation, une révolution à laquelle le Trésor, arroseur arrosé, a pris une part majeure. Aujourd'hui, on ne fonctionne plus avec des autorisations d'emprunt et des réglementations, mais avec des dizaines de milliards de francs de fonds propres sur des marchés ouverts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tresor-une-forteresse-menacee_1382495.html"}, {"title": "LES SALAIRES RESISTENT", "text": "Douze fonctions repères ont été sélectionnées dans la base de données d'Hewitt Associates.\nElles couvrent les principales activités de l'entreprise : la production et le technique, le marketing et la vente, l'administration et la gestion.\nPour chacune d'elles, nous indiquons le taux moyen d'évolution des salaires 1993 par rapport à ceux de 1992, calculé sur un échantillon constant de titulaires. L'analyse porte exclusivement sur le salaire fixe et n'inclut donc pas les évolutions de la rémunération variable.\nPlusieurs commentaires peuvent être faits sur les chiffres du tableau1.\nl Tout d'abord, et contrairement à une idée assez largement partagée, les salaires de 1993 ont évolué de manière assez significative par rapport à ceux de 1992. En tout état de cause, ils ont augmenté plus que l'inflation, qui a été de 2 % pour l'année 1992. Cette observation n'est pas pour nier l'existence de gels, voire de baisses de salaires, dans certaines entreprises, phénomène beaucoup évoqué l'an passé, mais en relativise l'étendue, tout au moins quantitativement.\nl Malgré un taux d'évolution moyen un peu plus élevé dans la filière marketing et vente que dans les autres, on n'observe pas de différence vraiment importante entre les trois filières.\nl Certaines fonctions apparaissent toutefois privilégiées . C'est le cas du chef de produit senior (il obtient + 5,3 % d'augmentation en moyenne), du responsable d'une équipe de vente (+ 6,4 %) et du contrôleur de gestion (+ 6 %).\nl Une seule fonction apparaît réellement pénalisée : celle de responsable du recrutement, qui n'indique qu'une évolution moyenne de 2,8 %.\nA titre d'exemple, le graphique. 2 analyse la répartition des taux d'évolution des salaires des douze fonctions pour lesquelles nous avons présenté les taux moyens d'évolution 1993 par rapport à 1992.\nl Il montre à l'évidence que le contexte actuel engendre une réelle sélectivité des révisions salariales.\nl Alors que, pour les fonctions ayant fait l'objet de cette analyse, le taux moyen d'évolution des salaires est de l'ordre de 4,5 %, nous observons que 10 % des salariés n'ont pas eu d'augmentation, et que plus de 25 % d'entre eux ont eu une augmentation inférieure à l'augmentation moyenne.\nl A l'inverse, plus de 20 % des salariés ont eu une augmentation supérieure à 8 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-salaires-resistent_1377388.html"}, {"title": "Les pme francaises du multimedia", "text": "Aux Etats-Unis, il n'est pas rare qu'une entreprise accède au classement des 500 premières du pays avant son dixième anniversaire.\nC'est arrivé à Dell (ordinateurs), à Silicon Graphics, à Conner Peri-pherals, fabricant de disques durs pour ordinateurs. Personne ne s'étonne de trouver au Nasdaq, le second marché américain, des petites sociétés sans chiffre d'affaires, engloutissant des sommes folles dans la mise au point de produits avec l'espoir qu'ils feront un malheur à leur sortie. En France, la création d'entreprises de haute technologie est une aventure beaucoup plus acrobatique. Pour cette sélection, L'Expansion s'était donné quelques critères simples.\nDans un secteur en plein développement, le multimédia, au confluent de l'informatique, du son, de l'image et du téléphone, nous avons cherché des entreprises jeunes (créées dans les années 80), indépendantes, innovantes et prometteuses. Nous n'avons pas eu l'embarras du choix !\nToutes, quand elles ne se font pas croquer avant d'avoir atteint l'âge adulte, dépensent une énergie incroyable pour trouver des capitaux. Les plus innovantes sont les plus perturbées. Picogiga, plus connue à Tokyo et New York qu'à Paris, détentrice d'une technologie unique au monde, a failli en mourir. Par deux fois, des industriels étrangers ont fait à son fondateur des offres de rachat.\nTous deux ont été éconduits par la Direction du Trésor, qui refusait de voir s'échapper un savoir-faire stratégique. Mais quand la récession japonaise a pris Picogiga à revers, aucun de ses banquiers n'a osé la soutenir dans ses paris fous. Autre joyau technologique, Chorus Systems est en situation délicate. Les financiers du capital-risque qui composent son tour de table commencent à trouver le temps long. Si elle était améri-caine, Chorus serait déjà cotée en Bourse, estime Philippe Méré, de la Banexi. D'une façon ou d'une autre, il va lui falloir trouver des appuis aux Etats-Unis.\nLe second marché français, bien adapté aux concepts simples (Naf Naf, Maxilivres, Hermès), n'affectionne pas le risque. Investir dans le futur, ce n'est pas son truc. Impossible de convaincre un petit porteur français d'investir dans l'arséniure de gallium ou les micronoyaux ! Heureusement, il y a l'Anvar , tempère Hubert Zimmermann, le fondateur de Chorus. L'organisme de soutien à l'innovation pallie souvent les défaillances du système financier.\nMais nos six petites perles restent fragiles. Pour s'imposer sur leur marché, elles auraient souvent besoin d'une base américaine solide. Certaines l'ont tenté (Com 1) et s'y sont brûlé les ailes.\nD'autres, plus réalistes, comme Pixibox, tenteront leur chance le jour où un Américain les prendra sous son aile. La fierté nationale dût-elle en prendre un coup.\nINFOGRAMES surfe sur la vague vidéo La moquette est tachée, des stores déchirés battent aux fenêtres, les vitres sales laissent entrevoir les tours des cités environnantes.\nEn visitant les locaux d'Infogrames, au septième étage d'un immeuble triste de Villeurbanne, dans la banlieue lyonnaise, Jérôme Seydoux a laissé échapper cette réflexion : Ici, au moins, pas de dépenses inutiles. Et le patron du Groupe Chargeurs (textile, audiovisuel) a aussitôt pris 25 % du capital... C'est par ses positions dans les hit-parades et par ses performances boursières que le1 français du média interactif préfère épater la galerie. Introduit en Bourse fin 1993, Infogrames a affolé les compteurs. 60 millions de demandes pour 115 000 actions offertes ! Un record historique. Au cours actuel, son PER est de 50, autant qu'une major du cinéma américain.\nSon catalogue de jeux constitue toute sa richesse : Alone in The Dark , un jeu de simulation pour micro-ordinateurs, Astérix , un jeu pour consoles Nintendo et Sega. Les Schtroumpfs sortent en ce moment sur consoles, Tintin suivra en 1995. L'originalité de la société, c'est d'être aussi l'un des principaux centres serveurs de Minitel. La télématique assure 30 % du chiffre d'affaires et une part appréciable des bénéfices (1,1 million en 1993), qui compense la faiblesse des profits tirés de la vente de logiciels de jeu (2,1 millions de francs en 1993 pour un chiffre d'affaires de 75 millions). Infogrames, qui aura onze ans le mois prochain, n'a jamais brillé par ses résultats financiers. Bruno Bonnel, qui a créé la société à 25 ans, reconnaît : Nous avons mis longtemps à trouver notre axe. . Maintenant, il le tient : le loisir interactif. Et tant mieux pour lui si c'est à la mode. La folie du multimédia entraîne la petite société lyonnaise dans son tourbillon.\nCOM 1, seul rescapé du modem Ces deux dernières années ont été fatales aux fabricants français de modems, nés dans l'euphorie des années 80. Kortex vivote, LCE a déposé son bilan, PNB a été racheté par US Robotics. Un seul a résisté à la tempête qui a fait démâter les sous-traitants de l'informatique : Com 1, une société bordelaise créée par deux anciens de France Télécom. A son démarrage, en 1987, Com 1 avait opté pour les modems externes, des petites boîtes reliées à l'ordinateur par un fil. Succès immédiat. Pour Jacques Saubade et Michel Petit, les années 90 commencèrent en fanfare. Construction de locaux futuristes au milieu de la pinède entre Bordeaux et Mérignac, introduction au second marché à Bordeaux et à Stuttgart... A la veille de son entrée en Bourse, la société prévoyait de réaliser en 1992 un chiffre d'affaires de 150 millions de francs et un bénéfice de 10 millions.\nIl fallut déchanter. L'introduction a eu lieu en pleine guerre du Golfe. Au même moment, le marché de l'informatique est entré dans la tourmente. Une bonne part du chiffre d'affaires de Com 1 relevant de la sous-traitance (modems fournis à des constructeurs qui les commercialisent sous leur marque), il a suffi que quelques grands clients stoppent leurs commandes (IBM, Texas Instruments) pour que l'entreprise chancelle. La croissance a été stoppée net, le cours de l'action a dégringolé. Heureusement, la société bordelaise a continué de gagner de l'argent et d'investir dans le renouvellement des technologies. Com 1 est l'un des seuls producteurs européens capables de fabriquer des modems selon la nouvelle norme PCMCIA. Les cartes destinées aux ordinateurs portables ne sont pas plus grandes que des cartes de crédit. Un véritable chambardement technologique.\nC'est également pour pouvoir continuer d'investir, notamment dans l'univers des transmissions sans fil, que la PME girondine vient de lancer une augmentation de capital de 16,5 millions de francs. Cela devrait la protéger quelque temps contre les prédateurs.\nDIGIGRAM, le pactole du son numérique Difficile de raconter Digigram sans donner dans le panégyrique. Sous tous les angles, cette petite entreprise tapie au pied des montagnes des Alpes, près de Grenoble, ne montre qu'un visage lisse et parfait.\nFortement exportatrice, elle équipe la plupart des studios de radio européens en systèmes de compression numérique du son, qui permettent de transformer un micro-ordinateur en studio d'enregistrement. Des moments difficiles ? En neuf années d'existence, elle n'en a pas connu un seul. Des exercices déficitaires ? Pas le moindre.\nDigigram a toujours gagné de l'argent. Son bénéfice n'est jamais descendu au-dessous de 15 % des ventes. L'an dernier, elle a engrangé 5,8 millions de profits pour 22,1 millions de chiffre d'affaires. Des problèmes de capitaux ? La Banexi et Innovacom, les deux sociétés de capital-risque, n'ont réussi à entrer au capital qu'après des années d'une cour assidue. Quelques concurrents teigneux ? Même pas. La niche est si étroite que la concurrence est pratiquement inexistante. Le plus fort, c'est que Philippe Girard-Buttoz a la réussite modeste. Lui et son associé, Marian Marinescu, un ami d'enfance d'origine roumaine, ont gardé la tête froide. Sur un marché en pleine explosion, avec une technologie de pointe empruntée aux meilleurs laboratoires de recherche européens (CCETT, ENST), Digigram pourrait vendre dix fois plus, grandir beaucoup plus vite. Réalistes, ses dirigeants ne se sentent pas de taille à attaquer de front l'immense marché américain, où les stations de radio sont encore très peu équipées en son numérique. A moins qu'un industriel aux reins solides ne leur fasse une proposition intéressante...\nPIXIBOX, le dessin animé en usine L'usine est neuve, claire. A quelques kilomètres des remparts de Saint-Malo, des dizaines de jeunes fraîchement sortis de l'ANPE, payés au smic, travaillent en deux équipes, comme dans l'industrie, pour un patron hors du commun. Leur employeur, Pixibox, est le. 1 européen de la fabrication de dessins animés. Leur outil de travail : des écrans d'ordinateurs. Leur matière première : des planches de dessins à colorier. Pixibox a grandi très vite. Entre ses studios d'Arcueil, à la lisière de Paris, et son usine malouine, elle emploie une centaine de permanents et presque autant d'intermittents du spectacle (réalisateurs, techniciens vidéo...). Sur un marché ultraconcurrentiel, gourmand en capitaux, à l'activité cahotante, à la rentabilité aléatoire, Pixibox survit depuis neuf ans. C'est sa première prouesse. L'autre, c'est d'avoir rapatrié en France un maillon essentiel de la chaîne de production, jusqu'alors réalisé exclusivement en Asie. En informatisant la colorisation des images, Pixibox parvient à produire au même prix que dans les pays où la main-d'oeuvre ne coûte rien. On peut voir en ce moment quelques-unes de ses productions sur les écrans de télévision : Spirou , diffusé sur Canal J, réalisé pour les Editions Dupuis, ou encore Léa et Gaspard , sur Canal +. Tandis que Le Prince d'Atlantis est en commande pour la BBC. Aujourd'hui bien installée sur son marché, Pixibox a connu une histoire très mouvementée, rythmée par des problèmes d'argent chroniques. Nous avons pris d'énormes risques jusqu'en 1991 , se souvient Ernest Coppermann, l'un des deux fondateurs. Il a fallu à la fois financer la réalisation de dessins animés originaux, investir en recherche-développement et acheter du matériel informatique, très vite démodé... Conséquences : un gros endettement, et la nécessité de faire entrer régulièrement de nouveaux actionnaires. En 1992, la mise en liquidation de La Cinq a provoqué un gros trou dans le plan de charge. Maintenant que sa réputation est établie, Pixibox privilégie la vente de son logiciel Pixiscan et la fabrication de dessins animés pour le compte de producteurs extérieurs. Cette année, elle espère faire le grand saut : s'installer au royaume du dessin animé, les Etats-Unis, sans doute en association avec un grand américain du secteur.\nCHORUS crée un nouveau système d'exploitation Lorsqu'ils firent leurs adieux à leurs camarades chercheurs de l'Inria (Institut national de recherche en informatique et en automatique), Hubert Zimmermann, Michel Gien et Marc Guillemont étaient persuadés que quelques années leur suffiraient pour imposer leur innovation comme un standard international dans le monde de l'informatique. Sept ans ont passé, et la technologie des micronoyaux est toujours considérée comme prometteuse... pour l'avenir. Réussir à diffuser une nouvelle génération de système d'exploitation lorsqu'on est basé à quelques mètres de la gare RER de Saint-Quentin-en-Yvelines, ville nouvelle de la région parisienne, n'a rien d'évident. C'est aux Etats-Unis que se joue la partie , confirme Hubert Zimmermann. Quelle que soit la valeur de sa technologie, Chorus fait face à deux immenses concurrents, Microsoft et IBM, capables de l'écraser comme une punaise. Or un constructeur informatique ne change pas de système d'exploitation tous les quatre matins. S'il adopte le noyau dur développé par Chorus, il devra investir encore des millions de dollars pour rebâtir toute sa gamme de produits autour de la nouvelle technologie. C'est pourquoi les clients qui ont eu le courage de faire confiance à la petite société française sont exhibés comme un tableau de chasse : Novell-USL (Unix Systems Laboratories), Alcatel, Cray, ICL, Unisys, Tandem... Soit une quinzaine d'industriels de l'informatique et des télécoms. Il en faudrait bien plus pour que Chorus rentabilise les énormes investissements consentis depuis sa création. Hubert Zimmermann, qui entoure ses résultats financiers d'un secret quasi paranoïaque, reconnaît que la société a investi plus qu'elle n'a gagné depuis l'origine : des programmes de recherche lourds, généralement réalisés dans le cadre de projets européens, une équipe d'ingénieurs de haute volée, des filiales aux Etats-Unis dès 1991 et à Tokyo depuis le début de l'année... Cela sur fond de récession dans l'informatique.\nAprès avoir tenté - en vain - de séduire les grands noms de l'informatique américaine, Chorus compte sur le marché des télécoms pour rentabiliser enfin ses investissements. La signature d'un contrat avec Alcatel, le. 1 mondial, lui a donné des ailes.\nPICOGIGA, la miraculée du semi-conducteur Tout semblait perdu il y a un an. Sortant du conseil d'administration où ses actionnaires lui avaient demandé de déposer le bilan, Linh Nuyen se demandait quel miracle pourrait sauver l'entreprise à laquelle il avait voué ses jours et ses nuits depuis huit ans. Il venait de présenter aux banquiers effarés les comptes de 1992 : 8,5 millions de francs de pertes pour 20 millions de chiffre d'affaires. Le miracle a eu lieu. Par un spectaculaire rétablissement, Picogiga a réalisé en 1993 les meilleurs résultats de son histoire. L'obstination de son fondateur, un Vietnamien de 54 ans, a fini par payer. Les plaquettes d'arséniure de gallium produites par Picogiga sont aujourd'hui présentes dans les antennes de réception de télévision par satellite, les téléphones mobiles, les radars... Plus de 90 % des petites galettes sortant de l'atelier des Ulis, dans la banlieue parisienne, sont vendues à l'étranger. Les industriels japonais de l'électronique (Fujitsu, NEC, Toshiba) ont été les premiers à croire à la nouvelle technologie, clé de la miniaturisation des antennes satellites. Ils ont aussi failli causer sa perte. En 1992, Picogiga réalisait plus de la moitié de son chiffre d'affaires au Japon. Avec la récession japonaise, les commandes se sont brutalement asséchées. C'est à ce moment que j'ai joué un jeu très risqué , raconte Linh Nuyen. Alors qu'il perdait un à un ses clients japonais, il a pris le risque fou d'investir dans l'achat d'une machine unique au monde. Son prix : 9,5 millions de francs, la moitié du chiffre d'affaires ! Grâce à cette machine, Picogiga a pu s'imposer sur un nouveau marché - le téléphone mobile - et sur un nouveau territoire : les Etats-Unis absorbent aujourd'hui 70 % de ses ventes, et ATT, le. 1 mondial du téléphone, est devenu son plus gros client.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pme-francaises-du-multimedia_1376126.html"}, {"title": "Les hommes de gerard worms", "text": "Gérard Worms a repris du poil de la bête. Fort de la bonne santé recouvrée de son groupe, qui affiche 1,57 milliard de francs de bénéfices (contre une perte de 1,87 milliard en 1992), le président de la Compagnie de Suez prévoit d'investir dans les deux années à venir les 8 à 10 milliards de francs de trésorerie que détiennent la maison mère et ses filiales, notamment la Société générale de Belgique, requinquée par la gestion rigoureuse de Gérard Mestrallet.\nCette offensive dépend de la finalisation de deux opérations stratégiques. D'abord, du sort de Victoire, la compagnie d'assurances dont Colonia, la filiale allemande, a été vendue au début de l'année à l'UAP. Gérard Worms devra se prononcer durant l'été sur sa cession ou son maintien au sein du groupe.\nLa deuxième opération demandera plus de temps, car il s'agit de la redéfinition des rapports entre la Compagnie et ses filiales. Le but : mieux associer les présidents de ces dernières à la marche du groupe, tout en assurant en contrepartie un contrôle plus strict de la maison mère sur ses filles. Les déboires immobiliers de la Banque Monod, de La Hénin et d'Indosuez ne sont pas étrangers à cette volonté de reprise en main.\nLa méthode consiste à redessiner Suez sur le modèle industriel de Saint-Gobain. Les patrons de branche (assurances, banque...) vont être désormais réunis au sein d'un comité exécutif et dépendront ainsi directement de Gérard Worms lui-même. Chaque filiale s'est déjà vu assigner des objectifs et des contraintes en termes d'engagements, de marge, de risques et de montants de provisions, contrôlés en moyenne une fois par mois. Cette réorganisation nécessite toutefois une définition relativement stable du périmètre d'activité de la Compagnie, et donc une réponse rapide à l'interrogation qui subsiste sur le devenir de Victoire.\nPhilippe Liotier, le nouveau directeur général adjoint de Suez, rodé aux techniques indus-trielles, est l'homme clé de cette reconfiguration. Autres nominations significatives : Gérard Mestrallet, 45 ans, X, directeur général de la SGB, devient administrateur de la Compagnie, et Jean-Michel Thérond, 43 ans, ENA, actuel directeur de la com-munication du groupe, prendrait prochainement la présidence de La Hénin-Vie. Gérard Worms, que certains accusaient d'avoir fait le vide autour de lui, n'a donc pas perdu de temps avant de recomposer son état-major. Cette fois-ci, selon ses vues et ses sympathies.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hommes-de-gerard-worms_1374865.html"}, {"title": "Les nouvelles previsions pour l etranger en 1994 et 1995", "text": "Etats-Unis : ralentissement... en 1995 La croissance américaine, encore très soutenue cette année, ralentirait sensiblement en 1995, l'inflation ne s'amplifie que très légèrement, d'après les experts de la Caisse des dépôts et consignations. En Europe, hormis l'Allemagne, l'expansion s'accélérera dès cette année. En 1995, elle approcherait 3 % en France. En revanche, l'économie nippone sera plus lente à redémarrer.\nFinance : nouvelle détente outre-Rhin Le resserrement monétaire s'intensifiera outre-Atlantique et les taux d'intérêt à long terme augmenteront encore, estiment les experts de l'OFCE. En Allemagne, les rendements courts et longs poursuivront leur décrue, pour tomber respectivement à 4,30 et 5,90 % au cours du deuxième trimestre de 1995. Le yen et le mark se déprécieront par rapport au dollar américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger-en-1994-et-1995_1374834.html"}, {"title": "La strategie lyonnaise commence a payer", "text": "En commentant les résultats de son groupe le 14 avril, Jérôme Monod pouvait afficher sa sérénité dans certains domaines. Dans la communication surtout, l'heure est à la satisfaction après des années d'efforts financiers, souvent basés sur des paris aléatoires. Au point de se poser la question : et si la Lyonnaise avait finalement choisi la bonne stratégie dans l'audiovisuel ? Avec le lancement prochain de la première chaîne française de télévision à la carte (pay-per-view), et d'autres projets en préparation, le groupe montre qu'il veut rester dans la partie. A la mi- février, ce que d'aucuns n'ont pas hésité à appeler l'affaire Canal + dégageait pourtant une tout autre impression. Guet-apens, trahison, folie : Jérôme Monod n'avait pas de mots assez durs pour dénoncer l'accord entre Havas et la Générale des eaux.\nLe patron de Lyonnaise des eaux-Dumez avait de bonnes raisons de voir d'un mauvais oeil Guy Dejouany, son rival de toujours, prendre une place de choix dans le nouvel ensemble Générale-Havas-Canal +. Vaste patchwork qui devait répondre au titre générique de grand groupe multimédia . A la française, s'il vous plaît ! L'irritation semblait d'autant plus justifiée que la Lyonnaise affiche de légitimes prétentions dans la communication. Et qu'elle occupait, avant de l'abandonner il y a peu, une position stratégique dans l'actionnariat d'Havas. Bref, Jérôme Monod a pu facilement passer, à l'époque, pour le dindon d'une farce que venaient de lui jouer Pierre Dauzier et Guy Dejouany, les présidents d'Havas et de la toute-puissante Générale.\nLes passions retombées, on peut juger sous un meilleur jour la pertinence de la stratégie Monod dans les médias. Outre le lancement du pay-per-view, l'arrivée du Groupe Chargeurs dans le capital de sa filiale câble et les brillants résultats de M6 constituent un ensemble de signes très encourageants. En poursuivant son petit bonhomme de chemin, le spécialiste des services aux collectivités pourrait figurer, demain, parmi les rares acteurs qui compteront dans l'univers français des médias. Sans pour autant avoir adopté le discours dominant - et souvent flou - sur l'impératif de devenir un géant multimédia.\nMultivision : le nom du service de pay-per-view que lance Lyonnaise Communications dès le mois de mai parle de lui-même. Des films récents seront proposés aux abonnés des réseaux de la Lyonnaise et de France Télécom. Moyennant une trentaine de francs par diffusion, chacun pourra regarder le film de son choix sur simple pression de la télécommande du décodeur Visiopass. Et la facturation mensuelle sera automatiquement comptabilisée, en plus du prix de l'abonnement.\nEnfin, les films proposés en première exclusivité - avant Canal + - seront diffusés à de nombreuses reprises. Dès le mois de décembre, le nombre de canaux alloués à ce nouveau service passera même de un à trois. Pour la France, il s'agit d'une grande première dans laquelle la Lyonnaise ne s'est toutefois pas engagée toute seule. Opérateur de la société Telcarte, qui gère Multivision, elle y est associée avec France Télécom (25 %), TF1 (24,5 %) et la CLT (24,5 %). De quoi, sur le papier, assurer l'avenir du projet. Les tests qui ont été réalisés au printemps 1993 à Saint-Germain-en-Laye ont révélé une consommation moyenne de 1,3 film par mois, précise-t-on à Lyonnaise Communications. Un chiffre équivalant à ceux observés aux Etats-Unis.\nCette innovation est révélatrice d'un changement d'état d'esprit : le câble se réveille ! Les câblo-opérateurs commencent à voir le bout du tunnel. Notamment à la Lyonnaise, où l'aventure du câble était à l'origine perçue comme un moyen facile de tirer profit de l'expérience du groupe dans la gestion des concessions d'eau : c'est un peu le même métier, pensait-on alors. Avant de déchanter... Cette fois, c'est bien fini. L'exploitation de Paris TV Câble devrait être équilibrée dès l'année prochaine , juge Cyrille du Peloux, le PDG de Lyonnaise Communications. Les 227 600 abonnés payants recensés fin février font de celle-ci le2 du secteur, après la filiale de la Générale des eaux. A Paris, le cap des 150 000 abonnés a été franchi en mars. La filiale câble du groupe Lyonnaise-Dumez bénéficie il est vrai de quelques atouts. Les sites gérés, tout d'abord, sont très concentrés sur Paris et sa région. Une implantation qui permet une plus grande cohérence de communication et des économies d'échelle.\nC'est aussi l'assurance de pouvoir diffuser les nouvelles chaînes, pour lesquelles Paris constituera toujours une vitrine incontournable. A commencer par la chaîne tout info de TF1, promise pour le 24 juin, et par une chaîne de téléachat. A ce propos, les deux projets concurrents actuellement menés par TF1 et M6 pourraient bientôt n'en faire plus qu'un. Le marché français est trop petit pour souffrir une telle concurrence , convient Cyrille du Peloux, qui estime par ailleurs que l'avenir du câble passera par une multiplication des services optionnels. En effet, la capacité du réseau doit passer à 40 canaux à la fin de l'année, contre à peine plus de la moitié aujourd'hui. De quoi accueillir rapidement une pléthore de chaînes. Autre atout, la relative faiblesse des investissements de Lyonnaise Communications : la filiale spécialisée de Lyonnaise-Dumez opère essentiellement sur des sites issus du plan câble de 1982, construits par France Télécom, moyennant une redevance. Le groupe de Jérôme Monod n'a donc eu qu'à assurer les déficits d'exploitation. Soit un effort d'un peu plus de 1 milliard depuis 1986. Quelle est la priorité aujourd'hui ? Les programmes , répond-on sans hésitation à l'état-major de Lyonnaise-Dumez.\nAutant d'éléments qui ont en tout cas suscité l'intérêt de Jérôme Seydoux. Sa holding, Chargeurs, s'est offert un ticket d'entrée dans le capital de Lyonnaise Communications avec l'acquisition à la mi-mars de la participation de 10,3 % détenue jusqu'ici par le Crédit agricole. On murmure que l'investissement s'élèverait à une centaine de millions, valorisant ainsi l'ensemble autour du milliard de francs. Le câble finira par marcher, dit-on chez Chargeurs pour justifier pareille mise. Et quand il marchera, ce sera avant tout à Paris.\nLa sixième chaîne prépare son entrée en Bourse Sur un autre terrain, les événements prennent un tour favorable. A défaut de Canal +, Jérôme Monod peut se consoler avec M6. Car en annonçant le 24 mars un résultat net en hausse de 60 %, à 169,2 millions de francs, la 6 a montré qu'elle était plus que la petite chaîne qui monte . Avec environ 12 points d'audience et 15 % du marché publicitaire de la télévision, la sixième chaîne se place dans la cour des grands. Et si la progression de l'audience reste limitée par le concept de la chaîne - 15 % est l'objectif affiché - la seconde coupure publicitaire (réclamée par le CSA) assurerait les bénéfices du futur. Significatif, M6 sera dans quelques semaines, au plus tard en septembre, voisine de TF1 sur le second marché de la Bourse. En attendant de connaître le prix de vente des actions, on peut estimer la future capitalisation boursière de M6 proche de 3 milliards de francs. De quoi rassurer les actionnaires de la Lyonnaise, qui y a déjà investi 1,4 milliard. Mais, avant cela, la loi Carignon aura mis son empreinte sur le capital de la chaîne. En douceur. Bien qu'en désaccord sur l'opportunité d'autoriser un actionnaire à détenir jusqu'à 49 % d'une chaîne, la CLT (pour) et la Lyonnaise (contre) ont pris acte du vote de cette loi. L'une et l'autre ont fait part de leur intention de porter leurs parts respectives à environ 35 %.\nReste le téléphone. Pour les câblo-opérateurs, son exploitation ressemble à une quête du Graal. De petites brèches dans le monopole de France Télécom permettraient de mieux rentabiliser les réseaux câblés. En attendant, Lyonnaise-Dumez est candidat à l'attribution du troisième réseau national de radiotéléphone. Vraisemblablement aux côtés de l'allemand Thyssen et d'un américain. Cette compétition, qui l'oppose à Bouygues et Alcatel, devrait être l'un des films à suspense de l'été. Tenu à l'écart dans l'affaire Canal +, Jérôme Monod compte bien cette fois participer à l'écriture du scénario.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-strategie-lyonnaise-commence-a-payer_1373569.html"}, {"title": "LA MACHINE S'EMBALLE", "text": "L'accélération de l'expansion fin 1993 (+ 7 % en rythme annuel) se confirme aux Etats-Unis. Les intempéries et le tremblement de terre en Californie ont paralysé la construction et freiné les ardeurs dépensières des ménages, mais une nouvelle accélération est prévisible ce printemps. Les consommateurs retrouvent le moral et se réendettent. L'abondance des commandes à l'industrie laisse penser que la production continuera de croître à un rythme soutenu, d'autant que les stocks sont à leur plus bas niveau depuis décembre 1991 ; leur reconstitution imminente devrait donner un coup de pouce supplémentaire à l'expansion. Les entreprises engrangent des profits substantiels, recommencent à embaucher après avoir largement recouru aux heures supplémentaires et prévoient d'accroître leurs investissements de 8 % cette année. Une expansion véritable - c'est-à-dire autoentretenue - semble donc enclenchée outre-Atlantique.\nMais ce dynamisme a ravivé les craintes de réinflation. Pour Gary Shilling, un des gourous de Wall Street, l'anticipation de futures hausses de taux d'intérêt risque même de déclencher une fuite en avant : les consommateurs et les acheteurs voulant profiter des bas taux d'intérêt et la Réserve fédérale courant après l'événement en les relevant finiront par provoquer une récession en fin d'année !\nEn fait, le danger principal vient de la fragilité financière résultant de la spéculation antérieure. Pendant la récession, la forte baisse des taux courts a provoqué un transfert de l'épargne financière des liquidités mal rémunérées vers les obligations. Les banques se sont gorgées de titres du Trésor. Les taux d'intérêt à long terme ont dégringolé, relançant les actions. Beaucoup d'investisseurs ont acheté en Bourse à crédit, comme en... 1929.\nDébut 1994, 4 % des prêts bancaires étaient affectés au financement des titres, contre 3,3 % au sommet de la vague spéculative de 1987.\nLe resserrement monétaire, qui, au départ, n'est pas trop préjudiciable pour l'activité, est catastrophique pour les spéculateurs. Ils subissent des pertes ; le marché devient vendeur ; les taux longs remontent.\nLa purge n'est sans doute pas finie. Il suffirait que les banques décident de consacrer leurs ressources au financement de la reprise et cessent d'acheter des emprunts d'Etat pour que les cours baissent.\nSurtout, les ménages américains, par le canal des mutual funds, ont investi mas-sivement en obligations et en actions. En 1993, l'envolée des cours a contribué à hauteur de 30 % à la hausse de leurs revenus. Cet effet d'enrichissement les a poussés à consommer à crédit, alors que leur situation financière ne s'est guère assainie - et s'est même dégradée pour la classe moyenne, la plus encline à s'endetter.\nAvec l'appauvrissement boursier, les ménages risquent de redonner la priorité au désendettement, d'autant que le taux d'épargne est très bas et que les impôts vont augmenter. Un orage financier pourrait bien engloutir la reprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-machine-s-emballe_1371102.html"}, {"title": "L americain gap sur le marche francais", "text": "Coup dur pour les snobs qui ne manquaient pas de rapporter des Etats-Unis une flopée de vêtements achetés chez... The Gap. Plus la peine de traverser l'Atlantique : Gap, qui en septembre dernier avait ouvert un stand de 280 mètres carrés aux Galeries Lafayette, s'installe cette fois dans ses propres murs. Sans lésiner sur la surface : 1 250 mètres carrés, sur deux étages. Ni sur le quartier : la rue de Passy. Jusqu'à présent la chaîne américaine,2 de la distribution d'habillement aux Etats-Unis (derrière Levi Strauss), ne s'était aventurée hors de ses bases que dans des pays de langue anglaise (Grande-Bretagne et Canada). Or elle arrive en France quand la consommation de vêtements y est en recul de 3,9 % pour les vêtements masculins, de 2,4 % pour le prêt-à-porter féminin et de 3,7 % pour les vêtements d'enfants. Mais la firme américaine a prouvé sur son territoire sa bonne résistance à la crise : elle a terminé 1993 avec un chiffre d'affaires de 19 milliards de francs, contre environ 17 milliards en 1992, ses bénéfices faisant un bond de 23 %.\nLe système Gap est à la fois un concept industriel et un style de magasins. Gap dessine ses collections, choisit ses tissus et fait fabriquer ses produits dans une quarantaine de pays par des sous-traitants dûment encadrés par une brigade de 200 inspecteurs qui contrôlent la qualité et les coûts. Car les prix, assez bas aux Etats-Unis, ont été un élément de cette réussite spectaculaire. Mais ils seront plus élevés en France. Et les stocks tournent vite car les collections sont renouvelées toutes les six à huit semaines.\nPoussant la discrétion jusqu'au secret, le groupe californien n'a pas dévoilé l'étendue de ses projets en France, mais on sait qu'il entend ouvrir 30 nouveaux magasins à l'étranger cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-americain-gap-sur-le-marche-francais_1369854.html"}, {"title": "Kigali paris buenos aires", "text": "Ces jours-ci, les ennemis de la démocratie africaine se frottent les mains. Avec le drame rwandais, ils pensent que, désormais, la preuve est faite : La dictature est la seule façon de gouverner les Noirs.\nSans elle, ils s'étripent. Et si la leçon à tirer des événements était exactement inverse ? Et si les horreurs d'aujourd'hui étaient filles inéluctables de l'oppression d'hier ?\nPendant plus de vingt ans, un général a gouverné sans partage le pays aux mille collines. Appuyé sur un clan hutu, baptisé parti unique, il a écrasé, déporté, massacré les Tutsi. Sans que la France, son principal soutien, n'élève jamais la voix. Contraint de céder (enfin !) à la pression internationale, il a daigné, l'été dernier, envisager l'idée d'entrebâiller sa porte aux minoritaires... Mais des quatre fers il freinait. Il est mort, toujours détenteur du pouvoir absolu. Ses gardes rapprochés, sortes de tontons macoutes des grands lacs, n'allaient pas, de gaieté de coeur, abandonner leurs privilèges. Ils ont tué. Tué des Tutsi, comme à l'habitude. Mais aussi les Hutu libéraux (ils sont nombreux), favorables à l'ouverture politique. Tout était prêt pour l'enchaînement des revanches. Et le carnage.\nLe Burundi voisin a les mêmes divisions, les mêmes fragilités. Il a connu des cruautés semblables. Mais un début de démocratisation contribue à l'apaisement, aussi précaire soit-il.\nQui expliquera jamais le long, si long goût de la France pour certaines tyrannies tropicales ?\nRobert Doisneau est mort le jour même où se dessinait dans la rue le portrait de la jeunesse française. Il aurait su saisir ce désarroi.\nL'inquiétude des uns, le désespoir des autres. Une jeunesse encore sage, luttant contre le mépris d'un salaire au rabais. Une autre hors d'elle-même car déjà rejetée. La première défilant, avec des banderoles. La seconde cassant avec des barres de fer. Telle est la différence entre l'inquiétude et le désespoir ; celle-ci, au fil de la crise, pouvant bien vite conduire à celui-là.\nLa caillera, la racaille. C'est ainsi qu'ils s'appellent eux-mêmes en verlan, ce parler qui met cul par-dessus tête l'ordre des syllabes : les derniers seront les premiers. On peut toujours rêver dans la langue, puisque le réel l'interdit. La caillera, peut-être un demi-million d'adolescents à travers la France, entassés dans des cités mortifères, embarqués dans des vies sans perspective autre que le matin d'attendre la nuit. La caillera, un univers fermé, allergique à nos références et dont seul le rap peut rendre compte.\nEcoutez le dernier disque de MC Solaar si vous voulez entrouvrir la porte. Son titre est un programme : Prose combat. Pas de formation.\nOu pis, une suite de formations inutiles qui ruinent toute confiance, une accumulation de stages bidons, chronique sinistre des rebuffades annoncées. Pas d'emploi, rien que la débrouille, les trafics...\nInterrogée à la télévision, Marie-France Garaud a trouvé la réponse, accompagnée d'un de ces mouvements de menton sado-maso qui ont fait sa carrière : Il faut restaurer l'autorité. Certes. Mais sur quel terrain ? La famille ? En miettes. Image du père piétinée par le chômage, et mère dépassée. Le travail ? S'il en restait, ça se saurait. La dignité retrouvée grâce au RMI ? Cette aumône sociale a limité la misère, mais bien loin d'intégrer, elle exclut. Tout salaire mérite occupation quelque peu utile à quelqu'un. Faute d'avoir compris cette évidence, le RMI tel qu'il est, c'est-à-dire dépourvu de toute contrepartie, fabrique d'autres dérives, des mépris de soi, des retraités avant d'avoir rien fait, des vies qui ressemblent à survivre. La prison ? C'était la suggestion des riverains attaqués. On peut les comprendre. Ils montraient la Santé toute proche : la place des casseurs est là. Ils ne croyaient pas si bien dire... Un jésuite à Marseille, ancien prêtre-ouvrier, me l'a fait remarquer : quand un jeune des cités paraît tenir la forme, les joues pleines et le poil brillant, une fois sur deux il revient des Baumettes. Non que l'existence y soit luxueuse. Mais l'essentiel est fourni. Davantage de nourriture, (presque) plus de drogue, du sport à gogo, des valeurs de base, le bien, le mal, la punition, la récompense... jusqu'à l'espérance, sortir.\nL'une des originalités de l'Europe, par rapport aux Etats-Unis, c'était le refus des ghettos, l'affirmation que la société est une.\nCrise aidant, cette originalité s'estompe. Nous avons nos Bronx, nos Harlems. Et, depuis ce jeudi saint, notre petit Los Angeles.\nEt ne nous y trompons pas, la caillera n'est pas qu'affaire d'Arabes ou d'Africains noirs. D'abord parce que la plupart des beurs sont maintenant aussi français que vous et moi et que la famille Balladur.\nEt surtout parce qu'il leur reste à eux un semblant de fraternité venue du Sud. Ils s'entraident, ils s'invitent. Les Français de plus vieille souche résistent mal à la dégradation. Le cancer de la solitude les détruit plus vite...\nVoici revenu le temps des jacqueries. Famine non de pain mais d'horizon.\nPourquoi voyager ? Je pérégrine, très saoul de nos façons ; non pour chercher des Gascons en Sicile (j'en ai assez laissé au logis) ; je cherche des Grecs plutôt, et des Persans (Montaigne). Utile précepte pour qui découvre l'Argentine. On dirait pourtant de Buenos Aires que c'est un morceau de chez nous, une île d'Europe coincée entre un rio chocolat clair et la pampa infinie, celle qui donnait à Drieu la Rochelle un vertige horizontal .\nDu vingt-deuxième étage de sa tour, un grand Français à noeud papillon vert me montre son domaine. Un océan de toits. Philippe Frene appartient à EDF et distribue l'électricité à la moitié de la ville géante (7 millions de personnes). Petit changement pour qui travaillait précédemment à Montbéliard. Les Français ont été choisis quand les autorités locales ont décidé de réagir. Un Porteno sur trois se branchait clandestinement sur le secteur. Et des équipes spécialisées, payées par les habitants du quartier, rétablissaient au plus vite les dérivations, quand d'aventure les services officiels mettaient de l'ordre dans les réseaux. Depuis deux ans, la légalité électrique revient. Les fraudeurs ne sont plus qu'un sur quatre.\nRien de tel qu'un groupe public français pour réussir une privatisation. France Télécom en donne ici un autre exemple : elle gère le téléphone pour la moitié du pays, avec des bénéfices, dit-on, considérables. Sans doute piqué par ces résultats de nos nationalisées, Jérôme Monod et sa Lyonnaise-Dumez viennent d'acheter la concession de l'eau. Ce tango privé-public n'est pas le moindre intérêt du miracle argentin. ( à suivre )", "url": "https://lexpansion.lexpress.fr/actualite-economique/kigali-paris-buenos-aires_1369823.html"}]