[{"title": "L'ASIE CENTRALE", "text": "L'Asie Centrale doit aujourd'hui faire face au fractionnement en Etats-nations, à l'inégalité des ressources et à l'hétérogénéité ethnique. La pression des puissances voisines ajoute à cette instabilité d'une région vitale pour l'équilibre géopolitique du XXIe siècle.\nINFOGRAPHIES:\nDE L'URSS AUX INDÉPENDANCES NATIONALES\n(la configuration actuelles des Etats indépendants remonte à la période soviétique, rappel historique)\nIDENTITÉS\n(données chiffrées: population, capitale, superficie, PNB/habitant, les atouts et les risques)\nLES CHEFS D'ÉTAT D'UNE RÉGION PEU DÉMOCRATIQUE\n(Noursoultan NAZARBAIEV, Saparmud NIYAZOV, Islam KARIMOV, Askar AKAIEV, Imamoli RAKHMANOV)\nCHANCEUX ET DÉSHÉRITÉS\nLes ressources en Asie\nÀ LA CROISÉE DES CIVILISATIONS\nRappel historique des mouvements de populations\nUNE MOSAÏQUE ETHNIQUE\ndifférentes ethnies - carte - chiffre\nLES OUZBEKS, LES TADJIKS, LES TURKMENES, LES KIRGHIZ, LES KAZAKHS LES RUSSES ET LES \"AUTRES\"", "url": "https://www.lexpress.fr/informations/l-asie-centrale_598495.html"}, {"title": "DES PROFS TRÈS ENTREPRENANTS", "text": "Malgré ou peut-être à cause de la crise, la coopération entre enseignants et entreprises est plus que jamais à l'ordre du jour. C'est ce qui ressort d'un récent sondage coréalisé par Zelig Publications et Media System. Près des deux tiers des enseignants interrogés élaborent des études de cas en partenariat avec des sociétés. Les trois quarts d'entre eux organisent des visites de sites. Près de la moitié ont présenté leur discipline dans une entreprise... Un bilan positif, y compris pour les universités. Unique bémol: seulement 20% des profs ont effectué eux-mêmes un stage en entreprise.\nRenseignements: Zelig,\n(16-1) 45-23-38-38.", "url": "https://www.lexpress.fr/informations/des-profs-tres-entreprenants_598490.html"}, {"title": "UNIVERSITÉS DOUZE ÉTOILES", "text": "Non, l'Europe des universités n'est pas en crise. Bien au contraire: les étudiants qui séjournent dans l'un des pays de l'Union, grâce aux programmes Erasmus et Lingua, sont toujours plus nombreux. Pour la rentrée 1994-1995, ils seront près de 120 000 à en bénéficier, soit une hausse de 8,9% par rapport à 1993-1994. Avec plus de 20 600 départs, le contingent français est le plus nombreux, suivi de celui du Royaume-Uni (20 100).", "url": "https://www.lexpress.fr/informations/universites-douze-etoiles_598488.html"}, {"title": "Avocats: les études en accusation", "text": "Trop d'étudiants, formation inadaptée, débuts professionnels difficiles... Bref, le malaise. A quand une réforme\"\nAvis de tempête sur la formation des avocats. «La situation sera explosive dans quelques mois!» annoncent de nombreux bâtonniers. Cette année encore, beaucoup d'étudiants ayant réussi l'examen d'accès aux centres régionaux de formation professionnelle d'avocats (CRFPA) ne trouveront pas de place sur les bancs de l'une des 22 écoles.\nEn décembre 1993, l'explosion avait été évitée de justesse alors que des apprentis avocats de Versailles avaient assigné en référé pour «voie de fait» leur CRFPA. Une belle entrée en matière, pour ces juristes en herbe! Quel était le motif de leur courroux? Sur 200 étudiants reçus à l'examen et ayant déposé un dossier d'inscription, la moitié avait été écartée après un entretien de motivation.\nEn amont aussi, c'est l'engorgement. Le nombre d'étudiants en droit - l'une des filières favorites (avec l'histoire) des jeunes de la promotion 1994 du bac - continue de progresser à vive allure: la barre des 200 000 devrait être dépassée en octobre, alors que celle des 150 000 a été franchie il y a juste cinq ans. Devant cette pléthore de candidatures aux portes des écoles d'avocats, un numerus clausus pourrait-il être instauré? Oh! sacrilège! Tabou parmi les tabous! «Ce serait antilibéral», répondent en choeur tous les avocats, offusqués, qui ne veulent pas que l'on compare les difficultés de leur profession à celles des médecins. Ils estiment qu'une limitation autoritaire et nationale tuerait toute ambition aux barreaux.\nProblèmes avant, problèmes pendant, mais aussi problèmes après. Les élèves avocats ont de plus en plus de difficultés à entrer dans la vie active, à trouver un stage dans un cabinet. En avril dernier, quatre mois après leur sortie de l'école de Paris, on comptait 300 jeunes sur le carreau, et ils sont encore 150 aujourd'hui. Cette situation serait également ressentie à Montpellier, à Lyon et à Marseille. Si bien que des jeunes acceptent parfois de casser les prix: le barème recommandé de 13 000 F par mois (en rétrocession d'honoraires) est souvent revu à la baisse. Il y a surabondance de juristes débutants aux portes des cabinets, ce qui ne freine pas - tant s'en faut - le rythme de la course aux peaux d'âne. Officiellement, seule la maîtrise en droit est obligatoire pour présenter l'examen d'entrée aux CRFPA. Et pourtant... «Arrêtez de collectionner les diplômes! alerte Jean-René Farthouat, bâtonnier de Paris. Il n'est pas toujours utile de se lancer dans plusieurs troisièmes cycles consécutifs. Même un DESS ou un DEA n'est pas systématiquement indispensable.» Il reconnaît tout de même qu'avec la seule maîtrise les apprentis avocats ne sont pas assez armés, puisque ceux qui accèdent à l'EFB (école de formation professionnelle des barreaux de la cour d'appel de Paris) sans troisième cycle (il n'y en a qu'un sur cinq) devront suivre, pendant leur année d'école, les cours d'un DEA de droit et pratique du barreau. Si bien que, cette année, la totalité des titulaires du fameux Capa (certificat d'aptitude à la profession d'avocat) de Paris auront aussi un troisième cycle, alors qu'à peine plus de la moitié des nouveaux avocats stagiaires possédaient un tel diplôme il y a deux ans.\nPas de panique! Selon Jean-René Farthouat, les problèmes de débouchés sont heureusement conjoncturels: «La crise économique diminue les capacités d'accueil des cabinets.» En outre, la fusion entre les avocats et les conseils juridiques, assortie d'une période transitoire qui a duré toute l'année 1991, a permis à plusieurs centaines de maîtres en droit d'accéder à la nouvelle profession d'avocat sans avoir à décrocher le Capa, en suivant le cursus des anciens conseils juridiques (un stage de trois ans). Pour résoudre cette crise, le bâtonnier de Paris tente de diversifier les débouchés des avocats, notamment vers les grandes entreprises: «Auparavant, le placement des stagiaires était artisanal. Aujourd'hui, je suis obligé d'introduire du professionnalisme, en ayant recours au savoir-faire de spécialistes en recherche de situations.»\nDÉSENGORGER L'ÉCOLE DE PARIS\nMais la profession ne souffre-t-elle pas aussi d'une absence de gestion prévisionnelle de ses effectifs? «Au lieu de 28 500 avocats, il devrait y en avoir plus de 40 000, affirme Jacques Barthélémy, coprésident de l'Association française des avocats-conseils d'entreprises. Mais, pour cela, il faudrait améliorer la qualité de leur formation initiale.» A preuve, selon lui: la société française consomme de plus en plus de droit, mais cela profite plus aux experts-comptables, aux notaires, aux conseils en organisation, aux assureurs, aux banquiers... qu'aux avocats. «Comment prétendre être les plus forts alors que le Capa n'est pas assez sélectif? C'est plutôt une passoire, martèle Jacques Barthélémy. Il faudrait également avoir la certitude que les travaux confiés aux stagiaires par leurs maîtres ont une vocation pédagogique, avec une diversité et une complexité croissantes.»\nLe Conseil national des barreaux (CNB) n'ignore pas le malaise. Pour améliorer la qualité de la formation initiale et résoudre la crise des débouchés, il tente de convaincre l'ensemble de la profession que des ajustements sont indispensables. Le CNB propose notamment de réduire le nombre d'écoles de 22 à 11, ce qui lui semble répondre à des critères élémentaires d'efficacité. 9 écoles accueillent en effet moins de 30 élèves, alors que l'EFB (Paris) en reçoit plus de 850! Dès l'an prochain, les écoles de Bastia, d'Amiens, de Pau et de Limoges (entre 8 et 16 élèves chacune) devraient disparaître. Par la suite, les 11 établissements régionaux pourraient être installés à Paris, à Versailles, à Aix-en-Provence, à Poitiers, à Rennes, à Lyon, à Montpellier, à Strasbourg, à Lille, à Toulouse et à Rouen. Patrick Charlemagne, président de l'Association des CRFPA, est naturellement plus que sceptique: «Si l'on supprime les petites écoles, je crains que leurs effectifs se reportent plus vers Paris que vers les grandes capitales régionales.» Il fonde en revanche beaucoup d'espoir sur une spécialisation des établissements pour attirer les jeunes: «Plutôt que d'aller à Paris, mieux vaut étudier à Poitiers pour le droit fiscal, ou à Colmar, Lille ou Douai pour le droit communautaire.»\nAfin de répondre aux besoins urgents, le CNB se propose de gérer à la fois les flux d'étudiants entre les différents centres de formation et leurs ressources financières. Avec un système centralisé de préinscriptions, il s'agit surtout de désengorger les écoles de Paris et de Versailles. En tout état de cause, elles devraient, cette année, être limitées respectivement à 700 et à 130 élèves. Le bâtonnier de Paris envisage de réserver l'accès à son établissement de la rue de Charenton aux diplômés d'une université parisienne, résidant à Paris ou exerçant une activité professionnelle dans la capitale. En outre, pour répartir l'enveloppe des 70 millions de francs (dont 10,6 en provenance de l'Etat) nécessaires à l'année de formation professionnelle, le CNB suggère d'attribuer une dotation à chaque école en fonction du nombre de groupes de 25 à 40 élèves. Et, afin de soulager la charge financière des barreaux, la chancellerie étudie une idée de Jacques Barthélémy: permettre à la profession d'avocat de collecter directement à son profit les ressources procurées par la taxe d'apprentissage ou celles liées à la formation continue (environ 45 millions de francs).\nDES TRADITIONS ARCHAÏQUES\n«C'est un cautère sur une jambe de bois, regrette Bruno Berger-Perrin, bâtonnier des Hauts-de-Seine [un barreau de 1 000 membres, dont les trois quarts sont d'ex-conseils juridiques]. Pourquoi dépenser 70 millions de francs pour la formation professionnelle des avocats? C'est de l'argent jeté par les fenêtres! Mieux vaudrait consacrer ces fonds à aider les maîtres de stage. Laissons les universités enseigner le droit, les CRFPA la déontologie et les cabinets la pratique du métier pendant des stages de trois ans.» Bruno Berger-Perrin exprime bien le regret des conseils juridiques d'avoir dû abandonner dans le mariage avec les avocats leur «filière d'excellence»: la maîtrise en droit, suivie du DJCE (diplôme de juriste conseil d'entreprise) et de trois années de stage.\nOn le voit, deux ans et demi après la fusion-absorption avec les conseils juridiques, les avocats ne constituent toujours pas une profession vraiment forte et dynamique. Ne serait-il pas temps d'abandonner enfin des traditions par trop archaïques? «Tant que nous resterons aussi divisés, les autres professions continueront à nous manger la laine sur le dos», regrette Bruno Berger-Perrin. Quelle atomisation! Les avocats sont en effet répartis en 180 barreaux (ou ordres), dont le plus gros compte 11 600 membres (Paris) et le plus petit ne rassemble que 6 praticiens (Péronne)! Les sept plus importants représentent 56% des avocats, les cent les plus modestes pèsent moins de 10%! Pourquoi pas un ordre par département, voire un par cour d'appel? Les avocats allemands, qui sont regroupés en 25 barreaux de 1 000 à 8 000 membres, se portent-ils plus mal? Lorsque les pouvoirs publics français veulent consulter les avocats, il leur faut recevoir le bâtonnier de Paris, le président du CNB (émanation des ordres et des syndicats), celui de la Conférence des bâtonniers (tous les barreaux, sauf Paris) et les trois syndicats (la Confédération nationale des avocats, le Syndicat des avocats de France et la Fédération nationale des unions des jeunes avocats)! Une telle multiplication des institutions ne génère-t-elle pas l'impuissance? Pas surprenant, dès lors, que les notaires et les experts-comptables se fassent mieux entendre avec un ordre national puissant. Mais les avocats aiment trop les conflits. Une déformation professionnelle qui ne sert pas leur image. Alors que, pour «se vendre», les praticiens des barreaux devraient pouvoir mettre en avant à la fois leur déontologie et l'excellence de leur formation initiale.\nILLUSTRATIONS ZACOT", "url": "https://www.lexpress.fr/informations/avocats-les-etudes-en-accusation_598483.html"}, {"title": "Les fausses notes de l'avant-garde", "text": "A l'Ircam, on cherche les sons du futur. Mais est-ce de la musique ou de la science\" Visite d'un labo contesté.\nToute cathédrale recèle une crypte. Celle de l'art contemporain aussi, avec l'Ircam. Sur la place Igor-Stravinski, entre le centre Georges-Pompidou et l'église Saint-Merri, les jets d'eau de la fontaine de Tinguely et Niki de Saint Phalle ravissent les enfants. Au-dessous, l'Institut de recherche et de coordination acoustique-musique propose des activités beaucoup moins ludiques dans des studios, des laboratoires et des cellules, sans oublier l'espace de projection et la chambre anéchoïque. Avec ses passerelles métalliques, ses enfilades de bureaux vitrés, ses salles blanches emplies d'ordinateurs, de câbles et de formules mathématiques, il ressemble plus à un laboratoire qu'à un lieu où l'on fait de la musique. «Reconnaissons que les fonctions de recherche et de création n'ont pas la même ?immédiateté? d'accès au public», constate Laurent Bayle, directeur depuis la retraite du père fondateur, Pierre Boulez, en 1992.\nCréé en 1974 à la demande du président Pompidou, l'Ircam n'a cessé d'être violemment contesté. Dévoreur de subventions? Avec 30 millions de francs, plus 15 pour l'Ensemble InterContemporain, qui joue les oeuvres produites dans ce souterrain, c'est moins qu'un grand orchestre parisien, mais quand même la moitié du budget de la musique contemporaine. Stérile? 55 000 spectateurs en 1993, plus de 1 000 oeuvres de 300 compositeurs présentées en vingt ans, mais peu en route pour la postérité. Secret? Ouverture et diffusion sont maintenant le credo de la maison: journées publiques, éditions de revues, de livres et de disques, académie d'été pour 120 compositeurs et interprètes, forum permettant à une centaine d'autres d'utiliser ses logiciels à domicile.\nLa vocation de l'Ircam, définie par Boulez, était d'offrir aux musiciens un lieu de tranquillité et de réflexion, et de leur fournir les outils nécessaires pour chercher et trouver. Trouver quoi? Rien, ironisent ses détracteurs, qui évoquent l'obsolescence rapide et inévitable du matériel informatique. Ainsi, la station de travail musical 4 X, qui demanda des années de mise au point, est aujourd'hui à la cave. Trop coûteuse (1,5 million de francs l'unité), elle n'a guère connu d'acquéreurs. Sa production s'est limitée à une dizaine d'oeuvres, dont le fameux «Répons» de Boulez. Les recherches ont néanmoins continué dans ce domaine du traitement et de la synthèse des sons en temps réel, pour aboutir à des logiciels adaptables sur des ordinateurs courants (Next, Macintosh...). Exemple: le programme Max, vendu à 6 000 exemplaires au prix de 4 000 francs, rend inutile la bande-son pendant un concert et s'adapte en direct au jeu des instrumentistes pour envoyer la partie informatique. «On peut ignorer l'Ircam, mais on connaît forcément ?Max?», lance Laurent Bayle, fier à juste titre de son succès commercial (les recettes propres ont quadruplé en six ans, pour atteindre 12 millions).\nBeaucoup reprochent à l'Ircam une démarche plus scientifique que musicale. Boulez s'emporte: «L'emploi de l'électronique déshumaniserait la musique? Quelle sottise! Dans le passé, la lutherie a toujours suivi les développements de l'industrie. Si le clavecin a pu devenir piano, c'est grâce à la technique de l'acier. Vous savez, le génie n'a rien à voir avec l'outil employé.» Géniaux ou pas, 25 compositeurs travaillent cette année à leurs créations. Une douzaine d'autres, fraîchement émoulus des conservatoires, suivent une formation de douze mois. Quelques-uns de leurs prédécesseurs commencent à conquérir une certaine renommée (Michael Jarrell, Magnus Lindberg, Philippe Hurel...), sans atteindre celle de leurs aînés (Berio, Stockhausen, Nono...). A nouveau, des projets ouverts sur l'extérieur devraient leur permettre de toucher un public plus large. En 1997, le théâtre du Châtelet présentera un opéra de Philippe Manoury, sur Orson Welles, monté par Pierre Strosser. A Montpellier, Gogol sera mis en musique et en scène par Michaël Levinas et Daniel Mesguich. Thierry de Mey a composé la prochaine création de la chorégraphe Anna Teresa de Keersmaeker (au Théâtre de la Ville, en février 1995).\nLe cinéma est évidemment un excellent moyen de diffusion. Après Michaël Hobst avec «Docteur Mabuse», Martin Matalon a imaginé une partition pour accompagner le chef-d'oeuvre de Fritz Lang, «Metropolis» (en mai 1995, au Châtelet). Même le baroque et l'avant-garde peuvent se rencontrer. L'Ircam vient d'achever la bande sonore du film de Gérard Corbiau sur Farinelli. Pour restituer la voix androgyne du célèbre castrat, elle a synthétisé celles de la soprano Ewa Godlewska et du haute-contre Derek Lee Ragin. Et Laurent Bayle espère qu'un jour un grand réalisateur demandera à ses ouailles d'illustrer son prochain film. Il faut toujours rêver...\nPHOTOS:\nLa chambre sourde. En bas, à gauche, la modification d'un instrument et, en haut, Laurent Bayle, directeur de l'Ircam.Test d'instruments dans la chambre de projection.", "url": "https://www.lexpress.fr/informations/les-fausses-notes-de-l-avant-garde_598476.html"}, {"title": "Le Louvre du contemporain", "text": "Grâce à Pontus Hulten et Germain Viatte, le Musée national d'art moderne rivalise avec les plus grands. Mais, victime de sa boulimie, il déborde. Et ce n'est pas fini. Peut-on être à la fois témoin de l'Histoire et reflet de son époque\"\n«Quand j'ai commencé dans ce métier, se souvient Germain Viatte, j'avais une bicy-\nclette, je courais d'un atelier à l'autre, je passais des heures avec les artistes, je visitais les galeries, les librairies, les musées. C'était ma vie. Aujourd'hui, je cours d'une réunion à l'autre, c'est différent.»\nViatte, la cinquantaine très fraîche, oeil bleu, sourire efficace, n'est pas mécontent malgré tout du chemin parcouru. Ses débuts, il les a faits au Cnac, Centre national d'art contemporain, créé en 1968, premier signe, après dix ans, d'un réveil du ministère Malraux, premier feu vert pour l'art vivant. A l'époque, Paris était un désert culturel. Les musées, des mausolées endormis dans leur poussière. Situation dénoncée par les artistes, les marchands, la presse, les collectionneurs du monde entier. Les jeunes gens du Cnac - poisson pilote perturbateur - avaient donc une double mission: rattraper le retard du palais de Tokyo, trop longtemps sous la coupe de vieilles barbes horrifiées par le nouveau. Et repérer l'art en train de se faire selon une nouvelle vision de l'espace et du temps. Mal logés, rue Berryer, les limiers du Cnac ont pourtant fait dans les années 70 - avec la foi des croisés - du bon travail, sur leur vélo.\nGeorges Pompidou s'en souviendra, quelques années plus tard, quand il aura enfin les moyens d'imposer son grand projet de Musée national d'art moderne: Germain Viatte et ses amis passeront tout naturellement du Cnac au Mnam. Un peu d'histoire encore: lorsque le «pompidoleum» prend forme, en 1972, les collections publiques sont tristounettes: à peine 7 000 oeuvres. Normal, puisque personne ne s'y intéresse, à part Jean Cassou - un pionnier - qui, de 1947 à 1966, devra «taper» les artistes: Matisse, Braque, Picasso, Miro accepteront de donner des oeuvres en dépit d'invraisemblables tracasseries administratives. La mémorable exposition de Cassou «Les Sources du xxe siècle» (1961, pluridisciplinaire, déjà!) mettra en évidence les gigantesques lacunes du fonds national. Absence du surréalisme, du constructivisme, du futurisme, du dadaïsme, de l'art américain, etc. Pas de cabinet des dessins, aucune représentation de l'art contemporain. Pas ou peu d'achats. Bref, la dèche. On se contente de faire la cour aux veuves - Virginie Pevsner et Nina Kandinsky, très sollicitées, sauront se montrer généreuses - et d'accueillir de temps à autre les legs de quelques gentils collectionneurs.\nA partir de 1972, les choses vont vraiment changer. L'Etat pompidolien achète moderne: Giacometti, Dali, Balthus. Etranger: Pollock, Bacon, Gorky, Cornell. Le marchand Berggruen donne des aquarelles de Klee. Pontus Hulten, le magicien suédois embarqué en 1974 pour porter le bateau jusqu'au baptême, va effectuer (en compagnie de Germain Viatte) une série d'achats impressionnante: Matisse («Le Violoniste à sa fenêtre»), Mondrian («Composition 2»), Chirico («Portrait prémonitoire de Guillaume Apollinaire»), Miro, Herbin, Calder, Fautrier, Dubuffet (peut-être est-il, celui-là, malgré sa haine des musées, à l'origine du projet: il espérait la création d'un «organisme convenable pour faire don de [ses] oeuvres...»), Klein, Tinguely, Soto... Hulten frappe partout. Les historiques du siècle, les morts récents, les grands vivants. Du coup, les donations se multiplient. Grâce à Louise et Michel Leiris, aux Schlumberger, à la Menil Foundation, voici une profusion de Braque, Picasso, Léger, mais aussi Rauschenberg, Barnett Newman, Malevitch, Victor Brauner, etc. Sans oublier les dations: l'article 1716 du Code général des impôts, qui les autorise, aura fait plus pour le patrimoine que toutes les commissions d'achat. On lui doit, notamment, la dation Pierre Matisse, celle de Chagall et même le musée Picasso. Les collections deviennent exceptionnellement cohérentes, chronologiques et enfin didactiques.\nBABEL DE L'ART DU SIÈCLE\nBref, Beaubourg - «enfant de l'opulence, de l'argent à gogo, du tout est possible et du pas de limite, allons-y», comme disait Hulten - devient le plus grand musée du monde, avec le Moma de New York, seul capable de rivaliser avec ce qui est devenu une véritable Babel de l'art du siècle. Le Mnam compte près de 33 000 oeuvres, dont 800 à peine, faute de place - et c'est plus qu'un problème - peuvent être montrées en même temps. «J'étais convaincu qu'il fallait un trésor pour lester l'institution, dit Viatte, et lui permettre de rayonner sur\nle plan international. Ce pari-là est complètement gagné.»\nOK. Mais l'institution éclate, déborde: les trésors sont planqués dans les réserves, prêtés en province ou à l'étranger. Les collections de photos, films, documents, dessins s'entassent: plus de 30 000 livres, 60 000 catalogues, 20 000 dessins, 75 000 diapositives!... Et il faut bien continuer à s'enrichir (le Centre dispose de 27 millions de budget d'acquisitions). Viatte vient d'acheter à Drouot un manuscrit de Dali de 1932...\nPas facile de gérer le Louvre du contemporain. Car, non content de préserver la mémoire, d'organiser les monographies, on doit rendre compte du présent, concevoir des expositions vivantes et pédagogiques - «transversales», comme on dit ces temps-ci - montrer la diversité de la création actuelle, inviter les artistes à occuper des espaces. Et tenter les grandes synthèses sociohistoriques pour intéresser le monde entier. «Nous sommes les seuls à faire ça, affirme Viatte, qu'entourent 135 collaborateurs, dont une vingtaine de conservateurs. Loin du parisianisme et des chapelles, Hulten avait lancé ce qu'il appelait le ping-pong. «Nous avons gardé ce souci d'échange international. Prenez ''La Ville'': c'est une expo très critiquée. Eh bien, on nous la demande beaucoup...» Ah bon? N'empêche, le musée est à la recherche d'un nouvel élan. D'abord, les 3 000 mètres carrés supplémentaires - et bienvenus - prévus dans les travaux de 1997 seront vite insuffisants. Ensuite, à part Matisse en 1993, Warhol en 1990, aucune exposition n'a eu le succès des spectaculaires shows des débuts (Dali, Kandinsky, Paris-Berlin, Paris-Moscou, etc.). Les années Hulten sont loin. Le Musée de la Ville de Paris, les établissements de province dirigés par des jeunes loups venus du Centre sont aujourd'hui de vrais concurrents: système plus souple, équipes réduites, décision rapide, ils ont les moyens de leur imagination.\nTandis que le musée souffre de son gigantisme, de sa structure labyrinthique, de l'instabilité de la direction (6 patrons en dix ans...). Comment être une tête chercheuse, affûtée, dans ces conditions? Un seul homme peut-il régner sur les deux monstres que sont le Mnam et le CCI (Centre de création industrielle)? Doit-on poursuivre le propos encyclopédique des origines? Faut-il s'alléger en déménageant déjà une partie des collections? «Pour l'instant, l'unité du xxe siècle reste encore très forte, assure Viatte. Mais on va entrer bientôt dans le xxie et la question se posera nécessairement dans quelques années, vers 2030 à mon avis.» D'autant que, on l'a vu, le musée glouton continue de s'empiffrer. Avec une boulimie parfois contestable, des engouements démesurés pour des artistes mineurs, des oeuvres gigantesques souvent peu représentatives. «L'arbitraire est inévitable, se défend Viatte. Il y a forcément des erreurs, des oublis, des exclusions. Impossible d'y couper. Mais le public est là, plaide-t-il. Attentif, sensible, concerné.» Fidèle? Pas sûr. Consommateur de grosse artillerie, surtout. Matisse, l'an dernier, a attiré 735 000 visiteurs. «Manifeste», la grande expo-vitrine des collections beaubourgeoises, le «credo des conservateurs», n'a intéressé que 190 000 personnes, il y a deux ans. De quoi se poser effectivement quelques questions.\nGERMAIN VIATTE LES AIME\ntable extensible et fauteuil tournant,\npar Charlotte Pierrand (1927). A droite, «Femme égorgée»,\nbronze de Giacometti (1932-1940). Ci-contre, «Michel Tapie Soleil»,\nde Jean Dubuffet (1946).\nA droite, autofilmage sur six écrans, de Pierrick Sorin (1993).\nILLUSTRATIONS: «Deux Danseurs», étude pour le rideau du ballet «Rouge et Noir», par Henri Matisse (1937-1938).\nA droite, visite-conférence au musée. Au mur, «Bleu I» et «Bleu II», huiles sur toile de Miro. «Impression V (Parc)», huile sur toile de Vassili Kandinsky (1911).", "url": "https://www.lexpress.fr/informations/le-louvre-du-contemporain_598471.html"}, {"title": "Renzo Piano: \"Je ne comprends pas les critiques\"", "text": "L'Italien Renzo Piano, 56 ans, est un architecte heureux qui ne connaît pas le doute. Chargé du réaménagement de «son» bâtiment conçu avec Richard Rogers, il admet quelques erreurs, mais toutes petites...\nL'EXPRESS: Vos origines génoises ont-elles marqué votre projet Beaubourg?\nRENZO PIANO: Sûrement. J'aime le port de Gênes, et le Centre, pour moi, n'est pas une usine. C'est comme un bateau. Un instrument mobile, dynamique, avec des gens qui vont et viennent. J'ai passé ma jeunesse sur les quais.\n- Comment le trouvez-vous, aujourd'hui?\n- Magnifique [il rit]. Je regrette, mais je ne comprends pas les critiques. Voilà une baraque qui, depuis dix-sept ans, supporte quatre fois plus de visiteurs que prévu. Je suis fier qu'elle fonctionne parfaitement dans ces conditions. On me dit: il faut l'entretenir sans arrêt. Une maison de campagne, aussi. Ses détracteurs prétendent que le bâtiment tombe en morceaux, que la sécurité n'est pas assurée. C'est faux et c'est méchant.\n- Est-ce que cette architecture a vieilli?\n- Non, c'est la ville qui a évolué depuis la date du concours, 1971: il y a vingt-trois ans! Bien sûr, s'il fallait le redessiner, je ferais autre chose. Nous étions jeunes et audacieux à l'époque. J'avais 33 ans et Rogers, 36. On nous avait fixé un impératif: forcer sur l'électricité! Nous n'avions pas imaginé la crise de l'énergie! Aujourd'hui, je ferais un bâtiment moins coûteux.\n- Aussi provocant?\n- On nous avait demandé de concevoir un lieu qui casse les habitudes institutionnelles, qui ouvre les portes de la culture à tout le monde, qui attire le public, suscite des débats, des engouements. Et de placer cette énorme machine au coeur du Marais. Je rappelle que l'emplacement servait de parking aux camions des Halles. Nous n'allions pas construire un bâtiment intégré en pierre de Bourgogne! Nous aurions été ridicules.\n- Donc le «monstre» n'a pas pris une ride?\n- Il a fait son devoir. D'ailleurs, on ne va rien changer. On va réaménager l'intérieur, c'est tout. Beaubourg est un enfant qui a beaucoup grandi. Le Forum, aujourd'hui, est un espace sans épaisseur, il faut lui donner un rôle, l'humaniser (pardonnez ce mot trop utilisé), tout en lui gardant son côté ouvert, un peu désordre. Ce rez-de-chaussée doit être plus transparent, plus clair. C'est tout. Pour le reste, il n'y a presque rien à revoir.\n- Et la piazza?\n- Nous allons la nettoyer, mettre le sol à niveau, enlever les pavés. Déplacer l'atelier Brancusi et lui donner sa dimension de petit musée.\n- Vous avez des regrets?\n- On en a souvent, mais, sur Beaubourg, je n'en ai pas. Un architecte doit apporter sa contribution à la cité. C'est ce que nous avons fait, Rogers et moi.\nPHOTO DE RENZO PIANO", "url": "https://www.lexpress.fr/informations/renzo-piano-je-ne-comprends-pas-les-critiques_598469.html"}, {"title": "Le cartographe du Tendre", "text": "Didier Decoin, enfant fasciné par la terra incognita des sens..\nUne petite ville du Nord sous des nappes de brume, qui se dissipent à l'approche de la rue Tournemonde; l'enseigne d'une boucherie chevaline transmuée en tête de licorne; et, derrière les rayonnages de sa librairie, la silhouette d'une jeune femme aux jambes gainées de soie: poussons la porte. Comme Blaise Questier, écolier de 12 ans, nous serons envoûtés par Docile, ses yeux gris, son parfum «de chandail» et la valse de sa jupe, lorsqu'elle cherche sur son escabeau de velours l'un des récits d'explorateurs hérités de son père. Dans l'équilibre miraculeux de l'imagination et de l'observation précise, Didier Decoin est devenu le maître des effets de flou, traversés d'images fulgurantes. Depuis «La Femme de chambre du ?Titanic?», ses ouvertures donnent le ton à toute la partition. Mais autant son précédent ouvrage tenait du Cinémascope, autant «Docile» revêt les apparences d'un film intimiste: Truffaut, après Spielberg.\nL'écrivain y renoue secrètement les mailles filées de sa propre enfance. Un père adulé, Henri Decoin: «Quand j'ai vu papa sur un plateau, pour la première fois, à 5 ans, je suis tombé fou de lui.» De même que Blaise dans la boutique de Docile, Didier passe tous ses jeudis sur les tournages. Ses premiers textes donneront à voir des images. «La littérature a cet avantage sur le cinéma de pouvoir en dire beaucoup plus long, car tous les sens fonctionnent. Elle suggère les odeurs, le grain de la peau, sa tiédeur, sa couleur. Je suis incapable d'écrire sans une vision réaliste des choses.»\nLes livres de voyage de Docile? «Chez nous, la bibliothèque courait au ras du sol. Mon père était collectionneur, et je me plongeais dans les récits des grands explorateurs, illustrés de vignettes, auxquels je ne comprenais rien, mais dont l'hermétisme me faisait rêver.» Il évoque encore les femmes de producteurs: «Il y avait parmi elles une jeune veuve, très pâle et malheureuse, qui me remplissait d'émoi.»\nL'action se déroule en 1939, au temps des becs de gaz et des ouvrières «enceintées» par les patrons d'usine. Loin de penser aux menaces de guerre, Blaise n'a qu'une obsession: être pris au sérieux par cette beauté inaccessible, de vingt ans son aînée, qui ne voit en lui qu'un gamin. Toutes les ruses lui sont bonnes pour obtenir quelques miettes d'affection, surtout quand surgissent de drôles de clients - un officier de cavalerie, un cheminot, un jeune homme à cravache échappé d'un roman de Modiano, qui obligent Docile à monter dans la réserve en leur compagnie et font couler ses larmes.\nTous deux connaîtront une incertaine idylle au cours d'un déplacement à Paris, où s'amoncellent les signes précurseurs du désastre: «J'avais besoin d'un fatum qui vienne brouiller les cartes et j'ai utilisé la guerre de 40, en dépit d'une forte appréhension.» Decoin se révèle au contraire l'un des rares écrivains qui sache pratiquer l'évitement nécessaire pour parler de cette période, réfractaire à qui ne l'a pas vécue. Une fin déchirante achève ce huis clos placé sous le signe du voyage. Comme les navires captifs écrasés dans la glace qui hantent ses lectures, Blaise attend le dégel de son idole. «Docile» est la métaphore splendide d'un aventurier en chambre, qui cherche sur les cartes de la Société de géographie un bout de terrain vierge. Une terra incognita qui n'est autre que le corps de la femme, et à laquelle il donnera le nom de Docile.\nDocile, par Didier Decoin. Seuil, 365 p., 135 F\nPHOTO DIDIER DECOIN.", "url": "https://www.lexpress.fr/informations/le-cartographe-du-tendre_598464.html"}, {"title": "Trop de bonheur", "text": "Une cour de lycée, dans le Midi, l'été. C'est la fin de l'année. Des garçons à l'abandon taquinent le ballon. Des filles, virées de l'école, projettent des virées de filles. Elles parlent de leurs jambes, de leurs seins, du sexe des hommes. Ils se refilent des tuyaux: «Y a une nouvelle au camping, paraît que c'est une cochonne.» Ainsi file l'adolescence, racontée par la série d'Arte «Tous les garçons et les filles de leur âge», cette adolescence que Cédric Kahn, 27 ans, traque dans un chapitre intitulé «Trop de bonheur» (prix Jean-Vigo 1994), film coécrit avec Ismaël Ferroukhi, au plus près des maux, de l'humour, du trouble, de la peau.\n«Trop de bonheur», parce qu'atteindre le bonheur semble aussi dur que le rêver. Parce que ce jour-là, ou plutôt ce soir-là, les chemins de Valérie, Mathilde, Kamel et Didier vont se séparer. La bande des quatre organise une fête dans la villa désertée des parents de Valérie. D'autres copains vont les rejoindre, dont le frère de Kamel. Le mode d'emploi d'une boum ne change jamais: fumer, boire, frotter, allumer, se mêler. La surprise-partie va durer toute une nuit, au long de laquelle Cédric Kahn étire les scènes et multiplie les chassés-croisés. Il flotte dans l'air des rires, des drames, des passions, et des dérapages obligés vers le racisme, la trahison, la déception.\nL'amour déraille ici, comme déjà dans «Bar des Rails», le premier film de cet ancien assistant au montage de Maurice Pialat, dont on sent l'influence. Mais Cédric Kahn a son style, une certaine légèreté qui contrecarre la difficulté d'aimer, une liberté de ton qui s'affirme dans l'emploi des musiques, des voix, du son. Il sait aussi choisir ses acteurs - non professionnels - incarnant, sans cinéma, l'enfance qui s'en va.\nTrop de bonheur\nde Cédric Kahn. Avec Estelle Perron, Caroline Trousselard, Malek Bechar, Didier Borga. Durée: 1 h 25.\nPHOTO DU FILM", "url": "https://www.lexpress.fr/informations/trop-de-bonheur_598457.html"}, {"title": "L'équipée sauvage des \"fils\" de Fargette", "text": "Yann Piat gênait les héritiers du caïd toulonnais. Elle a été exécutée. Par des gamins sans histoires, mais tellement fiers de venger le «parrain» assassiné. Voici leur incroyable histoire.\nLe soleil s'est déjà couché et la voiture fonce sur la petite route en bordure de l'aéroport d'Hyères. La musique rugit dans les haut-parleurs. Le chauffeur accélère encore. A ses côtés, la petite bande chahute. Ils ont tous 20 ans et des poussières. Des gamins. Cinq jours plus tard, plusieurs d'entre eux seront interpellés, à l'aube, puis écroués, dans le cadre de l'enquête sur l'assassinat de Yann Piat. Ils avoueront avoir pris part au commando qui a exécuté le député, le 25 février dernier. Pour eux, entre-temps, la vie a continué. Les journées au Macama, une brasserie branchée du port d'Hyères. Et les virées jusqu'au bout de la nuit. Au sortir d'un virage, lorsque le chauffeur tente de freiner, il est déjà trop tard. La voiture se cabre, effectue plusieurs tonneaux et fauche un militaire qui marche le long de la route. Mort, presque sur le coup. Après l'accident, les minos, eux, iront finir la soirée en boîte. La routine.\nAujourd'hui, on les appelle les hommes du Macama. Faute de mieux. Et parce qu'il faut bien essayer de bâtir un début de légende autour de ceux qui ont organisé et accompli le meurtre le plus odieux: l'exécution à bout portant d'une femme, mère de famille et parlementaire. On se souvient encore de l'onde de choc provoquée par l'assassinat de Yann Piat. La République touchée au coeur. L'ombre du milieu sur la politique. Et, en écho, un déploiement policier sans précédent dans l'histoire du crime. Tous les mobiles envisageables ont été disséqués. Avec Yann Piat, ils ne manquaient pas. Divorcée du Front national, elle ferraillait contre les promoteurs indélicats, les barons du trafic de drogue et les mafiosi en quête d'honorabilité. Ses combats, son franc-parler la plaçaient délibérément en marge du paysage varois. Les caïds politiques du département ne se bousculaient pas à ses côtés. Yann Piat gênait et s'en moquait. Beaucoup de monde - et du beau - pouvait être attaché à sa perte. Beaucoup de monde, mais pas eux.\n«Lorsqu'on a su que c'était probablement cette bande de jeunes qui avait fait le coup, on a dû se pincer pour y croire», raconte un adjoint du commissaire Bonnefont, le patron de la PJ toulonnaise. Ils sont six: Lucien Ferri et Marco Di Caro, les tueurs, Olivier Tomassone, Stéphane Ali Guechguech, Romain Gressler et Stéphane Chiarisoli, les complices. Le plus vieux est né en 1972. Ils ont grandi à Toulon et dans les environs. Ils se connaissent, pour la plupart, depuis les bancs de l'école. Ils ont appris à vivre de petits boulots mais aussi de grandes bouffées de délires. La fête, les filles, les cocktails multicolores et les nuits torrides. Ils ne touchent pas à la came, sont plutôt portés sur le muscle et affectent en permanence le mélange de frime et d'arrogance des apprentis machos de la Côte. «Bébé, je t'aime et je t'attendrai!» a hurlé la copine de l'un d'eux, à sa sortie, menottes aux poignets, de l'Evêché, l'hôtel de police de Marseille.\nSur la promenade qui longe le port d'Hyères, les terrasses des glaciers se succèdent, à l'ombre des palmiers nains. C'est un décor de vacances en amoureux: le soleil cogne sur les fauteuils en osier, les voiliers se dandinent sous le mistral et les affiches de soirées en discothèque appellent aux voluptés de l'existence. Au Macama, le bon temps s'écoule au rythme du karaoké et des serveuses en patins à roulettes. La bande des six ne se mêlait jamais aux autres clients. Seules leurs petites amies, nombreuses et qui changeaient souvent, trouvaient place à leur table. Les enquêteurs savent aujourd'hui que les prémices de l'assassinat de Yann Piat remontent au mois de décembre 1993 et que tous les détails de l'opération se sont réglés lors de ces interminables conciliabules autour de quelques Blue Lagoon. Au lendemain de l'exécution, Ferri et ses copains n'ont rien changé à leurs habitudes. Ils ont continué à passer leurs journées et une bonne partie de leurs nuits au Macama. C'est en surveillant leur QG pendant plusieurs semaines, à l'aide de moyens ultrasophistiqués et jalousement tenus secrets, que les policiers ont réussi à décrypter le monde interlope de cet établissement à la mode.\nLe patron du Macama s'appelle Gérard Finale. Il a 49 ans, le regard terne et la moustache qui tombe. Les flics lui ont trouvé un surnom: «Le grand tout mou». En façade, il se donne des airs de bistrotier courtois et disert. Et ce ne sont pas ses quelques démêlés, jadis, avec la justice qui empêchent son commerce de tourner. Une vague histoire de coups et blessures en 1974. Deux ans plus tard, une escroquerie à l'assurance. Et, pour couronner ce maigre palmarès, sa participation supposée à un cambriolage pitoyable dont le butin avait rapporté tout juste 7 000 francs. De bien pâles écarts pour celui qui a pourtant toujours été considéré comme un membre de l'entourage de Jean-Louis Fargette, le légendaire parrain toulonnais. Les deux hommes sont nés dans le quartier de la Loubière. Ça crée des liens. Mais cela ne suffit pas pour accéder au grade convoité de lieutenant du caïd. D'ailleurs, si une figure en impose chez les Finale, ce n'est pas lui, mais son frère Charly, ex-rugbyman célèbre du RC Toulon.\nLES PORTE-FLINGUES\nLe 17 mars 1993, l'assassinat de Jean-Louis Fargette, à Bordighera, en Italie, provoque un séisme dans le milieu toulonnais. On ne connaît pas les tueurs. La pègre varoise crie vengeance. Mais, dans l'ombre, la place laissée vacante par le parrain aiguise les appétits. C'est dans ce contexte agité que Gérard Finale troque sa dégaine de petit malfrat poissard pour les habits neufs de prétendant aux premiers rôles. Il cherche à étendre son influence. Un de ses amis prend le contrôle du Louis-XIII, l'une des principales boîtes de nuit de la région, appartenant précédemment à Robert Fargette, dit «Bert», le frère de Jean-Louis. Il crée également une pseudo-association de commerçants, Vivre à Hyères pour Hyères, dont l'unique activité n'aurait consisté qu'à accroître sa mainmise sur l'économie souterraine de la Cité des palmiers. Une garde prétorienne, désormais, ne le lâche plus d'une semelle. Ses porte-flingues le raccompagnent toutes les nuits à son domicile. Gérard Finale n'a pas eu à les chercher bien loin. Ils étaient toujours fourrés au Macama. Et ces six-là n'avaient pas attendu de flirter avec la cinquantaine pour vouloir vivre vite et fort.\nMais la prise de pouvoir sur le monde de la nuit exige son lot d'autorisations d'ouverture nocturne, de permis de construire, de passe-droits et d'ardoises effacées. Le patron du Macama le savait. Comme il savait que la montée en puissance de Yann Piat, élue seule contre tous aux législatives de mars 1993, était incompatible avec ce type de complaisances. Peu de temps après son élection surprise, la parlementaire PR avait reçu une menace de mort qui l'avait conduite à déposer plainte au commissariat d'Hyères. Ce n'était pas la première fois qu'elle subissait les affres des coups de fil anonymes. Mais aucun d'eux n'avait été si précis: «T'as eu la députation, ça va... mais si tu t'attaques à la mairie, t'es morte...» Quelques mois plus tard, en décembre 1993, fidèle à son style de bulldozer, elle commandait un sondage sur ses chances de remporter les municipales. Les résultats la donnaient gagnante quel que soit son adversaire.\nDès les premiers jours de l'enquête, les policiers ont acquis la certitude que le mobile de l'assassinat se situait à mi-chemin des intérêts du milieu et de l'honneur perdu du clan Fargette. Le député n'était pas seulement l'intruse qui menaçait de faire vaciller le système, elle était aussi la cible d'une méchante rumeur. Aux obsèques du parrain, un bruit avait été lancé et courait depuis lors la basse ville: Yann Piat était responsable de l'exécution du «Grand». Rien, par la suite, n'avait véritablement étayé cette thèse, mais le mal était fait. C'est en se focalisant sur l'univers du Cosmos, une boîte de nuit toulonnaise, l'antre historique de Jean-Louis Fargette, là où ses fidèles continuaient de se réunir pour gérer son héritage, que les enquêteurs ont mis la main sur Epiphanio Pericolo et Denis Labadie. Suspectés d'être les tueurs, les deux hommes sont incarcérés. Sur la foi d'un portrait-robot, de leur pedigree et de leur hostilité à Yann Piat durant la campagne électorale.\nQUAND LES MASQUES TOMBENT\nLeurs alibis, pourtant, résistent à toutes les investigations. Les policiers se sont trompés de coupables, mais pas d'hypothèse. C'est toujours dans l'environnement de Jean-Louis Fargette qu'ils vont être amenés à s'intéresser à l'étonnante métamorphose de Gérard Finale. Par un de ces curieux hasards faisant le charme de la région, deux des principaux membres de son association de commerçants hyérois ne sont autres que Pericolo et Labadie. Quelques mois plus tôt, Finale et ses adjoints avaient posé ensemble dans le journal. Le monde est petit.\nAu fil des jours, la surveillance se resserre autour du Macama, de son patron et de ses habitués. Lucien Ferri et ses camarades apparaissent comme totalement inféodés à Finale. Celui-ci procure des jobs au noir aux membres de la bande. Il est leur éminence grise, le père que certains d'entre eux n'ont jamais eu, l'homme qui embrase leur jeunesse de feu et sait les rassurer. Deux semaines avant leur arrestation, lorsqu'une jeune fille, proche de la bande, s'est ruée au Macama pour avouer qu'elle avait dénoncé aux flics Di Caro et Tomassone, les deux voleurs de la Yamaha 750 ayant servi au crime, c'est lui qui invente le scénario que les minos resserviront au cours de leur garde à vue. «On a touché 2 000 balles chacun pour piquer la moto. On l'a livrée à un type en casque intégral. On n'a pas vu qui c'était...»\nQuand les masques tombent au bout de quelques heures d'interrogatoire, Lucien Ferri, qui a reconnu avoir tiré sur Yann Piat, laissera planer le sentiment d'une mission indéchiffrable dont il ne mesure pas la gravité. «On a fait ce qu'on avait à faire», lâche-t-il pour toute explication. Une réplique de dur, comme le mythe Fargette en colporte encore à Toulon. Cette légende qu'ils tutoyaient à l'occasion lorsqu'ils se rendaient chez Michou, la mère du caïd disparu, dans une villa du quartier de la Loubière. L'un des membres de la bande sortait avec la nièce de Jean-Louis Fargette. Et, plus d'une fois, le petit groupe a vu la mamma essuyer des larmes sur la photo de son fils adulé.\nCe serait donc ça? Six gamins qui n'ont pas vraiment des coeurs d'artichaut. Mais qui se sont juré de venger le chagrin d'une mère éplorée. Dans la garrigue, les semaines précédant le guet-apens, Lucien Ferri et son ami d'enfance, Marco Di Caro, ont appris à manier le P 38 sur les conseils d'un expert improvisé, Stéphane Chiarisoli, para à Tarbes la semaine et hyérois les jours de permission. Toute leur équipée balancera ainsi entre la motivation inoxydable d'une bande de têtes brûlées et les imprudences gamines de flambeurs inexpérimentés. C'est à deux de leurs groupies qu'ils emprunteront les casques qu'ils portaient le soir du crime. Après l'assassinat, Di Caro ne se débarrassera pas tout de suite du jean troué lors de sa chute à moto en pleine fusillade. Il montrera à ses copines sa blessure au genou comme s'il exhibait une médaille. Ils parlent trop. Tous les six. «Ça y est, Hyères est à nous, lâchera l'un d'eux au téléphone. On est les rois...» Ils n'ont jamais braqué une banque. Di Caro, un temps, a joué au foot avec la police municipale. Dans un mois, Ferri allait être papa. Les assassins de Yann Piat semblent sortis de nulle part. Ils ont fait ça pour rien. En tout cas pas pour de l'argent. C'est l'histoire d'un contrat presque irréel. Sans mobile apparent. «Un vrai sujet d'étude psychologique», observe Louis Kerboeuf, le patron du SRPJ de Marseille. Pour lui et ses hommes, pourtant, l'enquête n'est pas terminée. Elle est aujourd'hui entièrement orientée vers le rôle joué par Gérard Finale. Le patron du Macama nie, pour l'instant, avoir commandité l'assassinat. Seule certitude: l'affaire l'a passionné. Chez lui, il avait dissimulé dans un dossier tous les articles détaillant le déroulement de l'enquête.\nPHOTOS:\n*Lucien Ferri et, à gauche, Marco Di Caro, les tueurs, avec, à droite, leur moto devant la voiture de Yann Piat. Ils ne touchent pas à la came, sont plutôt portés sur le muscle et affectent en permanence le mélange de frime et d'arrogance\ndes apprentis machos de la Côte.\n*Le corps de Jean-Louis Fargette, assassiné en Italie, le 17 mars 1993. Lors de ses obsèques, le bruit avait couru que Yann Piat était responsable de son exécution\n*Michou, la mère de Fargette, au centre. Plus d'une fois, les jeunes tueurs\nl'ont vue essuyer une larme sur la photo de son fils adoré\n*.Au centre, portant lunettes, Gérard Finale, patron du Macama. C'est chez lui que la bande se retrouvait. C'est lui qui a élaboré le scénario que les minos ont\nservi aux enquêteurs.", "url": "https://www.lexpress.fr/informations/l-equipee-sauvage-des-fils-de-fargette_598452.html"}, {"title": "Deux scénarios", "text": "Le triomphe populiste, l'éclatement de la droite, l'effondrement des socialistes marquent-ils une mutation durable du système politique français ou ne sont-ils que la parenthèse protestataire d'une élection de digression\"\nLes bouleversements. Ils sont de taille, à commencer par l'effondrement des socialistes, descendus plus bas que jamais depuis un quart de siècle, l'envol du radical-tapisme, monté plus haut que jamais sous la Ve République. Considérez le phénomène sous l'angle des forces politiques, le retournement stupéfie. Telle serait la dernière en date des décongélations de l'après-communisme: la revanche imprévue du vieux radicalisme, si longtemps supplanté par le socialisme. Voyez maintenant l'involution sous l'angle des personnes, et la mutation n'en prend que plus d'ampleur. Le tchatcheur séducteur écrase l'homme de raison, le milliardaire fraudeur réduit l'inspecteur des finances, le patron ruiné ne fait qu'une bouchée de l'ancien Premier ministre.\nA droite, les mouvements ne sont pas moins étonnants, et d'abord le recul de l'UPF. En mars 1993, son écrasante majorité parlementaire: 8 sièges sur 10, n'avait déjà été fabriquée qu'avec 4 voix sur 10 au premier tour. Aujourd'hui, la base électorale du gouvernement est tombée à 1 suffrage sur 4, moins de 13% des inscrits. Pour le dire autrement, 87% des électeurs n'ont pas voté pour la liste de la majorité - voilà bien un soupçon d'illégitimité. A ce premier mal s'ajoute, pour la droite, un deuxième handicap: sa division idéologique Le 12 juin n'a pas seulement vu le virulent vicomte mordre sur le trop gentil centriste. La partition des électeurs exprime une fracture profonde entre la droite extrême, nationaliste, protectionniste, intégriste, répressive et la droite modérée, européenne, libre-échangiste, laïque, libérale. Troisième difficulté: la compétition politique à droite ne s'organise pas à partir de ce clivage. Pis, elle n'en tient aucun compte. La lutte entre Balladur et Chirac pour la conquête du pouvoir suprême ne s'appuie aucunement sur ces désaccords politiques et idéologiques réels. Jadis, le gaullisme et le centrisme d'opposition se séparaient sur des questions essentielles, à commencer par la construction de l'Europe, la conception des institutions, la défense des libertés. Naguère, RPR et UDF faisaient écho à la distinction des deux droites, bonaparto-nationaliste d'un côté, euro-libérale de l'autre. Mais aujourd'hui? Chirac n'est pas Villiers, ni Balladur, Goldsmith. Jacques et Edouard se distinguent: par leur physique, certes; leur caractère, ô combien; mais leur politique, qui saurait le dire?\nUne parenthèse. Qui sait si le 12 juin 1994 ne sera pas demain qu'un mauvais souvenir pour ceux qui s'y sont égarés, une fausse espérance pour ceux qui y ont triomphé? Les résultats peuvent, en effet, être presque tout entiers rapportés au mode de scrutin, à ces non-élections complètement proportionnelles. Non-élections: pas de candidats, puisque les jeux étaient faits d'avance pour 90% d'entre eux. Pas de campagne, puisque trois feuilletons en ont tenu lieu, Tapie, BHL, Villiers se succédant dans les lucarnes pour occuper tour à tour la totalité du petit espace concédé à ce scrutin par le système télévisuel «audimateux». Pas d'élections, puisque les votes du 12 juin n'ont pas clairement donné naissance à une majorité parlementaire, à un gouvernement, à un chef, à une politique. Vote dans le vide, donc, mais vote proportionnel en plus, totalement proportionnel. D'où le vote émietté: 70 000 électeurs pour un Touati, 125 000 pour un autre, 300 000 (1,5%) seulement pour le populaire Schwartzenberg, 450 000 pour Arlette (2,3%), 500 000 pour Chevènement, 770 000 pour les chasseurs.\nElections de dispersion, de protestation, de régression, d'éructation, les européennes de 1994 ont ainsi poussé leur absurdité structurelle à son terme. Comparons-les aux élections cantonales qui ont eu lieu trois mois plus tôt, et l'ordre rassurant de revenir (voir tableau). L'extrême gauche a pris aux communistes les 5 points qu'ils ont perdus, le radical-affairiste allumé a volé au rationnel-socialiste éteint l'essentiel des 9 points qui lui manquent - effet de campagne et effet de scrutin conjugués. A droite, rien d'exceptionnel non plus: les divers droite, hier dispersés dans la ruralité cantonale, se sont aujourd'hui regroupés derrière le valeureux intégriste qui a su trancher avec les platitudes ambiantes - effet de campagne et effet de scrutin conjugués.\nLa présidentielle remettra de l'ordre politique. On n'y comptera pas 20 candidats. Tel héros populiste n'y figurera peut-être pas si la justice fait son travail: participer à la présidentielle devrait lui être interdit s'il est coupable, inutile s'il est innocent. L'élu du 7 mai connaîtra l'état de grâce. Le front populiste peut donc se consumer comme un feu de paille. Ses raisons d'être n'en auront pas disparu pour autant. Le scénario de la parenthèse ne se réalisera ainsi qu'en apparence. Et, si nos dirigeants politiques en oublient la coupure qui les sépare des Français, s'ils n'y remédient pas, en profondeur, un jour ou l'autre, leur réveil sera à nouveau cruel.\nINFOGRAPHIE\nLA REDISTRIBUTION\nComparaison des résultats par parti politique en% aux elections cantonales de 1994 et aux européennes de 1994", "url": "https://www.lexpress.fr/informations/deux-scenarios_598445.html"}, {"title": "ÉTOILE SONORE", "text": "La place Charles-de-Gaulle-Etoile, à Paris, est le théâtre d'un étrange phénomène. Des entrailles de l'Arc de triomphe jaillissent, telles des déferlantes, des rumeurs marines entrecoupées de cris de mouettes. A voir les mines dubitatives, les sourires inquiets des automobilistes et des touristes, on pourrait croire à une hallucination collective. «Il s'agit d'une sculpture sonore», rassure Bill Fontana, l'auteur du prodige. Pour célébrer le D-Day, l'Américain a créé un «pont sonore» entre la Normandie et le monument parisien. Ainsi a-t-il installé, à la pointe du Hoc et sur le phare de Gatteville, micros et hydrophones qui retransmettent, en temps réel, les flux et les reflux de la Manche. Miracle de la technique et des liaisons téléphoniques. Bill Fontana n'en est pas à son coup d'essai. Depuis vingt ans, il déploie ses prouesses acousticiennes. Comme draper le Whitney Museum new-yorkais du ronflement des chutes du Niagara. Ou encore établir des échanges phoniques entre les musées de Kyoto et de Cologne. Et il s'apprête à investir Manhattan des rumeurs portuaires de la ville. «Les sons modifient notre perception de l'architecture et de l'environnement», explique-t-il. Au pied de l'Arc de triomphe, durant tout l'été, on en oubliera presque la circulation. De là à s'imaginer sur les plages du Débarquement...\nPHOTO DE BILL FONTANA", "url": "https://www.lexpress.fr/informations/etoile-sonore_598440.html"}, {"title": "Passion à plumes", "text": "Ils vivent une passion. On les appelle les «fous d'oiseaux», ou encore les «birders». Eté comme hiver, prêts à tout (se lever avant le soleil, rester immobile des heures durant, parcourir des centaines et même des milliers de kilomètres...), 12 000 Français s'adonnent au loisir écologique le plus «furieusement tendance» du moment: le «birdwatching». Bien sûr, le mouvement n'a encore rien à voir avec les vagues américaine (10 millions d'adeptes) ni même britannique (1 million) ou italienne (500 000), mais, «en France, même les jeunes découvrent cette passion», explique Louis-Claude Bonnet, professeur de lycée à Saint-Jean-de-Monts et observateur d'oiseaux depuis une quinzaine d'années.\nSon jardin: le marais breton vendéen. Il s'enthousiasme en apercevant un élégant chevalier gambette, il murmure de joie en voyant un vanneau huppé... En toute saison, à tout moment de la journée, il devient chasseur pacifique en quête de l'oiseau rare. En bord d'Atlantique ou dans l'arrière-pays, avec pour seul matériel une longue-vue sur pied, il espère la magie d'un vol de hérons pourprés aperçus furtivement dans le ciel. A la Ligue pour la protection des oiseaux (1), on rappelle que «la rencontre avec le monde ailé se mérite, au prix de patience et d'expérience». Bien sûr, ornithologues professionnels et scientifiques chevronnés s'amusent des excès de certains birders, ces fous d'oiseaux qui, le «Peterson» (la bible, le guide des oiseaux d'Europe) sous le bras, traversent le continent pour savourer l'instant fugace d'un passage de l'oiseau rare. Pour le cocher sur le livre. «N'exagérons rien, précise Louis-Claude Bonnet. Le birdwatching, ce n'est pas seulement des croix sur un livre. C'est avant tout la [re]découverte d'un milieu. Et surtout un art de vivre en communion avec la nature.»\n(1) 51, rue Laugier, 75017 Paris, (16-1) 42-67-04-03\nPHOTO D'UN VANNEAU HUPPE", "url": "https://www.lexpress.fr/informations/passion-a-plumes_598438.html"}, {"title": "LA MARCHE TURQUE DE BOMAN", "text": "Patrick Boman (photo) est de l'espèce des flâneurs planétaires pour une unique et bonne raison: «Fuir ce qui nous ronge lentement, odeur du frigo, queue au supermarché, vains propos infligés et subis.» Il nous avait régalés d'un délicieux journal d'errance chinoise et gargotière, toutes papilles en éveil, «Le Palais des saveurs accumulées», et d'un superbe «Jakarta», que réédite Le Serpent à plumes dans sa collection de gousset plutôt que de poche. Chez le même éditeur,\n«Trébizonde en hiver» est un voyage incongru sur la côte de la mer Noire, dans une Turquie et une saison que fuit le touriste de bon sens. Et où notre homme, si peu touriste que, dans la rue, on l'honore, à son vif plaisir, d'un familier «efendim baba», parvient à cerner, en mille notations de reporter à l'oeil infaillible et au style incisif, la vérité d'un pays. Il raconte les noms magiques au départ qui s'évanouissent à l'arrivée, les cars bondés, les sinistres «salons de bière», les dames bottées, les charrettes à bras dégoulinant de friture, l'épuisante et déroutante étrangeté du monde; bref, le bonheur.\n«Trébizonde en hiver», par Patrick Boman. Le Serpent à plumes, 154 p., 70 F.\nPHOTO DE PATRICK BOMAN", "url": "https://www.lexpress.fr/informations/la-marche-turque-de-boman_598433.html"}, {"title": "LE NAZISME", "text": "LE NAZISME est-il soluble sur le divan? C'est la question que pose\n«L'Affrontement», le film de la Suédoise Suzanne Osten. Que croyez-vous qu'il arrive quand un psy juif, rescapé d'Auschwitz, rencontre un skinhead, casseur de\n«pédés» et de «nègres», admirateur de l'oncle Adolf? Evidemment, il essaie de le soigner. Toute l'ambiguïté du film est résumée dans ce face-à-face. L'extrémisme aveugle est-il la marque d'une fêlure personnelle ou le symptôme d'un malaise social? A l'évidence, la réalisatrice a opté pour le premier terme de l'alternative. Résultat: un formidable duo d'acteurs dans une mise en scène dramatique d'une subtile violence. Avec une morale irénique de l'Histoire résumée par le sourire final du jeune néonazi, vague promesse d'un apaisement à venir.", "url": "https://www.lexpress.fr/informations/le-nazisme_598426.html"}, {"title": "DANSE", "text": "Pour sa 14e édition, Montpellier danse, apôtre de la création, se fait maintenant le chantre du populaire. Maurice Béjart et son ballet de Lausanne présenteront quatre programmes, dont une création, «King Lear-Prospero». Menu international avec Israël (la compagnie Batshva), la Chine (Canton) et l'Argentine (hommage à Carlos Gardel et grand bal tango). Les chorégraphes montpelliérains sont là aussi: Mathilde Monnier, Didier Théron, Jackie Taffanel, Michèle Ettori, Sylvie Deluz...\nMontpellier, (16) 67-60-91-91. Jusqu'au 8 juillet.", "url": "https://www.lexpress.fr/informations/danse_598421.html"}, {"title": "PHILIPPE GENTY", "text": "Ni marionnette, ni théâtre, ni pantomime. Comment définir les mises en scène de ce mécano des songes? Elles relèvent de la pure magie. Genty, lui, dit qu'elles sont des «visions en association libre». Créées en décembre 1989, ses «Dérives» revisitent le Théâtre de la Ville. Sur scène, ils sont cinq, techniciens, danseurs, comédiens, mimes tout à la fois. C'est Keaton chez Carroll, sans Guignol mais avec une once de tonton Freud.\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Du 25 au 30 juin.", "url": "https://www.lexpress.fr/informations/philippe-genty_598419.html"}, {"title": "AUTOROUTE FUTÉEE", "text": "S'il est un compagnon de bord indispensable dans une voiture, c'est bien «Le Guide de l'autoroute». Pas moins de 8 000 km y sont passés au crible. Aires de services et de repos, sorties et bifurcations, tarifs des péages, sites à découvrir, restaurants et hôtels, tous situés à moins de 10 km d'une sortie, avec le trajet pour y accéder. Et, pour les voyageurs circulant en région parisienne, 5 schémas exclusifs permettant d'échapper à la capitale et à ses embouteillages. Un guide pour rouler futé et tranquille sur le grand ruban de France. 69 F, en librairie et en kiosque.\n- «Toutes les deux heures, la pause s'impose»: un conseil à suivre, d'autant que les animations ne manquent pas! Initiation gratuite à une vingtaine de sports (voile, équitation, golf, etc.), grâce aux 37 Etapes sportives. Spectacles (près de mille heures) et détente avec clowns, musiciens, etc., signalés par la mascotte André le Lutin. Arrêt bébé, enfin, dans les Relais Nestlé, qui offrent gratuitement le repas et le change, de 6 à 22 heures. Toutes les infos sur Minitel: 36.15 Autoroutes.", "url": "https://www.lexpress.fr/informations/autoroute-futeee_598414.html"}, {"title": "MÉDIAS", "text": "Joli coup de nos confrères de «Télérama» même s'il convient, plus que jamais, de prendre avec distance les résultats des enquêtes d'opinion: ils ont demandé à l'institut CSA, à partir d'un sondage effectué à la sortie des urnes le 12 juin 1994 auprès d'un échantillon de 3 340 personnes, de déterminer le vote des auditeurs de radio, des téléspectateurs et des lecteurs de quotidiens ou d'hebdos. Résultats les plus spectaculaires: 1. Ceux qui regardent TF 1 seraient beaucoup plus à droite que les habitués de France 2 (61% pour 29 dans le premier cas; 41 pour 48, dans le second). 2. Côté presse écrite, Rocard aurait fait son meilleur score à\n«Libération» et au «Nouvel Observateur»; Tapie à «InfoMatin» et à «L'Evénement du jeudi»; Le Pen au «Parisien» et au «Point»; Villiers au «Figaro» et au «Point»; Baudis au «Figaro», à «La Croix» et au «Point». Les lecteurs de L'Express, qui auraient voté aux deux tiers à droite (61% contre 28), ne détiendraient, eux, aucun record spécifique. 12% d'entre eux auraient choisi Tapie; 10%, Rocard; 36%, Baudis, et 16%, Villiers. Reste une inconnue majeure: les préférences des... abstentionnistes.", "url": "https://www.lexpress.fr/informations/medias_598402.html"}, {"title": "LYCEES - Le classement du ministère de l'Education", "text": "Finie la politique du silence! Le ministère de l'Education nationale a décidé de publier les performances chiffrées des lycées de France, publics et privés, pour 1993. Les voici.\nLycées - Le classement du ministère de l'Education\nCarte de France avec le taux de réussite par académie\nComment lire les chiffres?\nMéthodologie Quel est le meilleur lycée de Nantes, de Rennes ou de Dijon? Comment distinguer un établissement trop sélectif de celui qui garde la\nplupart de ses élèves jusqu'au bac? Afin d'aider les parents à s'y retrouver, L'Express avait publié, le 24 mars dernier, un classement de 1 600 lycées publics et privés, à partir d'indicateurs concernant les résultats au bac 1992. Une première, puisque le ministère de l'Education ne communiquait alors ces chiffres qu'aux recteurs et aux proviseurs.\nNous avons reçu de très nombreuses lettres de la part des chefs d'établissement. Des commentaires, des précisions sur leur lycée et son fonctionnement, des protestations aussi, montrant combien ce sujet est «sensible», à la fois pour les parents d'élèves et pour les enseignants. «Comment pouvez-vous nous juger à partir de trois chiffres seulement?» disaient-ils en substance. «Notre lycée a sept ans d'existence et se trouve dans une commune où le taux de chômage est très élevé. Je suis dans l'incapacité de ?rentrer? mes élèves dans vos statistiques: dans quelle case mettre les 8 ou 9% de jeunes qui nous quittent, à l'issue de la seconde, pour préparer ailleurs le bac que nous n'avons pas? Et ceux qui sont mis à la porte par leur famille l'année de leurs 18 ans et que je prends à l'internat?» interroge Sylviane Perron, proviseur du lycée Aragon, à Héricourt (Haute-Saône).\nLe ministère vient, cette fois, d'accomplir une véritable révolution. Terminée la politique du secret. Vive la transparence! Claude Thélot, à la tête de la Direction de l'évaluation et de la prospective (DEP), a décidé de rendre publics ses nouveaux critères d'évaluation des lycées, à partir des résultats au bac 1993: «Afin de susciter une véritable réflexion, parmi les enseignants et les familles, sur la politique que mènent les établissements.» L'Express publie donc trois de ces indicateurs, pour 1 600 établissements publics et privés.\nLes voici:\n- Indice 1. Le taux de réussite au bac 1993, indispensable à la connaissance du lycée, mais insuffisant.\n- Ce premier chiffre doit être comparé au taux de réussite attendu (indice 2), c'est-à-dire au résultat que devrait obtenir le lycée dans l'académie, compte tenu de l'âge des élèves et de leur origine sociale. Cette donnée, calculée par ordinateur, permet de découvrir la valeur ajoutée - positive ou négative - de l'établissement. En effet, deux éléments extérieurs au lycée - l'origine sociale des élèves et leur âge - peuvent entraîner une variation de plus de 20 points sur les taux de réussite. Un élève de 18 ans issu d'un milieu favorisé a 86% de chances de réussir son bac. A 19 ans, s'il appartient à un milieu défavorisé, ses chances se réduisent à 65%.\n- Indice 3. Le taux d'accès de la seconde au bac. Il correspond à la probabilité qu'un élève entrant en seconde dans un lycée donné y obtienne son bac, que ce soit en trois ans ou davantage. Ce chiffre doit, en principe, être du même ordre que le taux de réussite au bac. S'il est nettement plus faible, on pourra soupçonner l'établissement de se séparer un peu trop facilement de ses élèves en cours de scolarité. A moins que ces derniers ne recherchent d'autres options ou séries ailleurs. Si, à l'inverse, cet indice est plus élevé que le premier, cela montre que le lycée s'attache à amener à l'examen le plus grand nombre possible de jeunes. MÉTHODOLOGIEIl s'agit donc des résultats portant sur le bac 1993. Pour des raisons de place, nous avons publié l'évaluation des 1 600 lycées qui figuraient déjà dans le numéro du 24 mars de L'Express, sur les 2 143 lycées d'enseignement général et technologique et les 1 487 «lycées pros» recensés par la DEP. Par ailleurs, celle-ci n'a pu calculer le taux d'accès de la seconde au bac que dans 18 académies sur 28. Cet indice ne figure pas non plus pour les établissements privés, faute d'une collecte suffisamment précise des renseignements les concernant. Il est donc difficile de savoir si ces lycées ont une politique réellement sélective ou non. Ils présentent souvent d'excellents taux de réussite au bac ainsi que des taux de valeur ajoutée positifs. Affaire à suivre.\nAttention: dans notre classement publié le 24 mars, certaines erreurs, dues à une mauvaise programmation informatique, s'étaient glissées, notamment dans les académies de Créteil, Rennes et Toulouse. Nous nous en excusons auprès des proviseurs concernés.\nLes résultats détaillés de tous les lycées généraux, «technos et pros», sont en vente en deux volumes, pour 80 F chacun, à la DEP, 58, bd du Lycée, 92170 Vanves.\nCOMMENT LIRE LES CHIFFRES?\nLycée Lycée\nAmpère Jean-Moulin\n(Lyon IIe) (Lyon Ve)\nTaux de réussite 84% 86%\nau bac affiché\n(1er indicateur)\nTaux de réussite 76% 83%\nau bac attendu pour\nl'académie (2e indicateur)\nValeur ajoutée Positive Positive\ndu lycée,\ncomparant l'indicateur 1\net le taux attendu 8 points 3 points\nTaux d'accès\nde la seconde au bac 50% 83%\n(3e indicateur)\nNombre d'élèves 454 234\nen seconde\nVoici deux établissements publics, à Lyon, qui affichent un taux de réussite au bac presque semblable. Ils ont tous deux une valeur ajoutée positive, pour ces résultats au bac: leur score est meilleur que celui que l'on attendait en tenant compte de l'origine socio-économique des élèves. En revanche, l'indicateur 3 signifie que 83% des lycéens de Jean-Moulin seront bacheliers dans l'établissement trois, quatre ou cinq ans plus tard; 50% seulement à Ampère. Conclusion: soit ce dernier opère une sélection trop importante, soit les élèves quittent l'établissement pour d'autres motifs.", "url": "https://www.lexpress.fr/informations/lycees-le-classement-du-ministere-de-l-education_598494.html"}, {"title": "MIEUX QU'UN MONÔME", "text": "Louer une cave de Saint-Germain-des-Prés pouvant accueillir 100 personnes pour 4 000 F la nuit; transformer, pour un week-end, son appartement en casino; organiser une soirée brésilienne, avec un orchestre «live»; transporter ses amis dans un double-decker londonien... Quelques-unes des 600 idées du guide «Fêtes à faire» (éditions Alternatives). Cet ouvrage pratique - il indique les adresses, les prix... - sera particulièrement utile à tous ceux qui veulent «s'éclater» après les examens. A noter que le même éditeur a publié il y a quelques mois «Paris à l'oeil», un recueil de 400 lieux, principalement culturels, dont l'accès est gratuit.\n«Fêtes à faire», éditions Alternatives, 240 p., 85 F.", "url": "https://www.lexpress.fr/informations/mieux-qu-un-monome_598487.html"}, {"title": "Evitez la panne financière", "text": "Vous partez à l'étranger\" Payez votre séjour en plusieurs fois et sachez utiliser tous les avantages de votre carte de crédit. Banc d'essai.\nLes problèmes d'argent ne sont jamais bienvenus, mais quand ils surgissent juste avant les vacances ou, pis, pendant, ils peuvent tourner au drame. Découvert inattendu, dépenses surprises, perte de chéquier ou de carte, ou simplement banques fermées et distributeurs hors service peuvent transformer le rêve en cauchemar. Pourtant, il est de plus en plus facile de se prémunir contre la panne financière en voyage.\n*Pensez au crédit\nLe moyen le plus sûr - mais il ne convient évidemment pas au goût de tout le monde - est d'opter pour une formule «tout compris»: séjour en club de vacances ou à l'hôtel en pension complète, circuits organisés... Rassurant, mais coûteux: on doit régler l'essentiel des dépenses avant le départ. Difficile, notamment pour les familles nombreuses. C'est compter sans les possibilités de paiement à crédit, qui se multiplient: chez Nouvelles Frontières, on peut régler en quatre fois, avec un premier versement de 10%, pour un surcoût de 3% environ; ou en onze fois, pour un supplément de 9% qui correspond au premier versement. Rev' Vacances propose le crédit Rev', qui permet de payer un quart de la somme au moment de la réservation et le reste au retour du voyage, en trois mensualités. Il ne vous en coûtera que 250 F de frais de dossier. On peut également ne verser que 10% à la réservation et le reste en dix mensualités, toujours à son retour.\n(Coût du crédit: 10%.)\nHavas Voyages propose une carte, Exclusive, qui permet de multiples formes de règlement (jusqu'à 25 mensualités!) sur le principe du crédit revolving, mais avec des taux d'intérêt en conséquence. Toutefois, si la réservation est faite avant le 15 juillet prochain, le simple paiement en quatre fois est sans frais.\nMême gratuité pour un règlement en quatre mensualités dans les agences Wagonlit Travel pour les détenteurs de la carte Cofinoga. Enfin, pour seulement 100 F de constitution de dossier, le Club Méditerranée propose un paiement en quatre fois. Avec une prime pour les prévoyants: si vous réservez au moins quinze jours avant le départ, votre premier versement ne sera que de 20% au lieu de 50%.\n* Sachez jouer aux cartes\nUne fois parti, n'oubliez pas votre carte de crédit internationale et sachez l'utiliser à fond. Car non seulement elle vous permet de payer directement les commerçants et de retirer de l'argent liquide dans les distributeurs, même à l'étranger (voir la carte), mais encore elle vous offre de nombreuses prestations souvent ignorées: en matière d'assurance voyages (annulation, vol de bagages, etc.) et d'assistance médicale et juridique (voir le tableau). Les cartes dites «de prestige» offrent la gamme la plus complète. Mais sachez que les cartes «grand public» - Visa international, Eurocard Mastercard, American Express verte, etc. - proposent des services presque comparables, auxquels chaque banque - concurrence oblige - a ajouté ses propres avantages. Renseignez-vous auprès de votre banquier avant de partir.\nSi vous n'avez pas de carte internationale, sachez que les contrats d'assistance sont fortement conseillés en cas de voyage à l'étranger, surtout hors de l'Europe. Aux Etats-Unis ils sont indispensables, compte tenu du coût exorbitant des soins médicaux ou hospitaliers. Mais, avant de souscrire, vérifiez que vous ne l'avez pas déjà fait, sans le savoir, en prenant une «multirisque habitation». De plus en plus de contrats d'assurance l'incluent automatiquement.\n*Les chèques de voyage\nIls sont également très utiles lorsqu'on n'a pas de cartes internationales ou lorsque leur réseau est pratiquement inexistant, comme dans les pays de l'Est. En Amérique du Nord, ils sont très répandus et acceptés partout. Dans tous les cas, ils constituent un bon complément aux cartes avec leur garantie contre le vol et leur taux de change des plus avantageux.\nCOMMENT BIEN CHANGER\nPour les devises cotées, il est préférable de changer de l'argent en France plutôt que dans le pays d'accueil.\nD'une manière générale, les officines de change, qui fleurissent un peu partout, pratiquent des taux plus avantageux que les banques.\nA éviter: le bureau de change de l'aéroport d'arrivée, qui aura tendance à abuser de son monopole.\nRetirer de l'argent dans un distributeur étranger est plus intéressant que la formule dépannage de retrait au guichet d'une banque étrangère (muni de carte, passeport et chéquier). Dans les deux cas, il vaut mieux retirer le maximum en une seule fois.\nEnfin, les Parisiens et autres habitants des grandes villes doivent savoir que c'est la Banque de France qui pratique les taux les plus compétitifs.\nRÊVE À CRÉDIT.\nPour les voyages organisés, les paiements échelonnés sont courants. Beaucoup proposent un règlement en quatre fois quasi gratuit.\nINFOGRAPHIE:\nTableau comparatif des avantages des différentes cartes:\nDINERS, GOLD AMERICAN EXPRESS, GOLD MASTERCARD, VISA PREMIER\nCARTE D'EUROPE AVEC LE NOMBRES DE DISTRIBUTEURS PAR PAYS", "url": "https://www.lexpress.fr/informations/evitez-la-panne-financiere_598482.html"}, {"title": "La photo sous-exposée", "text": "Un trésor: plus de 7 000 clichés de maîtres dorment dans des cartons. Une des plus belles collections du monde. On aimerait la voir plus souvent.\nCe sont des dossiers en carton noir, bien alignés dans des armoires métalliques qui ne paient pas de mine, au 2e étage, côté sud du grand paquebot, à l'abri de la lumière et du public. Ici repose le regard des hommes imprimé sur la pellicule, fixé sur le papier, le repaire du temps qui passe classé par ordre alphabétique.\nLe conservateur, Alain Sayag, a accumulé dans ses rayonnages exactement 7 302 clichés de maîtres, qui font de Beaubourg l'un des temples mondiaux de la photo. Un cercle très fermé où ne figurent que les musées de Chicago, New York et Essen. Mais qui le sait? On note, dans les placards, la présence d'un millier de Brancusi, le sculpteur-photographe (qui fera l'objet d'une exposition en 1995), d'une formidable et récente dation de Man Ray (12 000 négatifs et 3 000 contacts d'époque en voie de catalogage), les classiques français (Doisneau, Brassaï, Cartier-Bresson) et d'autres perles rarissimes. En tout, 570 signatures et 1 500 «vintages», tirages d'époque réalisés par l'artiste lui-même ou sous son contrôle, unique critère de différence entre la simple photo et la pièce de musée.\nLa photo à Beaubourg dépend du musée d'Art moderne et répond à ses exigences. Qu'est-ce donc qu'une photo moderne? Au début du siècle, des précurseurs ont préparé le terrain, comme en peinture, aux cubistes, surréalistes, abstraits et contemporains. La modernité s'ouvre aujourd'hui à tous les genres, jusqu'à la création au Polaroid, qui a le mérite d'accoucher d'un exemplaire unique, sans négatif, sans risque de reproduction ou de manipulation, donc plus aisé à coter.\nOn aimerait avoir plus souvent l'occasion d'admirer les chefs-d'oeuvre (ou d'examiner ces curiosités) entreposés dans les dossiers de carton noir, surtout dans un centre d'art et de culture. De civilisation. A quoi sert une collection claquemurée? Certes, il faut prendre d'immenses précautions pour ne pas détériorer les délicats tirages. En moyenne, on ne peut les exhiber que deux mois tous les deux ans, sous une luminosité ne dépassant pas 50 lux, à température constante, dans une atmosphère dépourvue d'humidité. Il n'empêche: les expos sont rares. Entre les budgets d'acquisition et les budgets d'exposition, comment choisir? Alain Sayag aimerait se voir accorder, dans le cadre du remembrement, un espace petit, mais permanent. En attendant, il prépare le catalogue de la collection. Parution prévue l'année prochaine.\nLa photo, il est vrai, souffre toujours de cette ambiguïté fondamentale: est-ce vraiment de l'art? A Brassaï Picasso lançait, goguenard: «Avec ton talent, tu aurais dû faire du dessin.» Sous-entendu: «Au lieu de tes niaiseries.» L'histoire de la photo artistique épouse celle de la peinture avec une certaine tendance au suivisme. Il est tentant d'en faire un sous-produit. Le débat n'est pas près d'être tranché. La chambre noire est-elle un simple moyen d'atteindre une esthétique, en créant une image entièrement fabriquée par toutes sortes de techniques (jusqu'à la photocopieuse couleurs)? Ou bien doit-elle être le témoignage de l'instant? «Une image de vie et de bonheur qui deviendra obligatoirement une image de regrets dès que le temps aura passé», dit le photographe Jeanloup Sieff. Cette nostalgie qui nous saisit à contempler un visage, un corps, un paysage qui n'a été qu'à l'instant du déclic et qui restera, par la magie de la photo, pour l'éternité.\nPAUL STRAND,\n«REBECCA», 19222\nAprès Paul Strand (1890-1976), plus rien ne sera comme avant. Jusque-là, la photo était un hobby pour amateurs éclairés, cultivés et généralement riches. L'école était pictorialiste, inspirée par les impressionnistes, dont on cherchait à retrouver le style en utilisant des techniques de «flou-net». Strand, lui, décide de montrer tout simplement la réalité. «Je pense, disait-il, que l'on ne peut dire plus que ce que l'on voit.» Pendant la guerre de 14-18, ses talents de photographe lui valent d'être versé au service... radiologique des armées. De retour à la vie civile, il s'intéresse aux formes jusqu'à l'abstraction, photographie en\ngros plan des roches, des arbres, des nuages. Mais n'oublie pas les hommes: les Indiens du Mexique et, une fois installé en France, les intellectuels français des années 50. Aragon, Malraux, Sartre, tout ce qui comptait dans la pensée française du moment passa devant son objectif. Le Centre a bénéficié d'une dation des héritiers de Strand, partagée avec la Bibliothèque nationale. «Quand voir et regarder ont fini par se confondre, a-t-il écrit, on a atteint le bout du chemin.»\nGEORGES ROUSSE,\n«LE NUAGE ROUGE»\nUn peintre derrière un appareil photo, un perfectionniste, un artisan maniaque et laborieux. Georges Rousse, 47 ans, ne s'abrite pas derrière le talent pur. Pour lui, le génie est d'abord le fruit du travail. Une démarche rare par les temps qui courent. L'image ci-dessus n'est ni un montage ni une surimpression. Ce lieu abandonné a été peint, y compris le grillage noir et le «nuage» rouge, en jouant méticuleusement avec la perspective. Rousse retrouve la technique et la science\ndes fresquistes italiens. Peintre-photographe? Photographe-peintre?\nMAN RAY,\n«NU» «Je peins ce que je ne peux pas photographier. Je photographie ce que je ne veux pas peindre.» Signé Man Ray. L'Américain de Philadelphie (1890-1976) arrive à Paris en 1921. Il rejoint les surréalistes et les dadaïstes, ce qui ne l'empêche pas de faire des photos de mode pour Poiret ni de tirer le portrait de ses contemporains. Un beau et rare tirage d'époque de Man Ray peut friser le million\nde francs.\nDORA MAAR,\n«ONIRIQUE» Elle fut le modèle préféré de Picasso. Mais pas seulement. Dora Maar fixa sur la pellicule l'évolution de «Guernica», livrant ainsi une série de documents inappréciables sur la conception du chef-d'oeuvre, les tâtonnements du maître. Née en 1907 à Paris, elle est d'abord peintre avant de se lancer dans la photo de mode et de publicité. Elle rejoint les surréalistes, réalise des clichés célèbres («Portrait du père Ubu»). Paul Eluard la présente à Picasso, en 1935. Petit à petit, sous son influence, elle va abandonner la photo pour se consacrer à la peinture\nGERMAINE KRULL,\n«TRAFIC PARISIEN», 1926\nUne aventurière. Germaine Krull est née en 1897, à Poznan (Pologne). Elle travaille pour différents magazines européens, avant de s'installer à Paris, où elle expose avec Man Ray. Pendant la guerre, elle gagne Brazzaville, où elle dirige le service photographique de la France libre, puis Alger. Elle débarque en Italie comme correspondante de guerre, suit la campagne de France et d'Allemagne avec la 6e Armée américaine. On la retrouve en Thaïlande en 1946. Elle tombe sous le charme de l'Asie, s'installe dans le nord de l'Inde, devient l'amie du dalaï-lama. Elle meurt en 1985.", "url": "https://www.lexpress.fr/informations/la-photo-sous-exposee_598475.html"}, {"title": "BEAUBOURG: L'ART DU SIÈCLE", "text": "Georges Pompidou voulait donner à Paris le plus grand centre culturel du monde. Dix-sept ans plus tard, avec 8 millions de visiteurs par an, c'est un triomphe. Enquête dans les entrailles du «monstre».\n«Ça va faire crier...» aurait dit Georges Pompidou en découvrant - c'était en 1971 - manifestement stupéfait, le projet lauréat du concours international (681 candidats) lancé par l'Etat français pour construire son Centre national d'art et de culture. Il faut dire que les heureux et jeunes gagnants, l'Italien Renzo Piano et l'Américain Richard Rogers, avaient fait fort: proposer une raffinerie en plein Paris, une usine à gaz destinée à mettre la culture à la portée de tous, quel choc! Des tuyaux aux couleurs violentes, du verre un peu partout, des entrelacs de poutres, de passerelles, de portiques, de poteaux, de hublots, de cheminées. Chaos de tubes. Entre Meccano et gros bateau - 42 mètres de hauteur, 166 de longueur, 60 de largeur. 103 000 mètres carrés de surface déployée pour une espèce de rêve technologique à la fois baroque et sophistiqué - on comprend les craintes d'un président beaucoup plus conservateur que ne le laisse supposer son image (soigneusement étudiée) d'amateur éclairé d'art moderne.\nPourtant, Pompidou n'a pas bronché et a soutenu sans faille le projet choisi par son jury, que présidait, on s'en souvient peut-être, l'ingénieur Jean Prouvé. Il avait compris qu'on ne laisse pas sa marque dans l'Histoire sans lancer quelques pavés. Et ceux de 68, au fond, avaient laissé des traces dans cette architecture d'ingénieurs, faussement moderniste, qui concevait la culture comme une fête urbaine, une sorte de communion soixante-huitarde. Finis le recueillement respectueux, le chuchotement instinctif dans les palais monumentaux et glacés. Vive le plaisir naturel, joyeux et - pourquoi pas? - enfin bruyant! Le «pompidoleum» fut le déchiffreur du paysage français: premier des Grands Travaux, avant l'Arche et la Pyramide, produit du premier concours ouvert aux étrangers, il contribua, et ce n'est pas rien, à réhabiliter les architectes. Il désacralisa surtout l'accès aux lieux culturels. Ce dehors-dedans permanent, cette irruption du paysage urbain à chaque détour, cette volée d'Escalator transparents, l'entrée gratuite, les horaires particulièrement souples (de 12 à 22 heures), le goût de la promenade et la certitude de pouvoir y passer ses journées sans s'ennuyer comptent certainement parmi les grandes raisons du triomphe.\nCar, malgré les quolibets - «supermarché de la culture», «aérolithe agressif déposé au coeur du Vieux- Paris», «King Kong architectural», «plate-forme de forage» - le succès du «monument qui doit marquer notre époque» (selon Georges Pompidou) a vite dépassé les estimations les plus optimistes. 26 000 visiteurs par jour dans un bâtiment prévu pour 7 000 (balayée la tour Eiffel!), soit 8 millions par an, dont 13% d'étrangers. De quoi transformer le rêve en cauchemar. Le «piège à spectateurs» espéré par Robert Bordaz, le premier président du Centre, a parfaitement fonctionné. C'est que rien n'a été négligé pour attirer les foules. Ni les moyens financiers (900 millions, en 1976) ni, bien sûr, l'ambition culturelle. Pluridisciplinaire avant tout (selon le voeu du père fondateur), la cathédrale des arts, conçue au temps de la prospérité, mais surgie en pleine crise, comptait plusieurs travées. D'abord le Musée national d'art moderne (Mnam), qui regroupe les collections du Cnac et du vieux palais de Tokyo et qui deviendra très vite, à coups d'acquisitions spectaculaires pas toujours nécessaires, l'un des plus grands musées du monde. Réunis au Mnam, la photo (avec un fonds exceptionnel) et le Centre de création industrielle (CCI) chargé de montrer l'architecture, les nouvelles technologies, le design en tout genre. Environnement, urbanisme, mobilier, bandes dessinées, publicité..., le CCI ratisse un maximum. Ville dans la ville, la cité Beaubourg compte encore un département consacré à la musique du futur, l'Ircam, créé par Pierre Boulez et dont la vocation est d'exploiter l'électronique du xxe siècle pour enrichir la palette sonore. Enfin, ce qui est peut-être le génie du lieu, la Bibliothèque publique d'information, gratuite et ouverte à qui le veut. Un rêve d'encyclopédiste: toute la mémoire du monde en self-service. Ses 1 800 places sont prises d'assaut dès l'ouverture par des cohortes hagardes, terrorisées à l'idée de ne pas pouvoir entrer.\nA ces grands départements, l'ogre jamais rassasié adjoint un atelier pour les enfants et toute sorte de manifestations: spectacles, concerts, séances de danse, de cinéma, - le plus fort taux de remplissage de toutes les salles françaises - soirées poétiques, philosophiques, débats, cycles, festivals, conférences, projections, revues parlées. Que sais-je encore, tout ce qui ressemble à la culture.\n«ON EN RESSORT LIQUIDÉ»\nUne telle réussite n'est pas sans conséquence. L'exposition Matisse? «Les gens faisaient la queue comme au Rex, raconte une hôtesse, nous avons répondu à plus de 4 000 questions par jour. Passer sa journée au Centre, je ne connais rien de plus exténuant, à part le cross du ?Figaro?. On en ressort liquidé, gris comme la moquette. ?Beaubourg est un flipper, dit un graffiti. Si tu entres, c'est toi la boule...?»\nC'est vrai que Beaubourg, escale obligée des tour-opérateurs, avec son obsession de la communication à coups de diapos, photos, cassettes, câbles, microfilms, banques de données, médiathèque, CD-ROM, CDI, Beaubourg, donc, suscite toujours la polémique, inquiète encore les sociologues: «Il s'y fait un véritable travail de mort de la culture. Les masses sont la catastrophe du Centre», dit Jean Baudrillard. Peut-être, en effet, faut-il contester le côté auberge espagnole du navire-laboratoire. Reste que, malgré la concurrence d'Orsay, de la Villette, du Grand Louvre, le public n'a cessé d'affluer. Il y a une magie Beaubourg bien plus forte que les anciennes balades à Orly.\nPourtant, la baraque est en mauvais état. La raffinerie a pris un sacré coup. Elle a vieilli. Plus vite que les Pyramides. Vieilli comme un bateau. Rouillée à 17 ans, la pauvre. Les problèmes du troisième âge en pleine adolescence. Elle a beau ripoliner sans cesse ses boyaux multicolores, toutes ces entrailles à l'air libre, cette peau de verre, ces os d'acier moulé ont besoin d'un sérieux lifting. Sans parler de la moquette bousillée, des parois salies, des murs jaunis. Il pleut dans les ascenseurs extérieurs rouges. La laideur des espaces intérieurs interdit la détente, les bureaux paysagers (vert pomme) sont incommodes et bruyants. Aucun lieu convivial n'accueille les visiteurs (70% ont moins de 35 ans, niveau moyen bac + 2). Le Forum (!) est d'une austérité repoussante - «C'est un café sans consommation!...» - un hall de gare noirâtre avec ses indicateurs, ses guichets, ses Escalator. Sinistre. Tout est à revoir. Heureusement, la copie sera revue.\nA la tête du bastringue depuis août dernier, un énarque atypique, pas bêcheur ni hâbleur («Je suis un technocrate qui essaie d'avoir une âme», dit-il), l'air plus musicien qu'administrateur. Et c'est vrai qu'il connaît la musique, François Barré. A 55 ans, il arrive de la Délégation aux arts plastiques, et il a auparavant dirigé la Grande Halle de la Villette. Il a surtout, avec François Mathey, fondé le CCI, mais les deux hommes ont été «démissionnés» en 1976 par Bordaz pour mauvais esprit. Le voilà qui revient, «revanche involontaire, pas désagréable», à la tête du mamouth. Calme. Content. Prêt à affronter les orages de la rénovation. «Je suis toujours ébloui par l'édifice. L'utopie du Centre est encore fondamentalement présente dans cette architecture. Beaubourg est un modèle unique qu'on ne peut pas reproduire, un projet fou des années 60, celles de toutes les ruptures, de toutes les libertés. Le bâtiment est un spectacle qui regarde un spectacle, un composé de maison et de ville. Ça ressemble à l'urbanité...»\nEn revenant, dix-huit ans après, sur les lieux de l'amour, Barré reconnaît que «Beaubourg est beaucoup plus compliqué à gérer qu'il ne l'avait imaginé. Mais il y a une sorte de miracle permanent qui fait que, malgré la complexité, les tracasseries, les difficultés financières et administratives, ça marche. Il y a un grand savoir-faire des équipes, et les réseaux d'affinités compensent l'organisation très structurée...» Pour commencer, le capitaine va s'appliquer à gérer l'héritage de ses prédécesseurs. («En dix-sept ans, on a vu tout l'art du siècle, loin du nombrilisme hexagonal»), tout en préparant la vie beaubourgeoise de la fin du millénaire. Notamment proposer, après les expos spectaculaires de Pontus Hulten, des cycles thématiques et pluridisciplinaires (évidemment!). Comme «Féminin-Masculin» en 1995, «sur le thème de la sexualité, pour aborder les questions qui correspondent au passage du siècle». Ou de grands moments de l'histoire des arts plastiques, comme peut-être «l'abstraction», à partir de la trinité Malevitch-Mondrian-Kandinsky. Et puis, montrer davantage les artistes français ou ayant choisi de vivre à Paris.\nGÉRER LES TRAVAUX\nSans oublier les nouvelles technologies. «Les catalogues, les collections des musées seront bientôt sur vidéodisques, assure-t-il, on pourra ainsi faire son parcours à la carte, consulter des monographies micro-audiovisuelles, etc.» Mais, d'abord, il faut gérer les travaux (700 millions de francs), qui s'étaleront au moins sur cinq ans (sans fermeture du Centre). On commencera dès janvier 1995 par l'aménagement des abords confié à Piano. On s'attaquera ensuite à l'intérieur: redistribution plus rationnelle des mètres carrés, déménagement de certains bureaux, modification de l'accès houleux à la bibliothèque. On va entièrement «relooker» les espaces publics. Redéfinir les fonctions des départements et favoriser la création... En se méfiant des redondances.\n«Ce projet, a déclaré Jacques Toubon, doit redonner au centre Pompidou son rayonnement [il l'avait donc perdu? ] et le remettre à l'avant-garde [il n'y était plus? ]» «Le chantier durera jusqu'à la fin du siècle», dit encore Barré. Courage, capitaine! Et bon vent.\nPHOTOS:\nLA FACADE DE BEAUBOURG\nTABLEAUX DE PICASSO\nL'EXPOSITION D'ETTORE SOTTSASS\nLE PARVIS, UN CRACHEUR DE FEU\nVUE PLONGEANTE DU CENTRE VERS LA PLACE\nLA TERRASSE, LA \" FEMME DEBOUT\" DE MIRO\nLES COUPS DE COEUR DE FRANCOIS BARRE\n«Five Part Piece», de Sol Lewitt (1966). En haut, François Barré, patron du centre Georges-Pompidou.Ci-dessous, «La Journaliste Sylvia von Harden», par Otto Dix (1926). A droite, «La Lecture», par Fernand Léger (1924). Ci-contre, «Croix noire», par Kazimir Malevitch (1915). Page de gauche,\nen haut, «Trébuchet, New York, 1964», par Marcel Duchamp.\nEn bas, «Autrefois il prenait souvent le train pour travestir\nsa lassitude», par Richard Baquié (1984).\nPHOTO DE F. BARRE", "url": "https://www.lexpress.fr/informations/beaubourg-l-art-du-siecle_598468.html"}, {"title": "Lettres à Emile Combes", "text": "Cette amitié des premières années du siècle est la plus singulière qui soit. Elle unit la princesse Bibesco, fondatrice et prieure du\ncarmel d'Alger, à Emile Combes, président du Conseil, qui mène la vie dure aux congrégations. La carmélite est venu voir à Paris l'ennemi de Dieu pour défendre les intérêts de sa maison. Et voici que la vierge du Seigneur est fascinée par cet homme qui a trente ans de plus qu'elle. Une correspondance s'engage, mais seules les lettres de Jeanne ont été conservées. De toute évidence, la religieuse, qui écrit ces lettres pudiquement brûlantes, est aussi éprise que l'illustre Portugaise. Fascination du pouvoir? Emballement d'un coeur de petite fille trop tôt mariée à Jésus, sans avoir connu la vie? Le président, comme d'autres après lui - mais ont-ils poussé leurs amours jusqu'au cloître? - aime infiniment séduire. La moniale - elle renoncera un jour à sa vocation - est étrangère à tout mysticisme, comme le remarque justement Michel Mohrt dans sa postface. Emile et Jeanne - elle se dit prête à «se donner» et glisse dans une lettre une mèche de cheveux - se rencontreront plusieurs fois. A Barcelone, il semble bien qu'ils aient frôlé le péché. Le temps, qui transforme les diables en ermites et les amoureuses en femmes d'affaires, fera une affection attiédie de cette flambée de passion hors normes.\nLettres à Emile Combes\npar la princesse Jeanne Bibesco. Présentées par Gabriel Merle. Gallimard, 284 p., 130 F.", "url": "https://www.lexpress.fr/informations/lettres-a-emile-combes_598463.html"}, {"title": "Cyclone sur l'île de Pâques", "text": "Pleins de bonnes intentions, Kevin Reynolds et Kevin Costner sont allés y tourner «Rapa Nui». Résultat: un film imparfait, une pluie de dollars néfaste pour les îliens et de fausses statues dans une décharge.\nLongtemps, elle fut l'île de tous les mystères. Par la superbe gravité de son paysage, d'abord. Perdue à 3 800 kilomètres des côtes chiliennes, l'île de Pâques, en plein océan Pacifique, n'a rien de la luxuriance des Cythère des mers du Sud. Mais ce sont bien ses gigantesques statues, les moai, silencieux témoins d'une civilisation disparue, qui l'ont parée de cette aura unique. Comment Hollywood aurait-il pu ignorer plus longtemps ce musée en plein air, splendide fabrique à tisser les rêves? Aujourd'hui, l'oubli est réparé. «Te Pito Te Henua» (le nombril du monde), comme l'appellent les Polynésiens, s'ouvre au vacarme des temps modernes avec «Rapa Nui» (autre nom de l'île), une superproduction américaine, réalisée par Kevin Reynolds et produite par Kevin Costner.\nAprès le succès mondial de «Danse avec les loups» - une plongée chez les Sioux - dont il était à la fois la vedette et le réalisateur, l'acteur poursuit son combat pour la réhabilitation des cultures indigènes. Comme pénétré par la transe écolo - qui fait, en ce moment, léviter le cinéma hollywoodien. Aux portes de la légende et de l'Histoire, Costner raconte, dans «Rapa Nui», le suicide, au xviie siècle, d'une civilisation sur fond de lutte de clans rivaux et d'une romance contrariée entre un Roméo et une Juliette alanguis sous la Croix du Sud. Démographie galopante, déboisement systématique, épuisement des richesses naturelles et sous-alimentation chronique vont mener l'île au chaos final. Un drame écologique destiné à éveiller un écho dans nos consciences contemporaines. Vue de Hollywood, l'île de Pâques, ce microcosme, nous tend le miroir de notre histoire et peut-être de notre avenir. Symbole du gaspillage fatal, les moai, ces mégalithes, hauts parfois comme quatre étages, dont la construction (échelonnée entre le viie et le xviie siècle) et le transport pompent les ressources de l'île. Coupables, les élites irresponsables, ramassées à l'écran dans les savoureux personnages du Grand Prêtre (manichéen comme on aime) et de l'Homme-oiseau. Pareille dénonciation, fût-elle pavée des meilleurs sentiments, aurait mérité un traitement plus subtil. Car, même si la photo, les décors, les costumes sont splendides, les vagues de gros plans insistants et de clichés finissent par agacer. On pourra objecter que, dans une fable (et d'une certaine manière le film se veut tel), tout est symbolique et doit donc être pointé du doigt. Soit. Mais à condition que l'on n'oublie pas les droits de la poésie. Or, à la différence de «Danse avec les loups», l'émotion manque ici au rendez-vous.\nSur le fond, pourtant, l'essentiel est respecté, à en croire André Valenta. Voilà près de trente ans que ce retraité d'IBM se passionne pour les mystères de l'île. Sa ferveur lui a permis de rassembler des savants de renommée mondiale, comme Jean Dausset, Prix Nobel de médecine, ou l'Anglais John Flenley, spécialiste de la palynologie (l'étude des pollens actuels et fossiles). «Les énigmes sont aujourd'hui presque toutes résolues, affirme-t-il, ouvrage récent à l'appui (1). L'effondrement est très probablement dû à une augmentation de la population, longtemps stabilisée à\n3 000 individus, qui a dû grimper jusqu'à 10 000 habitants. Le chaos qui s'ensuivit prit fin avec le retour à un seuil démographique supportable. Contrairement à ce que montre le film, c'est seulement après cette catastrophe que fut mis en place ce rite ingénieux de désignation de l'Homme-oiseau, ce souverain spirituel de l'île choisi pour un an. Une sorte d'invention polynésienne de la démocratie qui perdura jusqu'à l'évangélisation, en 1866...» On pense que le déplacement des statues, autre énigme (la plus lourde pèse 83 tonnes), a bien dû s'effectuer, comme le rapporte le scénario, à l'aide de rondins. Car l'île était boisée avant l'arrivée du premier Européen, le capitaine hollandais Roggeveen, en 1722.\nA part un anachronisme de taille et la présence invraisemblable d'un iceberg à cette latitude (!), le film ne présente donc pas d'aberration grave du point de vue historique. «Ce sont les conditions du tournage sur place qui sont plus préoccupantes», s'inquiète Valenta. On est loin, en effet, de la morale politiquement correcte dont les producteurs prétendaient s'inspirer. Un flot de dollars a déferlé sur l'île, avec le débarquement des 200 acteurs et techniciens. 500 figurants et ouvriers (sur une population totale de 3 000 habitants) furent engagés, à des salaires quotidiens de 26 à 50 dollars. Aux filles qui acceptaient de jouer seins nus, une prime était versée. Il a fallu apprendre à baragouiner anglais. Et les premiers effets de l'invasion yankee ne se sont pas fait attendre: augmentation du prix du fret aérien; abandon de la culture des patates douces, l'aliment de base, qu'il fallut importer du continent; introduction de drogue... Avec l'argent des studios américains, les achats de voitures se sont multipliés. Résultat: la saturation immédiate d'un réseau routier, réduit pour l'heure à quelques kilomètres de piste goudronnée quasi symbolique.\nUN «ÉCOCIDE»\nLa polémique a enflé. Dans la presse chilienne, le secrétaire général de l'Institut d'écologie a résumé ses craintes en dénonçant un «écocide» (sic). Le bilan définitif des ravages causés reste à tracer. Mais il existe un précédent de funeste augure: le tournage des «Révoltés du Bounty» avec Marlon Brando, à Tahiti, en 1961. Le boom artificiel qu'il a suscité a brutalement jeté la société tahitienne dans les délices empoisonnées de la société de consommation. Sur Rapa Nui, les vestiges archéologiques n'ont pas été épargnés. «Plusieurs moai ont été endommagés. La production a dû faire venir des conservateurs du continent pour effectuer les réparations, raconte Georgia Lee, qui dirige, à l'université de Californie, la Fondation de l'île de Pâques. Surtout, la trentaine de statues construites en acier et en mousse synthétique pour les besoins du film sont venues, malgré les promesses initiales, grossir la décharge de l'île, qui déborde déjà.» Alors? Fallait-il, même au nom du souci louable de ressusciter un monde disparu, arriver à la rupture d'équilibres fragiles? A voir le résultat, à l'écran et sur les lieux du tournage, on peut regretter que le rideau ne soit pas resté baissé sur les mystères de l'île.\n(1) «Les Mystères résolus de l'île\nde Pâques», Cercle d'études sur l'île de Pâques et la Polynésie. Ed. Step Breviler, Corbeil-Essonnes.\nPHOTO: LE FILM", "url": "https://www.lexpress.fr/informations/cyclone-sur-l-ile-de-paques_598456.html"}, {"title": "La moisson de Rio", "text": "Deux ans après, que reste-t-il du Sommet de la Terre\" Les conventions sur le climat et la biodiversité, largement ratifiées, celle sur la désertification, tout juste rédigée. Une cinquantaine de pays appliquent des mesures de l' «Agenda 21». Bilan.\nCela se passait il y a deux ans, à Rio de Janeiro. 118 chefs d'Etat, avec leurs gardes du corps et leurs conseillers politiques, plus 30 000 diplomates, industriels, écologistes et scientifiques, célébraient le Sommet de la Terre. Il fallait être fou pour promettre de ne plus polluer ni gaspiller les ressources naturelles, d'empêcher l'avancée des déserts et la destruction des forêts, dans un monde en récession, déchiré par les guerres et les révoltes urbaines.\nDeux ans après, premier bilan. Les guerres continuent de tuer, le désespoir des bidonvilles est plus grand que jamais, le désert progresse toujours et les paysans pauvres n'ont pas cessé de couper la forêt. Alors, Rio est-il un échec? Non, répondent dirigeants et militants. Ils reconnaissent tous que la route sera plus longue que prévu. Mais le mouvement est irréversible. Même si on cherche l'argent pour le financer.\n«Rio ne se célèbre pas, il se cultive.» Serge Antoine, qui fut l'un des organisateurs infatigables du sommet, après avoir dirigé les affaires internationales au ministère français de l'Environnement, recense aujourd'hui les étapes déjà franchies: deux conventions signées à l'ONU, l'une sur le climat, l'autre sur la biodiversité, ratifiées respectivement par 67 et 54 pays. La première contraint les pays développés à limiter leurs émissions de gaz carbonique au niveau atteint en 1990. La seconde implique une protection rigoureuse de la faune et de la flore, et prévoit la multiplication de banques de gènes accessibles à tous. Une troisième - sur la désertification - a finalement été rédigée à l'arraché, la semaine dernière, à Paris. Une liste de mesures concrètes (reforestation, protection de l'eau, éducation des enfants, etc.) - l' «Agenda 21» - est en cours d'application dans une cinquantaine de pays. Une partie de l'Asie se mobilise pour lancer de nouvelles politiques agricoles, en mettant l'accent sur la protection des sols. Les pays riverains de la Méditerranée s'associent déjà pour mesurer la pollution marine et préparent un protocole afin de contrôler la recherche pétrolière offshore. Des «éco-municipalités», en Europe, comparent leurs programmes de chauffage urbain et de transports pour économiser les énergies fossiles.\nLe mois dernier, 50 ministres planchaient à New York pour définir des stratégies vertes - le «développement durable» - qu'ils se sentent obligés d'appliquer. Exemple: les Suédois vont jusqu'à soumettre chaque chapitre de leur budget au crible de l'écologie. «C'est dans les têtes que tout a changé», affirme Maurice Strong, le Canadien qui a tenu la conférence de Rio à bout de bras. Aujourd'hui PDG de l'importante compagnie électrique Ontario Hydro, il a créé, avec six autres grands électriciens, parmi lesquels EDF, un club des producteurs d'énergie soucieux d'écologie, baptisé E 7. Ce club vient même de mettre sur pied un groupe de conseillers pour aider les pays pauvres à inventer des politiques énergétiques compatibles avec l'environnement. E 7 s'est aussi doté d'un fonds pour venir au secours des centrales à réparer ou à transformer d'urgence. Comme le dit l'économiste Christian Stoffaes, les industriels de l'électricité étaient «les premiers visés par la convention sur le climat. Ils ont décidé les premiers de changer leurs méthodes». Pour devenir les moteurs, et non les victimes, du Sommet de la Terre.", "url": "https://www.lexpress.fr/informations/la-moisson-de-rio_598451.html"}, {"title": "Le krach mou", "text": "Jusqu'où la Bourse de Paris chutera-t-elle\" La hausse des taux d'intérêt à long terme, qui menace la reprise, et la multiplication des «affaires» font fuir les investisseurs. Un paradoxe à l'heure où la situation économique s'améliore.\nLa Bourse de Paris plonge chaque jour un peu plus. Sans brutalité ni violence, mais comme si elle s'effondrait au rythme d'un krach lent. De même que toutes les places financières européennes, elle est victime de la hausse des taux d'intérêt, qui menace de casser la reprise économique. Et, accessoirement, de la multiplication des «affaires». Elle est aussi «plombée» par les retraits massifs des investisseurs étrangers, qui détiennent le tiers de la capitalisation boursière et de la dette publique françaises. Or, depuis plusieurs semaines, Américains et Britanniques rembarquent et cela fait mal.\nUn vrai jeu de massacre. Depuis le début de l'année, l'indice phare de la cote - le CAC 40 - a baissé de 16%. En moins de cinq mois, ce sont quelque 900 milliards de francs, actions et obligations confondues, qui sont (potentiellement) partis en fumée. Nombre de valeurs vedettes accusent des replis supérieurs à 20%, comme le groupe Lagardère, la Générale des eaux, Suez ou Alcatel Alsthom. Quant à certaines privatisées, à l'instar de Rhône-Poulenc et de l'UAP, elles sont tombées au-dessous de leur prix d'introduction...\nLe mal est venu des Etats-Unis. Depuis le mois de février, la banque centrale américaine a relevé, préventivement, ses taux d'intérêt à court terme pour éviter toute surchauffe, synonyme d'inflation. Mécaniquement, les taux à long terme se sont alignés, provoquant un effondrement des obligations, puis des actions, qui a contaminé ce côté-ci de l'Atlantique. De plus, la faiblesse du dollar alimente les craintes d'un nouveau renchérissement des taux qui serait destiné à soutenir le billet vert. Un comble: les marchés plongent quand la situation économique semble enfin s'améliorer!\nEt un danger: cette hausse générale des taux d'intérêt menace doublement la reprise. Elle risque - si elle se prolonge - de limiter les investissements des entreprises et les achats de logements à crédit par les particuliers.\nLa chute de la Bourse est d'autant plus douloureuse qu'elle prend tout le monde à contre-pied. Au début de l'année, les spécialistes jouaient la hausse. Aujourd'hui, les portefeuilles sont bourrés jusqu'à la gueule et le marché, asséché, doit faire face à une vraie crise de liquidités. Les gestionnaires des quatre principales sicav d'actions françaises (dont les fonds cumulés dépassent 57 milliards de francs!), confrontés aux retraits de leur clientèle, sont ainsi obligés de céder des titres. Alimentant, à leur tour, la baisse enclenchée par les ventes des étrangers que plus rien - pour l'heure - ne retient dans l'Hexagone. Car ils sont en mesure d'obtenir, sur leur propre marché, des rendements similaires. Sans risque de change et dans une ambiance qu'ils jugent plus stable. Beaucoup ont été surpris par l'implosion des grands partis politiques lors des élections européennes et tous sont inquiets du climat de suspicion qui entoure les plus belles affaires de la cote.\nLes réalités économiques et financières sont pourtant loin de justifier pareil vent de pessimisme. Aux Etats-Unis, la reprise se consolide et s'assagit. En Europe, elle se confirme. Quand les boursiers en tiendront-ils compte? En ce moment, leur attitude est guidée non par la rationalité économique, mais par une forme de suivisme à la baisse: ils ont tellement perdu d'argent qu'ils préfèrent vendre et encaisser leurs pertes plutôt que de garder leurs actions et courir le risque qu'elles dégringolent davantage. Et il faudra probablement du temps pour que l'amélioration de la conjoncture et celle des résultats des entreprises redeviennent un critère de jugement.\nINFOGRAPHIE: LE CAC 40: SIX MOIS DE DEPRIME", "url": "https://www.lexpress.fr/informations/le-krach-mou_598449.html"}, {"title": "Le \"triomphe\" de Sitruk", "text": "Si l'on prend en considération le nombre et la qualité de ceux qui ont tenté de lui barrer la route - à commencer par les plus hautes figures du Conseil représentatif des institutions juives de France (Crif) - le grand rabbin de France Joseph Sitruk,\n49 ans, pouvait légitimement avoir le sourire, le 19 juin au soir. Non seulement son rival, l'agrégé de philo Gilles Bernheim, 41 ans, un libéral encore un peu «tendre» pour une pareille bagarre, a jeté l'éponge dès qu'ont été connus les résultats du premier tour (121 voix contre 75: pas tout à fait la majorité absolue), mais le séfarade Sitruk a pu se donner les gants d'appeler aussitôt, derrière son drapeau, à l'unité de la communauté. «Je pardonne à tous ceux qui m'ont fait du mal, confie-t-il à L'Express, et je demande à tous ceux que j'ai moi-même blessés de m'excuser!» Orateur hors pair - ses discours ont déjà été vendus, sur cassette, à plus de\n200 000 exemplaires - Joseph Sitruk, en même temps, a entamé la contre-attaque. Indigné qu'on ait pu le dépeindre en «intégriste», refusant d'être le représentant\n«exclusif» de tous les juifs, mais décidé, lors de son second septennat, à faire valoir la parole de ceux qui ont redécouvert la «revendication spirituelle», il compte bien, dit-il, être la cheville ouvrière des Assises nationales de la jeunesse, annoncées pour la fin de 1995. «Toutes les composantes de la communauté vont être invitées à participer à cette réflexion capitale!»\nPour vaincre - car il a senti passer le vent du boulet - Joseph Sitruk, tenu pour\n«populiste» par ses adversaires, a dû néanmoins, dans la dernière ligne droite, faire des concessions: il s'est affiché comme un tenant du «judaïsme modéré» (façon de répliquer à l'ancien grand rabbin René-Samuel Sirat, pour qui les\n«religieux modérés» paraissaient «gêner»). Il a affirmé son «respect» pour les intellectuels qui se battent contre l'extrême droite et, plus généralement, la «montée des fascismes». Il a assuré que son propos n'était pas - et ne serait jamais -\n«culpabilisateur», mais aurait seulement l'ambition d'être «exemplaire». A suivre.\nPHOTO DE JOSEPH SITRUK", "url": "https://www.lexpress.fr/informations/le-triomphe-de-sitruk_598437.html"}, {"title": "CUISINE", "text": "Coffe (photo) n'est pas un chef. Pas l'un de ces génies des fourneaux qui nous donnent de beaux livres de recettes dans lesquels parfois seules les illustrations luxueuses sont compréhensibles par les cuisiniers du dimanche que nous sommes. Coffe est un maître de maison. Mais un maître de maison, comme il y en a de musique, dont le métier est de nous aider à le devenir. Après le tome I, voici le tome II de Comme à la maison (Plon, 422 p., 149 F). De la «famille» des potages à celle des légumes en passant par les fruits de mer ou les volailles, le croisé du bien-vivre nous raconte, clairement, ce qu'est une soupe, un oeuf ou une grenouille... Les origines, les usages, les saisons, les catégories ou les variétés, les ustensiles. Et les recettes. Parce que la cuisine est non seulement la réalisation d'un plat, mais aussi la connaissance des produits. Alors, une simple salade de tomates du mois d'août vaut mieux qu'un prétentieux soufflé à la langouste surgelée. S'il est des livres qu'on regarde, celui-ci est bien de ceux qu'on garde, entre cuisinière et plan de travail, et dont nos petits-enfants diront un jour: «J'ai toujours vu mes grands-parents préparer les repas avec ça...»\nPHOTO DE JEAN-PIERRE COFFE", "url": "https://www.lexpress.fr/informations/cuisine_598432.html"}, {"title": "The Rose", "text": "Visage grêlé, bagouzes au poids, bouts d'oripeaux... Elle était rien que du défaut. Une pub pour Southern Comfort. Un chardon soul. Une ortie folk. «Janis le film» - documentaire signé en 1975 par Howard Alk et Seaton Findlay - saisit surtout Joplin en scène, lieu de ses fièvres, partie d'elle-même. Elle n'y chante pas le blues, elle le vit, le tord, le crie: «Mercedes-Benz», «Tell Mama», «Ball and Chain»,\n«Kozmic Blues» (renaissance en CD chez Sony). Elle parle, enfin. Et sa lucidité, son désespoir affleurent, tels quels, nature, sans tain. Film enquête pour fille en quête, «Janis» bourlingue jusqu'à Port Arthur, Texas (fief natal), où se tient une réunion d'anciennes élèves permanentées. Joplin débarque en souillon, boa fuchsia, lunettes cerclées: «Elles m'ont virée du bal de fin d'année, de l'école, de la ville, de l'Etat. Je voulais donc voir ça.» Pas d'envie de revanche, non, juste l'art de mettre une bonne ambiance. Plus loin, on la voit - en studio - accoucher du sublime «Summertime». Y jeter ses tripes. Y vendre son âme. Joplin eût mérité d'être noire. Et, sa couleur au vent, de profiter de la gloire. Elle a préféré s'empoisonner les veines, tutoyer la mort, s'improviser mythe. Enfin, devenir reine. Puis elle s'est éteinte sans bruit entre Jimi Hendrix et Jim Morrison. «Overdose», a-t-on diagnostiqué. Il fallait entendre angoisse, différence, mal d'être. D'être réfractaire à toute osmose. Bref, d'être «the Rose».\nPHOTO JANIS JOPLIN", "url": "https://www.lexpress.fr/informations/the-rose_598425.html"}, {"title": "Les génies de l'Estaque", "text": "Rien ne destinait l'Estaque, qui était, au xixe siècle, un petit port de la banlieue de Marseille, à la notoriété. La lumière, le soleil y sont comme partout ailleurs en Méditerranée. Pourtant, Cézanne, venu s'y mettre au vert en 1870 pour travailler «sur le motif», en fera le paysage mythique de l'art moderne (en photo: «La Mer à l'Estaque», par Paul Cézanne, 1882-1885). Après lui, Derain et surtout Braque descendront de Paris pour mieux comprendre l'éblouissante leçon du vieux maître d'Aix. Braque oubliera vite le fauvisme pour, obsédé par les derniers Cézanne, élaborer en quelques mois une nouvelle façon de peindre, le cubisme. La ville de Marseille a eu l'excellente idée de bâtir une exposition autour du célèbre village. 60 toiles, aquarelles, dessins de Cézanne, Derain, Braque, Dufy, Gleizes... Une leçon d'art au bord de la mer.\n«L'Estaque, naissance du paysage moderne, 1870-1910», musée Cantini, 13006 Marseille, (16) 91-54-77-75. Jusqu'au 25 septembre", "url": "https://www.lexpress.fr/informations/les-genies-de-l-estaque_598420.html"}, {"title": "GUERRE DES PROGRAMMES", "text": "La déprogrammation est dans l'air. Les magnétoscopeurs sont les premiers à en faire les frais. La modification d'horaire ou de jour des fameux feuilletons d'été ne surprend donc personne. Mais, cette année, les changements relèvent de la manoeuvre. La déprogrammation revêt une forme particulière, inédite encore. Rappel des faits. France 2 annonce sa grande saga d'époque, «Jalna» (photo à droite, Danielle Darrieux), pour le 27 juin. TF 1, elle, diffère d'une semaine la projection de la série vedette «Coeurs brûlés» n° 2 (photo\nci-contre, Mireille Darc). Une stratégie bizarre, se disent alors les observateurs. Effectivement, TF 1 décide de diffuser à la date et à l'horaire prévus «Les Coeurs brûlés» n° 1, plébiscités: 77% des sondés redemandaient la série tout entière. L'été durera donc sur TF 1 jusqu'au 28 octobre. «Les Coeurs brûlés» n° 2 seront dès lors ce qu'il convient d'appeler un feuilleton d'automne. Les plages vont radoter.\n.\n«Les Coeurs brûlés», à partir du 8 juillet, TF 1. «Jalna», à partir du 27 juin,\nFrance 2.\nPHOTO MIREILLE DARC, DANIELLE DARIEUX", "url": "https://www.lexpress.fr/informations/guerre-des-programmes_598418.html"}, {"title": "AIR DE FAMILLE", "text": "Le cercle de famille s'agrandit, à Air Inter. Le père ou la mère accompagné de son enfant de moins de 25 ans (moins de 27, s'il est étudiant) bénéficie du tarif famille, soit de 25 à 55% de réduction sur les vols blancs ou bleus. Cette disposition est désormais élargie aux grands-parents, dès lors qu'ils se déplacent avec leurs petits-enfants. Une bonne mesure, à la veille des vacances.", "url": "https://www.lexpress.fr/informations/air-de-famille_598413.html"}, {"title": "L'HOMME DE LA SEMAINE: JEAN MONTALDO", "text": "Lorsqu'il apprend, le 7 avril 1994, le suicide de François de Grossouvre dans son bureau de l'Elysée, Jean Montaldo - directeur de collection chez Albin Michel et l'un des principaux pourfendeurs de la corruption qui a marqué le «règne» de François Mitterrand - est bouleversé. Au fil des années, Montaldo était devenu, en effet, un familier, un confident et même un ami de l'homme qui avait voué sa vie au chef de l'Etat - jusqu'à l'aimer d'une passion formidable, puis déçue. Mais la peine devient colère lorsque quelques thuriféraires, pour protéger le président, entreprennent de salir la mémoire du mort: il n'aurait plus eu sa tête. Aussi Montaldo explose-t-il: il modifie l'agencement du livre qu'il avait en chantier sur les trafics couverts par la Mitterrandie, et raconte Grossouvre. Sans le moindre ménagement. Non, il ne s'agissait pas du geste d'un vieillard aux abois, mais celui d'un fidèle épouvanté par les secrets qu'il détenait et les dérives qu'il constatait. Cet essai indigné et troublant («Mitterrand et les 40 voleurs», Albin Michel) illustre, mieux que de longs discours, pourquoi, en France, le populisme se porte si bien.\nPHOTO DE JEAN MONTALDO", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-jean-montaldo_598406.html"}, {"title": "UDF", "text": "Philippe Vasseur, député du Pas-de-Calais et secrétaire général du Parti républicain, craint que la majorité ne joue un scénario style «La Fureur de vivre». Le duel entre les deux principaux présidentiables de la droite - Jacques Chirac et Edouard Balladur - lui fait penser à une scène où deux hommes foncent en voiture vers une falaise. Enjeu: qui va donner le coup de volant le premier? Entre le maire de Paris et le chef du gouvernement, Vasseur, pour l'instant, refuse de choisir. En revanche, il plaide pour qu'il y ait une candidature unique lors de la présidentielle, comme le répétera Gérard Longuet, patron du PR, au conseil national de son parti, le 26 juin. Vasseur ne comprend pas que le président du RPR et ses fidèles, de Juppé à Pons, insistent tant pour une pluralité des candidatures: «Pourquoi Chirac ne souhaite-t-il pas être ce candidat d'union? Les primaires ne lui seraient pas forcément défavorables», s'interroge Vasseur, horrifié à l'idée d'un duel Balladur-Chirac. «Cela provoquerait des opérations style ``43''! [En 1974, Chirac fit basculer 43 députés UDR en faveur de Giscard.] L'UDF et le RPR seraient à feu et à sang, alors que la base veut l'union. Surtout avec des municipales en vue!»\nPHOTO DE PHILIPPE VASSEUR", "url": "https://www.lexpress.fr/informations/udf_598401.html"}, {"title": "Coopérantes", "text": "La société Total vient de s'engager à assurer l'accueil et l'encadrement des jeunes coopérants envoyés à l'étranger par de petites et moyennes entreprises industrielles. En 1994, l'Agence pour la coopération technique industrielle et économique (Actim) a mis 3 000 coopérants à la disposition des PMI.\nRenseignements: Total, (16-1) 41-34-43-67.", "url": "https://www.lexpress.fr/informations/cooperantes_598493.html"}, {"title": "POUR RESTER DANS LE COUP", "text": "Les technologies progressent à une telle vitesse qu'il n'est pas toujours possible de suivre leur évolution. C'est le cas, notamment, des jeunes diplômés qui doivent effectuer leur service militaire. Loin de l'entreprise ou d'une filière de formation, leurs connaissances peuvent, en quelques mois, devenir obsolètes. «Les cycles de vie des technologies s'accélèrent de façon incroyable, constate Jacques Perrin, directeur de l'Esiee, une école d'ingénieurs de la chambre de commerce et d'industrie de Paris. Dans certains domaines, on voit apparaître de nouveaux logiciels tous les six mois.» Pour permettre à ses diplômés de rester dans la course, l'Esiee leur offre - à compter de la rentrée prochaine - la possibilité de suivre gratuitement soit une unité de valeur (40 heures de cours), soit un stage de formation continue de cinq jours. Seule condition: être sorti de l'école depuis moins de trois ans.\nRenseignements: Esiee, cité Descartes, BP 99, 93162 Noisy-le-Grand, (16-1)\n45-92-65-00.\nPHOTO DE JACQUES PERRIN", "url": "https://www.lexpress.fr/informations/pour-rester-dans-le-coup_598486.html"}, {"title": "Voyage sur les chemins de la reprise", "text": "Les chiffres frémissent et les experts annoncent le redémarrage de notre économie. De Marseille à Roubaix, de Mulhouse à Angers, L'Express a observé celles et ceux - salariés, chômeurs, petits patrons,artisans, industriels - qui font bouger les indicateurs et remonter les courbes. Premières lueurs au bout du tunnel...\nDes experts, le nez au vent, regardent le ciel de notre économie. Depuis quelques mois, ils y voient passer de jolies hirondelles. Elles annonceraient enfin, après ce si long hiver de la récession, un printemps que l'on n'attendait plus. Ils nous offrent des courbes, les experts, quelques chiffres, des fractions de points de pourcentage. Regardez, disent-ils: la voilà, la reprise. Un peu comme les messieurs météo nous montrent sur une carte un nébuleux tourbillon du côté des Açores qui devrait nous amener du beau temps pour le prochain week-end. Après un recul de 0,7% en 1993, on nous promet un taux de croissance du PIB de 1,5% cette année, au minimum, et de 2,5% en 1995, facile. Ça va swinguer, et nous sommes priés d'y croire. Nous ne demandons pas mieux, mais la voyons-nous vraiment venir, cette reprise, voyons-nous sa petite lumière à l'horizon de notre interminable tunnel, où se bousculent dans l'obscurité nos 3,5 millions de chômeurs et nos illusions perdues? Les chiffres des experts sont-ils le reflet de notre vie quotidienne ou bien quelque intox afin que, enfin rassurés pour demain, nous allions vite claquer notre épargne chez Tousalon, Darty ou PSA, histoire de relancer la machine? On a trouvé quelques réponses, en vadrouille à travers le pays, du nord au sud, d'est en ouest, marchant au ras des pâquerettes de la réalité, les pieds sur terre et le nez en l'air, à chercher nous aussi des hirondelles dans le ciel d'une France profondément, durablement transformée par l'épreuve de la récession.\nEt, d'abord, à quoi ça ressemble, une reprise? Il paraîtrait que ça commence par frémir. Des petites bulles à la surface d'une eau qui ne bouillonne pas encore. Par exemple la consommation des ménages, qui repart piano piano, + 0,63% en mars par rapport à février, + 1,2% en avril par rapport à mars. Et puis quelques patrons, avec de nouveau des idées sur l'avenir dans leurs cartons. «Pour la première fois depuis de nombreux mois, on observe l'intention de certains chefs d'entreprise d'engager assez rapidement des projets d'investissements différés jusqu'alors», notait en avril une enquête de conjoncture de la Banque de France, qui estime que l'investissement devrait recommencer à augmenter cette année de 4%, après avoir reculé de 16% en 1993. Pas de quoi réduire encore le taux de chômage en France (12%), mais de quoi, peut-être, ralentir sa progression. Bref, nous frémissons, comme des amoureux transis prêts à s'enfiévrer. Nous serions à l'heure du premier rendez-vous, notre bouquet de fleurs à la main, le coeur plein d'espoir.\nTiens, justement, voici deux jeunes amants, Anne Bertrand et Olivier Davaine. Elle a 27 ans, il en a 29. Ils s'aiment d'amour tendre, ils ont des projets d'avenir. Dans la société d'informatique où ils travaillent, ils ont vu depuis deux ans les effectifs fondre comme neige au soleil, mais ils estiment que leur âge leur a jusqu'à présent épargné le chômage. «La boîte n'a pas viré les jeunes», dit Olivier. Ils ont fait gaffe, tout de même, prudents dans leurs dépenses, inquiets pour le lendemain. Mais, bon, ils ont le sentiment d'être passés entre les gouttes de la crise et, maintenant, ils parient sur la fin de l'orage. «On a touché le fond.» Pourquoi disent-ils ça? Ils n'en savent trop rien, une impression, le pifomètre, une ambiance qui change imperceptiblement autour d'eux, une petite brise dans l'air. Pourtant, dans leur secteur, la reprise ne pointe pas vraiment à l'horizon. Anne, dans son service commercial, vend des logiciels de gestion de documents. Ou, plutôt, elle essaie, parce qu'elle rame toujours, la pauvre. «Chez nous, franchement, les commerciaux sont sur les dents.» N'empêche, ils ont tous les deux l'intuition de vivre les derniers instants de la récession et ils ont pris une grande décision: ils viennent de signer pour l'achat d'un appartement, trois pièces, 13 000 F le mètre carré, vers le métro Stalingrad, à Paris. Selon eux, les prix ne vont plus baisser davantage, et les taux d'intérêt bancaires non plus. C'est le moment, c'est l'instant. «On a bien réfléchi. Il vaut mieux ne pas se tromper, dit Olivier. On y met tout notre argent. On s'endette pour quinze ans.» Il ajoute, sur un ton un peu penaud: «On a profité de cette situation de crise pour acheter, c'est vrai.» Pour un peu, il plaiderait coupable, comme Anne, qui n'a plus rempli à ras bord son Caddie au supermarché sans un «sentiment de malaise» en pensant qu'il y a, dehors, «des gens qui n'ont pas de quoi manger». C'est assez nouveau pour eux, cette préoccupation du sort des plus démunis. «Avant, dit Anne, on n'y pensait pas. Ce n'était pas de l'indifférence ou de l'égoïsme, mais plutôt de l'ignorance. Aujourd'hui, la misère des autres, tu la vois, elle est partout dans la rue.» Mais il faut penser à soi aussi, aux enfants qu'on veut faire bientôt. Ils ont l'âge des projets. «Le quartier va s'améliorer, et nous, on va gagner plus d'argent avec les années. On n'imagine pas être encore au coeur de la crise dans trois ans», dit Olivier. «On a tous les deux un caractère optimiste», rigole Anne, comme pour excuser une bien peu raisonnable inclination à croire aux lendemains qui chantent. Mais une hirondelle, voire deux tourtereaux, fait-elle le printemps?\nPascal Payet-Gaspard, alias PPG pour ses salariés, polytechnicien raisonnable et d'un maintien courtois, est en train de rebondir comme un gosse sur un trampoline. Il était au plus bas l'année dernière. Le voici en pleine ascension cette année. «Les ressorts s'étaient tendus, explique-t-il. En 1993, face à la récession, alors que nous avions enregistré une baisse de 20% de notre activité, nous avions réduit très fortement nos stocks et nos investissements. Nos clients et nos fournisseurs avaient fait la même chose. Mécaniquement, tout le long de la chaîne, vous avez là tous les ingrédients d'une reprise forte, et le choc de la reprise est carrément violent, aussi violent que le choc de la crise que nous avons connu en 1993.» Le PDG d'Ascoforge, à Hagondange, en Lorraine, une filiale d'Usinor Sacilor qui fabrique des pièces de forge et d'estampage pour l'automobile, les travaux publics et le ferroviaire, redécouvre soudain un paysage qu'il avait presque oublié. «On retrouve les niveaux de 1991 ou 1992, qu'on croyait définitivement perdus. Les meilleurs que nous ayons connus dans le passé.» C'est assez récent, cette affaire. «D'un seul coup, vers janvier-février, nous avons noté une reprise assez forte des commandes de matériel de travaux publics, de camions et de machines agricoles. Depuis avril, grâce aux mesures Balladur, l'automobile appelle également de façon très importante. Est-ce que ça va durer? On a tellement souffert! On s'est dit, au début, c'est un feu de paille, une reconstitution des stocks, on a un peu hésité dans nos politiques d'approvisionnement, on a attendu. Aujourd'hui, on voit des signes clairs qui nous permettent d'espérer une année 1995 très positive.»\nSouvenez-vous de l'adage: quand le bâtiment va, tout va. Eh bien, lui aussi, il va mieux, ces temps-ci, après un exercice 93 qualifié par Jean Domange, président de la fédération nationale des entreprises du secteur, de «plus mauvais depuis cinquante ans». Même si la reprise n'est pas pour demain dans la construction industrielle et commerciale, les immeubles d'habitation, en partie grâce aux aides de l'Etat, connaissent le début d'une embellie. Le nombre de logements commencés au premier trimestre représente une hausse de 18,7% par rapport à la même période de 1993, et, à ce rythme, les logements mis en chantier devraient atteindre 320 000 cette année. Les très prudents experts du Crédit foncier, en avril, osaient déclarer que «le plus dur de la crise est derrière nous» et prononçaient, du bout des lèvres, le mot «reprise». «Mouais». Il est sceptique, Marc Bernard, patron des Briqueteries du Nord, à Lille. «Tout ce qu'on peut dire, c'est que la chute est enrayée.» C'est déjà ça, remarquez. «Depuis septembre 1990, ça n'a pas arrêté de descendre.» Cette reprise qu'il ne voit pas encore, il faudra attendre la rentrée de septembre pour vérifier son existence. «Le reste est du domaine de la boule de cristal», et la divination n'est pas vraiment son genre. Mais, si les bonnes nouvelles se confirment, on peut rêver... «Le bâtiment, monsieur, c'est comme un train à vapeur. Ça démarre lentement, mais, une fois que la machine est lancée, ça peut faire du 200 à l'heure.»\nEn attendant, Marc Bernard cultive le regret d'un temps où les relations entre les hommes étaient simples et franches. La crise n'a pas amélioré les rapports humains. «Maintenant, les relations entre fournisseurs et clients sont de plus en plus tendues. C'est tout le temps le bras de fer, on a le pistolet sur la tempe. Autrefois, les clients étaient rois. Aujourd'hui, ce sont des dictateurs. Il faut dire qu'ils ont la partie belle. Jadis, on me disait: je reviendrai chez toi quand tu auras du stock dans ta cour pour te demander un prix. Mais regardez, du stock, il y en a. Il est considérable. Ils en profitent, c'est normal.»\nIl y a donc des briques dans les cours, et aussi du plomb dans les comptes. «On estime que les en-cours des banques auprès des promoteurs et des marchands de biens s'élèvent à environ 400 milliards de francs, ce qui représente des pertes potentielles de 150 milliards, déclare l'ancien président d'un établissement financier parisien, lui-même très engagé dans l'immobilier. Quand on sait que, les bonnes années, les bénéfices des banques françaises représentent environ 15 milliards de francs, on voit le boulet. Elles ont dû provisionner environ 60 milliards. Leurs résultats sont plombés pour cinq à dix ans.» Sans le soutien des banques, nos hirondelles risquent de voler bas, mais elles volent tout de même. Les analystes de la conjoncture les ont aperçues à travers des chiffres bizarres - les réservations de centres de séminaires pour cadres, les taux d'occupation des hôtels de province, la demande d'intérimaires dans les officines de travail temporaire, le remplissage des avions des lignes intérieures, et jusqu'au chiffre d'affaires des agences matrimoniales, à corriger sans doute des variations saisonnières dès le printemps venu, mais qui suggérerait pourtant, quand les cadres songent à convoler, qu'ils oublient un peu leurs soucis professionnels. Tous ces secteurs enregistrent depuis le début de l'année un léger mieux. Deux d'entre eux sont observés à la loupe par les experts: les transports et l'emballage. Il s'agit d'indices sûrs de l'activité économique générale, puisqu'il faut bien, toujours, empaqueter nos marchandises et les amener à bon port. Nous sommes donc partis à la recherche d'un transporteur et d'un fabricant de carton, pour leur demander: alors, comment ça va chez vous?\nChez Joël Tabareau, ça va mieux, merci. Mais il touche du bois. Il revient de loin. «On s'est fait châtaigner pas mal», dit-il, en évoquant les années difficiles qu'il vient de traverser. Son business, c'est le transport frigorifique, à La Flèche, dans la Sarthe. Il est directeur commercial de L'Etoile routière, l'un des quelques transporteurs indépendants du pays, spécialiste du produit frais et de la denrée périssable. Nous sommes près des vergers du Val de Loire et des productions de volailles de Loué. L'Etoile véhicule environ 200 tonnes par jour, grâce à 72 camions et à 147 employés, qui, quotidiennement, sillonnent le pays. Dans son bureau, Tabareau a une grande carte de France et, dans la tête, de mauvais souvenirs. «1993 a été vraiment dur. La consommation des ménages a baissé; du coup, les acheteurs ont serré leurs fournisseurs, et ceux-ci, à leur tour, ont demandé à leurs prestataires de services de faire des efforts. On s'est remis en question presque toutes les semaines. Non seulement on a transporté des volumes inférieurs avec la même quantité de véhicules, mais, en plus, il a fallu affronter une concurrence très vive sur les tarifs.» Alors, lui aussi, il a calculé ses prix «au ras des pâquerettes». Il n'a pas droit à l'erreur, dit-il. «Une entreprise de transport, aujourd'hui elle est là. Demain, elle peut disparaître. Dans les circonstances actuelles, perdre un client, c'est grave. On n'a pas de contrat avec lui. Du jour au lendemain, il peut aller voir un autre transporteur. Rien n'est acquis.» Et puis, il a fait aux autres ce que les autres lui ont fait. Aucun cadeau. «C'est le bon côté de la crise. Ça nous a poussés à faire des économies qu'on ne faisait pas avant. On a fait jouer la concurrence, poste par poste. Tiens, même pour les stylos à bille», dit-il en tripotant une pointe Bic. Il a réorganisé l'entreprise, mis l'accent sur la qualité. «Il faut vendre un service jusqu'au bout, être fiable. On ne laisse pas de colis sur le quai. C'est une tradition, ça, dans le frigo. Dans un marché difficile, les expéditeurs se tournent vers des entreprises sûres, qui vont livrer quoi qu'il arrive. On a souffert, mais on a repris des parts de marché.» Ce qui le désole, c'est qu'il n'est pas près de retrouver ses marges d'antan. «Baisser un prix, ça demande cinq secondes. Le retrouver, ça demande cinq ans.» Mais ça repart. «Depuis mars, on a fait de 10 à 15% de mieux que l'année dernière. Même chose chez nos chargeurs. Les fruits et légumes, par exemple, quand ils vendent mal, on le sait, on les entend. Ils nous disent: ah la la, qu'est-ce que vous êtes cher! Maintenant, on n'entend plus ce langage-là. C'est que ça doit aller mieux pour eux aussi. Et pour les camions, c'est pareil. Chez Scania, à Angers, il n'y a pas longtemps, ils avaient des camions plein leur cour. Aujourd'hui, ils demandent un délai de deux mois avant de livrer.» Pour Tabareau, la pompe est réamorcée. Et pas seulement dans son secteur. «Près de chez moi, dans le Perche, j'ai un copain charpentier. Il me disait qu'on lui redemandait des devis. Il est drôlement content. Ça faisait longtemps que ça ne lui était plus arrivé.»\nL'emballeur, quant à lui, est emballé. «C'est une surprise. Très agréable», dit Emile Mulliez, qui travaille très loin du Perche, à Chéreng, dans le département du Nord, et qui voit depuis le début de l'année son activité progresser d'au moins 10%. Ce PDG des établissements Mulliez-Richebé fait des emballages en carton ondulé. La reprise, pour lui, a été ressentie dès le mois de janvier, «particulièrement bon. On s'est dit: ça ne peut pas durer. Mais ça fait cinq mois que ça dure». C'est d'autant plus une bonne nouvelle que les clients de Mulliez sont près de 800, presque tous des PME, représentant un peu tous les secteurs d'activité. Il est prudent, mais tout de même: «On peut peut-être traduire ça comme le reflet d'un mouvement général», dit-il, rêveur. D'ailleurs, il ne rêve pas, il agit. Ça fait deux ans qu'il ressentait le besoin d'une modernisation de son usine, notamment une machine de découpe et impression, un monstre qui coûte la bagatelle de 5,5 millions de francs. Cette année, il craque, il l'achète, et il remanie le système informatique de l'entreprise, pour 800 000 F. Il adapte sa société aux normes internationales de qualité ISO 9200. En tout, une facture de 7 millions de francs pour un chiffre d'affaires prévu en 1994 de 40 millions. Il réfléchit, enfin, à de futures embauches. Mais, pour une petite entreprise comme la sienne, il faut être prudent. «Dans une PME, le 50e employé coûte très cher. Ça me chagrine. C'est un frein à l'emploi. Or, si ça continue comme ça, on risque d'y être vite.»\nLui qui en est sorti, il voit, rétrospectivement, les bons côtés de la crise et ressent autour de lui «un esprit nouveau, tourné vers la qualité, le service au client». «C'est grâce à la récession, et c'est très bien pour l'industrie française.» Sa morale? Un tantinet darwinienne: «L'élimination des moins bons, dit-il, oblige les petits à progresser.»\nL'élimination des moins bons, té, on peut en parler à Laurent Boetto. Ils ont tous été éliminés, dans sa branche. Il est resté le seul. Nous sommes à Marseille. Il y fait du savon, Boetto. Du savon de Marseille. Ça sent bon, chez lui, le dernier des savonniers traditionnels, qui résiste encore, dans son atelier, aux grands lessiviers, les «marchands de poudre». Il ne les aime pas, ceux-là. «N'importe qui peut dire qu'il fait du savon de Marseille, et ce n'est même pas vrai. On n'est pas protégés. Après, les gens, ils vont chez le dermato.» C'est un peu Zola, à la savonnerie Le Sérail, où officie Boetto. Des locaux vétustes, un immense chaudron dans lequel mijotent des huiles et de la soude et que touille, à l'aide d'une longue perche, un employé qui surveille son ragoût comme un cuisinier qui ne voudrait pas gâter sa sauce. Un peu plus loin, deux ouvriers découpent des pains de savon en cubes, qu'une presse viendra ensuite décorer aux armes de la maison. «C'est un beau métier, dit Boetto, je l'aime bien. Mon père me l'a appris. Quand il a créé l'entreprise, en 1949, il existait plus d'une centaine de savonneries à Marseille. Elles ont toutes disparu, à cause des poudres. Nous, on a subsisté, mais tout petits, avec six employés. On est bien comme on est.» Il fait un bon produit, du savon à l'huile d'olive, d'un joli vert tendre, qu'il vend surtout dans le Midi, par l'intermédiaire de grossistes, dans le petit commerce. «Avec la grande distribution, dit-il, il faut y laisser la montre.» Ce qu'il vise, c'est l'export, le pays lointain, où «l'image de marque, la qualité de l'artisanat français, est mieux perçue que chez nous. C'est dommage, mais c'est comme ça». Il vend déjà au Danemark, en Belgique, en Italie, en Suisse. Il vient de signer un contrat avec un distributeur américain. D'ici à deux ans, il espère faire passer de 10 à 50% la part de ses ventes à l'étranger. Son créneau: le produit de luxe, le nec plus ultra de la France éternelle. D'après lui, c'est jouable.\nLa reprise, il la sent venir. «1992 a été dur, dit-il. On a commencé à repartir un peu en 1993 et 1994, ça s'annonce bien.» Il réalise un chiffre d'affaires de 2,4 millions et ça le satisfait. Ce qui le met en rogne, c'est la bureaucratie, les règlements imbéciles. «Tout le monde vous dit: faut se moderniser, augmenter la productivité pour être compétitif. Moi, je dis: très bien, mais avec mes six employés, tous les trois mois, je dois payer pratiquement 80 000 F de charges patronales. C'est pas rien. Si j'investis dans de nouvelles machines, j'aurai moins d'impôts, et tout le monde me dira bravo. Si j'embauche, non seulement j'ai tous les problèmes habituels, les aléas, les congés de maladie, les risques d'accident, et en plus je me fait matraquer. Où on va? A quoi on sert, si on ne donne pas de boulot aux gens quand ça va mieux? Plus on travaille, plus on est imposé, c'est beaucoup de mal de tête pour pas grand-chose. Faudra bien que ça change un jour.»\nMais, déjà, bien des choses ont changé tout autour de nous. Nous-mêmes, nous ne sommes plus tout à fait comme avant. Nous devinons que la crise n'est pas seulement affaire de conjoncture, mais reflète des bouleversements plus profonds. Michel-Edouard Leclerc, dans une interview le 12 mai dernier à L'Express, ne voulait pas parler de crise, mais de mutation. «Parler de crise, disait-il, c'est refuser le changement, penser que l'on pourra revenir à la situation antérieure.»\nDaniel Joyeux le sait bien, qu'on ne reviendra plus en arrière. Il a 52 ans, et ce n'est pas un âge facile par les temps qui courent. Il habite à Villecresnes, dans la banlieue sud de Paris, et il en bavé des ronds de chapeau. Après trois infarctus, une opération à coeur ouvert et un dépôt de bilan, cet ancien entrepreneur spécialisé dans la pétrochimie s'est retrouvé, à la\nmi-1992, au chômage. Il y restera dix-huit mois. «J'ai dû envoyer un peu plus de 800 CV, dit-il. C'est un vrai métier que d'être chômeur, j'ai bossé dix heures par jour pour trouver du travail! J'ai mis le paquet, j'ai été zélé. Et puis, au bout du 600e ou 700e, vers le quinzième mois, je me suis aperçu que la seule chose qui était en cause, c'était mon âge. Alors là, j'ai baissé les bras.» Ses yeux s'embuent, soudain. «J'étais vraiment au fond du trou, ajoute-t-il après un silence. Deux ou trois fois, j'ai songé au suicide. Le pétard était sur la table.» Mais les choses ont fini par s'arranger. Le Sivom (syndicat intercommunal à vocation multiple) de la vallée de l'Yerres et de Sénart, dans l'Essonne, recherche un spécialiste du recyclage des déchets plastiques. Il est ému, quand il évoque ce jour où il a eu de nouveau du travail. Il accepte un salaire de 15 000 F, inférieur de moitié à ce qu'il touchait avant. «J'étais prêt à faire n'importe quoi. Le chômage, ça vous fait courber l'échine. L'orgueil, la fierté, tout ça... On se dit, pendant un moment, je vaux tant. En fait, la vérité, c'est qu'on vaut zéro. Ça m'a rendu humble.»\n«Inconsciemment, notre pays sent bien qu'une époque s'achève, que l'ordre du monde a changé et que cette révolution a des conséquences sur sa propre organisation. Il sent aussi que les vieilles recettes ne peuvent plus s'appliquer, que les schémas traditionnels du monde politique et économique fonctionnent mal», écrivaient, dans un livre récent («Le Sursaut», Calmann-Lévy), François Dalle et Jean Bounine, qui appellent de leurs voeux «ce jaillissement au-dehors de nous-mêmes, qui permettrait peut-être de reprendre confiance en l'avenir». Mais regardons bien. Ce sursaut, il existe déjà, par-ci par-là, un peu partout. La récession a aussi été un formidable révélateur d'énergie et de solidarité. Grâce à elle, des hommes et des femmes ont redécouvert les vertus de l'autonomie. Jacques Mouriquand, journaliste, auteur d'un livre passionnant intitulé «Les Hommes du renouveau» (Lattès), parle d'un «soulèvement des profondeurs» spontané, hors des administrations ou des partis, qui a vu se lever un fourmillement d'initiatives individuelles qui sont autant d' «anticorps» contre la crise. Des militants du quotidien, discrets, sans a priori idéologiques, qui se sont lancés dans l'action concrète et qui bricolent, jour après jour, les fondements d'une nouvelle citoyenneté. Ils n'attendent rien d'en haut, ils jouent au ras du sol, au coeur des banlieues, dans tous les coins des campagnes, font de la vente directe, du troc, et créent des microentreprises. L'association marseillaise 3 CI, par exemple, accueille et conseille des jeunes, très souvent d'origine maghrébine, voulant voler de leurs propres ailes. Elle a contribué au lancement de 323 sociétés en 1992 et estime que le taux d'échec des projets, une fois lancés, est de l'ordre de 25%, soit de moitié inférieur à la moyenne nationale. Ces initiatives spontanées sont aussi des élans solidaires. Selon Mouriquand, «100 000 personnes en France ont été réinsérées par des entreprises de réinsertion, souvent créées par des gens qui, culturellement, se situaient aux antipodes du monde du business, mais aussi par des entrepreneurs classiques, qui ont décidé de s'impliquer dans une action sociale. On trouve chez eux une attitude éthique profondément nouvelle. Ils se disent: je m'en mêle. Je ne laisse pas faire les choses.»\nCette autonomie recouvrée, fruit de la crise, cause paradoxalement du souci aux entrepreneurs, à l'aube de la reprise. Les «hommes du renouveau» dont parle Mouriquand sont des consommateurs réfractaires aux charmes du marketing. L'embellie qui s'annonce est tirée, en ce moment, bien plus par l'exportation ou l'investissement que par la consommation intérieure, laquelle ne s'est trouvée dopée, à partir d'avril, que grâce à la prime à la casse d'Edouard Balladur pour relancer l'automobile. Pour le reste, nous sommes restés prudents, nous faisons durer les choses, n'éprouvons guère d'attrait pour les nouveautés et moins encore pour le superflu, et sommes devenus accros aux rabais en tout genre. Les vendeurs nous attendent toujours au fond de leurs boutiques, et nous ne venons pas. Notre épargne représente toujours environ 14% de nos revenus. «Quand la voiture va, la vente par correspondance ne va pas bien», explique ainsi Jean-Pierre Blanchard, président de La Blanche Porte, une vieille et digne dame de la VPC, à Tourcoing. Le nouveau consommateur est devenu un casse-tête. Il ne tombe dans aucun piège, on ne le mène plus par le bout du nez. «Il est, dit Blanchard, de plus en plus indépendant. On est passé de l'achat raisonnable à l'achat justifiable.»\nAinsi, nous aimons toujours lire de bons livres, mais les préférons bon marché. «Dans notre secteur, la crise s'est traduite par le succès des éditions de poche», remarque Jean-Paul Capitani, directeur financier d'Actes Sud, à Arles. Même son de cloche chez Georges Vadon, sage libraire à Aix-en-Provence, qui ne vend plus autant de beaux livres chers qu'autrefois, mais qui voit toujours autant de monde devant les rayonnages de son magasin. «Les lecteurs restent des lecteurs.» Nous refaisons même, signe des temps, de petites folies, et retrouvons les plaisirs de l'art, que la spéculation d'hier ne nous autorisait plus. Et nous achetons alors un tableau, acte d'optimisme. «Je n'avais pratiquement rien vendu de juin à décembre dernier», raconte Jean-Claude Thuilliez, qui peint de grandes toiles pleines de lumière et de mystère dans sa maison de Bergues, non loin de Dunkerque. Cet ancien médecin avait soigné sa propre mélancolie en décidant, un jour de 1990, de se consacrer tout entier à la peinture. Sa réputation et sa cote grimpent régulièrement jusqu'à la fin de 1992, puis la crise le rattrape. «J'ai senti passer le vent du boulet, dit-il. Mais, depuis janvier, je sens que ça repart. J'ai de nouveau des visites d'atelier, j'ai vendu trois toiles dans une galerie du Havre et deux tableaux à Lille, il y a un mois.» Il n'est pas vraiment fâché par la «sinistrose ambiante», Thuilliez, «parce qu'elle a surtout touché la clientèle la plus traditionnelle, celle qui aimait des choses... Comment dire?... Pas vraiment de la bonne peinture. Les acheteurs plus jeunes, plus audacieux, mes acheteurs potentiels, au fond, sont naturellement moins frileux. Et ils reviennent d'autant plus volontiers que les prix ont baissé». Les siens aussi? «J'ai lu un jour quelque part qu'un tableau au-dessus de 100 000 F, c'était de l'art. Au-dessous, c'était de la décoration. Alors disons que je fais toujours de la décoration», dit-il en riant.\nComme les clients, les commerçants se sont remis en question. «Nous aussi, dit Blanchard, le patron de La Blanche Porte, nous sommes devenus plus malins. Je crois qu'aujourd'hui des entreprises comme la nôtre sont plus diverses, plus vivantes.» Et, face à la baisse des volumes et des prix, elles cherchent à élargir leurs marchés, à s'implanter à l'étranger, notamment en Europe du Sud et dans ces terres nouvelles que sont les pays de l'Est. «Ça a ouvert les fenêtres.»\nDes entrepreneurs malins qui ouvrent les fenêtres, on en rencontre un peu partout, jusque dans le nougat. C'est un exemple, mais pourquoi pas celui-là, qui met l'eau à la bouche? A Montélimar, Didier Chabert, cinquième génération de nougatiers et fier de l'être, ne doute pas que la crise est finie. En tout cas pour lui. Il l'a prise à bras-le-corps et lui a tordu le cou. «C'est grâce à elle qu'on prend des parts de marché. Elle a dépollué l'économie», dit-il, féroce. C'est qu'il n'est pas tendre, M. Chabert, contrairement à ses confiseries. L'avenir, selon lui, est aux innovateurs, aux types qui voient plus loin que le bout de leur nez, «qui pensent IIIe millénaire». Des types qui lui ressemblent, visionnaires, organisant dès aujourd'hui les lendemains radieux des sucreries. «Les PME sont un extraordinaire tissu d'innovation. La recherche et le développement, chez nous, coûtent dix fois moins cher que dans la grande industrie. Le futur de l'agroalimentaire, c'est comme la voiture dans les années 90. Des tas de sous-traitants et quelques grosses boîtes qui font de l'assemblage. Ça nous donne une chance extraordinaire.» Il a bien failli se planter, pourtant, quand il décide, en 1987, de moderniser la vénérable et désuète fabrique Chabert et Guillot, dont il a hérité, fondée en 1848 et qui n'avait guère évolué depuis le second Empire. La maison, alors, réalise un chiffre d'affaires de 25 millions, et lui investit 10 millions dans la transformation de l'entreprise. «Un processus complet, dit-il avec un large geste. Automatisation du nougat, je vide les fonds de tiroir.» Las! la crise survient. Les gens n'ont plus le coeur à se casser les dents sur une douceur régionale. «En 1992, je ne peux pas produire plus de 20% de ma capacité. Je suis au pied du mur.» Que croyez-vous qu'il arriva? Didier Chabert eut une idée: «J'invente le nougat liquide!» Il traite avec des glaciers comme Miko et vous vous retrouvez, au restaurant, à l'heure du dessert, avec un nougat glacé dans votre assiette, que même les porteurs de dentier peuvent déguster sans risque. «Je sors le nougat de la confiserie, je le fais entrer dans la catégorie des produits alimentaires intermédiaires. Le liquide me permet de tripler mon chiffre d'affaires en trois ans. Nous devrions atteindre 60 millions en 1994.» Il n'en reste pas là, Chabert. Il investit cette année 7,5 millions dans un outillage de conditionnement pour entrer dans les grandes surfaces, et il imagine déjà des cosmétiques au goût de nougat, de la crème pour les laitiers, qui nous feront bientôt des yaourts au nougat comme ils nous les font à la vanille ou au caramel. Il embauche cinq personnes cette année, sur un effectif total de 90 employés, et pourrait faire plus encore si, comme nous l'ont dit tant d'autres, on en finissait enfin avec la taxe professionnelle, «l'impôt le plus con du monde», selon le député maire de Valenciennes, Jean-Louis Borloo.\nBorloo, justement, qui voit des conneries un peu partout en France. La politique du franc fort, par exemple, qui a coûté à sa région, dit-il, entre 1 000 et 1 500 emplois. «Une politique de monnaie forte se justifie lorsqu'un pays se consacre à un projet d'investissement mobilisateur. Par exemple l'Allemagne, qui remet en marche ses Länder de l'Est, ce qui est perçu comme un investissement porteur, à terme, d'une très haute rentabilité. Mais nous? Nous, on a pris cette politique de plein fouet, pourquoi?» A la fin de cette crise, selon lui, restera à régler le problème de l'exclusion, «phénomène exponentiel qui vit sa propre vie, se nourrit de sa propre vitalité». Il aimerait qu'on décide de le traiter avant que la reprise ne devienne trop manifeste. «Ce qui a été frappant, avec la récession, c'est qu'elle n'a généré aucune situation de haine sociale. Tout le monde avait le sentiment que le frigo était vide. Si la reprise arrive, nous courons le risque de voir les zones d'exclusion devenir des zones de non-droit, où la frustration sera forte. N'oublions pas que la France est aussi un pays prospère parce que c'est un pays relativement calme, sans terrorisme, sans guérilla urbaine. Combien de milliards sont en jeu? Qu'est-ce qu'on veut? Du Los Angeles, avec des gardes du corps devant les restaurants? Ça, on l'a dans cinq ans. Ou la mise en chantier de la reconstruction du tissu social? C'est un facteur de développement, et c'est une cathédrale à bâtir.»\nPHOTOS:\nL'USINE D'ASCOFORGE A HAGONDANGE\nJOEL TABAREAU\nJEAN-CLAUDE THUILLIEZ\nDANIEL JOYEUX\nDIDIER CHABERT\nJEAN-LOUIS BORLOO\nINFOGRAPHIE: LES SIGNES DE LA REPRISE\n(PIB, CONSOMMATION, EMPLOI, INVESTISSEMENTS INDUSTRIIELS, EXPORTATIONS, IMPORTATIONS)\nReportage photos: Jean-Paul Guilloteau/ L'Express", "url": "https://www.lexpress.fr/informations/voyage-sur-les-chemins-de-la-reprise_598481.html"}, {"title": "Cantine avec vue", "text": "Quand il monte, porté par les escaliers mécaniques, dans les gros\nboyaux de verre surplombant la grande place, l'affamé de culture rêve que, ainsi que celles de son esprit, les nourritures terrestres, au sommet du Centre, seront magiques. Pourtant, au terme de son ascension, il déchante vite. Quand une longue serveuse, énigmatique au point de ne pas dire un seul mot, le conduit négligemment à une table, à l'autre bout de ce désert aérien. Quand on le fait attendre longtemps avant de penser qu'il est ici pour manger. Ensuite, quand on dépose devant lui, comme sa gamelle à un prisonnier, les «mets» commandés. Telles cette «effeuillée de salade» - ce qu'on appelle ailleurs une salade - qui n'est que feuilles découpées, fanées, avec un peu de liquide - la sauce - ou bien cette «pièce de boeuf» qui n'est rien de plus qu'une fine tranche trop cuite...\nIl ne reste au pauvre chaland assis sur son siège métallique, dans cette vaste salle anonyme prolongée par le self voisin, avec quelques plantes vertes et un buffet de hors-d'oeuvre, triste, qu'à contempler le superbe panorama qui l'entoure, de l'autre côté des vitres. Le plus beau de Paris, puisqu'on y voit tout, sauf Beaubourg, s'amuse le plaisantin... Alors qu'au-dessus de sa tête passent des pigeons - visiblement plus heureux que ceux qui sont assis - allant se poser sur les tubulures du plafond, il peut jouer au «monument inconnu».\nPourquoi, dans ce temple de la culture pour tous, n'imagine-t-on pas que nous ne sommes que de pauvres hommes qui aiment aussi les plaisirs matériels? Il est d'autres grands musées dans la cité, comme l'Institut du monde arabe ou Orsay, où l'intelligence ne méprise pas la gourmandise...\nLe restaurant du centre Beaubourg. T.l.j., sauf le mardi, de 12 à 15 heures (au déjeuner seulement). Formules à 58 F et 99 F. Menu à 120 F. Menu enfant à 30 F.\nPHOTO DU RESTAURANT DE BEAUBOURG", "url": "https://www.lexpress.fr/informations/cantine-avec-vue_598479.html"}, {"title": "La grande foire du savoir", "text": "Envie d'une initiation aux images de synthèse, à l'art contemporain ou au tamoul\" D'une revue de presse\" D'un débat philosophique\" Le centre Pompidou peut satisfaire l'intellect de ses 25 000 visiteurs quotidiens..\nAlors qu'il était venu visiter l'une de ces expositions phares qui font la réputation de Beaubourg, Nicolas, par curiosité, s'est un jour aventuré sur la mezzanine, galerie Sud, dans le QG de la «Revue virtuelle». Depuis, l'étudiant en archi ne manque jamais de faire le détour. Car c'est bien l'un des rares endroits publics en France où l'on peut, par écran interposé, suivre l'évolution de la 3D ou des images de synthèse, se familiariser, en toute interactivité, avec les techniques du scanner et de la modélisation. Danièle, quant à elle, n'a jamais mis les pieds devant les moniteurs de la «Revue virtuelle». Ce n'est pas faute de fréquenter le centre Pompidou. Mais, depuis dix ans, cette iconographe préfère le chemin de la salle Garance, au rez-de-chaussée, où s'enchaînent, sur deux ou trois mois d'affilée, les cinématographies du monde entier. Ainsi a-t-elle boudé les réalisateurs arméniens et australiens, dévorant en revanche les cycles japonais, italien et chinois, en véritable accro, jusqu'au dernier mot de chaque générique. Des pérégrinations cinéphiliques qui l'ont aussi menée vers les films ethnologiques, Inuit ou Indiens d'Amérique. A chacun son parcours initiatique...\nSur les 25 000 visiteurs que draine tous les jours le centre Pompidou, 13 000 s'arrêtent à la bibliothèque, au 2e étage. Quant aux touristes, ils s'engouffrent dans la chenille transparente des Escalator comme dans un scenic railway, jusqu'au 5e, pour contempler la perspective sur les toits parisiens. Les autres? Des habitués et des occasionnels, des zappeurs et des monomaniaques, des flâneurs et des boulimiques qui se dispersent par milliers jusque dans les sous-sols, qui se croisent sans se rencontrer dans les tréfonds des tubulures, en quête de leur dose de nourriture culturelle.\nQue peuvent-ils y trouver? Tout, ou presque. Faire leur revue de presse, dans la salle d'actualité, en feuilletant «Libé», «La Montagne», «Die Welt» ou «L'Eclaireur des coiffeurs». Tester leurs talents polyglottes, en apprenant l'une des 120 langues ou dialectes proposés dans le laboratoire de la bibliothèque, l'afrikaans, le tamoul ou le yoruba, le basque, le breton ou l'alsacien. Consulter, sur le vidéodisque de la documentation, quelques-unes des 50 000 oeuvres actuellement répertoriées dans les collections contemporaines des musées français. Traîner dans les librairies, qui offrent leurs piles de bouquins à la tentation, sur presque tous les étages. Et, pourquoi pas? préparer dans la boutique de la mezzanine leurs petits cadeaux d'anniversaire. Quel intello branché, ou prétendu tel, n'a jamais craqué devant un presse-citron Starck, un sac-banane Hervé Di Rosa ou des petites cuillères dessinées par l'Italien Ettore Sottsass?\n«Je voudrais passionnément que Paris possède un centre culturel qui soit à la fois un musée et un centre de création, où les arts plastiques voisineraient avec le cinéma, les livres, la recherche audiovisuelle», déclarait Georges Pompidou en 1969. Gravée en lettres géantes dans le forum, cette sentence prend aujourd'hui toute sa résonance. C'est qu'on pénètre dans Beaubourg comme dans une encyclopédie en trois dimensions. Car, en dehors des expositions de prestige, hors des galeries permanentes du Musée d'art moderne, il s'y passe toujours quelque chose. Ce mastodonte s'enorgueillit d'ailleurs d'une programmation à faire pâlir les plus grands musées du monde: chaque année, plusieurs dizaines de débats, une soixantaine d'expositions de tout genre, une quarantaine de spectacles de théâtre, une soixantaine de cycles dévolus à la danse contemporaine, autant d'événements placés sous le signe de l'avant-garde ou de l'expérimentation.\nBOL D'OXYGÈNE\nLe problème pour le visiteur: s'orienter à travers le fourmillement des manifestations. Car Beaubourg, cette centrale de l'information culturelle, n'a toujours pas réussi à se projeter dans l'ère de la communication. Ni le magazine mensuel des 50 000 adhérents ni le programme hebdomadaire, distribué à 12 000 exemplaires, ne rendent véritablement compte de son bouillonnement interne. Dommage. Du coup, seuls les habitués en percent les arcanes. Les obstinés ou les chanceux. Les néophytes besogneux, eux, se laissent piéger par les horaires, s'égarent dans le dédale des salles et des galeries, ou continuent d'ignorer, dix-sept ans après sa création, la réelle effervescence du lieu...\nFaites-vous partie de ces Français qui trépignent devant leur écran télé, frustrés de ne pouvoir communiquer leurs idées? Sachez alors que Beaubourg, l'un des derniers salons où l'on cause, peut vous insuffler ce bol d'oxygène dont vous avez besoin. Lors des débats nocturnes, vous y trouverez des flopées de philosophes, d'historiens, d'écrivains et d'artistes, d'architectes et de designers. Pour y parler de quoi? De tout et en toute liberté, comme à la grande époque des soixante-huitards: de l'engagement des intellectuels et de l'éthique médicale, de l'affaire Dreyfus et du procès Barbie, de l'oeuvre de Julio Cortazar et des réalisations de Tadao Ando jusqu'aux écrits des poètes les plus confidentiels, connus d'une poignée d'initiés...\nMais, si vous vous intéressez aux images, Beaubourg, avec ses centaines de films projetés, est aussi votre sanctuaire. Pour les cinéphiles: la salle Garance. Pour les autres: attention, galère. Le parcours, bizarrement fléché, s'apparente à un test d'endurance nerveuse. Direction la mezzanine, pour les images virtuelles. Le 2e, le 5e ou le sous-sol pour les documentaires. Le 3e pour le cinéma expérimental et les films sur l'art, de Picasso à Boltanski. Et la vidéo? Juste à côté, dans un espace spécifique: 600 cassettes, à la disposition du public, des prises de tête signées Godard aux recherches conceptuelles de Bruce Neuman, en passant par les clips de Boy George ou de Rita Mitsouko, réalisés par Mondino... Génial «foutoir» que ce lieu, né de l'utopie généreuse d'une culture plurielle et vivante, offerte à tous. Les projets de réaménagement permettront, dit-on, de rationaliser le système. Mais, pour l'instant, il ressemble à un bateau ivre dont il est bon, avouons-le malgré tout, d'être le passager\nILLUSTRATIONS:\nCi-dessus, l'une des librairies. Des piles de bouquins à presque tous les étages. Ci-dessous, la salle de cinéma Garance. Page de gauche, la boutique. On y trouve des presse-citrons signés Starck.", "url": "https://www.lexpress.fr/informations/la-grande-foire-du-savoir_598474.html"}, {"title": "Le Dernier Héritier de Castle Connor", "text": "Quelques gentilshommes, dont un jeune héritier, un château et un pré bientôt couvert de sang, ce court texte de Le Fanu (Dublin, 1814-1873) est extrait du cycle «The Purcell Papers». Moins connue en France que l'envoûtant «Carmilla», qui inspira le «Vampyr» de Dreyer, cette pavane évoque la fierté des familles catholiques irlandaises après la volée de confiscations qui ravagea leurs domaines au XVIIIe. Une rencontre pénible entre l'inquiétant Fitzgerald et le jeune O'Connor, un échange de missives, un défi à faire frémir d'horreur, et c'est l'irréparable. Dans cette oeuvre de jeunesse, on retrouve l'atmosphère inquiétante des sorcières, des duels et des assassinats du folklore de l'île verte. Mais surtout la beauté littéraire propre à une collection qui ne nous offre que des chefs-d'oeuvre.\nLe Dernier Héritier de Castle Connor\npar Joseph Sheridan Le Fanu. Petite bibliothèque Ombres, 77 p., 45 F.", "url": "https://www.lexpress.fr/informations/le-dernier-heritier-de-castle-connor_598467.html"}, {"title": "Gainsbourg sans filtre", "text": "Une biographie? Non. Un souffle qui passe sur une ombre: celle de Serge Gainsbourg. Marie-Dominique Lelièvre était partie à la découverte de celui dont les chansons accompagnèrent sa vie, la nôtre. Trois ans d'enquête auraient dû accoucher, selon les canons de l'édition, d'un pavé de 400 pages, version hagiographie. Il en sort un essai fort intelligent qui donne à réfléchir sur la vraie nature des hommes publics. Iconoclaste. Qu'a trouvé l'auteur? Rien, un type écrasé par sa propre image, ficelé par son personnage, incapable de s'en défaire, même en privé, façonné par l'opinion au point d'en crever au terme d'un long suicide au cocktail pastis-gitanes.\nGainsbourg était par nature un peintre, et tout réside en ce malentendu qui, en 1957, le fit renoncer à sa vraie, sa seule vocation. Le hasard simplement a voulu qu'à l'époque il lui fût plus aisé et rémunérateur de composer des refrains à succès. «Il se retrouva, dit Marie-Dominique Lelièvre, tel Robinson qui découvre un trésor. A quoi pouvait-il bien lui servir?» Tout le reste, sa vie, n'est que souffrance et faux-semblants, y compris les femmes qu'il a connues, les plus belles. Tandis que, pour la galerie, il paradait à leur bras, il continuait à voir sa première épouse en secret, unique havre de vérité au milieu d'un océan d'illusions. Le seul refuge, finalement, du petit Lucien Ginzburg, dit Serge Gainsbourg, dit Gainsbarre\n.\nGainsbourg sans filtre\npar Marie-Dominique Lelièvre. Flammarion,\n231 p., 95 F.\nPHOTO SERGE GAINSBOURG", "url": "https://www.lexpress.fr/informations/gainsbourg-sans-filtre_598462.html"}, {"title": "L'évolution a- t-elle un sens? L'Express va plus loin avec André Adoutte", "text": "Le Muséum d'histoire naturelle s'offre un grand coup d'éclat avec la rénovation de la galerie de zoologie. Lieu mythique, hier désolé, aujourd'hui célébré avec faste, il lui revient d'illustrer avec brio la merveilleuse diversité de la vie. Qu'est-ce qui structure ce foisonnement\" L'idée d'évolution, qui forge la longue saga de la vie sur la Terre, depuis l'apparition de la première bactérie. Une vision moderne alliant l'approche naturaliste de Darwin et les découvertes de la génétique. Y a-t-il une direction qui va de l'amibe à l'homme\" Ce dernier peut-il être considéré comme le but ultime de ce long processus\" L'évolution a-t-elle un sens\" L'Express a choisi de poser ces questions à André Adoutte, professeur de biologie à l'université de Paris Sud. Il a présidé le groupe de scientifiques chargé de concevoir ce nouveau temple du savoir. Ce thème sera l'objet d'un débat L'Express-France-Culture, le 24 juin. Une «Confrontation» entre les Prs André Adoutte, Maxime Lamotte, Philippe Janvier et Michel Delsol. Diffusion sur France-Culture, le 25 juin, de 14 heures à 15 h 30.\nL'EXPRESS: Reste-t-il, en France, des réfractaires au darwinisme? ANDRÉ ADOUTTE: Il en existe quelques-uns. Je ne parle pas des créationnistes religieux, qui ont une interprétation littérale de la Bible. Ils sont beaucoup moins nombreux en France qu'aux Etats-Unis, où ils forment un véritable courant antiévolutionniste. On rencontre aussi un certain nombre de scientifiques ou de personnes cultivées qui restent troublés par l'extraordinaire diversité de la vie. Ils ont du mal à comprendre qu'un processus que Jacques Monod a résumé par «le hasard et la nécessité» puisse conduire à un si grand foisonnement et à une si parfaite adaptation des organismes à leur environnement. Eux ne rejettent pas Darwin. Ils discutent les mécanismes de l'évolution.\n- L'influence du milieu, combinée à l'hérédité des caractères acquis, chers à Jean-Baptiste Lamarck, compte-t-elle encore des partisans?\n- Cette intuition simple reste ancrée chez beaucoup de nos concitoyens. Elle propose d'expliquer l'allongement du cou de la girafe par la nécessité, pour l'animal, de se nourrir aux branches les plus hautes. Cette transformation physique se transmettrait à sa descendance. C'est là que le bât blesse, car rien ne le prouve. Le lamarckisme a laissé des traces profondes en France. Jusque dans une période récente, une partie de l'école de zoologie française était évolutionniste, mais restait séduite par ce concept d'hérédité des caractères acquis. La vision néodarwinienne de ces processus est très différente!\n- Que dit-elle?\n- Que l'évolution se produit par l'accumulation de petites modifications génétiques. Il s'agit de phénomènes totalement indépendants de l'environnement et complètement aléatoires. Dans un deuxième temps, la sélection ne retient des transformations génétiques que celles qui sont les plus favorables du point de vue de l'adaptation de l'organisme au milieu dans lequel il vit. Il est donc à même d'engendrer une plus grande descendance. Les gènes responsables de ces nouvelles variations envahissent progressivement toute la population de l'espèce en question et, peu à peu, prennent le dessus sur l'état antérieur.\n- Dans le cas de la girafe?\n- La vision néodarwinienne suppose l'existence d'un animal au cou plus court et l'apparition, à la suite de mutations génétiques, d'une nouvelle variété au cou plus long, ce qui lui confère un avantage sélectif notable, puisqu'elle peut mieux saisir les branches hautes. Ce nouvel animal mange mieux et prolifère donc aux dépens de la variété antérieure.\n- Avant de revenir sur les mécanismes de l'évolution, pourriez-vous nous rappeler ce que la science sait de la saga de la vie sur la Terre?\n- La Terre a, en gros, 4,5 milliards d'années. Les premières traces de vie apparaissent sous la forme de cyanobactéries, il y a 3,5 milliards d'années. Ces bactéries utilisent l'énergie solaire comme les plantes le font aujourd'hui. Le laps de temps entre la formation de la Terre et l'apparition de la vie est relativement court...\n- Court! Il se passe quand même un milliard d'années!\n- C'est peu pour inventer la cellule avec tous ses attributs: le stockage de l'information génétique dans l'ADN, cette fameuse double hélice, le métabolisme... Il s'agit sans doute de l'invention la plus fondamentale de l'évolution. Le reste n'est jamais qu'une élaboration à partir de là. Donc, à l'origine de la vie, on trouve les bactéries, les procaryotes. Puis, il y a 2 milliards d'années, surgissent les premiers eucaryotes. Des cellules plus grosses, semblables aux nôtres ou à celles des plantes. Pendant 3 milliards d'années, la vie existera uniquement à l'état de cellules individuelles. Le premier signe de vie multicellulaire a été repéré en Australie. La faune d'Ediacara, vieille de 600 millions d'années, s'apparente aux méduses, coraux, anémones de mer... Mais on ignore encore si elle a eu une descendance. Un événement majeur surgit à la frontière entre le précambrien et le cambrien, il y a environ 550 millions d'années: on voit apparaître les premiers groupes d'animaux multicellulaires. Les eucaryotes inventent l'agrégation, c'est-à-dire qu'ils arrivent à former des organismes constitués de plusieurs cellules.\n- A quoi ressemblent-ils, ceux-là?\n- Très vite, ces organismes se différencient et engendrent les grands groupes d'invertébrés, les mollusques, les arthropodes (les ancêtres des araignées, des scorpions, des crustacés...), les annélides (les vers de terre). Et un premier ancêtre des animaux, qui possède une corde préfigurant la colonne vertébrale. Entre 550 et 530 millions d'années, soit en 20 millions d'années, on assiste à un foisonnement d'organismes très divers. Une faune variée peuple une grande partie des océans. On en retrouve des traces fossiles au Canada, au Groenland, en Chine, au nord de la Russie... Ensuite se fait l'explosion végétale. Puis les poissons apparaissent dans la mer. Ils donnent naissance aux amphibiens, qui eux-mêmes engendrent les reptiles. Un rameau des reptiles va donner naissance aux oiseaux; un autre aux mammifères.\n- La vie a pris des formes très variées, voire complètement surprenantes, au cours de ces millions d'années. Toutes ces créatures ont purement et simplement disparu...\n- Le chiffre est effarant: 99% des espèces qui ont peuplé notre planète depuis sa création ont péri. Soit sans qu'on puisse trouver une explication simple à leur disparition, soit à la suite de grandes catastrophes qui bouleversèrent l'environnement terrestre. C'est le cas de la grande extinction des dinosaures, il y a 65 millions d'années, qui laissa la place libre aux mammifères.\n- Cette saga, on la doit aux paléontologues. Les systématiciens, eux, ont répertorié les espèces. Qu'est-ce que la génétique moléculaire a apporté à la connaissance de l'évolution?\n- Son apport a été tout à fait décisif. La compréhension des mécanismes de l'évolution était impossible sans la jonction entre la génétique et l'approche naturaliste de Darwin. A partir du moment où l'on a pris conscience du fait que les gènes déterminent les caractéristiques d'un organisme, l'étude de l'évolution s'est centrée sur le génome. Pour saisir comment cette série d'instructions, ce programme gravé dans les gènes, détermine l'apparence extérieure d'un organisme dans toute sa complexité.\n- L'aspect d'un chat, d'un arbre ou d'un top model?\n- Qu'est-ce qui fait la différence entre un homme, un éléphant ou une souris? Ils sont constitués des mêmes types de cellules et de tissus. Ce qui les distingue? La façon dont ces tissus sont agencés les uns par rapport aux autres. Comment ils s'ordonnent dans l'espace. A quel moment se fait cette différenciation? Lors du développement embryonnaire. Le plan d'organisation, de même que la morphologie finale de l'adulte, se définit pendant l'embryogenèse. Et la grande révolution actuelle, c'est que l'on comprend de mieux en mieux comment les gènes contrôlent le développement.\n- Retrouve-t-on dans le patrimoine génétique des hommes, des animaux, éléphants ou souris, des gènes déjà présents dans les cellules primitives, apparues sur la Terre il y a 3,5 milliards d'années?\n- Oui. Toute la machinerie centrale qui permet l'expression du message génétique est extraordinairement bien conservée sur le plan évolutif. Cette machinerie est la même des bactéries à l'homme. Bien sûr, il s'est introduit de petites différences, mais il s'agit d'un même gène dérivé d'un ancêtre commun. Une part non négligeable du génome se révèle très âgée. Une autre correspond aussi à des éléments très anciens, mais réagencés. Le bricolage génétique constitue une des grandes clefs de l'évolution. Sans cesse, la nature fait du neuf avec du vieux. En reprenant des éléments existants, en les réassemblant autrement pour donner naissance à un «produit» assez radicalement différent du précédent. Comme un bricoleur du dimanche qui réutilise des pièces et constitue ainsi un objet nouveau. Le processus est identique en ce qui concerne les gènes, les cellules, les tissus, les organes, réassociés sans cesse. La nature n'invente pas tout. Elle reprend, ravaude, compose, mélange... Cette possibilité combinatoire du matériel génétique, voilà une des explications de l'extraordinaire potentiel créatif des êtres vivants.\n- L'une des principales critiques de la théorie néodarwinienne concerne les fossés qui séparent les grands groupes d'animaux, l'absence d'organismes intermédiaires.\n- Quelques scientifiques - Michael Denton, notamment - admettent les idées darwiniennes pour expliquer les microévolutions. Mais ils demeurent sceptiques sur le concept mutation-sélection quand il s'agit de justifier le passage d'un grand groupe d'animaux à un autre. Par exemple, dans le cas des mammifères marins - baleines, cachalots, dauphins: comment ces «bovidés» sont-ils retournés à l'eau? Les paléontologues viennent de leur apporter une réponse éclatante. Ils ont exhumé, au Pakistan, les vestiges de magnifiques intermédiaires entre des artiodactyles et les baleines actuelles, avec un mode de vie mi-terrestre, mi-aquatique.\n- Et la génétique, que répond-elle à la question du chaînon manquant?\n- Elle constate, elle, que de petits changements du génome peuvent conduire à des modifications majeures de l'aspect extérieur d'un être vivant. A petites causes, grands effets! Prenez le cas de l'axolotl, une salamandre mexicaine, aquatique toute sa vie. Alors que toutes les autres salamandres, après une période aquatique où elles respirent grâce à des branchies, deviennent terrestres et se dotent de poumons. Il s'agit là d'une différence morphologique majeure. Or, la mutation d'un seul gène, qui induit un déficit en hormone thyroïdienne, est à l'origine de cette particularité. Il suffit d'injecter à l'axolotl cette hormone, à un stade précis de son développement, pour qu'il finisse sa métamorphose jusqu'à donner une salamandre terrestre comme toutes les autres. Ce qui implique qu'un certain nombre de transitions morphologiques majeures peuvent résulter d'altérations génétiques mineures!\n- L'une des grandes tâches des naturalistes a été de ranger les êtres vivants dans de grandes familles. La génétique a-t-elle apporté des changements importants dans ces classifications?\n- Ses outils complètement nouveaux ont revisité les classifications. Traditionnellement, les systématiciens se fondent sur l'étude de l'apparence extérieure et intérieure. L'anatomie comparée a mis en ordre l'essentiel du monde vivant, avec une grande efficacité quand il y a matière à comparer et à analyser. Ce qui n'est pas le cas des organismes très simples, sans possibilité de comparaison visible. D'où la naissance d'une phylogénie moléculaire analysant les caractères présents au coeur de la cellule, dans le génome lui-même. La phylogénie, c'est la construction d'arbres évolutifs. Les chercheurs partent donc du séquençage des gènes les plus universels, ceux que l'on retrouve chez l'homme et chez la bactérie. Par le biais des petites différences observées, ils dessinent les liens de parenté même lorsque la morphologie est extrêmement rudimentaire. L'un des triomphes de cette discipline est la construction de l'arbre universel du vivant. On a réussi à connecter entre elles toutes les formes de vie qui peuplent actuellement la Terre.\n- Que lit-on sur cet arbre de la vie, revu et corrigé par la science?\n- Toute la vie terrestre peut être regroupée en trois grands types cellulaires: les archébactéries, les eubactéries et les eucaryotes. Les premières, les plus exotiques, vivent dans des niches écologiques très particulières, les geysers brûlants de Yellowstone ou les eaux hypersalines de la mer Morte. Les deuxièmes, les eubactéries, nous sont plus familières: elles causent la plupart des infections, ou vivent plus sagement dans notre tube digestif. Le troisième groupe, immense et très diversifié dans son apparence extérieure, comprend aussi bien l'amibe que l'homme. Une longue partie de l'histoire de la vie a bien été écrite par des eucaryotes unicellulaires jusqu'à ce qu'apparaisse le buisson des organismes multicellulaires, animaux, végétaux, champignons. La génétique confirme donc cette structure pressentie par les paléontologues.\n- La vie s'est construite à partir d'un organisme très simple et n'a jamais cessé de se perfectionner. Peut-on dire, alors, que l'évolution a un sens, qui va de la première cellule à l'apparition de l'homme?\n- L'idée d'un plan, d'une direction prédéterminée dans l'évolution, reste présente chez beaucoup de nos concitoyens. La vision rétrospective de l'histoire de la vie peut donner cette impression. Mais c'est oublier que, dans l'arbre de l'évolution, la majorité des branches ont été coupées. Que, en réalité, l'évolution s'est déployée dans de multiples directions. Nous sommes obnubilés par ce qui a survécu, par le rameau qui conduit aux mammifères, aux primates. Cette sensation de directionnalité vient aussi du fait que le processus évolutif - en bonne logique - va du simple au complexe. Croire le phénomène lié à une orientation de l'évolution n'est qu'une illusion d'optique.\n- Donc, pour vous, l'évolution n'a pas de sens?\n- Elle n'a pas de sens déterminé par une intention extérieure au processus évolutif. Bien sûr, je constate une complexification, au cours de l'évolution. Mais je l'explique par le concept de mutation-sélection. La sélection naturelle crée la directionnalité.\n- Vous affirmez, avec le paléontologue Stephan J. Gould, que l'homme n'est là que par hasard, héritier d'un ver de terre chanceux qui a survécu à un cataclysme.\n- Il y a un degré de contingence extrêmement élevé dans l'évolution. A côté de la composante totalement aléatoire qu'est la mutation génétique, la sélection est en quelque sorte finalisée. Elle va choisir les organismes les mieux adaptés au milieu et trier, façonner cette diversité. Une population est ou non décimée par un cataclysme, ou elle se réduit peu à peu jusqu'à disparaître complètement. Ou bien encore, comme la nôtre, elle passe le cap difficile, alors que les autres s'éteignent. J'adhère à ce principe. Mais d'un point de vue subjectif, en dehors de toute pensée scientifique, les hommes ont du mal à accepter ce constat. Ils aimeraient trouver plus de sens à leur propre histoire. Ce n'est pas mon cas.\nPHOTO D'ANDRE ADOUTTE", "url": "https://www.lexpress.fr/informations/l-evolution-a-t-elle-un-sens-l-express-va-plus-loin-avec-andre-adoutte_598455.html"}, {"title": "En attendant Arafat", "text": "La question n'est pas de savoir si le «Vieux» viendra à Jéricho, mais quand. Et Itzhak Rabin, fragilisé par une série de revers et de démissions dans son entourage, a autant de raisons que son partenaire de prouver le mouvement en marchant, onze mois après le coup de tonnerre d'Oslo.\nAu début de l'été 1993, voilà exactement un an, les négociations sur le Proche-Orient, engagées à Oslo et ailleurs, étaient le secret le mieux gardé du monde. On joue aujourd'hui «Roméo et Juliette» à Jérusalem, où les Montaigus parlent arabe et les Capulets hébreu. La troupe est mixte et le public vibre.\nLa police palestinienne s'est installée à Gaza et à Jéricho sans trop de problèmes, et le Vatican, dont la prudence est infinie, s'est décidé à reconnaître enfin l'Etat juif, en établissant des relations diplomatiques formelles avec lui. Alors la paix, maintenant? Il lui manque encore, après la signature de l'accord du Caire, un symbole éclatant: la visite de Yasser Arafat dans les Territoires, devenus le laboratoire de l'autonomie.\nOn peut comprendre la prudence du chef de la centrale palestinienne. Il est possible, comme l'affirment certaines mauvaises langues, qu'il redoute la concurrence médiatique du Mondial de football, aux Etats-Unis, et attende la fin de la compétition pour effectuer son entrée à grand spectacle dans sa bonne ville de Jéricho. Il est clair qu'il a exercé un certain chantage au retour, lors de la réunion des bailleurs de fonds, à Paris, pour obtenir le déblocage d'urgence des 240 millions de francs nécessaires au difficile fonctionnement de la nouvelle administration palestinienne. Il est certain, enfin, qu'il a quelques raisons de craindre pour sa sécurité, dans la mesure où il est la cible d'une véritable «fatwa» lancée contre lui par Shlomo Goren, ancien grand rabbin d'Israël, aujourd'hui largement octogénaire, mais aussi virulent qu'un ayatollah iranien contre l'infortuné Salman Rushdie.\nTel Godot, Arafat se fait donc interminablement attendre. Deux hélicoptères sont pourtant à sa disposition en permanence, à Amman, pour lui faire traverser le Jourdain. Les responsables de l'OLP ont promis aux journalistes de leur donner un préavis de dix jours. Les Israéliens, eux, estiment que ce délai pourrait être beaucoup plus court et ne pas dépasser soixante-douze heures. Ils ont d'excellentes sources d'information. Car la négociation continue en permanence, à coups de fax et de téléphone.\nLa discussion se cristallise naturellement autour de Jérusalem, même si le sort de la «capitale éternelle» de l'Etat d'Israël ne sera pas officiellement discuté avant 1996. Arafat a marqué un point non négligeable en citant une lettre expédiée par Shimon Peres à l'ancien ministre norvégien des Affaires étrangères, Hans Joergen Holst, dans laquelle le chef de la diplomatie juive s'engageait à tolérer l'existence à Jérusalem-Est des institutions palestiniennes existantes, «sociales, culturelles, économiques, religieuses et autres». «Soyons honnêtes. Arafat a dit la vérité, Rabin et Peres nous ont menti», a constaté le grand quotidien «Haaretz», peu suspect de sympathie particulière envers l'Organisation de libération de la Palestine.\nLa maison de l'Orient restera donc un symbole important dans la ville sainte. Rabin aurait naturellement souhaité son transfert à Jéricho et il a donné l'ordre à son ministre des Télécommunications de refuser de tirer de nouvelles lignes vers ce bâtiment. L'utilisation judicieuse du téléphone cellulaire a permis aux amis de Fayçal Husseini de contourner la difficulté... Mais Arafat a exprimé une autre exigence. Le «Vieux» a raconté, dans l'une des versions de ses Mémoires, qu'il avait dû précipitamment interrompre une prière, un vendredi de décembre 1967, dans la mosquée El-Aksa, pour fuir les agents du Shin Beth, et qu'il s'était juré de venir la terminer.\nIl a donc tenté de «coupler» sa visite à Jéricho avec une visite au mont Moriah, quatrième lieu saint de l'islam. La suite est intéressante: Itzhak Rabin a réussi à le persuader qu'un tel pèlerinage entraînerait des manifestations massives de l'extrême droite israélienne, capable de réunir à cette occasion plus de 300 000 personnes, et risquerait de causer de sérieux dommages au processus de paix. Arafat s'est incliné et accepterait, aux dernières nouvelles, un simple survol en hélicoptère d'El-Aksa, sur le chemin qui le mènera de Jéricho à Gaza. Et quelques gestes de bonne volonté ont été discrètement annoncés: Abou Mazen, le n° 2 de l'OLP, et Nabil Chaath, originaires de Safed, en Galilée, pourront se rendre dans leur ville natale, qu'ils ont quittée en 1948.\nNasser attendait jadis Rabin dans le Sinaï. «Aïe, aïe, aïe!», comme le chantèrent les Israéliens en 1967. Rabin attend aujourd'hui Arafat à Jéricho, et la question n'est plus de savoir si ce dernier viendra, mais quand. Les deux hommes ont besoin autant l'un que l'autre de prouver le mouvement en marchant. Le pouvoir d'Arafat reste contesté par les intégristes comme par beaucoup de Palestiniens de l'intérieur. Rabin, lui, a subi récemment une série de revers, avec la perte par son parti de la grande centrale syndicale Histadrout et la démission de plusieurs de ses très proches conseillers. Le couple le plus improbable du Proche-Orient est condamné à consolider une paix encore fragile. Et à le faire très vite.\nILLUSTRATION:\nAffiche de Yasser Arafat", "url": "https://www.lexpress.fr/informations/en-attendant-arafat_598450.html"}, {"title": "PR: la piste luxembourgeoise", "text": "Qui a versé 6 millions de francs de dessous-de-table à Michel Reyt, ex-propriétaire des actuels locaux du Parti républicain\" Le juge Van Ruymbeke tente de connaître le titulaire du compte par lequel ils ont transité à Luxembourg. Et poursuit ses investigations tous azimuts.\nJusqu'où ira l'enquête du juge Renaud Van Ruymbeke sur le financement du Parti républi-cain? Une certitude, en tout cas: après un détour par la Belgique, où le trésorier du PR, Jean-Pierre Thomas, a reçu un chèque de 1 million de francs d'une entreprise locale, l'enquête devrait conduire d'ici peu au Luxembourg.\nEn effet, le magistrat rennais, qui ne néglige aucune piste pour retrouver la destination finale de la fameuse commission de 4,4 millions versée par Pont-à-Mousson à l'industriel nantais René Trager, vient de retourner à la case départ. Autrement dit, aux conditions d'achat en crédit-bail, par le PR, en 1988, de ses locaux situés au rez-de-chaussée de la rue de Constantine, à Paris. Van Ruymbeke avait déjà découvert que la Cogedim s'était montrée généreuse pour le PR. Notamment en lui consentant, pendant quatre mois, une réduction de loyer de 50%. Or voici qu'il vient d'apprendre que l'ex-patron de la Sages, Michel Reyt, précédent propriétaire des locaux, aurait, en les cédant à la Cogedim pour 8 millions de francs, à la mi-septembre 1988, bénéficié en prime d'un dessous-de-table de 6 millions. Cette somme, d'abord versée sur le compte d'une banque allemande à Luxembourg, aurait, par la suite, atterri sur celui - nom de code: Massyco - de Michel Reyt dans une banque suisse. Pourquoi une telle faveur? Qui a, en réalité, versé ces 6 millions? La Cogedim ou d'autres? Pour en avoir le coeur net, Van Ruymbeke a envoyé une commission rogatoire à l'un de ses collègues luxembourgeois afin d'identifier le titulaire de ce compte.\nEn attendant, le magistrat poursuit ses investigations tous azimuts. Après s'être intéressé aux conditions d'achat de la résidence secondaire de Gérard Longuet à Saint-Tropez, il scrute désormais les comptes bancaires personnels du ministre de l'Industrie et des Télécommunications. Pour l'heure, il n'a rien trouvé. En revanche, dans ceux de Jean-Pierre Thomas - également épluchés - il a fait une découverte surpre-nante: le député des Vosges, en plus de deux chèques de 500 000 francs non identifiés pour l'instant, a reçu, en février 1988, un chèque de 1 million de francs de l'entreprise de construction belgo-zaïroise Malta Forrest, animée par un proche du président Mobutu, Georges Forrest, résidant habituellement à Lubumbashi (Zaïre). Or ce million a été quasi intégralement - à hauteur de 900 000 francs - reversé à l'entreprise de sous-vêtements Class, installée au Thillot, dans les Vosges et dont le dirigeant n'était autre, à l'époque, que Jean-Pierre Thomas. Selon ce dernier, il n'y a là rien d'anormal, ce virement étant destiné à alimenter le compte courant de sa société. Et le député des Vosges d'expliquer au quotidien belge «Le Soir»: «C'est mon frère, coopérant au Zaïre, qui m'avait présenté Georges Forrest, le dirigeant de cette grosse entreprise belge.» Thomas précise encore que «ce transfert s'est effectué dans la plus grande transparence».\nIl n'empêche. Ce versement intrigue le juge Van Ruymbeke, bien décidé à dénouer les fils - de plus en plus embrouillés - du financement du Parti républicain.\nPHOTO DU JUGE RENAUD VAN RUYMBEKE", "url": "https://www.lexpress.fr/informations/pr-la-piste-luxembourgeoise_598448.html"}, {"title": "LE PS EN CHARPIE", "text": "Dur lendemain de défaite! Quatorze mois après son «putsch» et l'appel au «big-bang», Michel Rocard est débarqué et Laurent Fabius est vengé. Mais à quel prix\" Rongé par les querelles de courants, incapable d'avancer un projet crédible, le grand parti de 1981 n'attire plus que 14,45% d'électeurs. En élisant Henri Emmanuelli à sa tête, il met la barre à gauche toute. Suffisant pour limiter la casse\"\n«Combattant de l'espérance»... Et un nouveau statut pour Michel Rocard, un! Depuis dimanche, il ne lui reste plus que celui-là pour se consoler. «Ça passe ou ça casse», avaient prévenu ses amis. Le 19 juin, ça a cassé. Réunis en conseil national à la Cité des sciences, au parc de la Villette, les socialistes ont «viré» de son poste de premier secrétaire l'homme qui, il y a encore deux semaines, était leur candidat «naturel» dans la course à l'Elysée. Conséquence du résultat calamiteux des élections européennes (14,45% des suffrages), ils ont jugé bien tardifs et bien insuffisants la rénovation du parti et le projet que leur proposait Rocard pour rebondir.\nEn état de choc, tétanisé par la percée de Bernard Tapie, à la recherche d'identité et... d'électeurs, à moins d'un an des prochaines échéances présidentielle et municipale, le parti, dans l'urgence et le désarroi le plus complet, a opéré un brusque retour aux sources. Par un renversement d'alliances dont il a le secret, il s'est jeté cyniquement dans les bras d'un nouveau «sauveur», du moins l'espère-t-il: Henri Emmanuelli. Et a adopté, par voie de conséquence, le vieux credo rassurant du «A gauche toute!». L'ancien président de l'Assemblée nationale redevenu député des Landes n'est pas franchement connu pour son art du compromis. C'est un dur, un vrai. L'antithèse de son prédécesseur. Commentaire de Jean-Paul Huchon, le bras droit de Rocard, au lendemain de ce «grand soir»: «C'est le retour aux vieilles lunes de l'archaïsme et la perte de la culture de gouvernement.»\nQu'importe! semble-t-il. Après tout, en quatre ans, de congrès en putsch, de défaite en déroute, le PS, englué dans ses guerres de courants, paralysé par les ambitions présidentielles de ses éléphants et incapable, depuis son passage au pouvoir, de se mettre d'accord sur un projet alternatif crédible, n'a-t-il pas déjà «usé» trois premiers secrétaires? Trois anciens chefs de gouvernement de François Mitterrand. Un de plus? Et d'un calibre moindre? Si Emmanuelli peut enrayer l'hémorragie et calmer la base, pourquoi pas? se rassure-t-on. Reste que, pour l'opinion, cela fait désordre. C'est pathétique, même. Voilà l'ancien parti du chef de l'Etat, celui de la victoire historique de 1981, réduit à chercher désespérément dans le passé des raisons d'exister. Le voilà, à un an d'une échéance décisive, avec une direction qui ne sait pas si elle est provisoire ou non. Sans véritable candidat à la prochaine élection présidentielle, de l'aveu même du nouveau premier secrétaire. Et avec la seule satisfaction de se retrouver «en famille» entre mitterrandistes, sans ces «barbares», ces intrus de rocardiens, tolérés mais jamais vraiment acceptés. Air connu. Mais pour quel résultat désastreux!\nDe la Cité des sciences, temple de la modernité s'il en est, le PS, dimanche dernier, est sorti en charpie. En adoptant la stratégie du bunker, testée depuis des années, avec le succès que l'on connaît, par les communistes, il a pris un sérieux coup de vieux. Sans doute n'y a-t-il rien d'illégitime à changer une équipe qui perd. Et le maire de Conflans, trop préoccupé par son destin personnel, soucieux de ne pas injurier l'avenir, n'a pas, c'est une évidence, réussi son pari de rénover le parti. «Après un bon départ, il a même été mauvais comme un cochon», confessent ses proches. Fallait-il pour autant que, le 19 juin, ledit parti, avec l'oeil bienveillant de l'Elysée, semble-t-il, se livre à pareille mascarade? La clarification politique officiellement recherchée par les tombeurs de Michel Rocard cache, en effet, une revanche des mitterrandistes sur la deuxième gauche, mais aussi une contradiction de fond entre ce retour à un socialisme doctrinaire et le quasi-appel à Jacques Delors comme candidat à l'élection présidentielle. Le mariage de la carpe laïco-rigide et du lapin démocrate-chrétien.\n* La revanche des mitterrandistes.\nEt d'abord du chouchou du président, Laurent Fabius. Il ne lui aura fallu que quatorze mois, pas un de plus, l'appui de la garde prétorienne (les Louis Mermaz, Roland Dumas, Pierre Joxe, etc.), des poperénistes et le revirement d'une partie de ses adversaires d'hier, amis de Lionel Jospin et de la Gauche socialiste, pour se débarrasser de l' «usur-pateur». Celui qui, le 3 avril 1993, s'était assis dans son fauteuil de premier secrétaire. Pourtant, au soir de la déroute des européennes, on assurait, c'était juré, qu'il n'y aurait «ni curée ni guerre civile». Mieux: devenu inoffensif, véritable espèce en voie de disparition, Rocard, tenté un moment de tout laisser tomber, se voit même réconforter par le clan fabiusien. Son mea culpa et l'abandon de son statut de candidat naturel lors du bureau national, le 15 juin, sont appréciés. Mais la trêve est de courte durée. Conscient de la «rupture profonde» qui s'est créée entre lui et l'opinion, Rocard sous-estime l'onde de choc dans le parti. Avant qu'il se mette au vert pour trois jours, le soutien de Martine Aubry pour la reconstruction du parti, obtenu au cours d'un déjeuner discret chez son ami Tony Dreyfus, lui fait même espérer qu'il peut encore provoquer le sursaut. Illusion. A la base, ça secoue. Au sommet, ça complote. Les réunions succèdent aux réunions.\nSi les mauroyistes, légitimistes, veulent encore croire à la capacité du premier secrétaire de rénover le PS, la ligne dure défendue par Emmanuelli, entré en opposition à Rocard le 8 juin dernier, fait exploser le courant jospiniste. Les jeux sont faits. Les comptes aussi. Fabius, qui a renoué le contact avec le député des Landes il y a quelques semaines, sait qu'il est redevenu le maître du jeu. Son clan pèse suffisamment lourd pour mettre Rocard hors course définitivement et infliger une sévère défaite à l'ancien ministre de l'Education nationale, Lionel Jospin, son autre rival. Fabius le moderniste s'engage sans vergogne derrière Emmanuelli l'archaïque, comme il l'appelait il y a peu. Mais l'archaïque en question n'a-t-il pas dans sa circonscription, atout précieux en Mitterrandie, la résidence du chef de l'Etat, Latche? Dans ces conditions, peu importe la ligne, le 19 juin, à la Villette, la grande majorité des mitterrandistes s'est retrouvée. L'objectif est atteint: Fabius est vengé, le parti est revenu dans la famille. Mais dans quel état!\n* La fuite en arrière. «Le peuple de gauche ne se reconnaît plus dans le PS. Nous sommes devenus les soigneurs de touche alors que l'on devrait être l'équipe d'en face», confiait à L'Express le nouveau premier secrétaire, quelques jours avant son élection. On l'a compris, finies les concessions à la culture de gouvernement, les «demi-postures» et les «ambiguïtés» du discours, quand le parti en avait un. Qu'on ne compte pas sur Emmanuelli pour déposer les armes devant le «néo-\ncapitalisme dominateur». L'ancien ministre du Budget a suffisamment combattu la politique économique et monétaire de Pierre Bérégovoy pour qu'on lui donne acte de sa farouche volonté de s'en prendre à celle d'Edouard Balladur. «Avec lui, nous faisons un grand bond... en arrière!» ironisent certains. Sans doute le retour aux vraies valeurs du socialisme réjouit-il les militants et rassure-t-il les élus locaux, soucieux d'avoir du grain à moudre pour leurs combats prochains. Mieux: leur nouveau patron n'est-il pas un laïcard qui traîne derrière lui une réputation de sectaire? Est-ce bien adapté à la situation actuelle? Est-ce le meilleur profil pour récupérer l'électorat populaire et jeune que Tapie a séduit? Les banlieues l'attendent-elles? Bref, tout cela est-il vraiment raisonnable? «Il ne suffit pas de s'offrir une tête pour redonner de la pensée et un corps et de l'énergie au parti», s'insurge Lionel Jospin, le 19 juin, lors du «Grand Débat RTL-?Le Monde?».\nLà, semble-t-il, n'est pas le problème. En donnant un brutal coup de barre à gauche, Emmanuelli bloque tout mouvement au sein du PS. Comment une Martine Aubry ou... un Jacques Delors seraient-ils à même de se reconnaître dans un tel parti? N'est-ce pas, au fond de leur coeur, l'intention de certains: jouer les repoussoirs, faire l'impasse sur une victoire en 1995 pour mieux s'assurer le pouvoir par la suite, bref - pour Laurent Fabius - contrer la montée en puissance des quadras, Martine Aubry en tête? L'ex-Premier ministre, qui a tant profité de la guerre des générations entretenue par François Mitterrand, n'a en effet aucune envie aujourd'hui d'en faire les frais.\n* L'inconnue Delors. C'est la contradiction radicale de la révolution de palais que vient de connaître le Parti socialiste. Alors même qu'il rebascule sur sa gauche, il n'a - ou ne paraît avoir - qu'un espoir pour 1995: que Jacques Delors, qui incarne depuis toujours un socialisme on ne peut plus raisonnable, accepte de porter les couleurs de la gauche à la présidentielle. Se laissera-t-il tenter? Jamais, avait-il prévenu, il ne se présenterait contre son «ami Michel». Depuis le départ de Rocard de la direction du PS, l'homme le plus populaire de la gauche dans les sondages se tait. Et ne parlera pas avant la fin de son mandat communautaire, en décembre prochain. «Il est évidemment notre meilleur candidat», affirme Fabius. «Je suis très pessimiste sur sa volonté d'y aller. Il n'a pas l'âme électorale», confie Jack Lang, déjà prêt à jouer les remplaçants. Apparemment, l'élection d'Emmanuelli, grand pourfendeur de la social-démocratie, à la tête du PS ne devrait pas l'inciter à plonger dans la mêlée. Quoi de commun entre les deux hommes, aux tempéraments totalement différents et aux cultures diamétralement opposées, si ce n'est une mutuelle aversion?\nA moins qu'il ne convienne d'analyser les choses de façon dialectique - d'autres diront cynique. En un mot, à la mode mitterrandienne. «Delors-Emmanuelli, une conjonction redoutable pour une droite qui semble vouloir multiplier les candidatures», prévient, dans «Le Figaro», Jean d'Ormesson, qui redoute que l'attelage, quoique surprenant, ne puisse électoralement ratisser large. A Emmanuelli, par son positionnement à gauche, la tâche de convaincre les militants d'un Parti socialiste recroquevillé sur lui-même de se porter sur ce «modéré». A Delors le soin de se placer au-dessus du parti et de séduire les électeurs centristes, sans lesquels aucun prétendant à l'Elysée digne de ce nom ne franchit la barre de 50% des voix. Mais encore faut-il pour cela que les deux hommes acceptent ce jeu de rôle. En 1981, les choses étaient plus simples, car les deux personnages s'incarnaient dans un seul et même homme, François Mitterrand.\nPHOTO: HENRI EMMANUIELLI\nMICHEL ROCARD APRÈS SA DEMISSION\nINFOGRAPHIE:\nPS: CINQ PREMIERS SECRETAIRES ET LEURS RESULTATS (en%)\nPhotos de F.Mitterrand, L. Jospin, P.Mauroy, L. Fabius, M. Rocard", "url": "https://www.lexpress.fr/informations/le-ps-en-charpie_598443.html"}, {"title": "L'homme qui fait exploser la gauche", "text": "Tapie si, Tapie no... Il n'est pas excessif de dire que Michel Rocard - dont le bras droit, Jean-Paul Huchon, fan de football, a longtemps été un habitué de la tribune présidentielle au stade-vélodrome de Marseille - a trébuché, le 19 juin, à la Villette, parce qu'autour de lui, parmi ses amis et alliés de la veille, on n'était pas d'accord du tout, mais alors pas du tout, sur le destin à réserver à l'homme des «affaires».\n«En additionnant les électorats Tapie et Rocard du 12 juin, confie-t-on à l'Elysée, on obtient Mitterrand! (sic)» A quoi bien des socialistes, «Jospin la Morale» en tête, rétorquent: «Tapie? Jamais!» Le PS, comme on dit, a toujours eu deux...\n«cultures».", "url": "https://www.lexpress.fr/informations/l-homme-qui-fait-exploser-la-gauche_598436.html"}]