[{"title": "Les patrons cherchent un repreneur", "text": "En plus de dix ans, le CNPF a perdu crédibilité et influence. Pourtant, beaucoup s'agitent déjà pour trouver un successeur à François Perigot.\nIl fut un temps où les patrons ressemblaient à des patrons. D'ailleurs, on parlait du patronat. On le haïssait ou on l'admirait. Peu importe: on le craignait et on l'écoutait. La France laborieuse ne connaissait pas forcément le sens des quatre lettres «CNPF». Mais elle savait ce qu'elles incarnaient: le bien ou, plus souvent à ses yeux, le mal. La grande gueule d'un François Ceyrac était familière. Comme la figure pointue d'un «Krasu» ou les rondeurs d'un Bergeron. Les uns râlaient, les autres hurlaient, et tout se terminait par une bonne bouffe. C'était rassurant.\nAujourd'hui, les descendants des terribles maîtres de forges ne sont plus une puissance. Le CNPF (Conseil national du patronat français) ne fait peur à personne. Il agace ou, pis, indiffère. Le pouvoir politique - de l'Elysée à Matignon - l'accable. Les patrons eux-mêmes ne sont pas les derniers à se livrer au jeu de massacre contre l'institution et son actuel président, François Perigot. Propos (anonymes, bien sûr) recueillis auprès de quelques-uns d'entre eux:\n- «Le CNPF souffre d'un déficit de président.»\n- «Il n'a ni ligne claire ni objectifs sur les grands sujets.»\n- «C'est un interlocuteur qui se dérobe et ne prend pas ses responsabilités.»\n- «Si ça continue, je m'en vais; l'adhésion n'est pas obligatoire.»\n- «Personne n'a envie de s'incarner dans le CNPF.»\n- «Il faut que Perigot s'en aille, on verra après.»\nCe voeu sera exaucé en décembre prochain: à cette date, le mandat du président prendra fin. Mais la campagne pour sa succession a déjà commencé. Offensives, contre-attaques, vrais candidats et fausses candidatures: tout y est. On peut s'étonner qu'une organisation si malade déclenche tant d'énergies. Mais c'est normal: chacun se fait missionnaire pour lui redonner une âme. Au moins, le programme du futur patron des patrons est clair: sortir le CNPF de la plus grave crise qu'il traverse depuis 1945.\nA ce jour, un seul homme s'est officiellement déclaré: Jean-Louis Giral, patron d'une entreprise de travaux publics de taille moyenne (Desquenne et Giral). Rusé comme un paysan, aussi à l'aise à Matignon que dans l'Aveyron, Giral a le bon profil. Les PME constituent le vivier qui fournit traditionnellement son président au CNPF. Il connaît parfaitement les subtilités de l'Avenue Pierre-Ier-de-Serbie: de 1989 à 1992, il en a été le vice-président, chargé du social. Enfin, il plaît indéniablement à la base, sait lui parler et la comprendre. Mais... il y a un «mais»: il n'est pas dans la ligne officielle du CNPF. Il a pris des positions antimaastrichiennes et dévaluationnistes au moment de la tempête monétaire de septembre 1992. De plus, il est RPR et suppléant de Gilbert Gantier, député du XVIe arrondissement de Paris. Les patrons sont rarement gauchistes, mais n'apprécient pas les étiquettes trop visibles. Ils redoutent une dérive populiste du personnage. «A tort, plaide Yves Lyon-Caen, qui fut n° 2 du cabinet de Michel Rocard à Matignon de 1988 à 1990; derrière son goût pour les formules dures, c'est un pragmatique. Il défend ses positions avec conviction, mais ensuite respecte ses engagements et sait les imposer à ses mandants.» Giral est bien conscient des reproches qu'on lui adresse et a déjà préparé sa contre-attaque. «Je ne suis pas anti-européen, dit-il. J'étais contre le traité de Maastricht, que je trouve mauvais; mais il a été adopté, et, maintenant, il faut faire avec.» Un membre de poids de l'establishment soutient ce modeste patron: Ambroise Roux, ex-président de la CGE (devenue Alcatel Alsthom) et créateur de l'Association française des entreprises privées (Afep), organisme qui se pose en CNPF bis. Cet appui flatteur peut receler un piège: Roux encourage probablement l'homme qui gênerait le moins les activités de l'Afep. Comme Giral a plutôt la fibre sociale, on peut imaginer que, devenu président du CNPF, il laisserait tout naturellement le champ libre à Ambroise Roux sur les dossiers économiques.\nLE «PARTI DES PATRONS»\nMais la plupart des grands barons sont opposés à ce candidat. Pour des raisons de fond, on l'a dit. Mais aussi de forme. Giral est parti tout seul en campagne, sans rien demander à personne, s'adressant directement à l'opinion publique patronale, via les médias. Alors, on lui cherche un opposant. Le «parti des patrons», pour reprendre le titre d'un ouvrage d'Henri Weber consacré au CNPF (Seuil), fait penser à un parti tout court! François Perigot, qui dit ne pas vouloir se mêler de sa succession, a chargé une commission de sélectionner des candidats. L'objectif de la manoeuvre est clair: susciter un candidat anti-Giral. Cette commission est composée de trois hommes, dont Arnaud Leenhardt, président de l'UIMM, la puissante fédération de la métallurgie, sorte d'Etat dans l'Etat; en juillet, elle présentera ses propositions aux 36 membres du conseil exécutif qui fera son choix et le communiquera à l'assemblée générale. En décembre, celle-ci élira son président. La pratique prouve que l'avis du conseil exécutif est quasi incontournable.\nA ce jour, plusieurs noms circulent. Celui de François de Laage de Meux, président de la commission internationale du CNPF, ou de Victor Scherrer, qui s'est beaucoup dépensé pour l'opération «Cap sur l'avenir» (accueillir 200 000 jeunes en apprentissage). Dans la mesure où Perigot tient beaucoup à cette action, Scherrer apparaît comme son chouchou. Mais deux hommes émergent, même s'ils n'ont pas encore donné leur feu vert. D'abord, Didier Pineau-Valencienne. Le PDG de Schneider a construit un groupe de taille mondiale. Il préside l'Institut de l'entreprise, organisme d'étude dans la mouvance du CNPF. Ce patron grand format plaît visiblement à Matignon (ce qui n'est pas le cas de Giral). Mais il n'a pas encore organisé sa propre succession chez Schneider, qui a besoin d'une main forte pour digérer sa croissance. D'aucuns imaginent déjà de prolonger le mandat de Perigot de quelques mois, le temps pour «DPV» d'assurer ses arrières. Le patron de Schneider est certain du soutien des grands barons, et tout particulièrement de celui de Claude Bébéar, dont il est proche. Une hypothèse circule: DPV, une fois élu, préparerait les esprits à se doter, après lui, d'un président qui ne vienne pas de l'industrie, comme c'est l'usage, mais des services. Bébéar serait, bien sûr, l'homme de la situation. Ce dernier dément, mais on imagine mal qu'il se dévoile si tôt!\nUn autre poids lourd pourrait entrer dans la course: Jean Gandois, PDG de Pechiney. Il a bien réussi à la tête de son entreprise et c'est un homme de réflexion: il a des idées, le désir et le talent de convaincre. Son charisme lui permettrait de «passer» aussi bien auprès de la base que des managers parisiens. Mais son arrivée au CNPF provoquerait une chute de ses revenus qui pourrait lui poser problème. Cela dit, sa décision dépend surtout de la privatisation de Pechiney: si celle-ci peut se faire avant 1995, Jean Gandois aura à coeur de rester pour mener à bien cette opération. Sinon, il se sentira plus libre de partir et, d'ailleurs, il le devra, puisqu'il atteindra 65 ans en 1995. La limite d'âge joue comme un couperet dans les entreprises publiques. Gandois, s'il se déclare, bénéficiera, semble-t-il, de la bienveillance active de l'UIMM, qui a une réputation de faiseur de rois. Mais un combat Gandois - Pineau-Valencienne paraît assez peu probable: un des deux s'effacera.\nL'enjeu de cette bataille n'est pas strictement microcosmique. Comme tous les corps intermédiaires - les syndicats, notamment - le CNPF traverse une grave crise. Le programme de son futur président est tout tracé: l'en sortir. Première étape: nouer de meilleures relations avec le gouvernement. Le paradoxe veut qu'on négocie mieux avec ses ennemis qu'avec ses amis. Le CNPF ne déroge pas à cette règle. Edouard Balladur l'a trouvé chantant les louanges de Pierre Bérégovoy et lui présentant, à lui, un coûteux cahier de doléances! Il en a satisfait plusieurs, à commencer par le remboursement de la TVA aux entreprises, et ne s'estime pas payé de retour. Ajoutons qu'il est profondément agacé par un François Perigot qui ne comprend pas son langage (et vice versa) et par un Ernest-Antoine Seillière, vice-président du CNPF, qui a eu l'outrecuidance de lui demander s'il avait une politique de rechange. D'où la polémique de ce mois de janvier, habilement nourrie par le président de la République, sur le thème des «cadeaux aux entreprises». Edouard Balladur, tancé sur le social par François Mitterrand, s'est vu obligé d'en rajouter: il a annoncé que le remboursement de la TVA serait désormais lié à la création d'emplois... avant de faire machine arrière. L'idée est irréaliste et inapplicable. Mais elle traduit à la fois le désarroi du gouvernement et l'incapacité du CNPF à se poser en force de proposition.\nL'Avenue Pierre-Ier-de-Serbie a mis en avant la revendication sur la TVA, car c'était la seule sur laquelle tout le monde était d'accord! En réalité, le plus petit commun dénominateur. Emanation de fédérations et d'unions patronales aux intérêts souvent contradictoires, le CNPF s'est longtemps tu sur les sujets qui le divisaient: la monnaie, le Gatt.\nMais ces péripéties ne font que révéler une perte d'influence continue depuis plus de dix ans. Dans les années 80, le CNPF a été privé de son rôle de cogestionnaire de l'économie. Auparavant, il passait son temps à négocier les hausses de prix, du crédit, etc. L'Etat a supprimé ces contrôles. Restait le social: la gestion, avec les syndicats, des retraites, de l'assurance maladie ou chômage. Mais le CNPF s'est laissé enfermer dans une redoutable logique. Avec la récession, ces régimes manquent cruellement de recettes. Et le patronat, qui a fait de la baisse des charges une véritable litanie, ne cesse de les augmenter. Confession et plaidoyer de Jacques Dermagne, vice-président du CNPF, où il représente le commerce: «On ne peut pas arrêter de payer les retraités ou les chômeurs. Donc, on augmente les cotisations; on attaque ainsi la compétitivité des entreprises et on crée de nouveaux chômeurs. Le CNPF a le nez sur la vitre, mais ne peut pas agir autrement.»\nA défaut d'agir autrement, certains agissent ailleurs. A l'Afep, par exemple. L'adhésion à cette association élitiste ne se demande pas. Elle est octroyée par son président, Ambroise Roux. L'Afep revendique un lobbying discret et efficace, semble-t-il, en particulier sur la fiscalité. «Entreprise et cité», créée par Claude Bébéar, a un côté franchement plus convivial. On y apprécie autant les bons vins que les bonnes idées. Mais ce club genre «copains de régiment» s'est vite découvert du pouvoir. Ce qui est assez logique, quand, autour de la table, interviennent les présidents de Bolloré, Rhône-Poulenc, Havas, Paribas, Saint-Gobain, Schneider... Ces patrons apprennent l'influence et le plaisir de changer le cours des choses (sur l'emploi ou l'assurance-maladie, par exemple), sans avoir l'air d'y toucher. Claude Bébéar en jouit tout particulièrement. Cet «aristocrate» - le mot est d'un banquier - n'a pas envie de se salir les mains en pilotant une grosse machine du style du CNPF. En tout cas, pas pour le moment. Du haut de ses 1 300 milliards de francs (montant des actifs gérés par Axa), il dispose d'un pouvoir supérieur à celui de la plupart des ministres. C'est lui qui le dit. Il a construit son groupe à coups d'opérations spectaculaires et, pendant que des hommes sûrs en assument la gestion, il rêve de mener une action politique qui ne soit pas politicienne. On ne s'étonnera donc pas qu'Ambroise Roux apprécie Claude Bébéar, jusqu'à voir en lui son fils spirituel.\nLe nouveau président du CNPF devra évidemment tenir compte de ces vedettes. Mais aussi maîtriser les forces centrifuges qui menacent la maison. Exemple: l'Association française des banques a refusé le paiement de ses cotisations au CNPF pendant huit mois, pour le forcer à accepter l'intégration des retraites des salariés des banques à l'Arrco. Certains patrons contestent de plus en plus le fait que le CNPF - jugé représentatif aux termes d'une loi de 1947 - les engage dès qu'il signe un texte: la récente négociation sur le financement des retraites complémentaires des 60-65 ans est restée sur le coeur de nombreux chefs d'entreprise.\nC'est dire que le futur patron des patrons devra inventer les moyens de réformer un système de protection sociale qui a épuisé ses vertus. Le CNPF saura-t-il trouver l'homme de la situation?\nPHPTP:\n1- FRANCOIS PERIGOT AVEC EDOUARD BALLADUR\n2- JEAN GANDOIS\n3- JEAN LOUIS GIRAL\n4- DIDIER PINEAU VALENCIENNE\n5- CLAUDE BEBEAR\n6- HENRI KRASUCKI ET FRANCOIS CEYRAC\n1945 -- CNPF: 5 PATRONS EN 50 ANS --1994\nGEORGES VILLIERS\nUn résistant déporté, pour faire oublier que beaucoup de patrons ont été pétainistes.\nPAUL HUVELIN\nEntame l'aggiornamento d'un CNPF qui traîne une image conservatrice\net désuète.\nFRANCOIS CEYRAC\nFait entrer le patronat dans l'ère de la modernité. Les riches heures du CNPF.\nYVON GATTAZ\nUn petit patron de PME face aux nationalisations et au pouvoir socialiste.\nPERIGOT FRANCOIS\nUn cadre sup qui affronte la récession économique et la crise la plus\ngrave du CNPF.", "url": "https://www.lexpress.fr/informations/les-patrons-cherchent-un-repreneur_597017.html"}, {"title": "Moyen Age mon amour", "text": "Dans le roman de Chet Raymo et le dictionnaire de Jean Favier, la même passion pour le temps des cathédrales.\nDans cette histoire de prêtres, de princes, de papes et de pucelles, c'est le diable qui mène la danse. Dès les premières lignes, dès la naissance, en Hibernie, d'un enfant brun de peau et de poil, fruit du viol d'une douce Irlandaise par un Sarrasin échoué près d'une falaise avec ses amphores d'huile d'olive. Cela se passe juste avant l'an mille, à l'époque où les frères convers défrichent la forêt et copient les livres anciens. L'orphelin Aileran trouve refuge et grandit entre moines et bergers, nourri de châtaignes, de psaumes et de légendes.\nIl aurait pu vivre tranquille, de monastère en abbaye, s'il n'avait rencontré, sur une route d'Auvergne, un autre novice, un envoyé du destin. Beau, gracieux, habile en tout, Gerbert rêve de gloire et de femmes. Il fascine, séduit, corrompt. Le couple infernal se fuit et se cherche à travers l'Europe, d'ermitage austère en palais somptueux. Evidemment, il y a des femmes belles à couper le souffle, mais aussi des Vikings sanguinaires. La peste rôde. La guerre, l'amour, le doute métaphysique, la contemplation des étoiles... Aileran ne connaît pas le repos. Alors il s'interroge - bien avant la Réforme - sur la grâce. Ce qui lui vaut d'être jeté en prison pour hérésie par son (faux) ami, devenu pape.\n«Trois bougies illuminent toute ténèbre: savoir, nature et vérité», assure un dicton irlandais. L'Irlande devait être bien venteuse pour que ces lumières brillent alors si faiblement. De Byzance à la Bourgogne, de l'Espagne aux rochers chaotiques de l'ermitage de Skellig Michael, tous les habitants de cette «nef des fous» romanesque traversent le monde occidental à un train d'enfer. Aileran, tel un Giordano Bruno touché par la poésie, acharné à expliquer les mystères du cosmos. Gerbert, tel un don Juan qui aurait lu Machiavel, s'amusant à bafouer son ami, après l'avoir perverti.\nOn ne s'ennuie pas dans la fresque en Technicolor de Chet Raymo: des aventures, du sexe, de la politique, plus une pincée de méditation religieuse. Et un dépaysement complet à voir un moine-héros naviguer sur ces eaux mal connues du haut Moyen Age.\nL'auteur, américain et scientifique, avait mis en scène, dans un beau roman («Le Nain astronome», Presses de la Renaissance), un avorton qui scrutait le ciel. Avec le Celte mâtiné de Maure, qui interroge Dieu au point de prendre l'accident pour le signe, on a l'impression qu'il lui donne un double. Lui non plus n'a pas reçu de réponse dans sa recherche du divin. Chet Raymo se sent obligé de préciser qu'il s'est inspiré de faits, de lieux et de personnages réels. On le croit d'autant plus qu'il ne manque pas une arabesque à ses manuscrits enluminés. Et on lui pardonnera certaine liberté dans ses adaptations de Virgile, tant il se meut dans le Moyen Age comme un saumon dans la Liffey.\nOn croyait qu'Umberto Eco, avec «Le Nom de la rose», avait tout dit sur ce temps et ses mystères. Or il nous restait beaucoup à apprendre. L'historien Jacques Heers avait, l'an dernier, dénoncé dans un pamphlet toutes les idées fausses colportées depuis des siècles («Le Moyen Age, cette imposture», Perrin) sur ces mille ans qui font passer l'Europe des Césars à l'Europe des châteaux. A l'université comme à la ville, on regarde d'un oeil neuf les siècles que Michelet avait qualifiés d'obscurs. Il a fallu des décennies de travail archéologique, de relecture des parchemins, pour raconter autrement un monde brutalisé par les invasions et balançant entre violence et spiritualité. Ainsi, après dix ans de fouilles, l'équipe de Michel Colardelle a pu dresser le véritable portrait du «chevalier-paysan de l'an Mil» (Errance), exhumé en Isère et montrer les progrès des défrichements à l'époque.\nOn a rarement autant publié sur le quotidien et le merveilleux de l'homme de cette époque. La revue «Historia» fait un malheur avec son numéro spécial sur «Le Temps des chevaliers et des châteaux forts». De jeunes chercheurs se penchent sur la vie sociale de l'Européen médiéval. Ce qu'il fricote à la tombée du jour, quand se trament les conspirations et que s'allument les feux de joie («La Nuit au Moyen Age», par Jean Verdon, Perrin). Ce qu'il mijote dans des chaudrons pour guérir les maladies ou transmuer le fer en or («Du flambeau au bûcher», par Jean-Claude Bologne, Plon). Et, surtout, comment il se protège des fantômes afin de gagner le repos éternel («Les Revenants», par Jean-Claude Schmidt, Gallimard).\nIl manquait à ce retour du «gothique» une somme. La voici, sous la forme d'un dictionnaire presque exhaustif, qui, d' «abaque» à «zodiaque», dit tout sur les hommes, les réalisations et les idées de ces mille ans qui ont façonné la France. ?uvre d'une vie, bien que son auteur, Jean Favier, savant directeur des Archives nationales auquel vient d'être confiée la Bibliothèque nationale de France, prétende qu'il n'y a consacré que cinq ans. Mais il avoue y penser depuis des décennies, quand, lycéen, khâgneux puis archiviste, il regrettait l'absence d'une telle encyclopédie. Il a publié 19 ouvrages sur le monde médiéval, avant de se lancer dans l'aventure. Aussi prenante que le roman de Chet Raymo: les vies de Richard Coeur de Lion et de Frédéric Barberousse - même résumées en quelques paragraphes - n'engendrent pas l'ennui. Dans un style épuré à l'extrême, Favier raconte les croisades ou la guerre de Cent Ans comme s'il les avait vécues. On apprend chez lui l'importance des abbayes et l'horreur de l'enfer. Il n'oublie que l'entrée «chicorée», cette plante que la belle Mélisande sème sur la tombe d'Aileran parce qu'elle «affranchit des lieux terrestres». C'est que les femmes n'en ont pas envie.\nDans les serres du faucon, par Chet Raymo. Trad. par Hugues Leroy. Belfond, 242 p., 130 F.\nDictionnaire de la France médiévale, par Jean Favier. Fayard, 982 p., 750 F.\nPHOTO DE JEAN FAVIER", "url": "https://www.lexpress.fr/informations/moyen-age-mon-amour_597005.html"}, {"title": "La Ménagerie de verre", "text": "Le père est parti un beau matin, sans laisser d'adresse. Amanda est restée seule, élevant ses enfants avec son maigre salaire. Aujourd'hui, Tom - l'aîné - travaille dans un entrepôt de chaussures. Laura, l'infirme maladivement timide, s'est enfuie de l'école de dactylographie. Pour échapper à l'étouffante sollicitude maternelle, Tom se gave de films d'aventures. Laura s'accroche à ses vieux disques. Jusqu'au jour où Amanda se met en tête de lui chercher un mari. Un soir, Tom invite un copain, Jim, gentil fonceur pas compliqué. Dans la moiteur de La Nouvelle-Orléans, le destin de Laura se noue devant ses bibelots de verre.\nEnfermés dans leur malheur, incapables de se comprendre en dépit de leur bonne volonté, les personnages se heurtent, aveugles et sourds. Seul Tom, le plus fort, réussira à s'éloigner, sans jamais parvenir à oublier, néanmoins. Conflits, frustration, révolte: la famille, selon Tennessee Williams. Depuis les Atrides, on n'a pas fait pis. L'auteur a qualifié «La Ménagerie», sa première pièce importante (1945), d' «autobiographique». On en frémit... Tout en nuances, la mise en scène d'Elisabeth Chailloux semble adoucir les contours, nimber de poésie les gouffres côtoyés. Dans le rôle écrasant d'Amanda, Laurence Roy fait briller les facettes d'un personnage qui annonce déjà la Blanche Du Bois d' «Un tramway nommé Désir»: une mère horripilante retrouve, l'espace d'un soir, le goût de séduire. En fils rebelle décidé à vendre chèrement sa peau, Antoine Basler s'affirme d'emblée comme un grand.\nLa Ménagerie de verre\nde Tennessee Williams. Théâtre d'Ivry, jusqu'au 6 février. 46.72.37.43.", "url": "https://www.lexpress.fr/informations/la-menagerie-de-verre_597000.html"}, {"title": "Goupil le rouge", "text": "De Moscou à Sarajevo, Romain Goupil a filmé «Lettre pour L.». Avec amour..\nUn jour, L. lui écrit que la maladie menace sa vie. Il l'a aimée. Il veut l'aider. «Fais-moi un film bien.» Alors commence la traversée. Avec «Lettre pour L.» (le 29 janvier, à 22 h 20, sur Arte), Romain Goupil signe bien un film. Un film bien. Qui, en six villes et un abîme de réflexions, dessine un rêve aux lignes brisées. Mais qu'est-ce qu'un film bien? Jusque-là, Goupil («La Java des ombres», «Maman») illustrait la question sans jamais se la poser. Il servait sa génération, armée perdue, qui - du suicide au terrorisme - vit basculer ses vues. Comme dans «Mourir à 30 ans», l'ex-trotskiste brasse les archives, le reportage, la fiction, visite ses utopies, embaume ses illusions. Quelquefois, l'image se raye: «J'ai pris le parti de l'écorcher. Ras le bol du ciné cliniquement purifié!»\n«Est-ce que notre histoire était bien?» demande-t-il. En tout cas, elle semblait drôle, intense, fébrile. Assistant de JLG sur «Sauve qui peut (la vie)», Goupil bricole du Godard malicieux: «Si j'avais une ambition, ce serait sans doute la sienne: ne jamais cesser de chercher.» Françoise Prenant, monteuse (et comédienne dans «Une femme en Afrique», de Raymond Depardon), incarne L.; Goupil, lui, se charge de lui-même. «Déjà que je lance aux gens: ``Je vous emmerde! '' La moindre des choses, c'est qu'ils puissent me répondre: ``Nous aussi, mon vieux.''» Car, en racontant son histoire, une histoire d'amour, Goupil se heurte à l'Histoire, qui rend lâche et sourd. Il dérive dans un hôpital de Moscou, où le communisme n'a plus de lit. Hante un Berlin démuré. Ecoute la leçon de cinéma d'un Palestinien de Gaza: «Avant d'enregistrer ta première image, prends la mesure de ce qui se passe.» Il marque un temps et souffle: «Peut-être qu'il faudrait filmer le moins longtemps possible.» Pour Amnesty, Goupil a réalisé un court-métrage en pleine Intifada. «C'était un film juste. Etait-ce un film bien?»\nIl gagne Sarajevo, «où l'on ignore son sort. Où l'étreinte et l'engueulade se vivent plus fort». Ici, la seconde vaut la seconde. «Un soir, Alenka Mandic, la L. de Sarajevo [L., l'éternelle, change à chaque pays], a brisé son miroir. Machinalement, je lui ai promis sept ans de malheur. Elle a souri: ?Quelle merveille! Tu dis que, dans sept ans, je serai toujours en vie...?» Goupil: «La France se rend coupable de non-assistance à personnes en danger. Puisse le nom de Mitterrand rester associé à celui de Daladier!» On veut refaire le monde, et c'est lui qui vous refait. Romain observe l'Utopie réalisée: «Une société de petits porteurs nourris à l'emprunt Balladur.» Il soupire et conclut: «?Que le meilleur gagne! ?, ça signifie bien que le plus pauvre crève, non?»\nConscient de l'enjeu, Goupil livre d'abord «Lettre pour L.» à la télé. «Même si 450 000 spectateurs zappent en grognant: ?Quel connard! ?, il en restera encore 150 000.» Le film bien sort le 2 février. Chaque être vraiment humain voudrait l'avoir tourné.\nPHOTO DE ROMAIN GOUPIL", "url": "https://www.lexpress.fr/informations/goupil-le-rouge_596999.html"}, {"title": "Marseille: tous contre Tapie?", "text": "Préoccupée par la quête d'un grand dessein, la ville aurait bien voulu oublier la politique. Seulement, voilà, il y a Bernard l'inoxydable. Candidat aux cantonales, en piste pour la mairie et toujours patron de l'OM. Assez dangereux pour susciter l'union sacrée de ses adversaires?\n«Marseille a besoin de tout. De tout, sauf d'une campagne électorale prématurée!» Sur ce coup-là, Jean-Claude Gaudin ne prend pas beaucoup de risques. Qui oserait lui apporter la contradiction? Le constat est quasi unanime: la deuxième ville de France va mal. Sa population fout le camp, les entreprises la snobent et le chômage atteint des taux vertigineux. Avec le temps, même le respect s'estompe quand il s'agit de désigner le responsable: «Nous payons cher les dix dernières années de Gaston Defferre», assure\nt-on, ici et là. Robert Vigouroux, le maire, a beau jouer les pères la rigueur avec les finances municipales tout en programmant un avenir de négoce international à ses concitoyens - «un Hongkong méditerranéen» - Bernard Tapie continue à faire rêver ou à fasciner. Les conseils régional et général, l'un UDF et l'autre socialiste, dans un bel oecuménisme sonnant et trébuchant, se penchent au chevet du malade. Et même l'Etat, longtemps sourd aux appels de Marseille la rebelle, prête une oreille un peu plus attentive. Raté! Rien ne semble, dans l'immédiat, améliorer la santé du patient. Dernière avanie en date: le sort des 615 salariés de Sud Marine menacés de licenciement si aucune solution n'est trouvée. «Il faut sauver l'entreprise. Nous nous y employons. Peu importent les clivages et les intérêts partisans, il y va de l'honneur des politiques et de l'avenir de Marseille», affirment en choeur Gaudin, Vigouroux et le socialiste Lucien Weygand, président de l'assemblée départementale.\nIncroyable! Marseille la gueularde - «Pure invention des médias nationaux», râle-t-on - aurait-elle radicalement changé de nature? Finies les déclarations tonitruantes sur fond de mairie? Ras le bol des empoignades politiques épiques? C'est presque avec l'accent «pointu» que l'on évoque la nécessité pour la ville d'une «grande alliance», d'un «grand rassemblement», d'un «grand dessein». Sans doute, il y a quelques accrocs dans ce tableau idyllique. On reproche au maire de jouer trop perso et de ne pas savoir dire merci. «Il a une fâcheuse tendance à se servir de la région et de notre gouvernement comme d'un tiroir-caisse pour financer son ambition politique», s'agace Gaudin. Exemple tout frais: les 250 millions de francs accordés par Simone Veil à Marseille, le 11 janvier, dans le cadre de la politique de la ville. Vigouroux en a fait «son» succès sans y associer Gaudin ni «ses» députés. D'accord, c'est un peu raide. N'empêche: «Il y a une meilleure prise de conscience collective, constate Henri Mercier, président du comité économique et social de la région Paca. En tout cas, entre les politiques, c'est moins grave qu'auparavant. La bataille pour la renaissance de la ville semble être un discours assez convergent.»\nMême Marylin, la jeune et jolie femme du maire, qui avoue «n'avoir rien à cirer» des étiquettes politiques et porter un patronyme «difficile pour ici», se veut, avec son Institut de la mode, inauguré en décembre dernier sur la Canebière, l'un des vecteurs du renouveau de la ville et de son image. Une ambition partagée par Henry Roux-Alezais. Le président de la chambre de commerce et d'industrie, à qui on prête beaucoup d'appétit, s'est lancé dans un programme de développement tous azimuts. «Ce qui n'était qu'une structure de remerciements pour notables est devenue une chambre de combat», confie ce petit-fils du fondateur de la fac de médecine, qui ne veut pas que Marseille «crève de faux clichés» et qui entend promouvoir le modèle de l' «homme méditerranéen» dont «le cosmopolitisme préfigure le monde de demain»!\nD'ailleurs, le RPR Bernard Leccia, tombeur du socialiste Michel Pezet, dans les quartiers nord, aux dernières législatives, ne jure-t-il pas que sa circonscription «n'est pas le Bronx»? Tel exportateur ne va-t-il pas jusqu'à assurer que le port serait plus fiable? La preuve: il ne passe plus par celui d'Anvers pour acheminer ses produits en Algérie! Dernière touche à la peinture, la police entonne aussi son couplet: «Il n'y a pas plus de grand banditisme ici qu'ailleurs. Mais, comme partout, une petite et moyenne délinquance, liée à la drogue», affirme Daniel Chaze, le patron de la sûreté publique. Alors, il n'y aurait donc plus rien à voir sur le Vieux-Port? Plus de pastis marseillais, mais un «RAS» lénifiant? La cité phocéenne, pour rectifier les «mensonges» et sauver son devenir, se banaliserait comme une vulgaire sous-préfecture? Ne parlerait plus que de technopoles, d'europoles et autres «machinpoles»? Hum!... Pas vraiment. Faut pas rêver!\n«Si je n'ai qu'une seule certitude, c'est celle-ci: en 1995, Robert Vigouroux ne sera plus le maire.» Badaboum! Mais qui a la trivialité d'évoquer les prochaines et lointaines municipales? De prédire un si funeste sort au premier magistrat de la ville? De briser l'entente cordiale si complaisamment présentée? Et d'oublier qu'auparavant il y a d'autres échéances? Cantonales, européennes et présidentielle. L'iconoclaste a pour nom Marc Fratani, l'homme clef de Bernard Tapie sur Marseille, son attaché parlementaire et vice-président du MRG local. Et il commente, comme tous les Marseillais, «le» sondage. Une enquête d'opinion publique réalisée, à la fin du mois de novembre 1993, par l'institut BVA pour le compte du... très politique président du conseil régional et sénateur UDF, Jean-Claude Gaudin.\nOfficiellement, le document est à usage interne. En réalité, toute la ville le connaît dans ses moindres détails. Il donne ledit Gaudin largement en tête des candidats potentiels à la mairie, avec 32% des intentions de vote, mais peu de réserve à droite. Et place en deuxième position (24%) celui que beaucoup avaient trop rapidement «enterré» après ses pérégrinations judiciaires, Bernard Tapie, candidat annoncé aux cantonales sur la ville, future tête de liste radicale aux européennes et toujours - «Et sans doute encore pour un bon bout de temps», prédisent certains - aux commandes de l'OM. «L'envoûtement continue. Son populisme fonctionne très bien ici, et, en plus, les Marseillais, qui s'estiment injustement décriés, sont toujours solidaires avec les victimes», commente l'un des adversaires de la nouvelle coqueluche du MRG, le «martyr» Tapie. Le maire, quant à lui - «Du jamais-vu», vous jure-t-on «avé l'assent» et la main sur le coeur - avec 9% d'intentions, arrive derrière le Front national (14%) et le PC (10%)! Pis: s'il prenait l'envie au successeur de «Gaston» de faire alliance avec la droite ou la gauche, il entraînerait ces dernières à la baisse. Conclusion d'Yves Vidal, ancien premier secrétaire du PS des Bouches-du-Rhône devenu MRG après avoir «cédé», en mars 1993, sa circonscription au patron de l'OM: «Un boulet! Je vous le dis, c'est un boulet. Vigouroux tire tout le monde vers le bas. Il est hors concours. Fini!»\nPromis? Pas de campagne électorale prématurée, avez-vous dit? «C'est juste une photographie des rapports de forces», se défend Gaudin. «Maintenant, les acteurs sont connus, le décor est planté, il faut attendre les trois coups de la campagne présidentielle pour définir une stratégie», ajoute son conseiller, Claude Bertrand. Peut-être. Mais la patience n'est pas la qualité première des Marseillais. Et c'est pour cette raison sans doute que le patron de la droite locale, qui ambitionne d'entrer au gouvernement (on le donne au Tourisme), «au risque de tendre les choses», a voulu, près de deux ans avant les municipales, remettre les pendules à l'heure, se rappeler au bon souvenir des ambitieux et de sa bonne ville.\nCertes, pas question pour celui qui, par deux fois déjà, a échoué à la mairie d'annoncer imprudemment sa candidature - «Je n'ai encore rien décidé, car, avec les Marseillais, j'ai l'habitude, ils me placent en pole position mais jamais au bon moment», confie-t-il en souriant. N'empêche: le «produit du terroir», comme il se définit, a su résister, à la région, au «produit de la médiatisation» (comprenez Tapie). Depuis 1978, il a reconstitué une force libérale dans ces terres de gauche imprégnées de defferrisme - «6 députés sur 8 à Marseille, 2 sénateurs, cela ne s'était jamais vu depuis quarante ans!». Conséquence: il n'entend pas se faire voler son capital, contester son leadership («Mon rôle est de préserver l'unité du succès», prévient-il) et rater «le» rendez-vous au moment où la ville pourrait s'abandonner dans les bras de la droite. Même s'il doit trouver en face de lui Tapie: «Il est peut-être inoxydable. Mais moi je suis immunisé contre ses calomnies», se rassure-t-il. «Jean-Claude a surmonté le choc de 1989, il y croit à nouveau. Son rêve d'enfant, la mairie, peut être à portée de main», reconnaît le député UDF Guy Teissier. Avant d'avouer, comme son collègue à l'Assemblée Jean-François Mattei, le spécialiste de la bioéthique, et tout en admettant sincèrement la légitimité de l'ami Jean-Claude, que si ce dernier n'y allait pas... il y aurait toujours des «solutions de secours».\nAh, les municipales seraient tellement plus simples si... si Bernard Tapie n'existait pas, si le maire clarifiait un tantinet sa position, si le PS n'était pas balkanisé et le FN si fort! Mais voilà, avec des «si», Marseille ne serait plus Marseille et l'élection de son maire ressemblerait à une simple formalité administrative! Qu'on ne compte pas là-dessus! Passions et irrationalité auront leur mot à dire. «Le jeu reste très ouvert», analyse un politologue. «C'est une équation à trois inconnues, confirme Mattei. D'abord, dans quel état judiciaire sera Tapie à l'échéance de deux ans? Ensuite, comment Vigouroux va-t-il gérer cette période? Couper des rubans est toujours payant. Enfin, qui sera à l'Elysée et qui aura pris parti pour le nouveau président?» Résultat: Gaudin, pas vraiment mécontent, avoue sa «modestie totale» pour le second tour, Vigouroux, imperturbable, affiche sa «sérénité à toute épreuve», et Tapie, grande gueule, achète une maison sur la Corniche et cherche une entreprise locale à reprendre!\n«Je ne dis pas que c'est un chef de secte, mais, comme tous les grands prédateurs, l'homme envoûte», constate un collaborateur du maire. «Tapie, c'est l'OM, et l'OM, c'est sacré. Faut faire avec», se désole un proche du président de région. «Que voulez-vous, il dit en cinq minutes ce que les hommes politiques n'ont pas su dire en vingt ans», rayonne Michel Dary. Le patron local du MRG n'hésite pas à comparer le succès de sa «recrue» à celui de... Patrick Bruel. Il est vrai que donner à Marseille cinq titres consécutifs de champion de France et la prestigieuse coupe d'Europe ne laisse pas indifférent. Le 14 janvier, à 20 heures, la ville s'est brutalement vidée. Ses habitants sont devenus supporters: l'OM rencontrait le PSG. «On ne flirte pas avec Marseille, on l'épouse, si on peut», commente le député UDF Jean Roatta, qui avait organisé, sur écran géant, la transmission du match dans sa permanence. Et Tapie se sent d'attaque pour être un bon «mari»!\nLe 29 janvier, en inaugurant les nouveaux locaux du Parti radical sur la Canebière, il pourrait annoncer, selon ses proches, son canton d'élection. Un canton marseillais, bien sûr. Pour faire oublier qu'il est député «de la campagne» et reprendre pied «en ville».\nA moins qu'il ne privilégie - c'est son genre - le\n«Blitzkrieg», comme le murmurent d'autres. De toute façon, la fin d'un insoutenable suspense pour bon nombre de conseillers généraux... car Tapie est donné partout. Dans le canton du communiste réformateur Joël Dotto, comme dans celui de l'inclassable et théoriquement inéligible Bernard Manovelli. «Il ira là où il est sûr d'être élu», préviennent seulement ses amis. «Après Gaudin, c'est à moi d'avoir le ?mistigri? dans mon assemblée», rigole le socialiste Weygand. Un peu crispé quand même, le président! Le 7 janvier, au cours d'un tête-à-tête entre les deux hommes, aucun accord n'est intervenu. Boulimique à son habitude, l'ancien ministre de la Ville voulait tout régler. A la fois les cantonales et le soutien de Weygand à son éventuelle candidature à la mairie. Coincé par son accord politico-financier avec Vigouroux - pas de candidats du maire contre «ses» sortants en échange d'une aide financière du département à la ville - l'ancien adjoint de Defferre, pas vraiment style bulldozer, a préféré - prudemment? - battre en retraite.\n«L'idée est simple: la fédé socialiste est en déconfiture, le maire et ses soutiens aussi. Alors, je me suis dit, Milou, il faut trouver un jeune pour assurer la relève et incarner la force de centre gauche susceptible de s'opposer à Gaudin. J'ai cherché, j'ai cherché et j'ai pensé à Ritou!» Ritou, c'est Marius Masse, le seul député PS de la ville. Impayable, Charles-Emile Loo, quand il explique pourquoi il a créé, il y a un mois, l'association Marseille d'abord, avec Edmonde Charles-Roux. Une organisation toute militaire qui doit quadriller la ville: 8 commissions géographiques et 13 thématiques en charge du programme municipal. «J'ai repris ce que je faisais pour Defferre et pour Vigouroux, en 1989, j'ai juste changé les noms», explique cet «historique» du defferrisme - «Le 26 août 1944, je montais avec Gaston, mitraillette à la main, les marches de la mairie» - et du socialisme tout court - «J'ai 58 ans de parti et j'ai été le trésorier du PS quand François Mitterrand en était le premier secrétaire.» Mais tout ce remue-ménage pour qui? Vraiment pour Ritou, l' «inconnu du Parlement», comme on le surnomme ici? «Nous ne sommes les porte-couteaux de personne», tranche Edmonde. Tout aussi catégorique, Milou, en rupture de ban avec le maire et ravi de repartir en campagne, lâche le morceau: «La survie de la gauche passe par Tapie.» Pour lever toute ambiguïté, l'association, qui, le 11 janvier, a réuni plusieurs centaines de personnes à l'occasion des voeux, élira domicile dans les anciens locaux du MRG. La toile se tisse.\n«Les sondages, je m'en fiche! Si j'avais dû les suivre en 1989, je ne serais pas maire aujourd'hui. Ils me créditaient, un an avant, mon carton plein, de 8%!» Non, décidément, qu'on n'embête pas Robert Vigouroux avec ces histoires-là. Il a d'autres chats à fouetter. Il «boulonne», lui, veut promouvoir Euro-Méditerranée, un quartier style Défense allant des quais de la Joliette à la gare Saint-Charles, et élargir l'intercommunalité dont il a eu l'idée avec plus ou moins de succès. Les 50 projets (certains lancés à l'époque par Defferre) qu'il avait programmés lors de son élection se concrétisent. Il en a ajouté 13 autres. Suffisant pour rééditer l'exploit de 1989? «On ne se fait pas que des amis en s'attaquant au clientélisme pour remettre à flot Marseille», répond-il. Conséquence: au cours des prochains mois, il va lancer les états généraux de la ville, vaste consultation «non politicienne» pour connaître les doléances et souhaits des Marseillais. Déjà, depuis le début de septembre, pour expliquer son action et se mettre à leur écoute, il organise, plusieurs fois par semaine, au palais du Pharo, des petits déjeuners réunissant une douzaine de personnes de tous les milieux. Un cercle très fermé, le Phare Club, se charge de «draguer» les grands décideurs économiques à sa cause.\nDans ces conditions, que Michel Rocard, pour contrer Tapie et obtenir son appui à la présidentielle, assure Vigouroux du soutien du PS dans son combat municipal le laisse indifférent: «Les clivages politiques sont dépassés. C'est un partenariat entre gens sérieux qu'il faut à Marseille. Un grand rassemblement excluant les extrêmes.» L'un de ses adjoints, le sénateur Jacques Rocca Serra, chef de file du Gaes, un groupe imaginé par Gaston Defferre en 1977, réunissant des membres de la société civile qui s'autodésignent, aujourd'hui, comme des «experts apolitiques» de la gestion municipale, plaide - poisson pilote ou opportunisme? - ouvertement pour un rapprochement avec Jean-Claude Gaudin.\n«Il faudrait quand même que M. le Maire clarifie sa position. Où se trouve-t-il?» tonne Gaudin. «On n'est pas au royaume des cieux ici, les derniers ne seront pas les premiers», prévient Teissier. «Il est trop bas, il ne peut plus être considéré comme un interlocuteur valable», ajoute Mattei. Peut-être. Mais la modération politique du maire - il se définit au sens très large comme un «humaniste» - inquiète. Il s'est bien gardé de critiquer le gouvernement lors de la révision de la loi Falloux. Il entretiendrait, dit-on, d'excellents rapports avec Charles Pasqua. N'a-t-on pas vu souvent, à la mairie, l'un des jeunes poulains du ministre de l'Intérieur, nouveau patron du RPR local, le député Renaud Muselier? A 34 ans, ce médecin, petit-fils de l'amiral, cousin germain du roi Leka d'Albanie et dont les parents sont des amis intimes de Vigouroux, jure sa fidélité à Gaudin. Mais la Rue de Lille ne cache pas que, dans l'avenir, elle aimerait voir jouer un rôle plus important à celui qui a su remettre de l'ordre dans la fédération.\nDu coup, info et intox se mêlant, toutes les hypothèses s'échafaudent. A Marseille, on connaît l'opiniâtreté de Vigouroux. «Quand il tient quelque chose, il faudrait lui casser les dents pour le faire lâcher!» disait de lui Maurice Toga, l'ancien leader du RPR. Et si, dans le balladurisme régnant, il prenait l'envie au maire, pour sauver son siège, de soutenir le candidat gaulliste à l'élection présidentielle? Et si, plus simplement, au vu des résultats dont on le crédite aujourd'hui, cet élève de Defferre en politique prenait exemple sur son maître? «On va se retrouver dans la même situation que pour les municipales de 1953», affirment certains. A l'époque, Defferre, arrivé largement derrière et la droite, conduite par Henri Bergasse, et le PC, s'était fait élire maire en jouant sur la peur du communisme. C'était le début du pacte marseillais entre la gauche et la bourgeoisie. Pourquoi ne pas refaire le coup en 1995? Il suffirait juste de redistribuer les rôles: Tapie dans celui des communistes et Gaudin dans celui de Bergasse! Et Vigouroux? Dans celui de Defferre, té, pardi. D'ailleurs, quand on évoque devant lui cette réjouissante perspective, le maire sourit, puis lâche: «C'est vrai que je ne déteste pas être en embuscade.»", "url": "https://www.lexpress.fr/actualite/politique/marseille-tous-contre-tapie_596994.html"}, {"title": "BÉBÉS-ÉPROUVETTE: COMPRENDRE ET JUGER", "text": "L'Express révèle pourquoi la loi sur la procréation médicalement assistée soulève plus de problèmes éthiques qu'elle n'en résout.\nDe l'éprouvette à l'Hémicycle, il a fallu cinq ans! Une longue période de gestation avant que le premier projet de loi du conseiller d'Etat Guy Braibant sur «Les sciences de la vie et les droits de l'homme» aboutisse à une nouvelle version soumise à l'Assemblée nationale en novembre 1992, puis au Sénat, en janvier 1994. Il faudra encore attendre le printemps prochain pour que s'achève la navette parlementaire et que la France soit, enfin, dotée d'une loi sur la bioéthique. Or rien n'est encore joué. En effet, au fur et à mesure que le débat prend de l'ampleur, les langues se délient, et l'on découvre, non sans surprise, les vérités qui se cachent derrière les grands principes.\nAu centre des polémiques, les techniques de procréation médicalement assistée (PMA) sont les plus controversées. Au point que l'on se demande, aujourd'hui, s'il était bien nécessaire de légiférer dans un domaine si sensible. Surtout à propos de phénomènes biologiques extrêmement complexes, encore mal connus du public, voire des parlementaires. En outre, ces problèmes - même s'ils inquiètent toutes les consciences - ne concernent directement qu'une très faible partie de la population. Chaque année, en France, on compte environ 5000 naissances de bébés-éprouvette, issus de fécondation in vitro (FIV). Soit, rapporté au nombre total des naissances: 6 enfants sur 1000. Il convient également de relativiser les chiffres concernant l'utilisation d'embryons congelés. Dans l'Hexagone, on ne dénombre, au total, que 300 grossesses pour lesquelles on ait recouru à ce procédé. Aussi des voix s'élèvent-elles pour faire remarquer que les éventuels litiges pourraient être traités par les tribunaux, au cas par cas, sans qu'il soit nécessaire qu'un texte législatif fixe des règles immuables.\nAvec le vote du Sénat, intervenu le 21 janvier, la loi vient néanmoins d'accomplir une nouvelle étape. Mais il faut s'attendre à quelques échauffourées d'ici à son adoption définitive par les députés. Car le bouillonnement médiatique auquel on assiste depuis quelques semaines n'est pas près de s'apaiser. A preuve le brûlot allumé par Geneviève Delaisi et Pierre Verdier dans un livre à paraître le 9 février (Odile Jacob). Les auteurs n'y vont pas par quatre chemins pour dénoncer le «mélange de désinformation et d'hypocrisie bien-pensante qui caractérise ces questions actuellement en France». Au premier rang de ces tartuferies: le «projet parental», terme officiel qui se traduit, dans l'esprit des couples candidats à la PMA, par un «désir d'enfant à tout prix», auquel la technique médicale répond par un véritable acharnement procréatif (voir page 61).\nIl y a plus grave. En élevant la pensée jusqu'aux hautes sphères de la philosophie et de la morale, on a escamoté des réalités qui, elles, sont très actuelles et particulièrement embarrassantes. Tel est le cas du diagnostic prénatal (DPN). Largement utilisé depuis la fin des années 70, cet examen, effectué in utero grâce à différentes méthodes (voir les schémas page 62), permet de détecter des affections graves, comme la trisomie 21 (mongolisme). Mais il peut aussi déceler des imperfections mineures, tel le bec-de-lièvre, ou des malformations légères affectant, par exemple, les extrémités des mains ou des pieds. Or, obsédés par le mythe de l'enfant parfait, des parents sont de plus en plus nombreux à recourir au DPN et à choisir l'avortement comme mode de sélection du bébé à naître. D'où les protestations du Pr Denys Pellerin, à la tribune de l'Académie de médecine: «Des obstétriciens consentent à pratiquer des interruptions thérapeutiques de grossesse pour de simples becs-de-lièvre, fente du palais, pied bot et autres anomalies mineures ou opérables.»\nIl arrive aussi que le DPN soit détourné de ses indications à des fins encore plus scandaleuses. Nombreux sont, hélas! les praticiens qui peuvent en témoigner. Ainsi le Dr Guy Fazire, gynécologue, cite-t-il le cas de l'une de ses patientes. Craignant de mettre au monde un bébé handicapé, elle demande à son médecin de lui prescrire un diagnostic prénatal. Le test est effectué à neuf semaines de grossesse. Le surlendemain, les résultats sont communiqués par le laboratoire: «Enfant à naître, de sexe féminin, génétiquement normal.» Mais quelle n'est pas la surprise du Dr Fazire, deux semaines plus tard, d'apprendre que sa cliente a avorté: parce que - dit-elle - elle «préférait un garçon»! L'IVG servant à choisir le sexe de l'enfant: la loi Veil n'a évidemment pas prévu cela. Résultat: rien n'interdit d'utiliser le DPN et l'avortement à cette fin.\nUN ACTE D'EUGÉNISME\nDans ce contexte, le vote du Sénat paraît encore plus surprenant. Surtout quand il rejette le diagnostic préimplantatoire (DPI). Cet examen s'effectue en prélevant une cellule de l'embryon lors des toutes premières phases de son développement en éprouvette. Puis on examine ses chromosomes, par l'intermédiaire de sondes d'ADN, afin de détecter de graves maladies génétiques, comme la mucoviscidose. On peut alors décider de ne pas implanter ces embryons. En d'autres termes, on opère un tri des futurs bébés. Ce qui constitue, incontestablement, un acte d'eugénisme: élimination des sujets anormaux évoquant les pratiques nazies de sinistre mémoire. Du coup, le gouvernement, également soucieux de ne pas tomber dans le piège d'un débat sur le statut de l'embryon, s'est rallié à la majorité sénatoriale: non au DPI! Noble attitude. Mais en a-t-on bien évalué les conséquences? protestent les partisans de ce test, qui ne manquent pas d'arguments: faute de dépister les maladies génétiques au stade embryonnaire, disent-ils, on laissera se développer les foetus porteurs d'un handicap. Et l'on abandonnera ainsi aux parents le choix dramatique de l'avortement afin de ne pas mettre au monde un enfant handicapé (voir page 64 l'article de Luc Ferry). Bref, on tombe délibérément de Charybde en Scylla.\nPlus prudent face au délicat problème des embryons surnuméraires, le Sénat a choisi d'éviter l'écueil. La question restera bloquée pendant encore trois ans. Sauf si les députés en décident autrement. Les sénateurs - à la manière de Ponce Pilate - pourront alors s'en laver les mains. Mais de quoi s'agit-il? Lors d'une fécondation in vitro, on recueille dans l'éprouvette plusieurs embryons. Afin de s'accorder les plus grandes chances de réussite, on en implante au moins trois dans l'utérus de la future mère. Et l'on congèle les autres, cyniquement qualifiés d' «embryons surnuméraires». Ils sont condamnés à attendre le dégel, pour une durée indéterminée, jusqu'à ce qu'on les implante, qu'on les livre aux chercheurs... ou qu'on les détruise - ces deux dernières hypothèses ayant été résolument rejetées par le Sénat. On compterait actuellement, en France, 68000 de ces embryons stockés dans divers établissements. Pour l'instant, interdit de les éliminer!\nEn revanche - autre contradiction - les législateurs ont soigneusement voulu ignorer les «réductions embryonnaires». Ainsi désigne-t-on pudiquement l'opération qui consiste à anéantir certains des embryons implantés chez une future mère, et qui ont assez de santé pour s'y développer normalement. Au grand dam des futurs parents. Car, bien que s'étant soumis à toutes les péripéties qu'implique la lutte contre leur stérilité, ceux-ci n'ont pas nécessairement envie de se trouver, d'un seul coup, à la tête d'une famille nombreuse. Cruel paradoxe: après avoir obstinément voulu un enfant, ils vont volontairement faire détruire un ou deux futurs bébés! Certains couples refusent cette «réduction», quitte à se voir nantis de triplés ou de quadruplés. D'autres s'en tiennent à leur désir d'enfant unique. Sonia, 32 ans, a dû affronter ce cas de conscience: «C'était un choix difficile, explique-t-elle. Nous avions changé d'appartement pour recevoir le bébé que nous avions tant souhaité. Nous n'avions pas prévu qu'il ait des frères ou des soeurs. Sa chambre aurait été trop petite.» Désarmante franchise. On ne fabrique pas encore les futurs bébés sur mesure, mais on décide de leur destinée en fonction des dimensions de leur chambre. Or, sur ce point, silence des autorités éthiques.\nAu chapitre des incohérences, on peut aussi s'étonner de l'émotion provoquée dans l'opinion par cette femme noire qui - voilà quelques semaines - a volontairement donné naissance à un enfant blanc, grâce à une procréation artificielle. Pourtant, ce choix de la couleur de peau est, depuis longtemps, pratique courante en France. Dans tous les Cecos (Centres d'études et de conservation du sperme), les donneurs sont sévèrement sélectionnés en fonction de leur âge, de leur état de santé, de leur hérédité... mais aussi - comme l'explique le Dr Yann Prigent, au service biologie et fertilité de l'Hôtel-Dieu, à Paris - selon leur taille, la couleur de leur peau, de leurs yeux et de leurs cheveux. Souci évidemment légitime: il convient que les futurs parents puissent espérer que leur enfant ne soit pas trop différent d'eux-mêmes. Mais, dans une société qui se montre si pointilleuse quant aux risques d'eugénisme, comment qualifier ce type de sélection?\nComme on le voit, l'état actuel des réflexions sur la procréation artificielle révèle de troublantes contradictions. Et pour cause: on bâtit sur des sables mouvants. Portant sur des faits scientifiques en pleine évolution, les idées sont elles-mêmes fluctuantes. Les sénateurs en ont d'ailleurs bien conscience: ils se sont - comme on l'a vu - accordé trois années supplémentaires avant de statuer sur le sort des embryons surnuméraires. De même, les députés, en novembre 1992 - inventant pour la circonstance la notion de «loi biodégradable» - ont prévu de réajuster l'ensemble de leurs décisions après cinq ans d'application. Bref, on légifère sous le signe du doute, de la fragilité, du provisoire, et le regard plutôt inquiet de l'opinion publique. Apparemment, le grand débat sur la bioéthique n'en est lui-même qu'au stade embryonnaire.", "url": "https://www.lexpress.fr/informations/bebes-eprouvette-comprendre-et-juger_596987.html"}, {"title": "Un grand enfant au paradis", "text": "«Regardez-vous la télévision? -\nJe n'ai pas le temps. Je regarde Madeleine.» Renaud-Barrault: le coup de foudre aura duré cinquante-huit ans, depuis leur première rencontre, en 1936, sur un plateau de cinéma.\nAmour incandescent, exalté. Et fidèle jusqu'à la mort. Avec sa silhouette efflanquée de saltimbanque, visage d'aigle et cheveux fous - une drôle de gueule - Barrault n'a aimé qu'une femme et suivi qu'un maître, le théâtre. Il se croyait peintre, il fut avec une gourmandise boulimique et joyeuse un homme de scène, «l'athlète affectif», selon Artaud, qui fut son ami. Volcanique, insatiable, infatigable («La conscience de la mort est pour moi le tremplin de la vitalité...»), Barrault «allumait la passion.\nChasseur de textes (il «inventa» Claudel), amoureux du corps, «cette usine surchauffée», défricheur éclectique, il avait le goût du neuf. Le plaisir de la découverte. La tendresse pour les jeunes,\nqui lui valut d'être chassé de l'Odéon par Malraux après Mai 68.\n«Vous êtes le plus\ngentil garçon que je connaisse», lui murmure Garance dans l'inoubliable film de Carné. Des gentils comme ça, on n'en rencontre qu'une poignée\npar siècle.\nPHOTO DE JEAN LOUIS BARRAULT\nJean-Louis Barrault dans «Les Enfants du paradis», de Marcel Carné. A gauche, en haut, au théâtre d'Orsay, en 1976, et, en bas, la rencontre avec Madeleine Renaud, sur le tournage d' «Hélène» (1936)..", "url": "https://www.lexpress.fr/informations/un-grand-enfant-au-paradis_596982.html"}, {"title": "Avancer à reculons", "text": "L'autorité politique est biodégradable à Alger le 31 janvier. Tous les scénarios de «réconciliation nationale» ont naturellement échoué. Une armée hésitante et divisée continue à exercer le pouvoir, sans vouloir encore le revendiquer totalement.\nLes services français de renseignement, toutes tendances confondues, sont aux premières loges. Les avions bourrés d'électronique qui «tangentent» les frontières marocaine et tunisienne ainsi que le navire espion «Berry» fournissent chaque jour une véritable moisson à la direction du renseignement militaire (DRM) comme aux analystes de la DGSE.\nRien n'échappe aux «grandes oreilles», qui enregistrent toutes les communications de l'armée, de la gendarmerie et des walis (préfets). Mais quelle conclusion tirer de cette masse d'informations? Aucune, sinon celle-ci: il faut largement multiplier par deux les bilans officiels pour approcher le nombre d'assassinats, de désertions, d'attaques de casernes, d'usines ou d'entrepôts. Pour la seule semaine du 15 au 22 janvier, plus de 300 civils et militaires ont péri sur l'ensemble du territoire, dont une soixantaine de soldats lors de l'attaque d'une caserne, dans la région de Sidi Bel Abbes.\nLa «sale guerre» est décortiquée en temps réel dans la plupart de ses péripéties. Son issue reste totalement imprévisible, à quelques jours de l'échéance du 31 janvier. A cette date, l'autorité politique apparente sera biodégradable, en Algérie, puisque le Haut Comité d'Etat (HCE) devra alors transmettre ses pouvoirs à une «présidence», cooptée par la fameuse «conférence nationale de consensus» et composée d'un chef de l'Etat et de deux vice-présidents, flanqués d'un chef du gouvernement et d'un Conseil national de transition de 180 membres, assurant la fonction législative. Ce bel édifice devant assurer la remise en marche du processus démocratique jusqu'à une «vraie» élection présidentielle, en 1996...\nRien, naturellement, n'a marché comme prévu. Le FLN, le FFS d'Aït Ahmed, le MDA de Ben Bella, le RCD de Saïd Sadi ont décidé de boycotter la conférence nationale qui devait légitimer les institutions provisoires, en s'alignant sur les positions des «barbus» du FIS. Et l'armée, qui avait timidement libéré quelques dizaines d'islamistes pour obtenir la participation des partis traditionnels, s'est retrouvée face à quelques oulémas modérés. Voilà donc les militaires encore une fois arbitres, comme ce fut d'ailleurs toujours le cas depuis l'indépendance, en 1962. Boumediene avait toléré Ben Bella jusqu'en 1965, avant d'exercer directement le pouvoir. Chadli, le plus ancien dans le grade le plus élevé, l'avait remplacé au lendemain de sa mort, avant d'être éjecté, pour cause de complaisance envers les islamistes, par le général-major Khaled Nezzar.\nCe dernier, respecté mais fatigué, s'est mis en réserve de la République en juillet 1993. Mais sa tâche est infiniment difficile. La fratrie des officiers supérieurs porte autant de responsabilités dans le naufrage de l'Algérie qu'un FLN corrompu, avec lequel se confond son histoire. Chadli, lors de son proconsulat, était le roi de l'électroménager dans tout l'Oranais et était propriétaire du plus beau yacht du pays. Le procès du général-major Mostefa Belloucif, ancien secrétaire général du ministère de la Défense, a montré que ce dernier possédait 12 villas en Algérie, un appartement à Paris et plusieurs comptes numérotés en Suisse.\nL'armée est divisée par ses allégeances politiques. Le général Touati, l'un de ses cerveaux politiques, est proche de l'actuel Premier ministre, Redha Malek. Mohamed Mediene, dit «Tewfik», patron des services spéciaux, est un féal de l'ancien Premier ministre Sid Ahmed Ghozali. Mais il y a plus grave encore: l'armée, avec ses 140 000 hommes, repose largement sur le principe de la conscription et de nombreuses recrues sont puissamment travaillées par la propagande islamiste. Beaucoup de jeunes officiers semblent s'interroger. Certains observateurs vont jusqu'à évoquer l'éventualité d'un coup d'Etat des capitaines, écoeurés par la corruption comme par la violence de la répression.\nHypothèse envisageable, mais peu probable. La nomenklatura galonnée, même subalterne, dispose de nombreux privilèges malgré la faiblesse des soldes, avec ses réseaux de coopératives, d'hôpitaux et ses facilités de logement. Au-delà de la fièvre qui ronge les conscrits, les unités professionnelles d'élite, les gendarmes et les membres de la garde républicaine représentent, jusqu'à preuve du contraire, un noyau dur discipliné et fidèle à ses chefs. Mais pour quoi faire, dans la confusion actuelle? Khaled Nezzar, le recours possible, s'en est toujours tenu, jusqu'à présent, à son «scénario turc» de remise du pouvoir aux civils après la tempête. Les pressions sur lui sont aujourd'hui vives, venant des officiers laïcs et modernistes, comme les généraux Zeroual et Lamari, condamnés à mort par les fondamentalistes.\nUn revenant discrédité comme Bouteflika peut encore être installé au pouvoir. Ou des hommes plus honorables, comme Ahmed Taleb Ibrahimi ou Youssef el-Khatib. Les prétoriens peuvent passer le Rubicon à reculons. Mais le drame continuera, tant que l' «imam caché», Abassi Madani, restera incarcéré à la prison de Blida. Et sans doute après...\nPHOTO DU GENERAL MAJOR KHALED NEZZAR", "url": "https://www.lexpress.fr/informations/avancer-a-reculons_596975.html"}, {"title": "LE DUEL SPATIAL", "text": "Alors que les Russes et les Américains se tendent la main dans l'espace pour réaliser ensemble la station spatiale internationale, «Von Braun contre Korolev», de Pierre Kohler et Jean-René Germain, raconte l'histoire d'un duel: celui auquel se sont livrés un Russe d'Odessa et un jeune noble allemand de Berlin pour parvenir à décrocher la suprématie de leur pays dans les étoiles. Deux destins si proches et si dissemblables - von Braun devint américain en 1955 - qui ont mené l'homme à la conquête de l'espace, de la Terre vers la Lune.\nPlon, 278 p., 120 F.", "url": "https://www.lexpress.fr/informations/le-duel-spatial_596970.html"}, {"title": "PALETTE GOURMANDE", "text": "Une nouvelle balade chez les gens de Dublin, qui vaut le voyage. Surtout si l'on est plutôt jeune et vaguement soiffard. Ici, au rez-de-chaussée, accrochés à l'immense bar, ou au premier étage, plus «sweet home», on est de plain-pied dans cette atmosphère romanesque, mais aussi réelle, entourés de photographies et de documents - hommage au père Joyce. Pendant que leurs Pénélope les attendent, les Ulysse de Paris laissent filer la nuit, de pinte en pinte, en échangeant des propos définitifs. La brume et le bruit des tireuses aidant, on a vite l'impression de parler un peu gaélique...\nJames Joyce Pub, 71, boulevard Gouvion-Saint-Cyr, Paris-XVIIe. Tél: 44.09.70.32. T. l. j., jusqu'à 2 heures du matin.", "url": "https://www.lexpress.fr/informations/palette-gourmande_596968.html"}, {"title": "VOIX", "text": "ALMA ROSA\nCette Cubaine d'une beauté flamboyante fut la révélation de «Mortadela», d'Alfredo Arias. Sa voix est chaude, sensuelle et puissante. Elle fait, seule, son entrée en scène avec les titres de son premier album, «Sarada» (Pygmalion), cocktail de sonorités hispanisantes, colorées des accents africains qui ont imprégné l'Amérique du Sud et Cuba.\nNew Morning, Paris-Xe.\n45-23-56-39. Le 3 février.\nPHOTO D' ALMA ROSA", "url": "https://www.lexpress.fr/informations/voix_596963.html"}, {"title": "LES VICTOIRES EN CHANTANT", "text": "Comme le cinéma a ses césars, le théâtre ses molières, la musique brandit ses victoires. Cette année, le monde classique n'en revient pas: il a droit à une cérémonie séparée de celle des variétés et - ô miracle - diffusée en prime time et en direct du palais des Congrès (mardi 1er février, 20 h 30, sur France 3; les variétés, elles, auront droit à France 2, le 7). Plus de 2 000 professionnels ont nominé 41 artistes, ensembles et enregistrements, répartis en 11 catégories, qui seront départagés par le vote du second tour. La spécialisation du corps électoral a permis d'échapper à la sélection de «marronniers» comme les soeurs Labèque ou Barbara Hendricks. A l'inverse, on s'étonnera de la présence de trois pianistes un peu marginales, dans la catégorie soliste instrumental, ou du choix d'oeuvres mineures comme les «Poèmes symphoniques» de D'Indy. Certains crient déjà à la magouille en soulignant qu'un quart des nominations correspond à des CD Auvidis, dont le président, Louis\nBricard, est aussi celui des victoires. La date de la proclamation du palmarès a été curieusement fixée, puisque, ce soir-là, la plupart des professionnels seront retenus à Cannes par le Midem (du 29 janvier au 3 février). Enfin, bien que ce soit la loi du genre, on pourra regretter un chauvinisme culturel stupide, qui conduit à exclure un talentueux chef français parce qu'il dirige un orchestre étranger ou une magnifique collection de disques produite par un éditeur de Metz (Les Chemins du baroque) parce qu'elle exhume un répertoire non français.\nPHOTO DE NATHALIE DESSAY", "url": "https://www.lexpress.fr/informations/les-victoires-en-chantant_596956.html"}, {"title": "DISQUE SOLAIRE: LE SON VERT", "text": "Un constat: pour un enfant qui naît en Occident, ce sont deux voitures qui sortent des chaînes de production. Et une inquiétude: le risque de réchauffement climatique, conséquence d'une utilisation abusive des carburants. Voilà pourquoi Greenpeace commercialise, le 31 janvier, «Alternative NRG» (distribué par Fnac Music). Tout simplement, le premier CD (enregistré lors de concerts aux Etats-Unis) mixé à l'énergie solaire, par Cyrus, le générateur mobile de l'association verte! Une musique étincelante, pour 16 titres interprétés par Annie Lennox, Yothu Yindi, U 2, UB 40 ou encore Disposable Heroes of Hiphoprisy... Rien que du haut de gamme, avec du metal, de la dance, du rap ou du rock alternatif. «Le charbon, le pétrole, le gaz et le nucléaire, c'est 80% de l'énergie mondiale», rappelle Dave Wakeling, directeur de Greenpeace Records. Qui connaît le seul moyen d'éviter le chaos: l'énergie solaire. «Here Comes the Sun», scandait l'un des Beatles, George Harrison, dès 1969. On ne l'a pas entendu: l'époque n'était pas encore à l' «Alternative NRG»!", "url": "https://www.lexpress.fr/informations/disque-solaire-le-son-vert_596951.html"}, {"title": "C'est un jardin extraordinaire...", "text": "La tendance\nactuelle chérit dame Nature. Alors quoi de plus normal que de la faire entrer au théâtre? L'idée est de Gilberte Tsaï, metteur en scène prolixe, qui, pour son nouveau spectacle, «La Main verte», a transformé le théâtre de la Coupole à Combs-\nla-Ville (Val-de-Marne) en paradis terrestre. 200 bambous de 11 mètres dressés sur les gradins, des lauriers du Portugal à foison, des prêles du Kamtchatka posées dans un bassin cernant la scène montée en caillebotis... Ce décor-terrasse créé par Lou Goaco a été reconstitué par l'architecte-paysagiste Gilles Clément, le dessinateur des jardins André-Citroën. Dans cet univers fantastique, voici donc l'Histoire des jardins à travers les civilisations, racontée à partir de textes signés Virgile, Bernard Palissy, Louis XIV (!), Rousseau, l'abbé Jacques Delille, Rivarol, Olivier de Serres... Les dialogues sont, eux, tressés par Jean-Christophe Bailly. Cette promenade bucolique et philosophique nous entraîne loin des quotas du Gatt et des menaces des écosystèmes! Après le 5 février, une fois les représentations terminées, les bambous, aujourd'hui en pleine vogue florale, et offerts par la ville, orneront un futur rond-point. Pour le plus grand bonheur des habitants, qui ont également accepté de raconter leur vie, avec vue... sur jardins, à Alain Grasset et Georges Buisson, les directeurs de la scène nationale de Sénart. A partir de ces témoignages, les deux compères ont imaginé, en parallèle, de petits spectacles donnés à domicile et interprétés par la comédienne Geneviève Yeuliaz. On s'y recevra entre voisins et amis pour parler terreau, mais pas seulement, forcément! Cultiver son lopin de terre était déjà à la mode. Grâce à Gilberte Tsaï, il y a désormais une culture du jardin...\nPHOTO DE GILBERTE TSAI", "url": "https://www.lexpress.fr/informations/c-est-un-jardin-extraordinaire_596949.html"}, {"title": "L'HOMME DE LA SEMAINE: JACK LANG", "text": "Lorsque le Conseil constitutionnel a annulé son élection de député du Loir-et-Cher et l'a déclaré, de surcroît, inéligible pour un an, Jack Lang, sans la moindre considération pour l'une des institutions de la République, n'a pas caché sa fureur. Aujourd'hui, ses sentiments sont restés les mêmes: «Il y a, tonne-t-il, quelque chose d'incompréhensible, d'artificiel, d'absurde dans cette législative partielle organisée le 30 janvier!» Pour autant, l'ancien ministre de la Culture, qui parraine la candidature de son premier adjoint à la mairie de Blois, Michel Fromet, ne se désintéresse pas de ce scrutin «local», où il espère bien que son champion tirera parti des «divisions de la droite». Et puis Lang n'entend pas faire le moindre cadeau à celle qu'il n'avait battu, en mars dernier, qu'à l'arraché: Jacqueline Gourault, la dynamique représentante du CDS, a priori la favorite. Mais le scrutin pourrait être serré: le président du conseil général, le RPR Roger Goemaere, ne porte en effet à Mme Gourault, dit-on, qu'une estime relative. Lang, lui, songe déjà aux européennes: «Je serai naturellement candidat! - Sur la liste PS? - C'est le plus probable!»\nPHOTO DE JACK LANG", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-jack-lang_596944.html"}, {"title": "Sapin: les deux versions", "text": "A-t-il fallu, oui ou non, que François Mitterrand mette tout son poids dans la balance pour que l'ancien responsable du Budget Michel Sapin, rocardien atypique, fasse partie, le 5 janvier, des six «éminences» désignées en Conseil des ministres pour gérer le tout nouveau Conseil de la politique monétaire de la Banque de France? La polémique se poursuit, illustrant le tour pris par la seconde cohabitation. A l'Elysée, on précise, agacé: «Le président a dû écrire en personne, le 31 décembre, à Edouard Balladur...» L'équipe du ministre de l'Economie, Edmond Alphandéry, à qui est revenue, in fine, la responsabilité de suggérer six noms, rétorque que celui de Sapin n'a jamais posé aucun problème. Et que sa présence conforte un «formidable consensus». Vérité en deçà des Pyrénées...", "url": "https://www.lexpress.fr/informations/sapin-les-deux-versions_596937.html"}, {"title": "ASCENSION SANS BAGAGE", "text": "Lycéens, étudiants, ne méprisez pas les petits jobs alimentaires! Ils peuvent susciter des vocations inattendues et vous mettre sur le chemin de la réussite. Max Corbion préparait sans enthousiasme un bac d'électronique dans une école privée. La semaine... Car, le week-end, il «s'éclatait» en vendant des pantalons dans une boutique Pantashop de Chartres. Histoire de payer ses études. Mais le jeune vendeur du dimanche réussit si bien que le patron lui propose d'ouvrir un nouveau magasin. Après mûre réflexion et des cours du soir à la chambre de commerce locale, Max accepte. Et se retrouve gérant de magasin à 18 ans. Adieu l'électronique et les études! Sans regret: deux ans plus tard, en 1980, le voilà responsable de cinq magasins. Après avoir cédé tous ses points de vente, le patron lui demande de devenir le directeur commercial de l'usine. Max hésite: oui, il a la bosse du commerce, mais pas n'im-porte laquelle. Son univers, c'est le magasin. Pas l'usine. Il pose alors sa candidature chez Euromarché. Son expérience vaut tous les diplômes, et il entre directement comme chef de rayon textile. Un autodidacte sait mouiller sa chemise. «Pendant six mois, il a fallu faire à deux le travail de cinq personnes.» Il ne tarde pas à être promu chef de secteur. Mais, avide d'apprendre, il demande à revenir au rayon produits frais. Un changement de secteur, rare et difficile à opérer, surtout pour un non-diplômé. Il ne tarde pas à y parvenir, puis passera au rayon bazar. Fort de cette polyvalence, il demande la direction d'un magasin. Un peu jeune. On finit par le nommer directeur stagiaire de l'hyper de Lille. Un an plus tard, il se voit confier le magasin d'Epernay (Marne), une surface moyenne de 2 500 mètres carrés qu'il aura à charge d'agrandir. «Un challenge éprouvant physiquement et moralement», admet-il. Mais être directeur d'hyper à 29 ans, ça se paie.\nLorsque Carrefour prend, en 1991, le contrôle d'Euromarché, on lui demande de «bien vendre» le magasin d'Epernay. «Encore une expérience enrichissante et délicate.» Le voilà aujour-d'hui, à 34 ans, directeur du magasin de Tourville, près de Rouen - 8 500 mètres carrés de rayon, 200 employés, 5 chefs de secteur sous ses ordres. A 34 ans et sans diplôme. Prochaine étape? Partir pour l'étranger, dans un des pays où Carrefour est implanté. «On ne se refait pas: un autodidacte est un boulimique d'expérience!»\nPHOTO DE MAX CORBION", "url": "https://www.lexpress.fr/informations/ascension-sans-bagage_597023.html"}, {"title": "La Vie de Malvina Trifkovic", "text": "Juxtaposant textes et documents, de la lettre d'amour au rapport d'autopsie, cet étrange roman raconte la vie de la Serbe Malvina, qui épousa, pour son malheur, Tomislav le Croate. Jeune femme sans préjugés, lancée dans la chasse au bonheur, elle découvre dans une institution la mesquinerie bigote et nationaliste de sa communauté. Puis apprend qu'entre elle et son époux, qu'ils le veuillent ou non, «il existe une haine qui est irrésistible» et que prévoit sagement le Code. Cette haine, légale et bénie, est une valeur qu'invoque le beau-frère de Malvina pour briser le couple. Sous couvert de «régénération spirituelle», la grandiloquente cruauté des fanatiques conduit au meurtre. Ce petit livre fiévreux, publié en 1971, vingt ans avant la guerre, est un cri de révolte contre la perversion des esprits qui la rendait inévitable.\nLa Vie de Malvina Trifkovic\npar Mirko Kovac. Trad. par Pascale Delpech. Rivages poche, 101 p., 39 F.", "url": "https://www.lexpress.fr/informations/la-vie-de-malvina-trifkovic_597016.html"}, {"title": "Un si beau désastre", "text": "Virginia Woolf: de dépression nerveuse en dépression nerveuse, jusqu'à la victoire.\nOn la rencontre quand on veut chez l'Américain Frederic Prokosch, qui tient boutique de souvenirs à l'enseigne de «Voix dans la nuit» (1). Au lendemain du krach de 1929, l'auteur, qui était un tout jeune homme, un poète débutant, poussa la porte de la Hogarth Press, à Londres, une maison d'édition que Mrs Woolf - il la dénomme toujours ainsi - avait fondée avec son époux pour s'assurer que les oeuvres à son goût seraient publiées. «Elle paraissait profondément vulnérable et douloureusement frêle, mais aussi peu élégante, fanée, rusée. Ses yeux conféraient à la distinction hagarde de son visage ovale une étrange, soudaine et déchirante beauté.» Il y en a trois pages, de ce style. Après quoi, on a la conviction d'avoir soi-même approché la romancière et l'on est préparé à entendre, plus encore qu'à lire, son journal intime comme un monologue à nous seul destiné. La voix nous parvient à travers un nuage de fumée que le regard perce et la main balaie. Le propos s'étend sur une vingtaine d'années; il s'achève par une réflexion de cuisinière qui s'interroge sur la cuisson du haddock, quatre jours avant que Mrs Woolf ne cède au vertige de l'eau. Il est, tour à tour, amusant, angoissé, lyrique, déchirant, perspicace, méchant, insolent, un rien snob et plein d'enseignement pour qui se mêle d'écrire ou souhaite explorer les coulisses de la création.\nComment avait-on pu laisser épuisée en librairie une telle merveille? Elle nous est restituée dans la traduction de Germaine Beaumont, membre du jury Femina, et le plus exquis chameau qui ait jamais vécu à Paris. A la fin, elle ressemblait à une vieille dame de Faizant; elle avait pourtant été la blonde préraphaélite secrétaire de Colette au «Matin», et même plus que cela. La complicité des femmes qui aiment les femmes n'était sans doute pas superflue pour comprendre Mrs Woolf, qui, d'ailleurs, dans ses notes, se montre discrète au chapitre de ses liaisons et se tait, par exemple, sur sa rencontre avec Victoria Ocampo, le mécène de Buenos Aires qui était, à cinquante ans, juste avant la guerre, aussi belle qu'Ava Gardner au même âge. Elle lui fit des avances que, plus tard, devant nous, devenue une vieille dame, l'Argentine regrettait d'avoir repoussées. Mais quoi! ce n'était pas son goût; on ne peut quand même pas aller au lit avec toutes les personnes que l'on admire...\nEt puis planait le souvenir de Vita Sackville-West. Il revient si souvent sous la plume de la romancière, le nom de celle-ci, que l'on devine ce que représentait pour elle l'amazone débordante de force qui avait épousé Harold Nicholson et en eut deux garçons. Son mari ayant, de son côté, des goûts exactement inverses des siens, le ménage connut le bonheur. On est heureux sans peine avec des partenaires que l'on n'aime pas; c'est la passion qui gâche la vie quotidienne des couples. Aussi résulte-t-il un grand embrouillamini dans le groupe des écrivains à qui l'on prête le nom de leur code postal - Bloomsbury - et qui savaient ces choses élémentaires. Qui couche avec qui? On s'y perd un peu. D. H. Lawrence, fils d'un mineur, qui avait encore de la poussière de charbon à ses semelles, s'éloigna vite de ce milieu de brillants scorpions dont Mrs Woolf, en entomologiste involontaire, décrit les rites, les conversations, les engouements et les parades. Et, si ce n'est pas l'essentiel, le portrait, par petites touches, des Lytton Strachey, John Maynard, Clive Bell, E. M. Forster, ce n'est pas le moins savoureux, grâce à des traits d'une sophistication acérée ou d'une perversité suave qui font apparaître les héros du théâtre de Pinter comme des enfants du catéchisme. Le plus important n'est pas davantage dans la chronique des saisons qui passent avec leurs ciels changeants, même si elle est assez étoffée pour humaniser une aventure intellectuelle presque sans précédent au xixe siècle.\nLe plus important est dans l'écho des luttes d'une femme en rébellion contre une société figée qui prône la subordination de ses semblables. Il est dans la mise au point des procédés qui, avant Proust, et d'une autre manière que celui-ci, bouleverseront le roman. Fascinant spectacle de l'amateur, de la dilettante qui, à tâtons, fourbit ses armes et, livre après livre, a des avancées précautionneuses d'équilibriste sur son fil! Elle sape l'intrigue et les personnages traditionnels et, entre deux insomnies ou crises de désespoir, cherche à se frayer le chemin vers le récit où les idées et les sensations s'étreignent masquées, au croisement de l'ombre et de la nuit, et qui, rompant avec le linéaire, va «recueillir une pluie incessante d'atomes», réduire les consciences en cause aux moments de leur plus intense état de perception - comme ces minutes que chacun a connues et qui s'accompagnent d'un sentiment de déjà-vu dans un décor que nous découvrons. Et il semble que, dans sa conquête du nouvel espace de narration, entrecoupée de haltes domestiques et de cancans de village, Mrs Woolf ait eu pour devise: de dépression nerveuse en dépression nerveuse, jusqu'à la victoire. Son journal, que scandent également de merveilleuses descriptions de la campagne, du Londres rempli du grincement des orgues de Barbarie ou du mugissement des sirènes d'alerte, dissipe l'image répandue à son sujet. Une récente adaptation d' «Orlando», au théâtre, l'a encore alourdie: la comédienne qui avait le rôle-titre renchérissait dans la minauderie compassée, sans doute sur les instructions du metteur en scène, qui, selon le préjugé ordinaire, se figurait Mrs Woolf telle une salonnarde analysant le minuscule au sortir d'une migraine. On ne trouve rien d'éthéré dans ces pages, si souvent pleines de la souffrance d'une écorchée qui fit de l'amitié amoureuse entre les femmes le chef-d'oeuvre des rapports humains. On sent aller et venir la folie qui la guette; son écriture qui descend l'avertit de l'imminence d'une crise. Un jour, elle renoncera à lutter. «Je suis vieille, laide et fatiguée», répète-t-elle. Que l'on ait, au bout d'un mois, vendu mille deux cent cinquante exemplaires de son dernier ouvrage - un chiffre record - ne suffira pas à la consoler. Pascal ne croyait qu'aux témoins qui acceptent d'être égorgés. On a beau dire, on ne prend vraiment au sérieux que les artistes qui se sont suicidés. Les autres, si talentueux soient-ils, on les soupçonnera toujours d'avoir tiré leur épingle d'un jeu nécessairement tragique, pour crocheter la serrure du succès.\nJournal d'un écrivain. 1918-1941, par Virginia Woolf. Bourgois, 586 p., 100 F. (1) Fayard.", "url": "https://www.lexpress.fr/informations/un-si-beau-desastre_597011.html"}, {"title": "Le jour où la girafe s'est assise", "text": "Vu de loin, notre monde politique n'a rien de fascinant. De quoi en faire un roman? On en douterait. Les livres qui s'en inspirent sont généralement à clef, rien qu'un petit jeu de société pour observateurs avertis. Voici un ouvrage qui rassemble les ingrédients du genre. Un de plus, dira-t-on. Erreur. Il passe sur ces pages le vent d'un pessimisme profond. On y entre sans prendre garde. On en sort groggy.\nC'est l'histoire d'un président de la République... Ne souriez pas! D'abord, il n'a que 62 ans; ensuite, il règne sur les destinées de la mythique république Romane. Il est cynique, intelligent, cultivé. Séducteur, dominateur, pervers. De trop longues années passées à la tête de l'Etat ont exacerbé son sadisme latent. Fou il est, de cette «schizophrénie spécifique à la politique». Son entourage? Pleutres courtisans, carriéristes immondes, masochistes flatteurs, philosophes soumis, journalistes maquereaux... Quand le président décidera, pour conserver son pouvoir, de fomenter un «coup d'Etat démocratique», tous en seront. Et le peuple avec eux, atteint de panurgisme. «Les princes qui ont fait de grandes choses, écrit Machiavel, son maître, ont su, par ruse, circonvenir l'esprit des hommes.» Seule la girafe du zoo avait senti le séisme arriver. Elle avait lancé un signal: elle s'était assise. Les girafes ne savent pas s'asseoir...\nLa parabole est violente. Inquiétante. Surtout venant de Jeambar, qui est, au «Point», témoin attentif de la vie publique. Est-ce l'observation de nos moeurs politiques qui l'a plongé dans pareil désenchantement? Qui le fait douter de la démocratie, de nous? On hésite à le suivre. Mais alors, d'où vient ce trouble qui nous saisit, le livre refermé?\nLe jour où la\ngirafe s'est assise\npar Denis Jeambar. Arléa, 124 p., 85 F.\nPHOTO DE DENIS JEAMBAR", "url": "https://www.lexpress.fr/informations/le-jour-ou-la-girafe-s-est-assise_597009.html"}, {"title": "Gérardmer, c'est fantastique", "text": "Oubliée au profit des concurrentes alpines, la petite station vosgienne somnolait. En récupérant le festival de cinéma naguère dévolu à Avoriaz, elle espère bien redorer son blason. En tout cas, ses élus y croient.\nA Gérardmer, cette petite bourgade engourdie, à 665 mètres d'altitude, au coeur des Vosges, on a toujours aimé se pousser du col. Pensez donc! Ces Lorrains-là avaient même posé leur candidature aux Jeux olympiques de 1924. Ce fut Chamonix qui l'emporta. Soixante-dix ans plus tard, voilà la petite station qui prend sa revanche sur ces Alpes jalousées en récupérant le Festival du film fantastique (du 1er au 6 février) qui a fait la gloire mondiale d'Avoriaz. La médaille d'or? Pas si simple! Car Avoriaz a, de son côté, lancé une nouvelle manifestation consacrée au jeune film français. Une de plus!\nLa France compte autant de festivals de cinéma que de fromages. Mais est-ce bien un hasard? Dans cette formidable contagion rituelle, les optimistes décèlent le signe d'une exceptionnelle vitalité culturelle. Les autres s'interrogent sur un saupoudrage qui, le plus souvent, obéit à des intérêts très éloignés de la défense et illustration du 7e art.\nA cet égard, Avoriaz est un cas d'école. La rencontre de ses deux créateurs, Gérard Brémond, le flamboyant PDG du groupe immobilier Pierre et vacances, et Lionel Chouchan, le patron de Promo 2000 (l'une des premières agences de relations publiques), remonte à 1973. «A l'époque, il s'agissait de résoudre un problème de marketing, raconte Chouchan. Comment vendre la station flambant neuve lancée par... Pierre et vacances?» Vingt ans après, Brémond a fini de placer ses derniers chalets dans les Alpes. Et il revoie la copie: «Le genre fantastique est usé», condamne le promoteur. «Ridicule! répond Chouchan. Au box-office de 1993, les grands succès relèvent tous de la veine fantastique, des ?Visiteurs? à ?Jurassic Park?.» Rupture. Trahisons. Menaces de procès. Finalement, on passe un compromis tacite. Brémond reste à Avoriaz, où il lance un nouveau festival, chargé de promouvoir les jeunes auteurs français. Car, entre-temps, l'homme d'affaires s'est diversifié dans la production de films et de téléfilms. Et quoi de mieux, sur fond d'exception culturelle, pour s'attirer les bonnes grâces d'un establishment politico-médiatico-cinématographique que ce «mécénat culturel» [sic]?\nChouchan, lui, cherche une terre d'asile pour le film fantastique. Après quelques hésitations, il retient la candidature de Gérardmer. Sur place, on accueille la nouvelle comme la promesse d'une résurrection proche. Car cette station vit encore sur sa gloire passée, l'époque bénie de l'entre-deux-guerres, où «les plus grandes fortunes de France avaient ici leur résidence secondaire», rappelle avec nostalgie Claude Boulay, le maire - communiste - de la ville. Mais rasée par les Allemands, frappée après guerre par la crise de l'industrie du bois, elle sombre dans l'oubli qui frappe ces marches de l'Est. Alors ce festival... Une manne!\n«Une occasion unique de rappeler notre existence, une formidable publicité à faible coût», a plaidé, en vain, le maire devant un conseil municipal effrayé par l'initiative. Ironie du sort, c'est son opposant politique (il est PR), Maurice Yung, qui vole à son secours. Cet enfant du pays voit grand: implanté dans l'industrie de la chaussure, dans l'immobilier de loisirs, il a racheté le domaine skiable pour y investir la coquette somme de 70 millions de francs. Soutenu par ses amis politiques au conseil général et à la région (présidée par Gérard Longuet, ministre de l'Industrie), il trouve les fonds nécessaires.\nDans la petite ville, c'est l'euphorie. Déjà le maire voit sa commune s'imposer au premier rang des stations de moyenne montagne et espère que Bruxelles sera plus sensible à ses plaidoiries en faveur de l'industrie textile locale rescapée de la crise. «Je crois aux possibilités de développement touristique de la région!» clame, de son côté, Yung, que l'on surnomme, «le Tapie vosgien». Dans ce scénario-là, le chevalier blanc du festival de Gérardmer saura, il n'en doute pas, trouver son rôle. PHOTO: LIONEL CHOUCHAN", "url": "https://www.lexpress.fr/informations/gerardmer-c-est-fantastique_597004.html"}, {"title": "Trois Couleurs Blanc", "text": "«Bleu», premier volet de la trilogie de Kieslowski, disséquait une Liberté par nécessité limitée. «Blanc» démarre - Egalité oblige - au palais de justice. Dominique (Julie Delpy) demande le divorce avec Karol (Zbigniew Zamachowski), son mari polonais. Mariage... blanc, évidemment. Seul, sans le sou, sans passeport, air pitoyable et démarche à la Chaplin, Karol (Charlie en polonais) s'installe dans le métro, chanteur ambulant. Il n'a qu'une obsession: reconquérir par tous les moyens, y compris les plus bas, l'amour de sa femme, qui l'aime encore, on n'en doute pas. Caché dans une valise, il revient au pays. On glisse alors du bleu de Paris au blanc de Varsovie. La fable a du grinçant: Karol, jusqu'au-boutiste, s'enferme dans sa vengeance et son entêtement. Krzysztof Kieslowski, expert en polars de l'âme («Le Décalogue», «La Double Vie de Véronique»), choisit donc le parti de la comédie noire, typique du cinéma de l'Est, même s'il se réfère à Chaplin et à Fellini.\nOn attendait de «Blanc» la même rigueur métaphysique que «Bleu», et la même souffrance tangible à fleur d'écran. Mais «Blanc», d'un côté, 'étale sur la dialectique du maître et de l'esclave, à travers la tragédie de Karol et Dominique, ces fous d'amour incapables de s'aimer avec autant d'intensité, et, de l'autre, dresse une parabole sociale pesante, poussive et convenue (faillite du communisme, désordre capitaliste...). Il reste pour le fan-club de Kieslowski, dont on fait malgré tout partie, le rituel jeu de signes, de repères, de mouvements, de couleurs. Hier ses bleus, là ses blancs: buste blanc, balles à blanc, fondus au blanc.\nTrois Couleurs Blanc\nde Krzysztof Kieslowski. Avec Zbigniew Zamachowski, Julie Delpy. 1 h 31.\nPHOTO ZBIGNIEW ZAMACHOWSKI ET JANUSZ GAJOS", "url": "https://www.lexpress.fr/informations/trois-couleurs-blanc_596998.html"}, {"title": "Laissez-nous vivre sourds", "text": "Ses gestes sont des mots qui sculptent l'espace en volutes de phrases fugitives; son visage est une intonation; ses yeux sont d'envoûtantes ponctuations. Et son corps, une conversation... On n'écoute pas Emmanuelle Laborit. On la regarde s'exprimer, ému par sa grâce, fasciné par son langage. Sourde, oui. Mais certes pas muette. Tantôt impulsive, mutine, rêveuse, révoltée... Toujours éloquente. Cette jeune femme qui n'entend pas est un festival d'expressions. Révélée par «Les Enfants du silence» - pièce qui lui a valu un molière et qui commence une tournée en France - la jeune comédienne est devenue le porte-parole des sourds et revendique sa culture et sa différence. Entre son monde et celui des «entendants», il y a, reconnaît-elle, un mur: celui de notre intolérance. Pendant un siècle, la langue des signes a été bannie en France, et les sourds privés d'une vraie éducation. Emmanuelle Laborit emploie ici des mots - pardon, des gestes - graves, qui pourront peut-être choquer. A nous, pour une fois, d'apprendre à les écouter.\nL'EXPRESS: Dans «Les Enfants du silence», la jeune femme que vous jouez dénonce l'incapacité des «entendants» à comprendre et même à respecter votre communauté, celle des sourds. En est-il ainsi dans la réalité?\nEMMANUELLE LABORIT: Les relations sont toujours difficiles entre des gens de cultures différentes, qu'il s'agisse des Blancs face à des Noirs, ou des sourds face à des entendants. Si la communication passe effectivement mal, c'est parce que vous, les entendants, nous refusez tels que nous sommes, vous nous percevez comme des handicapés, sans voir que nous appartenons à une autre culture. Inconsciemment, vous voulez nous changer et nous transformer à votre image, vous voulez que nous parlions comme vous, que nous entendions comme vous. Mais pourquoi serait-ce toujours à la minorité des sourds de faire des efforts?\n- Vous vous considérez comme appartenant à une minorité opprimée?\n- En France, oui. Contrairement aux Etats-Unis, ce pays n'a jamais accepté les sourds. La langue des signes y a été interdite pendant plus d'un siècle: en 1880, lors d'un congrès à Milan, les spécialistes ont décidé qu'elle ne devait pas être enseignée sous prétexte qu'elle empêchait les sourds de «parler». L'Education nationale l'a complètement bannie. Les professeurs sourds n'ont même plus eu le droit d'enseigner aux enfants sourds. Ces derniers ont été exclus de toute vie intellectuelle, et placés en situation d'échec pour leur vie entière.\n- En échec, parce qu'ils n'ont pas pu s'exprimer par gestes?\n- Absolument. Imaginez un bébé sourd de naissance. Ses parents ont beau essayer de lui parler dans la langue orale, il ne parvient pas à communiquer avec eux. Il n'a pas la faculté d'associer des mots à des objets ou à des concepts, ni de construire un langage qu'il ne perçoit pas, ni d'apprendre à lire puisqu'il ne parle pas, ni d'apprendre à écrire puisqu'il ne lit pas. Il n'imagine même pas ce que veut dire «entendre». Comment peut-il se forger une identité? La solution est d'utiliser le seul mode de communication qu'il maîtrise dès la naissance: un langage visuel. Alors, seulement après, il pourra découvrir la langue orale, comme une seconde langue, il accédera à l'écrit, et à tout le reste.\n- C'est ce que l'on n'a pas fait en France.\n- Chez nous, les spécialistes ont voulu que les sourds apprennent d'abord «à lire sur les lèvres». Résultat: les enfants prononcent des syllabes et se font comprendre, mais ils ne savent ni lire ni écrire. Depuis un siècle, l'échec a été total. Les très rares Français sourds qui ont réussi à suivre des études universitaires l'ont fait au prix d'une vie terriblement difficile. Aux Etats-Unis, on a accepté la langue des signes et offert aux enfants sourds un enseignement bilingue - signes et écrit - ce qui leur a permis de communiquer, d'accéder à la culture et de suivre des études universitaires. Il y a maintenant des juristes, des psychologues, des philosophes sourds... Pas en France.\n- Comment cela s'est-il passé pour vous?\n- Quand je suis née, mes parents n'ont pas réalisé immédiatement que j'étais sourde. Au début, j'étais un bébé qui riait, pleurait, dansait, comme les autres. Vers 9 mois, j'ai commencé par crier de plus en plus fort. On a alors compris que je n'entendais pas: j'étais «sourde profonde». Mes parents ont été très traumatisés par cette nouvelle, ils ont eu beaucoup de mal à l'admettre. Les médecins leur ont dit: «Si vous voulez qu'elle parle comme tout le monde, n'utilisez pas la langue des signes avec elle, ne lui faites pas rencontrer d'autres sourds. Bien sûr, elle sera un peu en retard, mais elle pourra parler.» J'étais une handicapée, un cas médical qu'il fallait soigner. Mes parents les ont écoutés.\n- C'est une réaction normale pour des parents que de vouloir son enfant semblable aux autres, non?\n- Evidemment, mais on leur a donné de faux espoirs. Maman m'accompagnait chez l'orthophoniste pour m'apprendre à lire sur les lèvres et à prononcer des syllabes. Des centaines de fois, j'ai essayé d'articuler le mot «eau». Des centaines de fois... J'étais naturellement tentée de faire des gestes pour mieux comprendre, mais l'orthophoniste les refusait. A la maison, nous avions quand même inventé, maman et moi, une sorte de code, pour toutes les deux. Mais lorsque papa rentrait le soir, j'étais obligée d'appeler ma mère pour qu'elle m'aide à traduire et communiquer avec lui... Cela a duré sept ans!\n- Comment parliez-vous avec les autres enfants?\n- Je n'ai aucun souvenir de cette période de ma vie. Ma mère m'a raconté qu'à l'école maternelle je restais dans mon coin pendant que les autres écoutaient la maîtresse raconter des histoires. Ce qui la scandalisait. «C'est ça, l'intégration?» disait-elle. J'ai souvent essayé de me rappeler ces années-là. Impossible, je n'y arrive pas... Je crois que c'est trop dur pour moi. Peut-être que je ne veux pas m'en souvenir...\n- Que s'est-il passé quand vous avez eu 7 ans?\n- Une sorte de miracle: sur France-Culture, papa a entendu une émission où, par la voix d'un interprète, un artiste américain sourd parlait de son théâtre en signes. Ce fut une révélation pour mon père. Il a soudain compris que les médecins ne lui avaient pas donné toutes les informations. Nous sommes allés ensemble voir la compagnie, au château de Vincennes. Je n'avais jamais vu des adultes sourds auparavant. Et là, il y avait des gens qui ne portaient pas d'appareil à l'oreille et qui communiquaient entre eux! Je ne pouvais pas croire qu'ils étaient sourds... Ce jour-là, notre vie a changé. Mes parents et moi, nous nous sommes plongés dans la langue des signes. J'apprenais à toute allure, plus rapidement qu'eux, évidemment. Nous avons visité, aux Etats-Unis, l'université des sourds de Gallaudet, où nous avons découvert que l'on pouvait utiliser le langage gestuel pour suivre des cours et apprendre un métier. Comme les entendants! Et j'ai pu enfin communiquer avec mon père.\n- Mais pour les études?\n- J'ai eu la chance de trouver l'une des rares classes primaires où l'on pouvait utiliser les signes. Ensuite, comme aucun collège n'offrait un enseignement en langue des signes, j'ai dû m'inscrire au cours Morvan, un établissement privé pour sourds, où tout se passait par écrit, au tableau, et par oral. Les élèves communiquaient entre eux maladroitement, avec des codes semblables à celui que j'avais inventé petite. Toute la journée, on me donnait des cours dans une langue que je connaissais mal. J'étais obligée de me traduire à moi-même le langage écrit en signes. Mais, je dois le reconnaître, même si sa pédagogie n'est pas du tout adaptée aux sourds, cette école reste aujourd'hui l'une des rares qui permettent de mener des études secondaires, à force d'obstination. Elle m'a conduite au bac.\n- Si la langue des signes est mal acceptée, c'est parce qu'elle demeure encore pour beaucoup très mystérieuse.\n- Oh! oui! Mais comprenez que c'est une langue, une vraie, qui n'est pas inférieure aux autres! Elle diffère selon les pays, selon les régions. Elle possède une syntaxe, une grammaire, des nuances, des particularités locales, des argots: on n'emploie pas exactement les mêmes signes à Paris et à Aubervilliers. Elle utilise l'espace avec une extrême précision: un geste signé au niveau de la bouche, par exemple, prend sens si on le fait au niveau du front. Elle est souvent plus riche que la langue parlée: le mot «bouton», ainsi, renvoie à des signes différents selon qu'il s'agit d'un bouton de porte, d'un bouton de vêtement ou d'un bouton sur le nez. C'est une vraie et une grande langue.\n- On a dit ici et là qu'elle ne pouvait véritablement traduire l'abstraction...\n- C'est absurde! Sous prétexte qu'elle se concrétise, physiquement, par des gestes, on pense qu'elle se limite aux choses matérielles. Mais on peut tout exprimer en signes! L'imaginaire, les mythes, les concepts, les symboles... Tout! Et on le fait beaucoup plus rapidement que vous, quand vous parlez. Demandez à l'interprète...\nL'interprète: Une interprète n'a pas à exprimer son opinion quand elle traduit. [Rires.] Mais j'approuve.\n- En dépit de la richesse de cette langue, nous savons peu de choses sur son histoire, sur l'origine des signes. Il y a bien une académie de la langue des signes, à l'Institut national des jeunes sourds, à Paris, qui effectue des recherches linguistiques, un dictionnaire en 5 tomes réalisé par l'International Visual Theater, à Vincennes. Mais ce n'est qu'un début. Il serait urgent de développer ces travaux, ne serait-ce que pour fonder une vraie pédagogie qui permette un enseignement correct.\n- Depuis quelques années, la France prend exemple sur le modèle américain. Certains sourds suivent des filières bilingues dans des écoles spécialisées et vont à l'université.\n- Mais il n'y a toujours pas d'écoles bilingues qui mènent au bac. On avance à tout petits pas. Les entendants ont encore beaucoup de mal à accepter notre minorité. Vous savez, j'ai eu une amie qui a cru jusqu'à l'âge de 15 ans qu'elle était l'unique sourde au monde. C'est ce que ses parents lui répétaient. Ils lui cachaient la réalité «pour son bien», afin qu'elle ait une vie «normale» avec des entendants.\n- Comment les considérez-vous, ces «entendants»?\n- Je me fiche de savoir si une personne est sourde ou entendante pour la juger. Seuls comptent les individus. Mais je suis étonnée par l'intolérance qui règne chez vous. Les entendants ont toujours envie d'effacer notre identité. Comme s'ils voulaient nous déraciner. Ils sont gênés par la langue des signes, peut-être parce qu'elle s'exprime par le corps et traduit une forme de sensualité dont ils n'ont pas l'habitude. Pour ma part, je vis dans un monde d'entendants: mes parents sont entendants, j'aime un homme entendant, je suis fascinée par la culture entendante et j'apprécie les entendants autant que les sourds.\n- Vous parlez de la culture entendante comme s'il s'agissait de celle d'un autre pays.\n- Elle est d'un autre pays, un pays auquel je ne peux pas vraiment accéder. Il y a un mur entre nous. Quand je regarde un film français, non sous-titré, je suis obligée d'imaginer ma propre histoire, car je ne peux pas en permanence exiger une traduction. Nombre de sourds sont si éloignés de votre culture qu'ils pensent que les livres ne sont pas faits pour eux. En France, ils n'ont pas accès à l'information, sauf par de rares émissions de télévision codées avec le système Antiope. Seuls les discours de François Mitterrand sont sous-titrés. Pourquoi? Pourquoi n'y aurait-il pas une chaîne câblée pour les sourds? L'information est un droit qu'on nous refuse. Prenez le sida. Tout le monde, aujourd'hui, sait de quoi il s'agit. Mais certains sourds, eux, pensent que c'est une maladie d'entendants qui ne les touche pas.\n- Une maladie d'entendants? ...\n- Mais oui! Ils n'ont pas d'informations, ils vivent dans leur monde! Une partie d'entre eux ne sait pas lire, toujours à cause de cette éducation qui privilégie l'oralité. D'autres, en voyant l'image du virus, qui ressemble un peu à un soleil jaune, ont cru que la maladie s'attrapait en s'exposant au soleil... Il y a eu des erreurs. Nous avons créé un groupe, avec le concours de l'association Aides, pour faire de la prévention auprès des sourds. Il a d'abord fallu inventer les signes: «sida», par exemple [le pouce et l'index de sa main droite sont pointés sur sa joue, les autres doigts déployés sur son menton], qui évoque une plaque sur le visage, comme celles que provoque le sarcome de Kaposi. Ou le signe «séropositif» [elle porte ses deux mains serrées contre le ventre], qui traduit un virus endormi, au centre du corps. Certains sourds sont devenus séropositifs par ignorance. Ils sont parfois complètement isolés.\n- Les sourds sont aussi réticents à communiquer avec les entendants. Ils préfèrent rester entre eux.\n- Oui, parce qu'ils ne se sentent pas acceptés par les entendants! Alors, ils se protègent, ils se réfugient dans leur ghetto. Ils restent entre eux, se marient plutôt entre eux. Naître sourd, c'est appartenir à un groupe. Quand j'étais petite, les sourds m'ont aidée à répondre à certaines questions auxquelles mes parents ne pouvaient pas répondre. Par exemple, je refusais l'idée que je puisse un jour avoir un enfant, parce que je pensais que je ne pourrais jamais m'en occuper: comment savoir quand il pleure, quand il appelle? J'ai eu cette attitude jusqu'à ce que je rencontre un parent sourd qui m'a expliqué que l'on mettait un micro à côté du bébé relié à un système qui envoyait des flashs lumineux. C'était un détail, mais très important pour la petite fille que j'étais. Je me suis dit: «Ça va, je peux moi aussi être maman.»\n- Dans «Les Enfants du silence», la jeune femme sourde que vous jouez lance d'ailleurs cette phrase terrible: «Je veux des enfants sourds!» Pour bien montrer que la surdité n'est pas, pour elle, un handicap, mais justement une identité. Voudriez-vous, vous aussi, des enfants sourds?\n- Pourquoi pas? J'accepterai mon enfant comme il sera, fille ou garçon, sourd ou entendant. Beaucoup de sourds ont souffert pendant leur enfance de ne pas avoir pu communiquer avec leurs parents, et ils préféreraient, c'est vrai, que leurs propres enfants soient sourds, pour ne pas reproduire cela, et peut-être pour que toute la famille reste dans la même communauté.\n- Mais faut-il que la communauté sourde reste à ce point fermée sur elle-même? Ne doit-on pas favoriser l'intégration dans les écoles?\n- Quand on évoque l'intégration des sourds, cela signifie généralement que l'on veut effacer notre identité, qu'on nous la refuse. La vraie intégration, ce serait celle où l'on respecterait notre spécificité. Celle où l'on enseignerait à la fois la langue des signes et la langue écrite. Celle où l'on développerait des classes bilingues dans les écoles d'entendants, afin qu'il y ait à la fois un enseignement spécialisé et une ouverture sociale. Alors, les enfants sourds auront envie de parler avec les entendants. Mais qu'on arrête de nous considérer comme des handicapés! Ou comme des cobayes!\n- Vous voulez parler des opérations chirurgicales contre lesquelles les sourds se mobilisent actuellement?\n- Les implants cochléaires, oui. Il s'agit d'une technique encore très approximative - 30% de réussite - qui consiste à implanter un petit appareil collé à la boîte crânienne pour tenter de restaurer l'audition. Les adultes sourds peuvent y recourir, s'ils le désirent. Le choix leur appartient. Mais a-t-on le droit de l'imposer à de jeunes enfants, ainsi qu'on le fait en ce moment? Les parents rêvent d'avoir un fils ou une fille qui entend et parle comme tout le monde et, une fois encore, ils s'en remettent aux médecins. Avec l'implant, l'enfant se retourne quand on l'appelle, et après? Cela ne change pas sa vie quotidienne, ni sa vie sociale. Au contraire, on le range dans le camp des handicapés, on l'écarte de la communication qu'il pourrait avoir grâce à la langue des signes, on lui donne une image négative de lui-même. C'est un vrai traumatisme physique et psychologique. Il vaut mieux porter des prothèses auditives que d'imposer de telles techniques imparfaites et irréversibles.\n- Mais si cela permet d'entendre...\n- Ce n'est pas le cas! On connaît encore mal la physiologie de l'audition. Cette technologie est expérimentale, et on la tente sur des cobayes humains. C'est la raison pour laquelle nous avons saisi le Comité national d'éthique. Nous ne voulons pas être des sous-entendants.\n- Mais peut-être trouvera-t-on un jour le moyen de réparer totalement le système auditif. Ce jour-là, il n'y aura plus de langue des signes, plus de culture sourde. Pouvez-vous accepter cette idée?\n- Difficilement... Les médecins transformeraient alors les enfants sourds en entendants... Comment imaginer que la culture sourde puisse disparaître? De quel monde s'agira-t-il alors? Un monde parfait, avec des blonds aux yeux bleus? Non. Nos imperfections sont aussi nos richesses. Il faut seulement que chacun sache porter un autre regard sur les autres et sur leurs différences.\n- A la fin des «Enfants du silence», vous faites un signe très émouvant, la main droite qui s'unit à la gauche pour former un maillon...\n- C'est le signe de l'union entre les sourds et les entendants. Je ne peux pas demander à tous les entendants d'apprendre ma langue, bien sûr. Mais qu'au moins ils la respectent en tant que langue. Et qu'ils me respectent en tant que sourde. C'est le minimum. Aujourd'hui, nous vivons une sorte de divorce, dû à l'incompréhension et à l'intolérance. Mais je suis certaine qu'un jour nous pourrons apprendre à vivre ensemble.\nPHOTO D'EMMANUELLE LABORIT", "url": "https://www.lexpress.fr/informations/laissez-nous-vivre-sourds_596993.html"}, {"title": "Mode: le clin d' oeil à l'Histoire", "text": "Ungaro et son style Aladin byzantin, Dior et ses faux-culs, Lacroix et sa promenade dans le temps... Pour séjourner au Louvre, les couturiers avaient relu leurs manuels.\nLa haute couture printemps-été 94, flirtant, pour la première fois, avec le Carrousel du Louvre, quelle histoire d'amour en perspective! Une exception culturelle en cachant une autre, l'antre de la culture a donc abrité, une semaine durant, la grand-messe de la mode. Une haute couture faite pour le beau monde, paraissant presque guindée lorsqu'elle s'affiche entre vestiges Charles V et nouveau musée. Mais quel décor pour des collections qui taquinaient allègrement le XVIIIe, le Directoire et la Restauration, le tout parfumé d'un rien de dandysme et d'orientalisme! On a frisé l'interro écrite, section histoire et lettres françaises.\nLe frisson? Dans le dénudé des shorts, fourreaux courts, décolletés vertigineux et autres robes-nuisettes, visiblement toutes taillées au millimètre dans de la mousseline tendre, achetée, elle, au kilomètre. Nuages volantés et sillages voilés, malgré tout, cette saison, le court sera très... court. Avouons-le, pour attaquer l'été en haute couture, il nous faudra, au pis, les gambettes de Surya Bonali, au mieux, celles de Carla Bruni. Et pas question de faire l'autruche! Même si Karl Lagerfeld nous y invite toutes casquées et emballées de plumes, «contre la douleur des miroirs». Ce sera même l'heure de vérité pour se glisser en Chanel dans des robes à ceinture corselet, manteau aussi long qu'une veste et jupe légère comme un souffle. Et zou! «La mode est faite pour remonter le moral», clame le ténor de la rue Cambon. Ce sont les mamans des héritières sexy qui vont souffrir! Et l'affaire du Coran brodé sur un bustier? Motus et bouche cousue! Tout est déjà brûlé en enfer...\nL'on fut plus éclairé par le style Aladin byzantin chez Emanuel Ungaro: ballet de mousselines feuilletées, soies brodées, et turbans... sans tapis volant. Pour Scherrer, Erik Mortensen vise carrément les Indes (nouveau parfum oblige), laissant glisser ses gazelles dans des pantalons de sultan ou des vestes à la Nehru sur shorts rayés d'or. Et où va-t-on, comme cela? Chez Féraud, pour mieux rebondir en miniparéo et brassière de perles multicolores, ou en combinaison, façon lingerie, gansée de dentelle noire. Osé? Tout est question de déhanché. Surtout pour enlever deux cents grammes de gazar, dans une robe signée Paco Rabanne! En marge du métal ajouré et du Plexi articulé, voilà le couturier qui jongle avec les couleurs pour des tailleurs japonisants à se pâmer et de somptueux boubous à géométrie géante. Yé, yé, yé, Paco est un sorcier! Et nous, nous sommes condamnées par Gianni Versace à boulonner en salopette, façon «Les Temps modernes», mais en soie dégoulinante comme du mercure. Pour la caisse à outils, le créateur italien n'a rien dit: version bandoulière ou sac à main? Pas de poche-marteau, en tout cas, chez Yves Saint Laurent le magnifique, proche de la compil' quand il déroule son grand style: pantalons divinement masculins, blouse fluide en crêpe panthère, robe saharienne en shantung bleu glacier, et robe du soir en soie chinée de fleurs style Pompadour. Et c'est reparti pour un tour!\nLOIN DU FALBALA\nLe manège des merveilleuses nous emporte cette fois chez Dior, où l'on croise aussi des faux-culs froufroutants. Une collection que Ferré le maestro a également placée sous le signe d' «A la recherche du temps perdu», avec ses tailleurs et redingotes de dandy. Fouette, cocher! Tout droit sur Christian Lacroix, qui, lui, a fait décoller l'Histoire, comme une fusée délirante à quatre étages. Du XVIIIe à l'après-guerre musette, de la Movida à Carnaby Street, mélangeant les styles et les époques avec éclat: tweed et taffetas, cachemire et fleurs provençales, guipure et écossais. Le vrai métissage européen ne s'embarrassant pas d'exotisme gratuit. Résultat: une pluie d'oeillets sur le podium! Nous voilà loin de la sobriété voulue du jeune Michel Klein s'écartant du prêt-à-porter l'espace d'une première collection chez Guy Laroche. Une mode de notre époque, promise aux femmes à peine écloses. Donc, forcément, loin du falbala; ses petites robes noires et ses costumes chinois version luxe annoncent timidement autre chose. La fin du baroque, sans doute, pour une nouvelle modernité à trouver. Patience...\nPHOTOS DE MODELES DE PACO RABANNE, DE CHRISTIAN DIO, DE GIANNI VERSACE, D'YVES SAINT LAURENT, DE LOUIS FERAUD ET CHRISTIAN LACROIX", "url": "https://www.lexpress.fr/informations/mode-le-clin-d-oeil-a-l-histoire_596986.html"}, {"title": "Hypocrisies françaises", "text": "On peut être favorable ou hostile au financement public de l'école privée. On peut également approuver ou désapprouver la décentralisation. Il est plus difficile de ne pas tirer la conclusion des choix que l'on fait.\nL'hypocrisie en politique consiste à affecter des sentiments que l'on n'éprouve pas, mais dont on croit qu'ils satisfont l'opinion. Attitude compréhensible, parfois excusable. Le président du Sénat ne pouvait mieux dire en parlant de «montagne d'hypocrisie», à propos de la tentative avortée de réforme de la loi Falloux. Est-il cependant lui-même exempt des maux qu'il dénonce? Le débat, dit-il, a été «prolongé sous la pression du gouvernement. Il ne faut pas déplacer les responsabilités». Mieux vaut aussi ne pas les oublier. Présider une assemblée ne consiste pas à céder aux pressions qui s'exercent sur elle.\nDe même, quand on prône la liberté des prix pour les chefs d'entreprise, comme l'a toujours fait René Monory, on ne réclame pas la mise sous tutelle des élus locaux, sous prétexte qu'ils vivront plus heureux en affirmant à leurs électeurs que leurs revendications sont légitimes, mais que, malheureusement, l'Etat tutélaire interdit de les satisfaire.\nMichel Rocard défile entre la République et la Nation. Son programme présidentiel demandera-t-il l'abrogation de la loi Rocard de 1984 qui accorde aux établissements d'enseignement agricole privés ce qu'il refuse aujourd'hui aux écoles primaires? Charles Pasqua laisse entendre qu'il n'était pas fanatique de cette réforme. Dans le département dont il préside le conseil général, il crée et subventionne une faculté libre. Plusieurs conseillers de Paris témoignent des mêmes réticences, mais la majorité du conseil municipal de la capitale avait, en juin et juillet 1985, voté des subventions d'équipement à des établissements secondaires privés. N'accablons pas les hommes politiques; comme disait Corneille (dans «Rodogune»), «il faut passer l'éponge et tirer le rideau».\nRevenons aux idées. Faut-il dire école libre plutôt qu'école privée? Pendant plus d'un siècle, on a écrit «libre» dans toutes les lois. Il fallait bien distinguer les établissements d'Etat et les autres, créés librement. Personne n'y voyait malice. Charles de Gaulle et François Mitterrand, en leur temps, portèrent le titre d'élèves de l'école libre. Mais, comme la liberté a pris de l'ascendant, chacun aujourd'hui feint d'oublier la tradition. Les laïcs jurent qu'une seule école est libre: la leur. Leurs adversaires répugnent à parler du «privé» et clament qu'ils ne sont ni dogmatiques ni sectaires. Et ainsi de suite.\nUn journal titre: «La République sort vainqueur de la manifestation». Tiens donc! Elle était menacée? Ces «républicains», à gauche, servent de pendants aux «patriotes» de droite. Les uns et les autres s'accordent le monopole - qui de la République, qui de la patrie - pour déconsidérer leurs adversaires. Stratagème sans gloire qui trouve encore des adeptes.\nOn dénonce, avec une vertu janséniste, les écoles primaires catholiques de l'Ouest parce qu'elles réclament des subventions. Les syndicats, défenseurs des deniers publics, trouvent normal d'être subventionnés sous forme de «décharges de services», c'est-à-dire de mises à leur disposition de personnels de l'Etat, rémunérés par lui pour accomplir des tâches syndicales. Ou bien les syndicats sont des associations volontaires financées par les libres cotisations de leurs membres, et cette pratique est regrettable. Ou bien ils remplissent un rôle d'utilité publique, et les subventions qu'ils reçoivent doivent explicitement figurer au budget de l'Etat. Il est trop commode d'invoquer le mythe associatif et de bénéficier de largesses financières discrètes.\nDeux points de vue sont légitimes. On peut considérer que l'Etat a uniquement pour obligation d'assurer un enseignement public, laïc et gratuit. La liberté de l'enseignement est une liberté comme une autre, mais l'Etat ne contribue pas au financement des écoles privées. On peut, au contraire, penser que l'enseignement libre, associé à l'enseignement public, concourt à l'oeuvre commune et qu'il peut bénéficier de fonds publics. C'est la voie choisie par le peuple français depuis 1959. Si l'on est hostile à l'enseignement privé, et plus particulièrement à l'enseignement catholique, on doit combattre la loi Debré. Sinon, il faut reconnaître que le volume des subventions qu'elle permet d'accorder déjà excède très largement le seuil que fixait la loi Falloux.\nLa Constitution prévoit que les collectivités locales s'administrent librement. Grâce aux lois de décentralisation, depuis 1982, la portée de ce principe s'est largement accrue. Le Conseil constitutionnel considère désormais que la liberté donnée par la loi Bourg-Broc aux communes, aux départements et aux régions ne leur permet pas de traiter de façon comparable les écoles privées entre elles et par rapport aux écoles publiques. Soit! Les Français devront jouer Clochemerle à l'échelle nationale plutôt que locale. Les partisans de la liberté de l'enseignement et de la décentralisation devront, pour aboutir, rendre plus uniforme et plus contraignante l'aide des collectivités locales aux écoles privées, ou bien réformer la Constitution pour donner aux pouvoirs locaux une liberté réelle.", "url": "https://www.lexpress.fr/informations/hypocrisies-francaises_596979.html"}, {"title": "BOSNIE: LE SURSAUT DES MUSULMANS", "text": "On croyait les Bosniaques sous-équipés militairement, voués au rôle de victimes du conflit balkanique. Sous la férule du général Rasim Delic, leurs troupes hétérogènes sont devenues une armée. Les Croates, surpris, ont perdu du terrain. Pendant ce temps, à Genève, les négociations achoppent. Et l'Occident s'obstine à jouer les témoins impuissants.\nLa mort, en son jardin bosniaque, s'accommode des coups de théâtre. Amorcé en juin 1993, le sursaut des forces musulmanes aura ouvert l'acte II de la tragédie balkanique. La scène, elle-même, change d'allure. Sans négliger Sarajevo ou Mostar, cités martyres où les luges laissent dans leur sillage des cadavres d'enfants, les projecteurs balaient le centre et les marches de feu la «république multiethnique». Aveu d'un officier supérieur musulman: «La victoire politique se joue dans la capitale, la victoire militaire, au nord.» L'intrigue, elle, ne varie guère: feignant de négocier à Genève, Serbes, Croates et Bosniaques s'arrachent la dépouille de la Bosnie-Herzégovine. Les palinodies de l'Occident, ses vaines menaces, assorties de querelles de préséance, ont convaincu les moins va-t-en-guerre que le destin se joue bien sur le champ de bataille.\nLes armes ont, plus que jamais, la parole. Et, si l'on en juge par l'irruption sur l'avant-scène de nouveaux acteurs, elles ne la lâcheront pas de sitôt. Au sein de la troupe musulmane, l'intransigeant Haris Silajdzic, Premier ministre, éclipse le président Alija Izetbegovic. Et Sarajevo doit au général Rasim Delic, commandant en chef, une vigoureuse reprise en main. D'une mosaïque de milices indociles, peuplées de patriotes sincères, de combattants d'Allah ou de repris de justice, il a su faire une armée digne de ce nom, composée aux neuf dixièmes de Musulmans. Baisser de rideau sur les crimes et les rapines des «Celo» et «Caco», terreurs de la capitale. Place aux officiers aguerris, tels les chefs promus à l'automne à la tête de quatre des six corps d'armée. Au nom de la conscription, Delic puise dans le vivier des rescapés de la «purification ethnique». «Seul le quart de l'effectif affiché - 200 000 hommes - paraît équipé pour le combat», nuance le Dr Milan Vego, professeur dans une académie militaire américaine. Il n'empêche. La métamorphose aura désarçonné Serbes et Croates. Lesquels redoutent en outre la férocité de certaines unités, à commencer par la très islamique 7e brigade.\nA nouvelle distribution, changement de registre. On croyait les Bosniaques condamnés au rôle de victimes expiatoires. Les voilà conquérants. «La guerre, avance crânement Ejup Ganic, l'un des hommes clefs de la présidence, ne fait que commencer.» Même si les batailles de tranchées menées autour de Sarajevo usent l'ardeur des miliciens serbes, Delic ne peut défier leur puissance de feu. D'autant qu'il lui faut desserrer l'étau autour de Tuzla ou Maglaj. Depuis juin dernier, c'est aux milices croates du HVO que les Bosniaques taillent des croupières. Travnik et Bugojno sont tombés. Et la poche de Vitez ploie sous les assauts. «La ville ne tiendra pas longtemps, prédit Milan Vego. A terme, toutes les enclaves croates y passeront.» En chemin, les Musulmans conquièrent maintes usines ou ateliers d'armement, fussent-ils en piètre état. C'est l'un des enjeux de la bataille de Vitez, siège d'une imposante fabrique d'explosifs. Il faut dire qu'avant guerre la Bosnie-Herzégovine assurait plus de la moitié de la production militaire yougoslave.\nCertes, les troupes de Rasim Delic manquent toujours d'avions de combat, de tanks et de pièces d'artillerie. Et les matières premières, acier en tête, font défaut. Reste que 1 500 techniciens s'emploient à enrichir ce maigre arsenal, voire à reconvertir des industries civiles. Ils fournissent canons de 105 mm, fusils d'assaut, lance-roquettes, grenades, mines, munitions. En ces temps d'embargo sur les armes, la fabrication maison complète les trafics. De l'Iran au Kosovo voisin, via la Turquie et l'Arabie Saoudite, la solidarité islamique, dont témoigne la venue de plusieurs centaines de «volontaires», alimente ou finance le marché noir. Apport modeste en regard du matériel vendu, voire offert, par l'ennemi, selon l'intérêt du moment ou les calculs locaux.\nTout s'achète. A en croire le journal slovène «Mladina», les miliciens serbes de Fojnica (Bosnie centrale) louent ainsi des chars aux paramilitaires croates. Avec ou sans équipage, au choix. En la matière, le drame bosniaque vire souvent à la mascarade. Aucune alliance, aucune trahison n'est exclue. Croates et Musulmans s'étripent à Mostar (sud), mais font cause commune autour de Brcko (extrême nord), maillon essentiel d'une «continuité» que les Serbes de Bosnie veulent instaurer de la mère patrie à la Krajina. En ce mois de janvier, les accords pleuvent dru: entre Belgrade et Zagreb, entre Zagreb et Sarajevo, entre Serbes et Croates de Bosnie. Chiffons de papier: aucun ne traite des contentieux territoriaux...\nChacun sa partition. C'est là-dessus, une fois encore, que la conférence de Genève a achoppé le 19 janvier. On se reverra donc le 10 février. Hier les Bosniaques, aujourd'hui les Croates: seuls les «vaincus» trouvent quelque vertu au partage proposé. Virtuoses du fait accompli, les Serbes ont ainsi fait des émules. Un exemple: l'interdiction de survol de l'espace aérien bosniaque, adoptée par le Conseil de sécurité en octobre 1992, a été bafouée 1 230 fois... C'est dire le prestige de la communauté internationale. La disgrâce du «cinq étoiles» Jean Cot, chef de la Force de protection des Nations unies (Forpronu), le retrait, le 24 janvier, du général belge Francis Briquemont, vaincu par la «lassitude» et les «humiliations», n'ont en rien restauré son crédit. Ils trahissent des divergences irréductibles entre le secrétaire général de l'ONU, Boutros Boutros-Ghali, Washington, Moscou et les pays engagés dans le bourbier. Que veut-on faire, avec quels moyens et à quel prix? Le 11 janvier, le sommet de l'Otan accoucha d'une mâle résolution: il y est question de recourir à des raids aériens pour dégager deux enclaves assiégées par les Serbes. A Srebrenica (est), on finira bien par obtenir, moyennant un laborieux compromis, la relève de 180 Casques bleus canadiens. Il en va tout autrement à Tuzla (nord-est), coeur d'une région exsangue et fief de la 2e armée bosniaque, où la réouverture de l'aéroport s'avère aléatoire. «L'imposer par la force, c'est entrer en conflit direct avec les Serbes, note Jonathan Eyal, directeur d'un centre d'études stratégiques londonien. De plus, les pistes sont minées.»\nParis, Londres, Madrid et Ottawa ont tour à tour agité le spectre d'un retrait à l'orée du printemps. Avant d'en mesurer le coût humanitaire et politique. Faut-il ajouter la honte à l'impuissance?\nPHOTO Le président Alija Izetbegovic, le vice-président Ejup Ganic et le général Rasim Delic. Une vigoureuse reprise en main.\nP. 35 CARTE DE LA BOSNIE HERZEGOVINE - USINES D'ARMEMENT: NOUVEL ENJEU BOSNIAQUE", "url": "https://www.lexpress.fr/informations/bosnie-le-sursaut-des-musulmans_596974.html"}, {"title": "Un bon coup de Blanc", "text": "On connaît les restaurants de Jacques Blanc et de son frère Pierre. Le Pied de cochon, le Grand Café Capucines, Charlot roi des coquillages... Mais si ces usines à bonne humeur ont du succès, nous ne nous sentons pas toujours très bien dans cette atmosphère de fête à tout prix... L'an dernier, les deux forcenés du plateau de fruits de mer pour souvenirs de bordées se lancèrent dans un genre différent en ouvrant Chez Clément, entre Madeleine et Opéra. Le rôt «à volonté» ne nous avait pourtant pas convaincus, entre autres choses, à cause du pianiste sur lequel nous était venue l'envie de tirer... Aujourd'hui, nous aimons ce second restaurant à l'enseigne de Chez Clément. D'abord, les petites salles à manger sur trois niveaux, avec boiseries pâles, étoffes drapées et cheminée, ressemblent à ce que l'on souhaite après des années de décors glacés. Ensuite, la cuisine - os à moelle à la croque au sel, compote de lapereau, petit salé, poulet au thym, avec même huîtres, viandes rôties ou profiteroles «à volonté» - est bonne. Enfin, passé le temps des cover-boys insolents, le service est, ici, aimable et attentif. Bon ton, cuisine honnête, prix aussi... Oui, les frères Blanc ont bien compris ce qu'il nous faut pour cette faim de xxe siècle.\nChez Clément, 99, boulevard Gouvion-Saint-Cyr, Paris-XVIIe. Tél: 45.72.93.00. T. l. j., jusqu'à 1 heure du matin. CB, AE. 180 F environ.", "url": "https://www.lexpress.fr/informations/un-bon-coup-de-blanc_596967.html"}, {"title": "JAZZ", "text": "LOUIS SCLAVIS\n«Je n'ai eu ni maître ni modèle.» Né en 1953, virtuose de la clarinette, Louis Sclavis, l'un des plus inventifs jazzmen français, ne se régale jamais autant que lorsqu'il improvise. Musicien de l'urgence, il a appelé Dominique Pifarély (violon), Marc Ducret (guitare) et Bruno Chevillon (contrebasse) pour son dernier album «Acoustic Quartet» (ECM/Polygram Jazz). Et il compte bien profiter d'une soirée parisienne, avec ses amis, pour prouver une présence musicale et scénique du plus beau niveau...\nAuditorium des Halles, Paris-Ier. 42-36-13-90. Le 28 janvier.\nPhoto du groupe.", "url": "https://www.lexpress.fr/informations/jazz_596962.html"}, {"title": "100 STATIONS AU SOMMET", "text": "L'association Ski France, qui regroupe les maires de 100 stations de sport d'hiver, propose gratuitement deux brochures. Le «Guide hiver 93-94» rassemble, sous forme de tableaux comparatifs, les principales infos sur les stations: altitude, domaine skiable, nombre de remontées, pistes de ski alpin balisées, pistes de fond, enneigement artificiel. Côté loisirs: équipements, piscine, patinoire, coordonnées des offices de tourisme, etc. Réservée aux familles, la brochure «Hébergements» répertorie les nurseries, garderies, jardins d'enfants avec initiation au ski dès\n3 ans, gîtes d'étape... Autres services mis à la disposition des skieurs: le Minitel - 36.15, Corus - qui indique notamment l'enneigement des stations, le nombre de remontées mécaniques et de pistes ouvertes, les tarifs des forfaits et les animations, ou, pour ceux qui n'ont pas de Minitel, l'Horloge des neiges, au (16.1) 42.66.64.28.\nSki France: 61, bd Haussmann, Paris-VIIIe.\nTél.: (16.1) 47.42.23.32.", "url": "https://www.lexpress.fr/informations/100-stations-au-sommet_596955.html"}, {"title": "RÉVOLUTION EN DOUCEUR", "text": "C'est l'histoire d'une belle rencontre entre Juliette Desurmont, ex-mannequin, longue silhouette blonde, et Mirwais, guitariste de Taxi Girl, l'un des groupes français les plus performants des années 80. Résultat: Juliette et les Indépendants, le groupe le plus chic du moment. La preuve: son second album, «14-Juillet». Rien de révolutionnaire, peut-être, dans cette association. Mais comment résister à ses douces mélodies et aux climats tout en dégradés de gris? La maîtresse chanteuse, 31 ans, superbe voix fragile et sucrée, et son valet racontent de belles histoires d'amour, de la déclaration à la rupture. Ils s'amusent à plaisir à déshabiller les sentiments, avec l'aide de violons soyeux et d'une basse de velours. Et surtout, ultime régal, au hasard des mots et des musiques, on croit percevoir l'ombre planante du grand Serge (Gainsbourg), délicieux inspirateur d'un certain dandysme, quand il écrivait «Initial BB» ou «Melody Nelson»...\nPHOTO", "url": "https://www.lexpress.fr/informations/revolution-en-douceur_596950.html"}, {"title": "LES CLASSIQUES AU MUSÉE", "text": "Les sièges ont leurs maîtres, tout comme les oeuvres d'art. C'est à eux que le Vitra Design Museum, unique en son genre, consacre une étonnante exposition: «150 Années d'histoire», des premiers meubles en bois courbé de Michael Thonet à la sculpture mobilière de la décennie 90, en\npassant par les expériences formelles du pop art et le mouvement radical italien. A l'origine de cette idée: l'Allemand Rolf Fehlbaum, grand\ncollectionneur, président de Vitra, l'un des plus grands éditeurs actuels (Frank Gehry, Antonio Citterio, Jasper Morrison, Ron Arad, Shiro Kuramata, Philippe Starck). Avis aux inconditionnels. A cette occasion, Vitra édite 15 miniatures des\nprincipaux sièges qui ont marqué notre siècle, signés Josef Hoffmann (photo), Charles Rennie Mackintosh, Gerrit Rietveld, Ludwig Mies van der Rohe, Charles et Ray Eames ou Verner Panton: des répliques au 1/6, dans les couleurs et les matériaux d'origine (de 700 à 1 000 F).\nVitra Design Museum, Charles Eames Strasse, Weil-am-Rhein (Allemagne), jusqu'au 31 mai. Showroom Vitra, 40, rue Violet, Paris-XVe.", "url": "https://www.lexpress.fr/informations/les-classiques-au-musee_596948.html"}, {"title": "TERRORISME", "text": "Coïncidence? Utile coup de pouce? Peu après la révélation, par L'Express du 13 janvier, du réquisitoire Bakhtiar de la section antiterroriste du parquet de Paris - un document accablant pour la République islamique d'Iran - la chancellerie a accepté de donner un feu vert longtemps différé par des divergences dans les hautes sphères du pouvoir.\nLe procès d' «Ali Rad Vakili», l'un des assassins présumés de Chapour Bakhtiar, et de ses complices, Massoud Hendi et Zein-al-Abidine Sarhadi, aura donc bien lieu. Pas en mars prochain, comme prévu, mais à une échéance un peu plus éloignée.\nTout débute avec l'expulsion à la sauvette des deux agents spéciaux iraniens vers Téhéran, le 29 décembre dernier. Cette mesure choque tellement la direction de l'association SOS-Attentats qu'elle décide alors de se porter partie civile dans l'affaire Bakhtiar. Histoire d'éviter un enlisement de la procédure. Désormais partie prenante, SOS-Attentats doit donc se voir communiquer l'essentiel du dossier d'instruction: une entreprise fort longue, compte tenu de la masse des documents accumulés. Ajoutons à cela les préparatifs d'un événement judiciaire à haut risque. Et à fort éclairage médiatique.\nD'ores et déjà, les autorités judiciaires de Paris s'attendent à un afflux de journalistes venant du monde entier. Un empressement justifié par l'événement: au-delà du jugement des trois prévenus, présents dans le box, c'est le procès public de l'Iran, Etat terroriste, qui sera conduit à Paris. On comprend mieux, alors, pourquoi ce procès ne se tiendra pas avant la fin de juin. Voire à la rentrée.", "url": "https://www.lexpress.fr/informations/terrorisme_596943.html"}, {"title": "Les provocs d'Attali", "text": "D'autres, à sa place, auraient depuis longtemps craqué. Suspecté de plagiat, ou peu s'en faut, au moment de la publication du tome 1 de son «Verbatim», tandis que certains l'accusaient de livrer un peu vite et sans «feu vert» des secrets d'Etat, «viré» peu glorieusement de la présidence de la Berd (Banque européenne pour la reconstruction et le développement de l'Europe de l'Est), Jacques Attali aime la bagarre. Lui qui s'installe chaque jour à 4 heures du matin devant son bureau, stylo à la main, publie ainsi (en attendant la suite) un essai de 206 pages: «Europe (s)» (Fayard). L'accueil qu'il a reçu le 18 janvier, aux Mardis de l'Essec, montre que beaucoup de ses lecteurs, bluffés, lui passent ses à-peu-près. Attali a tout de même pris soin, cette fois, de faire lire son bouquin à François Mitterrand avant parution. L'ancien sherpa du président y raconte en effet, à sa façon et citations à l'appui, la chute du mur de Berlin, l'invention de la Berd (dont le siège aurait dû être parisien, insiste-t-il, si Edith Cresson l'avait bien voulu), la campagne de Maastricht et, sur le mode iconoclaste, il décrit ce que devrait être l'Europe de demain: «François Mitterrand m'a donné son aval. Avec ce commentaire: ''C'est convaincant, mais ce n'est pas ma thèse! ''» Il faut dire qu'Attali n'y va pas de main morte: «Le traité de Maastricht est lacunaire et inadapté...» (p. 144). Et d'ajouter, à L'Express: «Philippe Séguin a eu tort de voter non. Mais il a eu raison de dire que c'était le dernier avatar du monde d'avant la fin du communisme! Pas de salut pour nous sans grande Europe...» Jacques Attali prise, il est vrai, la provoc. L'interroge-t-on sur Edouard Balladur? «Un vrai professionnel, un homme d'Etat», répond-il, sans hésiter. Peut-il être élu président? La réponse fuse, pas moins nette: «Evidemment, puisque les Français, en 1981 comme en 1988, n'ont jamais choisi Mitterrand. Ils ont simplement dit non à Giscard, puis à Chirac!» Fier d'une «liberté» comme il n'en aurait jamais connu jusqu'ici, Attali se dit désireux d'en profiter pour poser dans les mois qui viennent de «petites bombes».", "url": "https://www.lexpress.fr/informations/les-provocs-d-attali_596936.html"}, {"title": "Mauvais élèves et bons patrons", "text": "C'est vrai, beaucoup de patrons français n'ont pas fait d'études supérieures, mais les cadres autodidactes sont de moins en moins nombreux. Fin d'une époque\"\n«C'est notre maman qui a été contente!» Patrick Pariente, 38 ans, déroule en riant le parchemin lui décernant, ainsi qu'à son frère Gérard, 41 ans, la Victoire nationale des autodidactes 1993. «Pensez, c'est le seul diplôme que nous ayons été capables de lui rapporter!» Les heureux fondateurs de Naf Naf, la dernière success story du prêt-à-porter, n'avaient pas vraiment besoin de cette distinction honorifique: l'affaire, née il y a vingt ans dans une boutique du Sentier, pèse aujourd'hui plus d'un milliard de francs et a fait, l'été dernier, une entrée triomphale sur le second marché. Toujours est-il que le très académique Club français des anciens d'Harvard et le non moins huppé cabinet de conseil Coopers et Lybrand ont tenu à les gratifier, il y a un mois, de la plus haute récompense de ce concours, organisé chaque année depuis cinq ans.\nLa clef de leur succès? Une bonne intuition et un sens inné du commerce, mais pas seulement... «Etre autodidacte vous oblige à tout faire et à tout apprendre, sans idée préconçue, ce qui est bien utile pour devenir chef d'entreprise», explique Patrick Pariente. Encore un conte de fées qui permet de rajeunir l'impressionnant florilège des self-made-men (de Gilbert Trigano à Yves Rocher) qui parsèment l'histoire des entreprises françaises depuis la Seconde Guerre mondiale. A croire qu'il faut avoir raté ses études supérieures pour réussir dans les affaires! Et qu'un diplôme de grande école ne serait qu'un encombrant parchemin anesthésiant le goût d'entreprendre. Bref, de quoi mettre du baume au coeur aux jeunes sans qualification qui ont aujourd'hui bien du mal à décrocher un premier emploi! Même si la réalité n'est évidemment pas si rose ni si simple, l'étude que vient de publier Coopers et Lybrand confirme cette forte représentation des autodidactes à la tête des entreprises: les deux tiers des patrons français n'ont pas fait d'études supérieures. Certes, nombre d'entre eux sont âgés et surtout présents dans le commerce ou le BTP, secteurs où fleurissent les petites structures (voir ci-dessus) Mais, même dans les 200 premiers groupes français, on compte 16% de dirigeants autodidactes, soit presque autant que d'énarques et plus que d'HEC... Surtout, l'étude constate que la proportion de non-diplômés à la tête des entreprises demeure stable, l'effectif se renouvelant en permanence. Après tout, près de 30% d'entre eux ont 40 ans ou moins.\nUne enquête de l'ANCE (Agence nationale pour la création d'entreprises) confirme d'ailleurs le penchant très actuel des autodidactes pour la création, puisque, en 1993, 55% des nouveaux entrepreneurs n'avaient pas le bac et 10% aucune qualification. Bref, le principal débouché du «mauvais élève» semble bien être le lancement de sa propre affaire. Plutôt logique, quand on sait que les qualités morales - volonté, endurance, capacité de travail, goût du risque, intuition - comptent plus que les connaissances livresques pour mettre sur pied une société et la développer.\nMais ces chiffres révèlent également une réalité moins réjouissante: se mettre à son compte est bien souvent la seule voie possible de réussite quand on n'a pas de diplôme, car, sans le moindre bout de parchemin, les voies classiques sont bouchées. Ou presque.\nAinsi, lorsque l'on quitte l'univers des patrons pour aborder celui des salariés, la proportion s'inverse: d'après une enquête de l'Apec de 1992, un tiers à peine des cadres n'ont pas de diplôme d'enseignement supérieur. Encore s'agit-il pour la plupart de managers âgés qui ont mis de longues années à gravir les échelons de la promotion interne. Ils représentent la moitié des cadres de plus de 50 ans, alors que les non-diplômés ne sont que 16% chez les moins de 35 ans. Les «cadres maison» seraient-ils une survivance du passé en voie d'extinction?\nSAVOIR ÊTRE PATIENT\nChez Citroën, on proteste vigoureusement: sur près de 4 000 cadres, 1 800 sont des «cadres ou ingénieurs Citroën» recrutés dans l'entreprise sans diplôme d'études supérieures, et leur nombre augmente régulièrement. Chaque année, une quarantaine d'entre eux deviennent cadres au sens classique du terme, après un examen difficile. «La promotion interne est une vieille tradition chez nous, assure-t-on chez le constructeur. Encore faut-il travailler dur, se former en permanence.» Et savoir être patient. Normal, puisque, dans l'industrie, il est difficile de faire l'impasse sur la compétence technique.\nChez L'Oréal, comme souvent ailleurs, c'est dans la fonction commerciale que le non-diplômé a le plus de chances de gravir les échelons: du représentant au directeur. «Mais nous comptons des cadres autodidactes dans toute les fonctions, y compris à la tête d'un laboratoire de recherche,» insiste le DRH, François Vachey...\nToutefois, la carrière du non-diplômé est sans conteste plus facile dans le secteur tertiaire. La banque s'est depuis longtemps fait une spécialité de la promotion interne, jalonnée de périodes de formation quasi obligatoires. Ainsi André Malric, simple bachelier, est rentré, en 1965, comme guichetier à la Banque populaire Centre-Atlantique. Il en est aujourd'hui le directeur général. «Dans une plus grosse structure, mon parcours aurait été plus difficile», reconnaît-il.\nC'est dans les branches d'activité où les métiers s'apprennent surtout sur le tas (comme l'hôtellerie ou la distribution) que la progression d'un sans-diplôme semble être la plus rapide. «Chez nous, la majorité des directeurs d'hôtel et autres cadres sont des autodidactes, explique Evelyne Chabrot, DRH de Novotel à 38 ans et dont l'unique bagage scolaire est un brevet professionnel. C'est comme assistante gouvernante qu'Evelyne a débuté dans la chaîne en 1974. «J'avais postulé pour le premier hôtel ouvert en Grande-Bretagne, ce qui m'a au moins permis d'apprendre l'anglais», précise-t-elle. Avide de connaissances, elle décide de tâter de tous les services: réception, secrétariat, commercial... Un tour complet et réussi qui ne tardera pas à lui faire prendre du galon et à la propulser à la tête du Mercure des Ulis (Essonne), à l'âge de 24 ans. «J'étais la plus jeune directrice de France», précise-t-elle en riant. Après plusieurs années de management d'hôtel, l'autodidacte se retrouve... professeur à l'académie Accor, le centre de formation du groupe, ce qui la conduira à prendre la direction des ressources humaines de Novotel.\nCe parcours éclair est-il exceptionnel? On en retrouve peu ou prou de semblables dans la grande distribution. «C'est possible dans les entreprises où la gestion de carrière reste individualisée et ne dépend pas d'un système», précise Catherine Galley, à la direction des ressources humaines d'Auchan, où l'on estime que près d'un tiers des cadres n'ont pas fait d'études supérieures. Idem chez Carrefour, où maints directeurs d'hypermarché ont commencé en garnissant les rayons (voir l'encadré).\nAlors, les grandes surfaces et l'hôtellerie sont-elles les voies royales dans lesquelles doivent s'engouffrer les cancres ambitieux? Hélas! là comme ailleurs, la lente progression des qualifications a imprimé sa marque. «Il est plus dur pour un autodidacte de faire carrière chez nous aujourd'hui. Car la plupart des nouveaux chefs de rayon sont de niveau bac + 2», reconnaît Catherine Galley. «Le BTS de tourisme est actuellement le passeport minimal pour entrer dans le groupe Accor», confirme de son côté Evelyne Chabrot. Même constat à la Société générale ou au Crédit lyonnais - le niveau bac + 2 est désormais le bas de l'échelle du recrutement de la plupart des banques. Même les vendeurs doivent de nos jours montrer patte blanche et justifier d'un passage dans les écoles spécialisées, de plus en plus nombreuses!\nLes portes de l'entreprise sont-elles en train de se fermer définitivement aux sans-grade du savoir? Ce triste constat contredit apparemment le discours ambiant des recruteurs: «Le diplôme compte de moins en moins dans une carrière.» Malheureusement, si le cursus scolaire et universitaire n'est effectivement plus une condition suffisante pour être recruté, il est plus que jamais nécessaire. Reste une brèche récente dans la «diplômite» généralisée des entreprises: l'apprentissage et les formules de contrats en alternance, fortement encouragés par le gouvernement Balladur. «Nous recrutons chaque année quelques bacheliers en contrat d'apprentissage», précise André Malric, à la Banque populaire Centre-Atlantique. L'Oréal vient de s'engager à prendre 140 apprentis de niveau bac et BEP. Et, dans le groupe Accor, ce sont près de 600 apprentis sans qualification que l'on s'apprête à embaucher cette année - finalement, l'un des derniers moyens pour les exclus de l'école de s'introduire dans une grande entreprise. Il ne reste plus qu'à y faire ses preuves...\nINFOGRAPHIE: LES DEUX TIERS DES PATRONS FRANCAIS SONT AUTODIDACTES. OU SONT ILS?\nPHOTO: EVELYNE CHABROT DRH de Novotel\nGÉRARD ET PATRICK PARIENTE (NAF-NAF)", "url": "https://www.lexpress.fr/informations/mauvais-eleves-et-bons-patrons_597022.html"}, {"title": "Lettre aux parents sur les choix scolaires", "text": "Et si la réussite humaine et sociale de nos enfants passait par l'étude du latin et du grec, ces langues anciennes porteuses de mythes éternels? On se prend à rêver... Jacqueline de Romilly, elle, y croit. Une fois de plus, elle délaisse pour un temps Eschyle et Thucydide et, dix ans après avoir publié «L'Enseignement en détresse», lance un ardent plaidoyer en faveur des études littéraires.\nSévère constat: depuis vingt ans, les lettres sont en crise, en France. Des fautes grossières de grammaire et d'orthographe émaillent toutes les copies, de la sixième à l'agrégation. Les classes de latin et de grec perdent inexorablement leurs effectifs. Et Jacqueline de Romilly de fulminer contre «cette école qui prépare obstinément des êtres à la parole gauche et passe-partout, dressés à mépriser la culture littéraire. Ceux-là parleront toute leur vie\nle semi-argot de leur jeunesse».\nOr le ministre de l'Education nationale vient de réhabiliter le baccalauréat littéraire (L) et l'option lettres classiques, qui avait disparu au fil des réformes. «Parents, ne laissez pas passer cette chance pour vos enfants», écrit notre académicienne. Sinon, faute de candidats, cette possibilité risque de s'évanouir à nouveau. Cet ouvrage brillant et concis, éclairé par des témoignages de personnalités, nous rappelle aussi combien il est nécessaire, dans notre monde moderne, envahi par le fax et la télévision, de maîtriser la langue française, de savoir en apprécier les nuances et la souplesse. Bref, il n'est pas d'idées sans mots. On l'avait peut-être oublié.\nLettre aux parents sur les choix scolaires\npar Jacqueline de Romilly. De Fallois, 140 p., 80 F.", "url": "https://www.lexpress.fr/informations/lettre-aux-parents-sur-les-choix-scolaires_597015.html"}, {"title": "Mémoires d'une geisha", "text": "Qui n'a rêvé de ces poupées exotiques, savantes et inaccessibles prêtresses de l'amour à la japonaise? Ce récit que fait une geisha de sa vie dissipe les illusions: il décrit, dans un monde clos, déroutant et cruel, ce qu'étaient le recrutement, l'instruction, le rituel de la défloration, l'obligation de se prostituer pour rembourser ses dettes. Et nous introduit dans l'intimité d'une «oliya», un établissement de geishas, avec son atmosphère sensuelle, sa couleur rose bengale, ses odeurs d'huile et de fond de teint, ses bruits de pas et de tambours. L'âge d'or, au tournant du siècle, voyait les riches offrir, pour leurs geishas déguisées avec faste, des fêtes superbes. En ce temps-là, des filles de samouraïs déchus apportaient à l'institution la grâce des «anciennes manières». L'après-guerre exila les belles dans des bars à l'américaine. Moins cultivée, la geisha est désormais une professionnelle du divertissement. Moins asservie, elle ne se prostitue plus et se recrute même dans les classes aisées. Un fantasme a vécu.\nMémoires d'une geisha\npar Inoue Yuki. Trad. par Karine Chesneau. Picquier, 250 p., 140 F.", "url": "https://www.lexpress.fr/informations/memoires-d-une-geisha_597010.html"}, {"title": "Sacha Guitry", "text": "Un temps trop à la mode, il était fatal qu'il devînt démodé, car même le cabotinage change de style. Et s'il revient occuper sa juste place dans la galerie des moralistes, il le devra au très vivant ouvrage dû à M. Castans, qui, avec l'intelligence de l'écrivain moderne, ne sépare jamais son modèle des milieux que celui-ci parcourt. C'est à une traversée du siècle, riche en portraits, qu'il se livre. On s'engouffre sans hésiter derrière lui, on suit jusqu'au bout ce biographe au style ferme, qui ne perd jamais de vue son dessein: dégager de la défroque du fabricant de «mots» sur l'adultère dans les hôtels particuliers le dramaturge aimé de Léautaud et de François Truffaut à la fois, bien plus drôle que Woody Allen par son sens de l'absurde et qui frappe la maxime d'après les catalogues du xviie siècle.\nSacha Guitry\npar Raymond Castans. De Fallois, 466 p., 145 F.\nPHOTO DE SACHA GUITRY", "url": "https://www.lexpress.fr/informations/sacha-guitry_597008.html"}, {"title": "Eloge de la trahison", "text": "Avec «Les Trois Mousquetaires», Stephen Herek a autant chahuté Dumas que Dumas a bousculé l'histoire.\nDumas, Alexandre Dumas, avait tout compris: l'histoire est plus amusante lorsqu'on la bouscule le matin, au saut du lit. Il ne s'en priva pas avec son complice (et esclave) Maquet. La fidélité dans la création est aussi inhibante qu'en ménage. De ce côté-là, aussi, de la barrière entre vie et oeuvre, le gros Alexandre le grand montra une gourmande générosité. Il ne s'étonnera donc pas de se voir «trahi» à son tour. S'il était vivant, que ne toucherait-il comme royalties à claquer royalement? On signale en tournage: «La Reine Margot» de Chéreau, avec notre Adjani et notre Auteuil, une «Fille de d'Artagnan» accouchée par Tavernier, dont il eût aimé dans le casting l'insolence sculptée de notre Marceau (Sophie). En préparation, le comte Jean d'Ormesson planche avec élégance sur son homologue de Monte-Cristo pour Jacques Fansten.\nEt sortent «Les Trois Mousque-taires», signés Stephen Herek, produits par les studios Walt Disney. Là, Alexandre eût été aux anges. Jamais lui n'aurait imaginé cela. Il faut dire à sa décharge qu'Alexandre n'a jamais côtoyé le western. Mais, comme il était le plus charmant des ogres doublé d'un amateur de facéties qui éloignent l'ennui d'une vie, hélas! trop courte, nous gagerons qu'il eût applaudi à cette désopilante, ahurissante, extraordinaire «trahison». La plus gonflée depuis «L'Etroit Mousquetaire», historique (1922), de Max Linder, avec téléphones et motocyclettes. L'hérétique Herek ne va pas jusque-là, mais il s'en donne - et nous en donne - à coeur joie. Dans un grand mélange des genres: un western mâtiné de polar, avec une pincée de James Bond des bonnes années, une dose de fantastique fantasque, un érotisme rehaussé d'humour et un final à faire se jeter en Seine un symposium d'historiens du troisième cycle lourdement lestés de leurs thèses.\nPour ce genre de mauvaise action, Stephen Herek possédait quelques dispositions: il a débuté dans la réalisation avec «Critters», science-fiction qui conserve ses amateurs, après un stage de monteur chez Roger Corman (spécialiste de Poe, Lovecraft et autres merveilles de terreur). Il en garde de beaux restes, Herek. D'abord, le sens du détail qui tue. Les sous-sols du palais Cardinal sont irrigués par un Styx illuminé de braseros et rythmés du cri des damnés. Les dames, Gabrielle Anwar (la reine), Julie Delpy (Constance) et Rebecca De Mornay (l'infernale Milady), sont toujours filmées en légère plongée au plus près de leurs suaves balconnets. On comprend mieux ainsi l'érotomanie affichée par un Richelieu cousin du Dracula de Coppola, et qui possède sous la barbichette un petit air de déjà-vu. Bien sûr, c'est Tim Curry, le joyeux Dr Frank'N Furter, le doux travesti de Transylvanie dans «The Rocky Horror Picture Show». Il veut tuer le roi et coucher avec la reine. Ou l'inverse, et il manigance à outrance dans ces deux glorieux desseins plus que trois Mazarin. Le scénario est à la hauteur du casting: il confine à la perfection.\nIl est donc par essence inénarrable. Sachons, toutefois, qu'on ne cherche, ici, aucun ferret égaré. On parle de résistance. L'infâme Cardinal a dissous le noble corps des Mousquetaires pour le remplacer par ses gardes, de rouge vêtus comme de sataniques suppôts. Seuls renâclent Athos, Porthos et Aramis. Qui prennent le maquis, rejoints par un demi-dieu débutant, d'Artagnan. Le scénariste David Loughery devait galoper et ferrailler même en dormant, car ni l'intrigue ni la caméra n'osent se reposer. On ravage les villages, on étrille les faquins, on canonne la valetaille, on stallonise, on schwarzenegguère, on dirtyharrise au pistolet (à rouet). Le spectateur suffoque (de rire aussi) puisque rien, mais rien, ne ressemble à son histoire préférée, trente fois lue, même vingt ans après. Il glisse donc vers le plus pur des bonheurs, celui qui déboule par surprise dans ce qu'il croyait de l'archiconnu.\nOn voit par là (et c'est un dumasien de stricte obédience qui écrit ces lignes) la nécessité de trahir Dumas pour le mieux adorer. Les Trois M. en ont connu de toutes les couleurs en une trentaine d'adaptations. George Sidney en fit (1948) une quasi-comédie musicale (avec Gene Kelly) revigorante, Fred Niblo une farce trépidante (1921), avec un Douglas Fairbanks déchaîné, et Richard Lester, un serial ultraléché en trois épisodes (1974, 1975, 1989), avec Raquel Welch en Mme Bonacieux - excusez du peu - Charlton Heston en Richelieu, Faye Dunaway en Milady au-delà du sexy.\nL'esprit sournois qui nous anime signalera que c'est donc du côté des Amériques et de l'Anglo-Saxon que les traîtres à Dumas méritent les plus chaudes félicitations. Les réalisations françaises tenant soit de la fadaise illustrée, soit de la dramatique de FR 3 Auvergne (région que nous ne dénigrons pas, y ayant des attaches et des souvenirs). Ce triomphe américano-dumasien agacera des dents.\nCar tout Français se fige au garde-à-vous devant «ses» classiques. Ce n'est plus du respect, c'est de l'intégrisme. Pour un «Cyrano et d'Artagnan» (1963), d'Abel Gance, aux amours carrées et aux dialogues en alexandrins affûtés à la dague, combien de Chabrol ont bovarysé trop «beau», combien de Coggio ont ramé dans la galère de Scapin? Le classique ne craint du temps aucun irréparable outrage. Le chahuter fait surgir sa modernité et son audace qui le menèrent au succès. Alexandre Dumas, ancien joyeux mauvais élève et tricheur en histoire, sera toujours du côté des cancres turbulents. Mais doués.", "url": "https://www.lexpress.fr/informations/eloge-de-la-trahison_597003.html"}, {"title": "Les Rita Mitsouko", "text": "Elle déboule en skieur de fond, les bras à l'équerre et le bonnet à pompon. Il arrive en Fred Chichin, blouson trop juste, guitare aux reins. Marseille, 17 janvier: les Rita Mitsouko sont de sortie. Une bien petite sortie (1 200 personnes), à l'inverse d'une promo ciblée télés, pour leur dernier album, «Système D». Les Rita se veulent hors système, mais savent, à l'occasion, déroger. Depuis les années 80, ils crachent fêlures, soif de foutoir, décalages, déraillages et sons épars. Jailli de trois ans de silence, «Système D» mérite son nom. Il enchaîne les hauts («Y a de la haine», «My Love is Bad», en duo avec Iggy Pop) et draine les bas («Godfather of Soul», «Femmes d'affaires», etc.).\nLe disque parle d'amour, d'enfance, et la scène l'aide à trouver sa distance. Sous un manège de fête foraine, Catherine Ringer trémole «Au fond du couloir» («Entrez, entrez/Avancez, avancez»), varappe sur «Get up, Get Older», tyrole «Y a de la haine» («On ne sait plus où se mettre/Nous autres de la France»). Elle danse du ventre, tire la langue, hoquette et s'inquiète: «Ça va? Vous comprenez tout bien?» C'est Castafiore, Ivan le Terrible, BB. Bref, schizophrène, marrant, outré. Imperturbable, Fred Chichin ne bouge pas. Il tombe la veste (à tout hasard, elle crie: «A poil!»), clope et hasarde une java. Just Jaeckin passe. Il tient une caméra. Au milieu de ces extravagances gentiment déjantées, Catherine aligne des chansons popu, des mots doux et des tremblements vrais («L'amour, c'est du taf/Et ça se travaille/C'est en nous-mêmes qu'est le briquet»). Puis elle se pend au manège, envoie «Marcia Baila», vomit «Tongue Dance», scande «Andy». Vingt minutes après l'ultime rappel, elle doit - toute timide - repasser s'excuser: «Euh... c'est fini.» Elle a l'air d'avoir 10 ans. Et vient, à l'énergie, de gagner la partie.\nLes Rita Mitsouko\nOlympia, le 31 janvier et les 1er, 3,\n4 février. 47.42.25.49.\nPHOTO: LES RITA MITSOUKO", "url": "https://www.lexpress.fr/informations/les-rita-mitsouko_596997.html"}, {"title": "Il n'y a pas d'éthique universelle", "text": "Généticien et médecin, le Pr Daniel Cohen a réalisé avec son équipe du Généthon la première carte du génome humain. Il dirige aussi la fondation Jean Dausset-CEPH (Centre d'études du polymorphisme humain). Il vient de publier «Les Gènes de l'espoir» (Robert Laffont). Ce grand chercheur, passionné et optimiste, n'hésite pas à dénoncer les hypocrisies et les attitudes timorées qui faussent le débat sur la bioéthique.\nL'EXPRESS: La loi sur la bioéthique vient d'être discutée au Sénat. Pensez-vous qu'il faille légiférer en ce domaine?\nDANIEL COHEN: Une définition, d'abord: qu'est-ce que l'éthique? C'est un travail préparatoire qui va servir à édicter des lois morales. Il est important de préciser qu'il n'y a pas une éthique, mais des éthiques. Selon que vous êtes musulman, juif ou chrétien, la façon de voir change complètement. Un exemple: une famille de juifs religieux est venue un jour me voir. Leur premier enfant était atteint de mucoviscidose. Ils en voulaient un second. On leur a proposé un test de dépistage. Le foetus était atteint. Ils ont choisi l'avortement, puis tenté une nouvelle fois leur chance. Autre avortement. Quel traumatisme pour cette femme! Alors ils sont allés voir le rabbin, qui leur a conseillé de faire un diagnostic préimplantatoire. Cela sauve des vies, a-t-il précisé, puisqu'on choisit un embryon qui n'est pas atteint au lieu de tuer un foetus de plusieurs semaines. Le même couple aurait été catholique pratiquant, le pape lui aurait dit exactement le contraire. Qui a raison?\n- La loi vient justement d'interdire le diagnostic préimplantatoire (DPI). Qu'en pensez-vous?\n- C'est inapproprié. Aujourd'hui, les cas sont très rares, 10, 20 peut-être. Et tous les tests dont j'ai eu connaissance rendaient un formidable service. Les DPI évitent la souffrance des femmes. On oublie trop souvent qu'un avortement, c'est terrible, que la femme est déjà attachée à son enfant, même si elle le sait porteur d'une maladie. Parce que l'on craint des dérives, on va interdire une technique qui permet de soulager la douleur morale ou physique. C'est la pire des attitudes. Un manque total de prise de responsabilité de la part de la société. Alors qu'il est parfaitement possible de poser des garde-fous. Interdire, par exemple, le recours au DPI lorsqu'il est demandé pour des raisons de confort qui n'ont rien à voir avec l'urgence, la santé. Au nom de dérapages hypothétiques, on bloque tout.\n- Jacques Testart parle d' «eugénisme doux» à propos de cette technique. Vous ne partagez donc pas ses craintes?\n- On dit que je suis un eugéniste forcené. En réalité, je pense qu'on devrait se demander si l'eugénisme ne se pratique pas de façon quotidienne. Lorsque, après une échographie, la femme avorte parce que son enfant a un bec-de-lièvre, un pied-bot ou qu'il est trisomique, de quoi s'agit-il? Personne n'ose dire que c'est de l'eugénisme. Mais le vrai drame est que la majorité de la société refuse ces enfants-là. Il y a bien là un problème de responsabilité sociale, qui me perturbe encore plus.\n- La loi envisage également d'interdire l'implantation d'embryons chez les femmes ménopausées. Quelle est votre réaction?\n- C'est un problème terriblement complexe. Tout le monde a applaudi Yves Montand quand il a eu un enfant à plus de 70 ans. Pourquoi ce qui est accepté pour les hommes serait-il interdit aux femmes? Mais, d'un autre côté, les enfants seront orphelins jeunes. L'opération est risquée pour la santé de la mère. En tant que simple citoyen, je ne suis pas prêt à répondre, j'ai encore besoin de digérer. Là où je ne comprends plus, c'est l'urgence qu'il y a soudain à légiférer sur ces questions. Combien de cas compte-t-on aujourd'hui? 20, 30? Ne peut-on pas prendre le temps de réfléchir calmement? Car il n'y a aucune réponse immédiate. Et les problèmes, dans ce domaine, évoluent de mois en mois.\n- Il serait donc inutile de dresser des barrières légales?\n- A quoi cela rime-t-il de créer une législation française de bioéthique alors que l'Italie ou les Pays-Bas adopteront des règles différentes? Il y a une tendance fâcheuse, dans notre pays, à vouloir imposer une éthique universelle parce que nous sommes la patrie des droits de l'homme. On croit en la suprématie de notre pensée. Quelle erreur! Les «éthiques», encore une fois, ne sont pas les mêmes partout. En légiférant, on essaie d'imposer une morale, mais fondée sur quoi? Sur la religion catholique? Sur celle des islamistes, des juifs, des protestants, sur la philosophie française? Je maintiens que les lois ne sont pas appropriées. Cela dit, on peut se donner quelques principes fondamentaux, applicables à l'échelle du globe. Par exemple, ne pas tuer des enfants afin de leur prélever un rein pour le greffer sur quelqu'un d'autre. Commençons par cela, au lieu de nous occuper de détails qui ne touchent encore qu'une minorité.\n- On parle aussi d'interdire les recherches sur l'embryon. Qu'en pensez-vous?\n- Si le chercheur justifie le but de son étude, s'il démontre qu'elle est absolument indispensable et bénéfique pour des gens qui souffrent, il faut poursuivre. Mais si la finalité est simplement de répondre à un désir de confort, on ne doit pas persévérer.\n- Qui va décider de ce qui relève du simple confort ou de l'urgence? La frontière n'est pas forcément très nette.\n- Pas les scientifiques. On leur en demande déjà trop. Normalement, c'est la société qui devrait décider. Mais il n'y a pas de contrat clair entre celle-ci et la science. Il y a une déconnexion totale entre le citoyen, qui utilise, qui bénéficie ou qui subit les retombées des découvertes, et les spécialistes, politiques ou scientifiques. En plus de prendre l'initiative des recherches, on nous demande de trouver de l'argent - public ou privé - pour les mener à bien, mais aussi d'informer les citoyens sur ce que nous faisons. Il faudrait également que nous soyons des spécialistes en sciences humaines, capables de nous déterminer sur les applications, les dérives possibles de nos recherches. Là, je dis: «C'est trop!» Les chercheurs n'ont pas forcément vocation à devenir des moralistes ou des «éthiciens». Lorsque je tiens ce langage, les réactions sont très vives: «Il n'a pas de morale», dit-on. Faux. Mais la morale est un vrai métier, et ce n'est pas le mien.\n- Alors, qui doit la définir, cette morale, et comment?\n- J'ai proposé une solution que je vais mettre en application, ici, au CEPH, très rapidement. Nous allons créer un département de philosophie des sciences ou d'analyse sociale de la science - le nom n'est pas encore défini. Je suis las d'être soupçonné des pires dérives. Nous ouvrirons les portes du labo à des philosophes, à des sociologues et à des anthropologues à temps plein. Comme l'Américain Paul Rabinow, qui vient de nous rejoindre. Le département, une première mondiale, sera dirigé par Luc Ferry.\n- Quel est l'objectif de ce département?\n- Que des personnes qui ne sont pas des scientifiques, saines intellectuellement, ouvertes, entrent quotidiennement dans le laboratoire et viennent discuter de nos différentes activités. L'éthique, nous la vivons ici concrètement; chaque jour, nous sommes confrontés à des dilemmes médicaux graves. Un exemple: on vient de trouver deux gènes liés au vieillissement. Vous avez deux fois plus de chances de devenir centenaire si vous avez ces gènes-là que si vous ne les avez pas... Ce n'est pas énorme, mais tout de même. On peut craindre que les assureurs ne s'en emparent pour augmenter les primes de ceux qui ne les possèdent pas. Donc, il faut en discuter. L'histoire, d'ailleurs, est encore plus complexe, car si l'une des variantes - allèles - de l'un des gènes liés à la longévité protège contre le mauvais cholestérol, une autre variante l'augmente, mais prédispose aussi à la maladie d'Alzheimer, inguérissable. Que dira-t-on au malade? Alors que notre intention première est de rechercher les prédispositions aux excès de cholestérol, quelque chose d'utile, on découvre un risque à une maladie gravissime. Faut-il réorienter la recherche? Dans ce nouveau département, nous allons réfléchir calmement à toutes ces questions. Les philosophes verront les écueils au jour le jour. Tous les deux ou trois mois, nous organiserons un débat public avec des malades, des journalistes, la société civile, pour discuter des problèmes de façon pratique, afin qu'ils ne soient plus une source d'angoisses. Ce sera un contact direct entre la société et la science. Nous ferons de l'éthique appliquée, afin de se forger des bases qui nous permettront de discuter des éthiques.\n- Est-ce que cela ne relève pas de la compétence du Comité national d'éthique?\n- D'abord, il n'y a pas de malades au Comité d'éthique, et ce sont eux les premiers concernés. Est-ce parce qu'ils sont souffrants qu'ils perdent leur qualité de citoyens? Ils sont les mieux placés pour défendre leurs intérêts, et je les comprends. Ce comité fait de l'éthique historique; nous, nous ferons de l'éthique de terrain.\n- Avez-vous déjà eu des réactions à votre initiative?\n- Mon grand souhait serait que cette idée se généralise en France. Que d'autres laboratoires nous emboîtent le pas. Ce doit être une initiative civile, pas étatique. L'Etat, jusqu'à présent, n'a pas fait grand-chose. J'en ai déjà discuté avec René Frydman [gynécologue de l'hôpital Antoine- Béclère], qui avait des idées similaires. Les problèmes sont tout aussi cruciaux dans le domaine de la procréation médicalement assistée qu'en génétique.\n- La plupart des chercheurs sont conscients de leurs responsabilités, mais ne craignez-vous pas que des Dr Folamour sans scrupules produisent des catastrophes?\n- Ils seront mis à l'index avant la catastrophe. La pression morale, publique, médiatique est quelque chose de très puissant. Il y aura des dérapages, c'est sûr. Mais ce n'est pas avec des lois qu'on parviendra à les éviter. Car il y aura forcément des trous dans les mailles de la loi. Moi, je préfère un ou deux dérapages mineurs qui seront vite dénoués plutôt que laisser des malades, des mères dans la douleur. On trouvera toujours le moyen d'éliminer l'escroc ou le savant fou. Mais il faut que la société tout entière prenne en charge ces problèmes sur lesquels les spécialistes ne sont pas plus à même de répondre que le simple citoyen.\n- Parmi les dérives possibles de la biologie, il y a cette affaire de clones d'embryons humains réalisés par deux chercheurs américains, voilà quelques mois. Qu'en pensez-vous?\n- Je crois que personne n'a compris ce que ces deux chercheurs, des gens très croyants, ont voulu faire. Lors des fécondations in vitro, il faut provoquer une stimulation hormonale chez la femme afin d'obtenir beaucoup d'ovules, que l'on va féconder; puis on en réimplante trois ou quatre. Mais ces stimulations sont dangereuses pour la patiente. L'idée des deux Américains était donc de prendre un seul oeuf pour éviter les stimulations et de le diviser en deux ou trois parties qui auraient été fécondées. C'était compréhensible, mais pas très adroit. Ces deux scientifiques ont eu tout à fait conscience des problèmes qu'ils soulevaient, et ils ont cessé leurs travaux. Je n'ai pas à les critiquer. Même si c'est une «manip» que je n'aurais pas réalisée.\n- Vous n'avez pas l'impression que le grand public reste passif devant ces problèmes? Que l'on n'y réfléchit que lorsqu'on y est personnellement confronté?\n- Peut-être, mais, si les problèmes de fécondation in vitro, de diagnostic préimplantatoire restent des exceptions, ce n'est pas le cas des tests de génétique, qui, eux, vont concerner un très grand nombre de personnes. Le test de prédisposition au bon ou au mauvais cholestérol dont je vous parlais va être pratiqué systématiquement sur tous les malades.\n- Peut-on prévoir quel sera l'impact social des découvertes actuelles concernant le génome humain?\n- Dans les trente ans à venir, les tests génétiques permettront de déceler non seulement des maladies, mais encore des prédispositions de chacun à telle ou à telle affection. Que fera-on lorsque la maladie est incurable, comme celle d'Alzheimer? La règle est: «S'il est demandeur, il faut dire la vérité au malade.» Pas de problèmes les jours où celui-ci est en pleine forme, mais s'il déprime et se tire une balle dans la tête? Quelle responsabilité! D'un autre côté, pouvoir prédire qu'un pilote d'avion risque d'avoir un infarctus, c'est positif, pour lui et pour la société. Et puis, à partir de quel âge faudra-t-il avertir les parents que leur enfant a une prédisposition à tel ou tel type de cancer? Je pense que, dans dix ans, en prélevant du sang maternel, on pourra évaluer les risques de la mère et de l'enfant en même temps. J'estime que ce serait une chance de savoir que mon fils risque un infarctus: je pourrais alors lui donner un régime avec moins de graisses et lui épargner l'accident dans quarante ans. Beaucoup de gens vont dire: «Quelle horreur... on va vivre toute notre vie le couteau sous la gorge!» Ils ne comprennent pas que savoir, c'est une chance pour prévenir. D'autres diront: «Dieu nous a faits comme ça. Il ne faut rien y changer.» Qui a raison? Je crois qu'on doit laisser à chacun sa liberté individuelle. Ce qui implique que ces tests doivent rester hyperconfidentiels. D'autant plus qu'il sera possible de guérir des maladies qu'on ne sait actuellement que dépister. Cette phase sera forcément transitoire.\n- La génétique va donc devenir une véritable industrie, un marché considérable. L'argent et l'éthique sont-ils conciliables?\n- C'est la première fois que la médecine pourra réellement faire disparaître la maladie. Parce que, actuellement, on ne guérit aucune maladie. On traite les symptômes. Il y a un enjeu colossal: les cancers, le sida, les maladies neuropsychiatriques, etc. Les médicaments issus de la génétique vont remplacer tous ceux qui existent aujourd'hui. Mais, là encore, il n'y a pas de contrat clair entre la science et la société. On lancera une recherche en fonction du marché, pas forcément des besoins réels prioritaires. On préférera investir dans le traitement du rhume plutôt que dans celui d'une maladie tropicale mortelle, puisque la vente d'un médicament au tiers-monde ne sera pas rentable. Finalement, c'est l'argent qui décide, et non l'homme, puisque la demande, c'est: dégagez du profit.\n- Il existe une peur diffuse envers la génétique qui dépasse les questions d'éthique ou d'économie.\n- En effet, certains pensent que ces nouvelles techniques réduisent l'homme à un paquet de molécules. On peut comprendre qu'il y ait une angoisse de «chosification», d' «instrumentalisation», de perte du mystère de la vie... Ça, c'est un sentiment fort, il faut l'écouter! On doit peut-être mettre au point des dispositifs sociaux dans lesquels ceux qui ne veulent pas être instrumentalisés ne seront pas instrumentalisés. Je crois qu'on ne créera jamais, heureusement, le système absolu dans lequel tout le monde aura le même traitement... Parce que la société est polymorphe.\nPHOTOS DU PR DANIEL COHEN", "url": "https://www.lexpress.fr/informations/il-n-y-a-pas-d-ethique-universelle_596992.html"}, {"title": "Nancy, Tonya et les dollars", "text": "L'agression contre la «jolie» patineuse Kerrigan n'est-elle qu'un coup monté par sa «laide» concurrente Harding\" La justice enquête, les médias s'en donnent à coeur joie, l'Amérique compte les points. Et Hollywood guette...\nNi le tremblement de terre de Los Angeles ni même le procès du siècle, celui de Lorena Bobbitt - jugée pour avoir tranché le pénis de son mari - n'ont pu éclipser l' «affaire». 50 millions d'accros du football américain ont même «séché» les éliminatoires du Super Bowl pour suivre un moment la coupe de patinage artistique. Pensez: le 6 janvier, un homme de main, payé par les proches de Tonya Harding, louche princesse du triple axel, a tenté de briser, à coups de matraque, le genou de la belle, de la douce, de l'innocente Nancy Kerrigan, meilleure patineuse d'Amérique, espoir des prochains Jeux olympiques. Depuis lors, 40 chaînes de télé scrutent un «fait d'hiver» ciselé pour Hollywood, où tourbillonnent une victime méritante et brune - Kerrigan - une rivale chipie et blonde - Harding - et un chapelet de clowns pour Holiday on Ice de troisième zone.\nClap! moteur: Detroit. 6 janvier, veille des championnats américains de patinage. 14 h 35. A l'entrée des vestiaires de la Cobo Arena, Nancy Kerrigan, qui vient d'achever sa dernière séance d'entraînement avant le grand jour, accorde une interview à la correspondante du «Pittsburgh Tribune». La fille chérie du Massachusetts s'est remise de son échec du championnat du monde de Prague. C'est sûr: Lillehammer verra son triomphe.\nLas! à cet instant, un mastard en bonnet noir bouscule les deux femmes et assène au passage un violent coup de matraque sur le genou d'antilope de Nancy Kerrigan, qui s'effondre dans les bras de son père et pleure comme une infante: «Pourquoi? Pourquoi moi? Pourquoi maintenant?»\nComme les télés sont là, on fait de ce coup de bidule télescopique un nouvel exemple du SVAIV (pour «violence insensée contre des victimes innocentes», en général sportive). Au même titre que les déboires de Monica Seles ou le passage à tabac du lugeur Duncan Kennedy. Nancy Kerrigan, elle, a reçu quelques lettres anonymes pornos. Et même Tonya Harding, sa collègue, championne des Etats-Unis en 1991, étoile de l'Oregon moins connue, a engagé un garde du corps de 160 kilos, un certain Shawn Eric Eckardt...\nJustement, Tonya arrive à Detroit. Pendant que l'on extrait 20 centimètres cubes de sang coagulé de la cuisse bleuie de Nancy, elle, l'enfant des faubourgs crasseux de Portland, remporte facilement le championnat. De retour chez elle, médaille d'or et billet pour Lillehammer en poche, elle rate, en revanche, son salto médiatique: optimiste pour Lillehammer? «Pour l'instant, répond-elle, je pense surtout aux dollars.»\nAu moment où la délicieuse Nancy, qualifiée d'office par le comité olympique, annonce que sa jambe la portera jusqu'aux Jeux, les «networks» ont tôt fait de dépeindre Tonya comme vacharde, malpolie et assez violente pour avoir un jour réglé un accrochage automobile à coups de bate de base-ball. Face à la gentille victime, le contraste est saisissant. Nancy, longiligne et gracieuse, donne aux pauvres et joue au golf. Tonya, tout en cuisses et rire gras, est la seule patineuse à savoir réparer une transmission de poids lourd. Nancy, polard du patin, n'a pas de petit copain connu. Tonya a épousé à 19 ans son pâlichon «sweet heart» d'école, Jeff Gillooly, employé dans un dépôt municipal de spiritueux. Elle en a divorcé récemment après de violentes querelles, mais vit toujours avec lui. Nancy, dorlotée par une famille nombreuse, passe ses dimanches avec ses cousins. Tonya, née du cinquième mariage de sa mère serveuse avec un ouvrier agricole, a pris plus de claques que d'applaudissements.\nUN MYTHOMANE OBTUS\nOn en oublierait presque l'agression. Qui l'a commise? Les journaux télé n'ont pas encore rendu leur verdict que Shawn Eckardt, l'énorme garde du corps de Tonya, passe aux aveux. On a peine à croire ce mythomane obtus qui jure avoir travaillé dans le contre-espionnage en Suisse et suivi les cours d'une école de barbouzes en Arizona. Il assure pourtant avoir recruté - sur ordre de Jeff Gillooly, le mari de Tonya - un ex-videur simplet de Phoenix pour casser la jambe de Nancy. Le prix du contrat reste ambigu: 50 000 dollars ou... 2 000 avec assurance d'un emploi futur de garde du corps olympique. On a viré des scénaristes pour moins que cela.\nTonya Harding est-elle directement impliquée dans l'agression? En direct sur CBS, Eckardt le laisse entendre. Mais il tombe mal: les médias changent de camp. Sur le thème «coupable, forcément coupable», le «New York Times» assure bientôt que, criminelle ou non, la Cosette de l'Oregon est d'abord victime d'un préjugé sexiste et social. Si elle a fini par s'entourer de crapules, jure l'éditorialiste, c'est parce que l'Amérique lui reprochait son mauvais genre et ses manières de garçon manqué. Bref, voici venu le temps de l'examen de conscience.\nSauf que si Tonya vendait des patates pour payer ses heures de patin, les Kerrigan n'étaient guère mieux lotis. Brenda, la mère, est aveugle et Dan, le papa, soudeur dans le Massachusetts, cumulait trois emplois pour payer une partie des 50 000 dollars annuels d'honoraires de l'entraîneur de sa fille. Dans l'espoir du gros lot, évidemment. Car chaque médaille d'or vaut ses 50 000 dollars. Une championne olympique modérément appréciée des sponsors peut facilement émarger à 1 million de dollars annuel.\nJustement. A Stoneham, Massachusetts, l'agent de la pure Nancy Kerrigan, débordé de coups de fil de Hollywood, a fini par mettre aux enchères le scénario de l'attentat. Date limite de remise des offres: vendredi 14 janvier, à 15 heures. Si le montant du chèque victorieux est encore secret, on sait que CBS est sur les rangs, comme Warner Bros, pour un juteux «real life drama». «Le problème, assure Howard Rosenstein, l'un des négociateurs de John Cosgrove Meurer Production, c'est que la version de Tonya Harding doit être plus intéressante. Mais l'on ignore qui détient ses droits...»\nNe reste donc plus qu'à attendre. L'inculpation possible de la petite blonde. Le jugement. Les livres. Le film. Et, ah oui, les Jeux olympiques. Si Nancy Kerrigan l'emporte, comme au cinéma, on saura alors qu'il y a une justice...\nPHOTO\nTonya Harding et son garde du corps, Shawn Eckardt. Il a tout avoué.\nA droite, Nancy après son agression. «Pourquoi moi? Pourquoi\nmaintenant?» Ci-dessous, Tonya et Nancy. Un scénario aux enchères.", "url": "https://www.lexpress.fr/informations/nancy-tonya-et-les-dollars_596985.html"}, {"title": "Pétition: l'erreur médicale", "text": "33 prix Nobel qui sollicitent la grâce du Dr Jean-Pierre Allain, une centaine de médecins et de scientifiques qui demandent celle des quatre détenus, dont le Dr Garretta, tout cela au nom des «progrès de la médecine» entravés par les «représailles judiciaires». Les victimes de la contamination sanguine ont vraiment de quoi être indignées.\nN'ayant pas su prévoir les réactions en chaîne qu'allait provoquer leur coup d'éclat, les scientifiques signataires de la pétition en faveur des Drs Michel Garretta et Jean-Pierre Allain font aujourd'hui figure d'apprentis sorciers. Plus grave: en critiquant publiquement le jugement qui a sanctionné le procès du sang contaminé, les pétitionnaires tombent sous le coup du Code pénal. Une note du cabinet du Premier ministre a déjà été transmise à la chancellerie en vue d'engager d'éventuelles poursuites.\nL'affaire a commencé dans la plus extrême confusion. Premier acte: au mois de décembre dernier, à l'initiative du Britannique Max Perutz, prix Nobel de chimie, 32 autres titulaires de ce titre prestigieux adressent individuellement une lettre à François Mitterrand pour solliciter la grâce du Dr Allain, ex-directeur de la recherche au Centre national de transfusion sanguine, condamné à quatre ans de prison, dont deux avec sursis. Ces démarches devaient rester confidentielles. Or - deuxième acte - le 19 janvier, Max Perutz révèle précipitamment son opération Nobel à l'AFP. Il a perdu son flegme britannique en découvrant dans les médias une pétition adressée au président de la République par une centaine de scientifiques et de médecins demandant, eux, la grâce de leurs quatre confrères condamnés dans l'affaire du sang contaminé: non seulement le Dr Allain, mais aussi les Drs Garretta, Roux et Netter. Troisième acte: les deux recours en grâce, plus ou moins amalgamés dans l'esprit du public, provoquent - non sans raison - les réactions scandalisées des victimes de la contamination sanguine.\nCe dernier fait condamne la demande de grâce à l'échec. On imagine mal le président de la République accédant à une requête ayant donné lieu à un tel battage, orchestré au mépris de la douleur des hémophiles et des transfusés infectés par le virus du sida. En outre, les signataires ont perdu leur crédibilité en dénonçant l' «environnement médiatique» du jugement qu'ils contestent, alors qu'ils ont, eux-mêmes, délibérément alerté les médias pour diffuser leur pétition. Sur le fond, il est choquant que les auteurs de la lettre se livrent à un inacceptable chantage en affirmant que les condamnations en question «vont à l'encontre des progrès de la médecine, car, par crainte des représailles judiciaires, elles dissuadent les scientifiques d'assumer leurs devoirs et responsabilités». Il est d'abord troublant de constater que la vente de produits sanguins contaminés puisse être assimilée à un progrès scientifique. On peut de surcroît s'étonner qu'à la suite des drames auxquels l'innovation médicale a récemment donné lieu - par exemple, la mort d'enfants traités par l'hormone de croissance extraite d'hypophyses prélevées sur des cadavres humains - certains médecins prétendent pouvoir se soustraire aux rigueurs de la justice. Attitude marginale au sein du corps médical, comme le prouvent les désapprobations qui se sont exprimées dans la profession dès la publication de la pétition.\nPHOTO JEAN PIERRE ALLAIN ET MICHEL GARRETTA", "url": "https://www.lexpress.fr/informations/petition-l-erreur-medicale_596978.html"}, {"title": "A BAS LA CRISE!", "text": "Sourire ironique, oeil bleu pétillant, Louis Bériot (photo) adore aller à contre-courant. L'ancien adjoint de Jean-Pierre Elkabbach à Antenne 2 avant 1981, revenu à la télé avec son ami, lance un pavé très optimiste. Oui, on peut faire repartir notre société sur de nouvelles bases: le «développement durable», expression, hélas! affreuse. Respecter l'environnement, l'espace, les ressources, c'est, selon Bériot, le seul moyen de relancer l'économie et de réparer le tissu social. L'énergie, la ville, les transports, la nature, les réglementations européennes, tout est passé au crible. L'Allemagne impose ses normes pour soutenir ses industries. Les Etats-Unis investissent dans les technologies nouvelles. Le Japon conquiert la planète avec ses produits durables. La France, elle, hésite. Ce journaliste, qui a profité d'une longue période de disgrâce pour faire de l'investigation, traque les comportements archaïques, les lobbys, les législations aberrantes, les tabous. Urbanistes, patrons, élus, chacun en prend pour son grade. Quant au consommateur, il est passé du statut de client roi à celui de cobaye pigeon. Français, encore un effort!\n«A bas la crise!», par Louis Bériot. Plon, 260 p., 98 F.\nPHOTO DE LOUIS BERIOT", "url": "https://www.lexpress.fr/informations/a-bas-la-crise_596973.html"}, {"title": "MÉTAMORPHOSES DE PRAGUE", "text": "La pluie sur les pavés reflétant les lumières de la ville fut sans doute la première pellicule de cinéma. De «Metropolis» (Lang) à «Taxi Driver» (Scorsese), le phénomène urbain a toujours fasciné les cinéastes. Après Rome, c'est Prague, la capitale magique de l'Europe, que la Vidéothèque de Paris revisite en images. 40 films tchèques et slovaques, souvent inédits, reviennent sur un demi-siècle d'histoire. Du printemps 68 à la «révolution de velours», en documentaires ou en fictions, on se perd dans les rues de la capitale dont Kafka disait: «Prague ne nous lâchera pas. Cette petite mère a des griffes. Il faut se soumettre, ou bien...» Ou bien venir écouter Vera Chytilova, figure emblématique de la «jeune vague» du cinéma tchèque des années 60, qui présentera, le 2 février, ses «Petites Marguerites» (1966, en couleurs).\nVidéothèque de Paris, Forum des Halles, porte Saint-Eustache, Paris-Ier. 40-26-34-30. Du 1er février au 1er mars.", "url": "https://www.lexpress.fr/informations/metamorphoses-de-prague_596966.html"}, {"title": "Sol majeur", "text": "A la ville - c'est-à-dire dans sa campagne, au Canada - il scie son bois entouré de coyotes, de cerfs, de ratons laveurs. Sur scène, affublé d'un vieux paletot et d'un bitos informe, il plaque sur son visage étroit le masque de Sol. Sol, comme solitude. Un drôle de clown, un extraterrestre innocent qui jongle avec les mots, en fait jaillir des arcs-en-ciel, des pluies d'étoiles. Bonne nouvelle: il revient. Avec un disque, «Le Retour aux souches» (Scalen). Avec «Je persifle et je singe!»: un spectacle peaufiné «à la virgule près». Car c'est d'abord par l'écriture que Marc Favreau (pour l'état civil) aborde le comique. A 14 ans, il découvre Prévert, Vian, Queneau. A 20 ans, il fait l'acteur. En 1958, Sol voit le jour à la télévision montréalaise: Favreau a trouvé sa voie. «J'étais un gamin freluquet, dit-il. Pas question d'en imposer par mes biceps. Mais j'ai vite compris qu'avec le rire je disposais d'une arme terrible.»\nThéâtre Le Ranelagh, Paris-XVIe. 42-88-64-44. Jusqu'en mars.\nPHOTO DE SOL", "url": "https://www.lexpress.fr/informations/sol-majeur_596961.html"}, {"title": "CD CONTRE SUPER MARIO", "text": "La musique se meurt d'une vieillesse précoce et d'un manque d'imagination. Heureusement les jeux vidéo sont arrivés pour renouveler la mélodie des professionnels du disque... L'empire du compact vacille, le magazine «Megamix» s'interroge: «Les jeux vidéo sont-ils responsables du déclin de l'industrie du disque?» Quand le jingle de Super Mario détrône les pop stars au Top 40 britannique, la question est déjà obsolète. Détracteurs ou partisans du tout - console se succèdent durant 52 minutes. Les derniers sont formels: pas de salut aujourd'hui sans interactivité. La musique souffre donc d'un mal incurable: elle est unidimensionnelle. Une vraie tare. L'avenir des loisirs dirigé par des prêtres du multimédia laisse présager moult bouleversements. Les artistes interviewés défilent, inquiets. Les industriels du hardware, tels Philips ou Sony, réagissent à leur manière: ils avalent les boîtes de logiciels comme Polygram ou Columbia et absorbent au passage tous les petits labels. Si le futur s'imagine encore avec de la musique, il faudra composer avec les jeux, jurent les tenants de Super Mario et tous\nceux qui s'accrochent\nau phénomène.\nLe nouvel art est là, assurent-ils.\n«Megamix», mercredi 2 février, 19 h 30. Arte.", "url": "https://www.lexpress.fr/informations/cd-contre-super-mario_596959.html"}, {"title": "PRÉFÉRENCES A VOS CARRES! LOUÉS SOIENT-ILS! PISTE VERTE", "text": "AVOS CARRES!\nQuoi de neuf sur les pistes blanches?\n- Aux adeptes du ski de fond Rossignol propose le Tempo. Un matériel très innovant permettant de s'initier rapidement à la technique du skating (pas du patineur). Grande maniabilité, petite taille (1,50 m) et légèreté (500 g), avec une semelle graphite finition course. 850 F. - Pour les pros de la vitesse, la suspension DR 9 de Salomon. Un système intégré dans la fixation qui réduit considérablement les vibrations du ski. Et assure une transmission précise des impulsions. 1 595 F.\n- Conçu pour les débutants, le Try-ski est un dispositif qui «solidarise» les pointes de ski. Il oblige le skieur à fléchir les genoux quand, par malheur, ses jambes s'écartent, et le place automatiquement en position de chasse-neige. Adieu les chutes! 129 F, chez Go Sport.\n- Une vraie chaussure de ski destinée aux Tom Pouce\n(3-5 ans), la R 10 de Mu-nari. Coque plastique souple et résistante, chausson anatomique à col rembourré. Aspect pratique: un dos basculant vers l'arrière et une boucle de serrage à crémaillère ultrasimple. 280 F, chez Sport 2000.\n- Enfin, côté snowboard, le gant anti-bobos de Kombi, qui protège efficacement la main du snowboarder. Plaques de protection amovibles au poignet, gaine semi-rigide au niveau du pouce, barrette de renfort en mousse à chaque phalange. Unique sur le marché. 990 F.\nLOUÉS SOIENT-ILS!\nInutile de s'encombrer dans le train ou en voiture. Le service interlocation d'Inter-sport permet de choisir et de réserver son matériel dans un magasin proche de chez soi et de le trouver à son arrivée dans la station. Six formules de «ski-pack», du débutant au champion, de 200 à 695 F la semaine. Infos sur le 36.15 Intersport. Même service chez Sport 2000 avec la location «schuss». De 170 (baby) à 400 F (adulte) pour le ski de piste, et de 145 à 265 F pour le ski de fond.\nPISTE VERTE\nLeurs skis sont trop petits? Ne les jetez pas! Rossignol les récupère, ainsi que les chaussures et les bâtons, pour les recycler. Le métal est réutilisé et les autres matériaux, mis en briquettes, servent à alimenter les fours de cimenterie. 30 magasins sont déjà associés à cette opération pilote baptisée Flocon vert. Liste sur le 36.14 Rosseco.\nPHOTOS: Les gants tous risques\nde Kombi. En haut,\nla suspension de Salomon.\nA gauche, premières glisses avec la chaussure de Munari.\nCi-dessus, dispositif\nanti-chutes Try-ski.", "url": "https://www.lexpress.fr/informations/preferences-a-vos-carres-loues-soient-ils-piste-verte_596954.html"}, {"title": "Design: état de sièges", "text": "Les années 80 les aimaient purs et durs. Aujourd'hui, la crise arrondit les angles et les repose-fesses se font moelleux. Promenade aux dernières assises du meuble.\nVous rappelez-vous les flamboyants dîners des années 80? On y tenait de torrides discussions sur les vertigineuses performances du CAC 40 ou du dernier Van Gogh. En rêvant du moment salvateur où l'on pourrait enfin extraire son corps meurtri de la «forcément sublime» petite chaise en acier époxy et tôle perforée, fuselée comme un avion de chasse. C'était l'époque du design pur et dur, celle où François Mitterrand appelait Philippe Starck et Jean-Michel Wilmotte à l'Elysée...\nDepuis, les ventes aux enchères se sont effondrées, la Bourse a connu des hauts et des bas. L'empire des signes, lui, a éclaté. Et, par ces temps d'incertitude, les sièges de nos salons prennent un petit air de douce humilité. Quel rapport, rétorqueront les esprits cartésiens, entre nos états d'âme et l'objet le plus banal de notre quotidien, ce repose-fesses à quatre pieds? Justement, tout est là. De New York à Paris, les grands musées contemporains l'ont compris. Dans leurs collections, les conservateurs introduisent des meubles, au premier rang desquels figurent les sièges - signés Le Corbusier, Breuer, Mies van der Rohe et autres Charles Eames - témoignages des arts et traditions populaires de notre siècle. Après tout, la position assise n'est-elle pas le fondement de la société occidentale? Essayez donc de vous tenir à croupetons comme les Africains dans les marchés ou de vous agenouiller comme les Japonais sur leurs tatamis...\nAinsi les sièges font-ils partie de l'Histoire. Du temps de la cour, ils étaient l'apanage du pouvoir. Aux têtes couronnées, les marquises et ottomanes de bois sculpté. Aux dames de compagnie, les modestes chaises de paille. La République a rétabli l'équilibre. Dommage: les sièges n'ont jamais été aussi éjectables qu'en\ncette période de crise. Nos contemporains, plongés dans l'angoisse, s'y accrochent néanmoins comme à des bouées de sauvetage. Calfeutrés dans leur maison, ils ne demandent qu'à être rassurés, chouchoutés, cocoonés. Les designers ont saisi le message: ni ex-centricité ni agressivité.\nUn mot d'or-dre que semblaient s'être passé, porte de Versailles, les exposants du récent Salon du meuble. Preuve que l'ère des «to-tems», ces sièges signés à haute valeur culturelle ajoutée que l'on pose comme des sculptures au milieu de son salon, est quelque peu dépassée. Priorité au confort. Non en version «Sacco», ce siège devenu mythique dans lequel s'affalaient les babas soixante-huitards, en faisant crisser les petites billes en polystyrène. L'existence ne se mène plus au ras de la moquette. Les créateurs prennent donc de la hauteur douillette. Et dessinent des fauteuils joufflus, comme le «Soft Big Easy», de Ron Arad, l'un des leaders du high-tech, qui a troqué la tôle\npour le poly-uréthanne (chez Moroso). Et in-ventent des chauffeuses, tel «Petit Câlin», de Pascal Mourgue, un large fauteuil-oreiller à dossier inclinable où se lover les jours de blues, et encore des bergères, comme «Capella», que signe Thibault Desombre, en moelle de rotin avec coussin cale-reins (chez Cinna), pour se blottir en dévorant les images télé. Partout foisonnent fauteuils repose-pieds et canapés profonds, enveloppés de matières douces - coton, lin, velours. Le cuir? En perte de vitesse: trop symbolique de la décennie 80 fric et frime.\nLa page acier chromé est bel et bien tournée, de même que celle des élucubrations baroques, sièges tarabiscotés montés sur pieds de fer rouillé ou dorés à la feuille. Significatif: c'est Christophe Pillet, un designer de 34 ans, qui, au Salon, a été élu par ses pairs créateur de l'année, comme le furent avant lui quelques grands noms - Newson, Gavoille, Nouvel, Starck, Garouste et Bonetti. Un provocateur? Nullement. Son leitmotiv: la modestie. Ainsi a-t-il conçu pour la galerie du Via une chaise en polypropylène thermoformé, qui sert tout bêtement à s'asseoir. Minimaliste, avec ce zeste d'élégance que lui confère la légère cambrure du dossier et cette touche de fantaisie que lui apportent les teintes pastel. Des couleurs tendres pour des temps grisâtres. Ainsi va aujourd'hui le monde.\nPHOTO:\nGrace Jones sur un fauteuil d'Antonio Citterio (1989).\nÀ g., de haut en bas: l'empire des signes, avec un siège de Gaetano Pesce (1987) et le tabouret «Wim Wenders» de Philippe Starck (1991); Christophe Pillet; élu créateur de l'année.\nLa chaise «Zig-Zag» de Gerrit Rietveld\n(1935).Ci-dessus, le célèbre LC2 de Le Corbusier (1929). Vus au Salon du meuble:\nune bergère (en h.) et une chaise (en b.) de Thibault Desombre, la chauffeuse «Petit Câlin» (à dr.) de Pascal Mourgue.", "url": "https://www.lexpress.fr/informations/design-etat-de-sieges_596947.html"}]