[{"title": "TINTIN", "text": "Il a marché sur la Lune, arpenté les cinq continents; TINTIN, reporter infatigable, s'installe jusqu'au 15 février 1995 sur le toit de l'Arche de la fraternité. Une grande expo pour un mythe moderne.\nIDENTITÉS\nNom: Tintin. Date de naissance: 1930 (album). Profession: reporter (mais, si on lit des articles sur lui, on ne lit jamais d'article de lui). Adresses: 26, rue du Labrador, puis château de Moulinsart. Signe particulier: ne vieillit pas, même s'il échange ses culottes de golf contre un pantalon droit en 1976. Dernière apparition signalée: 1986, «Tintin et l'alph'art», album inachevé. Surnom: Coeur pur (tibétain). Tintin s'appelle Kuifje en néerlandais, Tim en allemand, Tiniti en finnois, Tantan en japonais.\nNom: Milou. Date de naissance: 1930. Espèce: chien excessivement fidèle. Signes particuliers: sait parfois parler, ne déteste pas l'alcool, possède un ange gardien chien. Surnom: Neige du matin (tibétain). Milou: Bobbie en hollandais, Struppi en allemand, Snowy en anglais, Terry en danois et Tobbi en islandais).\nINVENTAIRE\nPERSONNAGES\nSur un millier de personnages dessinés, 315 sont dotés d'un nom ou d'un prénom, dont seulement 7 femmes et 8 enfants.\nBATEAUX\n29 bateaux identifiés (le «Kara-boudjan», la «Licorne», le «Sirius», le «Ramona», le «Ville-de- Lyon»...)\nJOURNAUX\n28 journaux («La Dépêche», «Tempo di Roma», «Le Petit Suisse»...).\nPEUPLES\nEt de nombreuses ethnies imaginaires (les Arumbayas, les Bibaros, les Babaoro'm, les m'Hatouvou, les Berabers, les Bouaras...).\nPOLITIQUE\nguérilleros au San Theodoros: les Picaros; le Parti moustachiste (Bordurie).\nMARQUES\ndes marques de produits: le Loch Lomond (whisky), Sani-Cola (soda),\nle Rossini (apéritif), Flor-Fina (cigares).\nHaddock, Archibald\nCapitaine au long cours, figure dans tous les albums depuis le n° 9. Alcoolique, tabagique, colérique et généreux, il utilise 232 jurons différents-le plus utilisé\n«bachi-bouzouk» (21 fois) - rachète le château de Moulinsart, où il vit. Surnom: Tonnerre grondant (tibétain).\nTournesol, Tryphon\nProfesseur, inventeur d'une machine à brosser les vêtements, d'une fusée interplanétaire, du sous-marin requin, du Supercolor Tryphonar (télévision), des patins à roulettes à moteur, etc. Particularités: surdité incurable, pratique la radiesthésie.\nDupont et Dupond\n«Détectives diplômés», jumeaux, pas de prénoms. Expression clef: «Je dirais même plus».\nBianca Castafiore\nCantatrice de la Scala de Milan. Air préféré: l' «air des bijoux» de Faust. Surnoms: le «Rossignol milanais» (déformation: Casta-fiole, Castapipe, Castagnette...).\nALBUMS\n1. 1930: Tintin au pays des Soviets\n2. 1931: Tintin au Congo\n3. 1932: Tintin en Amérique\n4. 1934: Les Cigares du Pharaon\n5. 1936: Le Lotus bleu\n6. 1937: L'Oreille cassée\n7. 1938: L'Ile noire\n8. 1939: Le Sceptre d'Ottokar\n9. 1941: Le Crabe aux pinces d'or\n10. 1942: L'Etoile mystérieuse\n11. 1943: Le Secret de la Licorne\n12. 1944: Le Trésor de Rackham le Rouge\n13. 1948: Les Sept Boules de cristal\n14. 1949: Le Temple du soleil\n15. 1950: Tintin au pays de l'or noir\n16. 1953: Objectif Lune\n17. 1954: On a marché sur la Lune\n18. 1956: L'Affaire Tournesol\n19. 1958: Coke en stock\n20. 1960: Tintin au Tibet\n21. 1963: Les Bijoux de la Castafiore\n22. 1968: Vol 714 pour Sydney\n23. 1976: Tintin et les Picaros\n147 millions d'albums Tintin vendus au total, dont 92 millions en français - 3 meilleures ventes: «Tintin en Amérique», «Les Cigares du Pharaon», «Le Trésor de Rackham le Rouge». Traduction en 45 langues, dont le basque, le breton, l'esperanto, le picard, le romanche et le tibétain.\nTINTINOLÂTRIE\nQue représente Hergé pour moi? Un ami, le meilleur sans doute de toute ma vie; un auteur de génie; le seul écrivain du siècle qui ait gardé la même fraîcheur, depuis plus de soixante ans, et dont le public n'a cessé de croître, dans le même temps; une oeuvre universelle, dans l'espace et les cultures; la plus joyeuse des leçons sur la fraternité humaine; un monde où un enfant aime habiter, mais aussi un adulte et encore un vieillard; des livres, enfin, plus profonds qu'ils n'en ont l'air: connaissez-vous meilleur traité sur le fétichisme, par exemple, que\n«L'Oreille cassée»? De Brosses, Comte, Marx et Freud s'y trouvent contenus et restent loin derrière!\nMichel Serres, de l'Académie française\nSources: Fondation Hergé (Philippe Goddin).\n«Dictionnaire des noms propres de Tintin» (Casterman).\nEt les ouvrages d'Albert Algoud (Casterman)", "url": "https://www.lexpress.fr/informations/tintin_600219.html"}, {"title": "La prime au décollage", "text": "Depuis une vingtaine d'années, l'incitation à la création d'entreprises par des demandeurs d'emploi n'a cessé d'être un élément de la politique de lutte contre le chômage. Ainsi, en 1994, l'Etat va consacrer près de 1,5 milliard de francs au financement de l'Accre (Aide au chômeur créant ou reprenant une entreprise).\nPeuvent bénéficier de ce coup de pouce - d'un montant de 32 000 F - les chômeurs indemnisés, les demandeurs d'emploi non indemnisés, mais inscrits à l'ANPE depuis au moins six mois, et les allocataires du RMI. La procédure est simple. Il suffit d'adresser un dossier à la direction départementale du travail et de l'emploi dont dépend le siège social de l'entreprise. Si, au bout d'un mois, l'administration ne s'est pas manifestée, la demande est considérée comme acceptée. Aucune condition n'est exigée.\nPour les demandeurs d'emploi indemnisés par l'Assedic (ou susceptibles de l'être), les cotisations sociales sont prises en charge pendant une durée de un an. En cas d'échec, l'aide n'a pas à être remboursée et le créateur malchanceux peut, dans un certain délai (en général trois ans), recouvrer ses droits aux allocations de chômage.\nSe lancer dans l'entreprise individuelle est toujours une aventure. Pour limiter les risques, l'administration subventionne, en partie, le recours à des cabinets de conseil (comptable, fiscal, etc.). A cette fin, elle distribue - en plus de l'Accre - des «chèques conseils» d'un montant de 300 F. Le bénéficiaire de l'Accre peut toucher 18 de ces chèques. Pour les obtenir, il doit en faire la demande explicite.", "url": "https://www.lexpress.fr/informations/la-prime-au-decollage_600214.html"}, {"title": "Adieu l'ami!", "text": "L'histoire mouvementée du couple Chirac-Balladur.\nCatherine Nay aime les couples terribles. En politique. Après s'être brillamment attaquée, à ses débuts, au duo Giscard-Chirac, voici qu'elle raconte à nouveau une «double méprise»: sous-estimation par Jacques Chirac des ambitions de son\n«ami de trente ans» et de sa capacité de maîtriser la crise économique; sous-évaluation par Edouard Balladur lui-même de sa popularité potentielle et de sa lune de miel avec le pays. On s'amuse toujours avec l'auteur. Regard, plume, jugement: l'humour est régulièrement au rendez-vous. La gravité aussi. En suivant les premiers pas des deux fils spirituels de Georges Pompidou, on s'aperçoit que, très tôt, entre ces hauts fonctionnaires, germait l'incompréhension. A Matignon, dans les années 60, Chirac se méfie de Balladur, qu'il qualifie un jour d' «antigaulliste». De son côté, Edouard regarde avec un brin de mépris celui qui est devenu secrétaire d'Etat à l'Emploi, mais qui continue à venir s'asseoir parmi ses collaborateurs pour discuter un dossier dans le bureau du conseil social du Premier ministre: «Ce n'est pas votre place!» lui dira Balladur, déjà sur son quant-à-soi.\nLes années passent et les séparent. Ils se retrouvent à l'âge mûr. La cohabitation douce dure peu de temps. Elle ne résistera pas à la logique des événements et des caractères. Malgré les mises en garde, Jacques le Naïf envoie Edouard à Matignon. «Tu joues à la roulette belge!» (une variante dont la règle impose des balles dans tout le barillet), lui lance Charles Pasqua. Le nouveau Premier ministre, de son côté, refuse de s'engager à ne pas avoir une seule pensée pour\nl'Elysée. «Je ne jure pas», confie-t-il à son ami, l'ancien porte-parole de Pompidou, Denis Baudouin. Catherine Nay évite de prendre parti pour l'un ou pour l'autre héros de cette histoire vraie. Elle n'émet pas non plus de pronostic. Dommage! On aimerait pourtant bien savoir qui, du dauphin ou du régent, deviendra roi en 1995.\nLe Dauphin et le Régent, par Catherine Nay. Grasset, 382 p., 135 F.\nPHOTO: Catherine Nay", "url": "https://www.lexpress.fr/informations/adieu-l-ami_600207.html"}, {"title": "La Comédie de Terracina", "text": "Il était une fois, durant l'hiver de 1816, un conseiller d'Etat de 33 ans et un musicien de neuf ans son cadet, dont les routes se croisèrent entre Rome et Naples, à Terracina, modeste bourgade où Circé transformait jadis les hommes en pourceaux et où pétillèrent, ensuite, les feux de la conversation, grâce à Dieu et surtout aux dames. Le conseiller d'Etat ignore encore qu'il deviendra Stendhal mais se désole déjà de n'aimer que les femmes qui lui résistent. Le musicien sait depuis le berceau qu'il est Rossini, le monde entier applaudit sa douzaine d'opéras et tous les coeurs cèdent à ses battements de cils. C'est la vérité historique, celle qui s'étiolait dans les dictionnaires avant que Frédéric Vitoux vînt lui donner un grand coup de peinture fraîche. Nos deux héros se rencontreront-ils au relais de l'auberge? Le cadet soufflera-t-il à l'aîné la comtesse qu'il guigne? Les dictionnaires ne le mentionnent pas, mais qui en douterait? On ne prête qu'aux riches et quelle vanité d'inventer une intrigue, des personnages, quand la réalité vous en fournit de cousus main! Ils ne demandent qu'à vagabonder en marge de leur biographie officielle.\nLes voici donc, en attente de diligences, pendant une dizaine de jours. Dans les montagnes, les soldats, en déroute, de Murat jouent les Robin des bois, rançonnant les gros propriétaires au profit du petit peuple (au leur aussi, bien sûr). A cette pittoresque exception près, l'ordre moral règne en Europe, c'est dire si l'on étouffe, à en avoir la nostalgie des ouragans napoléoniens. «Le temps est à l'ennui, soupire M. Beyle, mais moins en Italie qu'ailleurs.» Malgré ses fiascos, il s'obstine à chercher le bonheur et quand Rossini, qui affiche complet, s'en étonne il lui cite Voltaire, se comparant aux «ivrognes incapables de trouver leur maison mais qui savent qu'ils en ont une». Pauvre conseiller d'Etat! Que ne lit-il «La Comédie de Terracina» au lieu de s'épuiser à écrire une «Histoire de la peinture en Italie»? Il découvrirait qu'il a le bonheur sous le nez. Le parfum de vétiver aurait dû le guider. Heureux lecteurs, qui le respireront à sa place!\nLa Comédie de Terracina par Frédéric Vitoux. Seuil, 302 p., 120 F.\nPHOTO: Frédéric Vitoux.", "url": "https://www.lexpress.fr/informations/la-comedie-de-terracina_600202.html"}, {"title": "Puget le grand", "text": "En 168 oeuvres, l'hommage de Marseille à l'artiste qu'admiraient Baudelaire, Rodin, Cézanne...\nEn 1879, Cézanne est désespéré. Comme chaque année, on le refuse au Salon, il est la risée des critiques et n'a pas un sou en poche. Au bout du rouleau, il se rend au Louvre en compagnie d'Emile Zola, son ami d'enfance. Au département des sculptures, Cézanne s'arrête net. Explose: «Puget est le plus grand!» hurle-t-il avec son bel accent méridional. «Le plus grand quoi?» demande Zola. «Le plus grand sculpteur de tous les temps, après Bernin et Michel-Ange, dit Cézanne. Mais aussi l'un des plus importants peintres français, un architecte de talent, et surtout... surtout, il est marseillais. Le plus grand des Marseillais!...»\nC'est aujourd'hui la ville de Marseille qui rend un hommage fiévreux, jusqu'au 30 janvier, au plus fécond, au plus illustre de ses fils: Pierre Puget (1620-1694). La cité phocéenne lui consacre une rétrospective riche de 168 oeuvres, tant sculptées que peintes ou dessinées, au centre de la Vieille Charité. Pierre Puget est donc né à Marseille, le 16 octobre 1620. Son père, maçon, disparaît deux ans plus tard en tombant d'un échafaudage. Pierre fera des études sommaires. A 14 ans, son oncle le place en apprentissage chez un nommé Roman, sculpteur sur bois. Pendant quatre ans, le jeune apprenti ébauche des portes, des meubles et des ornements de galères.\nEn 1637, il découvre l'Italie. A Florence, c'est en ouvrier plus qu'en artiste qu'il se présente dans les ateliers de la marine toscane. Il est engagé. Après deux années, il se trouve à Rome, où on le recommande au peintre Pierre de Cortone (1638-1640), puis à Florence, où il participe à la décoration du palais Pitti (1640-1643). En 1643, malgré l'insistance de Cortone pour retenir cet élève génial (il est prêt à lui donner sa fille en mariage), Puget rentre chez lui. Pour gagner sa vie, il peint des poupes de vaisseaux de guerre et quelques portraits. En 1645, il rejoint à Toulon son frère Gaspard, tailleur de pierre, et participe aux travaux d'embellissement de la ville - fontaines et bassins. Pierre Puget reprend le chemin de Rome en tant que compagnon d'un religieux chargé par Anne d'Autriche de dessiner les monuments de la Ville éternelle. De là viendra son goût pour l'architecture, dont il étudiera la technique. De retour à Marseille, Puget maîtrise les espaces et les couleurs d'une façon magistrale. Son talent a mûri. Les commandes affluent.\nL'exécution de tableaux religieux pour les congrégations du triangle Aix-Marseille-Toulon se caractérise par un éclectisme puisant dans toutes les écoles italiennes. On collectionne également ses dessins de marine à la plume. D'une qualité surprenante, ils forment un genre indépendant, puisqu'ils sont rarement réalisés à titre de préparation, mais surtout pour restituer la magnificence des grands navires et pour évoquer la vie des ports.\nEn 1656, Pierre construit et décore la célèbre porte de l'hôtel de ville de Toulon. Il tombe malade et semble vouloir s'orienter vers la sculpture. Trois ans plus tard, le marquis de Girardin fait appel à lui pour exécuter les statues du parc de son château de Vaudreuil, en Normandie. Le résultat? Stupéfiant. Nicolas Fouquet, surintendant des Finances du roi, le remarque alors et l'envoie en Italie, en janvier 1661, choisir les plus beaux marbres de Carrare. Le 5 septembre, Fouquet tombe en disgrâce et l' «Hercule gaulois» de Puget, commandé pour Vaux-le-Vicomte, ornera finalement les jardins de Colbert à Sceaux. L'artiste prend peur et file à Gênes. Il restera là sept ans, travaillant avec ardeur chez les grands patriciens de la capitale ligure.\nPour ses protecteurs, les familles Sauli, Lomellini, Brignole et Spinola, Pierre crée de très belles oeuvres, terres cuites et marbres, dont l'expression bouleversera l'Italie. Il s'adonne aussi à la peinture, dans un style très proche de Castiglione et de Van Dyck. Le duc de Mantoue ne jure que par ce Français, et Bernin parle de lui à Colbert d'une façon si élogieuse que ce dernier lui ordonne de rentrer. Et de se mettre au service de Louis XIV.\nEn 1668, Pierre Puget quitte Gênes et «les meilleures années de [sa] vie». Nommé directeur de l'arsenal de Toulon, il trouve le temps de livrer à Colbert des oeuvres d'une qualité inégalée: «Milon de Crotone», «Persée délivrant Andromède», «Alexandre et Diogène», etc. En 1679, il abandonne la rade, direction la Canebière. Depuis toujours, il imaginait pour sa ville natale des plans d'urbanisme et d'architecture. Ses désirs étaient grands, mais, malheureusement, fort coûteux. Pierre multiplia les projets. La chapelle de la Vieille Charité et la halle au poisson, seules, furent achevées, devant un peuple marseillais ébloui.\nA la mort de Colbert, en 1683, Louvois, son successeur, est peu sensible aux beautés artistiques. Puget l'encaisse mal. Il se retire dans sa maison, près de l'Estaque, où il s'éteindra quelques années plus tard, le 2 décembre 1694... Baudelaire le consacra dans son poème «Les Phares», Rodin le vénérait, et Cézanne, quant à lui, aimait se rendre à l'Estaque, traînant son chevalet devant une bâtisse xviie qui avait appartenu à un artiste d'autrefois. Dont l'accent chantait comme le sien. L'accent de Marseille.", "url": "https://www.lexpress.fr/informations/puget-le-grand_600199.html"}, {"title": "1er novembre 1954 : le début de la guerre d'Algérie", "text": "1er novembre 1954. Un peu après minuit, des bombes explosent à Alger. Dans l'Aurès, l'instituteur Monnerot et un caïd local sont abattus par des fellagas. Il ne s'agit pas d'une simple flambée de banditisme. Même si elle ne fait «que» sept morts, la «Toussaint rouge» marque le début d'une longue et douloureuse épreuve pour la France: la guerre d'Algérie.\nQu'on se rappelle les prémices: la répression sanglante de Sétif en 1945; le statut voté par le Parlement français en 1947; les élections «arrangées» par le gouverneur Naegelen en 1948; et l'aveuglement dont ont fait preuve les autorités face aux premières velléités de lutte armée exprimées par les nationalistes algériens en 1953 et 1954. Un homme avait pourtant prévenu. Jean Vaujour, directeur de la Sûreté en Algérie, avait averti le ministre de l'Intérieur, un certain François Mitterrand, de l'imminence de l'insurrection. Quarante ans après, Jean Vaujour s'est confié à Patrick Rotman. Voici son témoignage.\nLEXPRESS:Quand vous prenez vos fonctions de directeur de la Sûreté, à Alger, en 1953, ce pays paraît plutôt calme par rapport au reste du Maghreb. Quand avez-vous appris qu'il se préparait quelque chose?\nJEAN VAUJOUR: Dès l'été de 1953, je me suis fait apporter le dossier de l'Organisation secrète (OS), que dirigeaient Ahmed Ben Bella et quelques-uns de ses amis, récemment sortis de prison. Il fallait s'attendre à voir réapparaître ce mouvement. Je disposais d'informations précises là-dessus, venant du Caire.\n- Quels étaient vos informateurs au Caire?\n- Les services spéciaux français. L'Egypte de Nasser était une base du nationalisme algérien.\n- Qu'avez-vous fait?\n- J'ai effectué quelques missions au Maroc et en Tunisie, alors en pleine effervescence, pour y rencontrer mes homologues de la Sûreté. J'ai compris qu'il s'agissait d'un mouvement assez profond, avec des ramifications internationales. A mon retour, j'ai rédigé un rapport intitulé: \"Les Commandos nord-africains\".\n- Qu'y disiez-vous?\n- Qu'il y avait des camps, en Egypte et en Libye, où s'instruisaient des Marocains, des Tunisiens et des Algériens. J'en indiquais les emplacements, le nombre de \"recrues\", le type d'enseignement dispensé, la nature des armes d'entraînement, les filières qui leur permettaient de rallier le Maroc ou l'Algérie...\n- Ce rapport était daté...?\n-... de mars 1954. Il a été diffusé à 50 exemplaires: président du Conseil, ministères intéressés, ambassades concernées, etc. J'y demandais aux destinataires d'en confirmer ou d'en démentir les informations.\n- Avez-vous eu des échos?\n- Un seul: le directeur de la Sûreté en Tunisie, un ami, m'a envoyé un gentil accusé de réception. C'est tout. De la métropole, aucune réponse, rien.\n- Quand avez-vous entendu parler pour la première fois du Comité révolutionnaire d'unité et d'action?\n- Le Crua avait été créé par Mohammed Boudiaf en mars. Le colonel Schoen, chef du service des liaisons nord-africaines - un arabisant distingué, intelligent - l'avait su aussitôt. Il m'en a informé. Il l'a également signalé dans son bulletin d'information confidentiel, destiné au gouverneur général et aux chefs des services de renseignement (RG et DST).\nA l'époque, le MTLD (Mouvement pour le triomphe des libertés démocratiques) était déchiré entre les \"messalistes\" de Messali Hadj et leurs adversaires \"centralistes\", dirigés par Hocine Lahouel. Schoen, qui avait pourtant de bons informateurs, a cru que le Crua était une initiative de Lahouel, alors qu'il s'agissait d'une initiative de Mohammed Boudiaf pour court-circuiter les uns et les autres et faire démarrer ainsi l'action armée. Je croyais, pour ma part, que le Crua était la reconstitution de l'OS, dirigée par des dissidents.\n- A quel moment avez-vous identifié ses membres?\n- Dès le mois de mai, pour ce qui est des neuf dirigeants \"historiques\". Mais nous apprendrons avec retard la réunion des \"vingt-deux\", c'est-à-dire des délégués des départements et des casbahs, à Alger, fin juin.\n- Avez-vous prévenu les autorités qu'un groupe fomentait une action armée?\n- Oui, mais j'ai ajouté que rien ne se produirait avant le congrès du MTLD, lequel s'est tenu à Hornu, en Belgique, à la mi-juillet 1954. Je l'ai appris par le biais des délégués, mais, chose extraordinaire, ni les Renseignements généraux ni la Sûreté nationale, à Paris, ne nous ont signalé le moindre franchissement de frontière...\n- En août 1954, vous effectuez un séjour à Paris. Est-ce qu'on s'y intéresse à tout cela?\n- Le mois d'août n'est pas un mois favorable... J'ai vu Henri Queuille, l'ancien président du Conseil, qui fut l'un de mes patrons. J'ai vu le directeur du cabinet du président du Conseil, le secrétaire général du ministère de l'Intérieur. Je leur ai dit qu'il fallait s'attendre que l'Algérie entrerait, comme ses voisins, dans un cycle d'attentats. Ils m'ont écouté avec intérêt.\nA peine rentré à Alger, j'ai eu des renseignements beaucoup plus précis, par un informateur membre du groupe terroriste clandestin de la Casbah. J'ai envoyé une lettre personnelle à Queuille, qui l'a fait remettre au président du Conseil. Je lui disais redouter non seulement des attentats dispersés, sporadiques, mais même «un véritable soulèvement dans les semaines ou les mois à venir». J'écrivais que les \"séparatistes\" - comme on disait alors - passeraient à l'action d'ici à un mois. C'était le 25 septembre.\n- Pourquoi ne pas avoir fait un rapport au ministère de l'Intérieur?\n- J'ai fait envoyer au ministère de l'Intérieur, au début d'octobre, le \"papier\" du chef des RG d'Alger qui me disait qu'on était à la veille d'incidents.\n- De quelles informations précises disposiez-vous alors?\n- Un de mes commissaires manipulait un membre du groupe de la Casbah. Vers le 15 octobre, notre informateur, ancien artificier de l'armée française, nous signale: \"On me demande de fabriquer des bombes, que dois-je faire?\" La femme de mon commissaire était pharmacienne; je lui ai demandé de trouver un produit capable de faire beaucoup de bruit, mais peu de mal. Elle a préconisé le chlorate de potasse. Une centaine de bombes ont été ainsi confectionnées, à base de petites boîtes d'Esso (un peu comme les boîtes de Coca d'aujourd'hui), avec du chlorate de potasse!\n- Les bombes d'Alger ont été fabriquées selon vos indications!\n- J'ai même sorti 2 000 francs de mon portefeuille pour acheter le chlorate de potasse! De fait, les bombes qui exploseront le 1er novembre feront peu de dégâts, sauf à un endroit, à Baba Ali, où elles provoqueront l'incendie d'un stock d'alfa.\n- Vous avez même prévenu le ministre de l'Intérieur, François Mitterrand?\n- Oui. Du 15 au 23 octobre, le ministre était venu mesurer les conséquences du tremblement de terre d'Orléansville. J'ai informé Pierre Nicolaï, son directeur du cabinet, de cette histoire de bombes. Il m'a dit: \"Oui, oui, parlez-en au ministre\". J'ai donc parlé à Mitterrand. Je lui ai exposé deux hypothèses: soit je coffre tout le groupe, mais je perds toutes mes informations pour l'avenir; soit je le fais surveiller et je n'interviens que la veille du jour où il passe à l'action. Mitterrand a dit à Nicolaï: \"Nous verrons cela à Paris, et vous transmettrez mes instructions à Vaujour.\"\n- Vous avez reçu des instructions?\n- Le 2 novembre! Une lettre disant: vous pouvez les coffrer...\n- Le 23 octobre, vous aviez aussi signé un rapport prémonitoire...\n- Oui. A peine Mitterrand et Nicolaï s'étaient-ils envolés pour Bône, ce jour-là, que trois commissaires des RG font irruption dans mon bureau, avec des renseignements très précis sur la préparation d'attentats imminents et, au-delà, sur le déclenchement souterrain et clandestin de l'insurrection.\n- Dans toute l'Algérie?\n- Leur compétence s'exerçait seulement sur la région d'Alger. J'ai aussitôt dicté une page, signée par le gouverneur général, Roger Léonard. Accompagné de \"papiers\" bourrés de détails, ce rapport était clair. J'ai prévenu la Sûreté et le cabinet du ministre, à Paris, par téléphone, que je remettais un document d'une extrême importance au pilote de l'avion d'Air France qui décollait, ce samedi 23 octobre, à 11 heures du soir. Le commissaire de permanence l'a récupéré à Orly, porté à la Sûreté et au permanent du ministère de l'Intérieur. Le dimanche se passe. Le lundi, toujours aucun écho. Le lundi soir ou le mardi matin, je ne sais plus, j'appelle le directeur général de la Sûreté nationale, Jean Mairey, qui m'avoue ne pas avoir eu le temps de le lire!\n- Et dans l'entourage du ministre?\n- J'ai appelé Jean-Paul Martin, chef adjoint du cabinet, qui m'a dit: \"Nous nous en préoccupons, nous allons vous envoyer des renforts.\" En l'occurrence, trois ou quatre compagnies de CRS, plus des unités militaires. Lesquelles débarqueront à Alger la veille même du déclenchement de l'insurrection.\n- Et à Oran, à Constantine?\n- Le dimanche 31 octobre, le commissaire des RG d'Oran, qui se nommait Lajeunesse, est venu spécialement m'apporter une bombe en tuyau de fonte, qui n'avait rien à voir avec les miennes. L'un de ses informateurs lui avait promis de l'alerter vingt-quatre heures avant les attentats. J'en ai déduit - à tort - que rien ne se passerait avant le lundi 1er novembre au soir.\nDans le Constantinois, j'avais été prévenu vers le 25 octobre, par un commissaire des RG, que 300 fellagas se baladaient clandestinement dans les Aurès. Dès le 29, j'ai réuni, à la préfecture de Constantine, les responsables locaux, qui m'ont tous dit: \"Si c'était vrai, nous le saurions.\" Seul l'administrateur d'Arris, au coeur de l'Aurès, m'a confié, après la réunion, qu'un de ses caïds s'était vu proposer le plan de l'insurrection de l'Aurès pour 1 million de francs, mais qu'il n'y avait pas cru. J'ai aussitôt monté un rendez-vous: 1 million contre le plan, à remettre en gare de l'Agha, à Alger, par l'informateur à l'un de mes commissaires; l'homme lirait ostensiblement \"L'Echo d'Alger\"... Opération fixée au 2 novembre. Un jour trop tard...\n- Vous n'aviez donc pas prévu la date...\n- Non. C'est Boudiaf qui a fourni l'explication, un jour de 1962, dans une interview au \"Monde\". Le démarrage de l'insurrection avait d'abord été fixé au 15 octobre, mais rien n'était prêt. Les chefs de secteur devaient se revoir le 22. Par peur des fuites, ils n'étaient que quatre ou cinq à ce rendez-vous, où fut fixée la date définitive (le 1er novembre, à 0 heure), qui devait être transmise aux chefs de commando seulement six heures avant le moment fatidique. Je n'ai donc pas prévu la date précise. Mais, le 1er novembre, quand on m'a annoncé, à 0 h 50, que les premières bombes venaient d'éclater à Radio-Alger, sur le port, à Baba Ali, j'ai regretté de ne pas avoir été suffisamment entendu...\n- Pourquoi cette surdité des autorités françaises?\n- Je me rappelle un fait. Le 18 octobre, à Alger, François Mitterrand, avait remis la cravate de la Légion d'honneur à Raymond Laquière, président de l'Assemblée algérienne. Laquière a conclu son discours en appelant le ministre à \"ne pas écouter la voix des sirènes qui disent que l'Algérie pourrait être contaminée par ses voisins\". Laquière a ajouté: \"Je peux vous dire, monsieur le Ministre, que l'Algérie est calme et qu'elle le restera.\" Il est possible que Mitterrand ait été abusé par cette assurance...", "url": "https://www.lexpress.fr/informations/alger-1er-novembre-1954-0-h-50-l-express-va-plus-loin-avec-jean-vaujour_600194.html"}, {"title": "TRIBU BASTON", "text": "Le match Paris-Saint-Germain-Arsenal venait de s'achever sur un résultat décevant du PSG. Métro bondé Porte-de-Saint-Cloud. Chaleur, ambiance irrespirable. Un homme d'une trentaine d'années demande à un jeune hooligan d'ouvrir la porte à chaque station pour avoir un peu d'air. «J'prends pas d'ordre d'un portos», dit le gamin, avant de décocher un coup de tête, qui lui brise le nez, à l'amateur de football portugais. Scène commune des soirs de match du PSG. Les «Boulogne boys», abonnés inconditionnels au virage sud du Parc, préfèrent la violence, la baston au ballon. «Ces jeunes trouvent dans les groupes structurés des familles qui leur permettent d'exister (...) le temps d'un match», écrit Philippe Broussard dans son livre «Génération supporter». Le hooliganisme ne serait pas autre chose qu'une attitude ostentatoire, une aventure à tarif réduit, un jeu de guerre contre la police et les fans adverses. Voire. Le «kop» de Boulogne se vante d'être exclusivement «blanc» et les slogans contre «juifs et bougnoules» fusent toujours. S'il est vrai que tous les groupes d' «ultras» peuplant les gradins ne sont pas bercés d'idéologie nazie, l'amplification du phénomène pourrait bien tuer le sport qu'ils prétendent tant aimer.", "url": "https://www.lexpress.fr/informations/tribu-baston_600187.html"}, {"title": "LES CANETTES DU DÉSESPOIR", "text": "Tabac, alcool, drogue... premières tentatives de fuite affectant les adolescents à «l'âge de tous les dangers». Selon une récente enquête de l'Inserm, la bière est la boisson alcoolique la plus couramment consommée par les jeunes, surtout les garçons. La moitié d'entre eux en boivent régulièrement, jusqu'à l'ivresse. Puis, recherchant des sensations plus... enivrantes, ils recourent à des boissons fortes, dont l'usage se banalise au cours des années. S'y ajoute bientôt le tabagisme. Après la première cigarette, vers 13 ans, plus de 40% des filles et des garçons franchissent très vite le cap du demi-paquet par jour. C'est le début de la dérive. Vers la drogue? La toxicomanie reste, heureusement, très minoritaire: 85% des adolescents ne touchent jamais aux paradis artificiels. D'autres tentent l'expérience. Ils commencent par goûter au haschisch ou à la marijuana.\nAvec l'âge, les abstinents se font plus rares. Au-delà de 18 ans, 21% des jeunes consomment à la fois, plus ou moins régulièrement, du tabac, de l'alcool et de la drogue. Ils n'échappent pas, pour autant au stress des études ni à l'angoisse d'un avenir bouché. Commence alors, pour 17% des adolescents, la quête d'une issue dans le recours aux médicaments psychotropes.", "url": "https://www.lexpress.fr/informations/les-canettes-du-desespoir_600182.html"}, {"title": "Eux et nous", "text": "Tim Smith doit aujourd'hui regretter de ne pas être né citoyen français. S'appellerait-il Dupont ou Durand, Longuet ou Tapie, il serait encore là à ferrailler, s'indignant d'on ne sait trop quel «complot contre la République», s'insurgeant contre l'avènement d'un gouvernement des juges et des journalistes, mettant en garde l'opinion ébranlée contre «un climat de préfascisme». Mais Tim Smith est anglais. En quelques minutes, le temps qu'il fallut à John Major pour lire un article du «Guardian», M. Smith est donc passé du statut de ministre à celui de simple citoyen. Sanction unanimement saluée comme allant de soi par les décideurs et par l'opinion du royaume. Certes, à la différence de nos mis en examen tricolores, le sous-secrétaire d'Etat à l'Irlande du Nord a très vite reconnu les faits. Entre 1987 et 1989, alors qu'il n'était encore que député, il a accepté, a-t-il reconnu, de poser 22 questions devant le Parlement pour faire avancer la cause d'un homme d'affaires qui venait d'acheter le magasin Harrods. Prix de la question: 2 000 livres pièce. Travail de lobbyiste un peu douteux pour un député, mais n'ayant rien d'illégal. D'ailleurs, le ministre déchu avait tout inscrit, à l'époque, sur sa déclaration de revenus. Il avait cependant omis de se montrer aussi vertueux au moment de remplir le sacro-saint «Register of Members Interests», là où les représentants du peuple se doivent de faire la liste de «tout intérêt pécuniaire ou autre bénéfice matériel dont on pourrait raisonnablement penser qu'ils risqueraient d'influer sur leurs actes».\nExit, donc, Tim Smith, qui conclut sa lettre au Premier ministre en lui présentant ses excuses. «Naturellement, écrit-il pour finir, je vous présente ma démission.» Départ «naturel» qui en rappelle un autre, aux Etats-Unis, il y a quelques semaines. Celui de Mike Espy, secrétaire à l'Agriculture de Bill Clinton, renonçant sans histoires à son poste après avoir admis qu'une entreprise d'agro-alimentaire lui avait offert deux billets pour un match de football américain, quelques voyages, la location d'une Jeep, et 1 200 dollars pour les études d'une de ses amies.\nAu risque de paraître extraordinairement injuste en comparant pareils crimes anglo-saxons avec les peccadilles toujours supposées de nos déménageurs d'objets de luxe ou de nos bâtisseurs de murs d'argent, il est permis de s'interroger sur les différences de comportement d'un océan, ou d'une mer, à l'autre. Aux Etats-Unis ou en Grande-Bretagne, un ministre, un haut fonctionnaire démissionnent quand on les soupçonne d'impropriété. John Sununu, âme damnée de George Bush, quitte la Maison-Blanche parce qu'il s'est rendu chez le dentiste avec une limousine financée par le contribuable. Plus près de nous, Bill Clinton se débarrasse du chef de ses services administratifs, coupable, lui, d'avoir fait de même pour aller jouer au golf. Mais en France - l'amour du sport, sans doute - on ne s'offusque guère d'apprendre que le même contribuable finance le coûteux entretien d'un cheval sans prix offert à la République et réservé pourtant au seul usage d'un proche du président.\nCelui-ci devrait-il se couvrir la tête de cendre pour cela ou parce que de l'argent trop facilement gagné est venu ternir la réputation de quelques-uns de ses amis? Balladur devrait-il être condamné parce que plusieurs de ses ministres se sont montrés suffisamment indélicats pour se retrouver dans le collimateur de la justice? L'opinion française devrait-elle se soulever en masse contre sa classe politique tout entière, soudain considérée à l'aune de sa conduite dans le Var? Evidemment, non. La recherche systématique du scandale et l'excès du soupçon ou de l'indignation peuvent nuire à la démocratie. Mais les différences flagrantes entre le comportement, dans la tourmente, de nos hommes politiques et celui de leurs confrères anglo-saxons suggèrent une observation quant à la nature même du fonctionnement de nos systèmes. En France, pays où la Révolution a fait du sens et du devoir d'Etat l'alpha et l'oméga de tout, la confusion des genres devient plus acceptable: il n'est pas juste de jouer avec les grands principes, mais pourquoi ne pas accepter de les écorner si c'est pour le parti, pour la cause, pour la France? Pour les Américains et les Anglais, l'individu, censé libre, responsable, honnête, transcende toute notion d'Etat. Quand il transgresse la règle, même de manière vénielle, il s'en va. Tim Smith, donc, s'en est allé. Les nôtres continuent le combat.", "url": "https://www.lexpress.fr/informations/eux-et-nous_600175.html"}, {"title": "Les écolos dans les choux", "text": "Rivalités intestines, divisions, querelles de chapelle - un seul candidat à l'élection de 1981, déjà trois pour celle de 1995. A quelques encablures du scrutin, les écologistes n'en finissent pas de se perdre eux-mêmes. Serait-ce le commencement de la fin politique de leur mouvement\"\nL'écologie pourra-t-elle résister au traitement que lui infligent les écologistes? Pour la prochaine présidentielle, ils sont déjà trois sur les rangs: Dominique Voynet, au nom des Verts; Brice Lalonde, sous la bannière de Génération Ecologie (GE); Antoine Waechter, qui, mis en minorité dans son ancien parti, en a fondé un autre,\n«indépendant», plus petit et plus dévoué. Leur mouvance n'échappe pas au mal français: en politique, il n'y a pas de recyclage des perdants. Comme dans la majorité, où Giscard, Barre et Chirac sont toujours prêts à repartir, «Brice», candidat des écolos en 1981, et «Antoine», leur représentant en 1988, n'imaginent pas rester en dehors de la course en 1995.\nCes divisions, douloureuses pour les grandes formations traditionnelles, s'avèrent mortelles pour l'écologie politique. En mars 1993, allant unie aux législatives, celle-ci récoltait 8% des voix - et plus de 10% en tenant compte des contrefaçons. Avec deux listes, aux dernières européennes, le score additionné des Verts et de GE n'atteignait pas les 5%. Au lieu de relever, comme promis, le débat politique, ils étaient tombés dans le piège de rivalités médiocres et virulentes. A trois, ne seront-ils pas tentés d'en rajouter?\nAujourd'hui, chacun des deux partis a déjà éclaté en trois morceaux. La majorité des Verts s'est rangée derrière Dominique Voynet. Un premier noyau d'irréductibles, «sponsorisés» par des présidents de conseils régionaux de droite à qui ils servent d'appoint, s'en est alors détaché. A son tour, cet été, Waechter a pris la porte, entouré d'une escouade de fidèles, de façon à préserver sa candidature, mais au risque d'égarer ses électeurs. Du côté de GE, Lalonde, au prix de procédures alambiquées, paraît sauver sa prééminence. Mais deux groupes d'élus le contestent à l'intérieur de son propre mouvement et nouent déjà des alliances à l'extérieur. Le plus large des deux a Noël Mamère pour porte-fanion. Le maire de Bègles, en Gironde, s'est d'abord fait élire au Parlement européen sur la liste de Bernard Tapie et se prononce maintenant pour la candidature de Jacques Delors. Une porte-parole des Verts en rupture de ban, Andrée Buchmann, l'a rejoint. A grands traits, voilà le tableau. Il n'est pas trop difficile à déchiffrer.\nL'heure de vérité approche, celle de l'élection présidentielle, qui contraint tous les courants de l'écologie politique et leurs leaders à se positionner sur l'échelle droite-gauche. Le second tour, avec son manichéisme obligé, rend le centre bien inconfortable. C'est pourtant là qu'a choisi de se situer Brice Lalonde. Il rêve à haute voix d'un «parti démocrate». Il ambitionne de «créer sa case» sur l'échiquier. Mais il dit craindre l'émergence d'une «droite autoritaire» - autour de Philippe de Villiers ou de Charles Pasqua - et s'apprêter, pour la contrer, à soutenir les «réformateurs» de ce camp-là... Alain Madelin ne serait pas le plus éloigné de ses vues. Et, de Balladur ou de Chirac, il pense que le premier n'est pas le moins conservateur. En tâchant, pour l'heure, de rester au centre, l'ancien ministre de l'Environnement se tient prêt à «peser» au moment opportun, comme il l'avait fait en 1988, dédaignant le candidat des Verts au profit de François Mitterrand.\nA l'autre bout, Dominique Voynet se présente en candidate d'une Convergence entre écologistes et militants de gauche affirmés. Des anciens PSU aux communistes dissidents, à l'instar de Charles Fiterman, les orphelins du socialisme lorgnent déjà vers elle, à moitié séduits. S'il y met le prix, Delors pourrait avoir son soutien. Mais seulement au second tour, à la différence des contestataires de GE, ralliés d'emblée. Ultime défenseur du «ni droite ni gauche», Antoine Waechter semble en situation intenable: jouer sur l'échiquier et le renverser en même temps... Nul doute, pourtant, qu'il se trouvera quelque mécène pour lui apporter les signatures de maires indispensables à sa candidature et les moyens nécessaires à sa campagne. En empêchant qu'elle ne pèse réellement les 7 à 9% que lui octroient les sondages, la division de l'écologie est précieuse à plus d'un. Aux écologistes, il reste la consolation de voir les programmes des grands partis verdir à vue d'oeil.\nInfographie: Scores électoraux des écologistes tous mouvements confondus entre 1988 et 1994.", "url": "https://www.lexpress.fr/informations/les-ecolos-dans-les-choux_600170.html"}, {"title": "L'anomalie française", "text": "A qui incombe «la responsabilité de la mauvaise agitation politique actuelle», selon les termes de Valéry Giscard d'Estaing? Pas à l'UDF, répond son président. A ceux qui refusent de se taire sur l'élection présidentielle, disent, sans rire, les balladuriens. Au Premier ministre, qui veut être candidat, disent, en riant encore moins, les chiraquiens.\nDépassons ces enfantillages. Et cherchons la vraie cause de ces dérèglements. Elle tient à un fait précis. A six mois de la désignation du détenteur du pouvoir, nous ignorons quels seront les candidats des grands partis et comment ils seront choisis. D'où la querelle Chirac-Balladur. Aucune autre démocratie ne subit une telle perturbation.\nAilleurs en Europe, le titulaire du pouvoir suprême n'est pas le président, mais le Premier ministre. Ce dernier n'en est pas moins quasi élu par le peuple, puisque le leader du principal parti vainqueur des élections devient ipso facto le chef du gouvernement. La sélection du candidat Premier ministre est parfaitement organisée, chez nos voisins. En Grande-Bretagne, par exemple, le groupe parlementaire choisit le chef des conservateurs. Chez les travaillistes, un collège électoral composé de parlementaires, de syndicalistes et de délégués des circonscriptions départage les candidats. C'est ainsi que Tony Blair a été désigné, après la disparition brutale de John Smith, en mai dernier. Chez les sociaux-démocrates allemands, le système est plus démocratique encore. Rudolf Scharping a été directement élu par les militants du SPD en juin 1993, soit seize mois avant l'élection. Moyennant quoi partis et députés jouent un rôle important, malgré la personnalisation du pouvoir que connaissent, comme nous, les régimes parlementaires. Moyennant quoi, surtout, les rivalités sont réglées longtemps à l'avance et ne contrarient ni la campagne ni l'action du gouvernement.\nL'autre modèle, l'américain, parvient au même résultat par des procédures différentes. Le choix du candidat se fait essentiellement au moyen d'élections primaires. Depuis le regroupement d'un grand nombre d'entre elles dans un «supertuesday» de mars, le vainqueur se dégage en général au plus tard à cette date, soit huit mois avant l'échéance. Certains aiment la sélection à l'américaine, très ouverte. D'autres la jugent trop onéreuse et trop médiatique. Qu'importe, à la limite, pourvu que l'on choisisse.\nPrécisément, en France, nous en sommes restés à l'âge préhistorique de l'élection présidentielle, sans jamais rien apprendre. 1965 fut un cas exceptionnel: premier scrutin, présence du général de Gaulle. D'où l'amateurisme et l'improvisation qui firent la fortune de François Mitterrand. 1969 ne fut pas plus normal, un président provoquant lui-même l'abrègement de son mandat. 1974 fut encore imprévu, le décès présidentiel ayant surpris presque tout le monde. En 1981, élection ordinaire, les candidatures décisives allaient de soi: Giscard d'Estaing, le président sortant, à droite; Mitterrand, le chef incontesté de l'opposition, à gauche. Le problème fut donc renvoyé à 1988. A ceci près que, une fois de plus, les particularités de la conjoncture dictèrent la solution. La cohabitation conflictuelle opéra la sélection, en privilégiant les sortants: le président, d'un côté; le Premier ministre, de l'autre.\nNous voici en 1994, près de trente ans après la première élection présidentielle au suffrage universel direct, et toujours sans règle de sélection des candidats importants. A gauche, la tradition monarchiste perdure d'autant plus facilement qu'il n'y a qu'un candidat crédible. Le grand leader décidera donc souverainement, au moment de son choix, et tout le monde suivra. Il en irait de même à droite, si un monarque dominait incontestablement. Mais le président en exercice n'est pas de ce camp. Mais le président du principal parti de la majorité n'a cessé d'être candidat. Mais le Premier ministre, qui veut désormais le concurrencer, était censé ne pas le faire. Mais les Français l'apprécient et veulent qu'il le fasse. Les anomalies se multiplient. Elles se multiplieront toujours. La vie politique n'est qu'une succession d'anomalies. Et c'est pour en tempérer les effets que des règles s'imposent. Faute de quoi, nous allons subir encore trois mois de piques ridicules, éventuellement suivies d'une compétition consternante. Et nous aurons gâché la sixième présidentielle.", "url": "https://www.lexpress.fr/informations/l-anomalie-francaise_600168.html"}, {"title": "EXPRESS sports", "text": "Le Grand Stade, qui doit être construit à Saint-Denis pour la Coupe du monde de football de 1998, fait toujours parler de lui. Certains candidats malheureux s'interrogent sur les conditions du choix du projet Macary-Zubléna. Ils pointent des anomalies qui apparaissent, selon eux, à la lecture du dossier technique rédigé pour le jury, au moment de la deuxième phase de la sélection. Conformément au cahier des charges, l'équipe Macary-Zubléna a proposé une variante de son projet étendant l'utilisation du terrain de football aux compétitions d'athlétisme. Mais elle n'a pas indiqué, semble-t-il, les nouvelles normes de visibilité correspondant à ce cas de figure. Les rédacteurs du dossier le constatent, page 37 de leur rapport.", "url": "https://www.lexpress.fr/informations/express-sports_600163.html"}, {"title": "EXPRESS étranger", "text": "Le Vatican a envoyé, fin octobre, à Téhéran une délégation de haut niveau. Le Saint-Siège et la République islamique avaient déjà noué d'étroits contacts dans la perspective de la conférence onusienne sur la population qui s'est tenue voilà peu au Caire. Convergences théocratiques? A une nuance près: s'ils bannissent l'avortement, les mollahs, eux, approuvent la contraception.", "url": "https://www.lexpress.fr/informations/express-etranger_600151.html"}, {"title": "EXPRESS politique", "text": "Le Conseil d'Etat n'a été consulté ni de près ni de loin par le ministre de l'Education nationale avant la publication de la «circulaire Bayrou» sur le port du foulard en classe. «Si l'on nous avait demandé notre avis, il aurait été défavorable», assure Marceau Long, vice-président du Conseil d'Etat, qui précise: «Une circulaire n'a pas force de règlement, sinon nous l'aurions annulée. Les chefs d'établissement restent libres d'apprécier la situation, conformément à l'avis que nous avait demandé en 1989 le ministre de l'époque.»", "url": "https://www.lexpress.fr/informations/express-politique_600132.html"}, {"title": "À PETITS MOTS", "text": "Fourmillant de gravures exquises et de souvenirs touchants, ces «Lettres illustrées» des Brontë, commentées par Juliet Gardiner, sont d'autant plus précieuses que rares sont les témoignages directs sur les reclus du presbytère de Haworth. La vivante biographie de la famille du révérend, les vies imaginaires forgées par ses enfants entre 1825 et 1849, leurs livres miniatures calligraphiés par Charlotte, leurs quelques percées dans le monde du dehors forment un document passionnant et pittoresque, sans oublier les textes d'Elizabeth Gaskell.\nHerscher, 160 p., 240 F.", "url": "https://www.lexpress.fr/informations/a-petits-mots_600125.html"}, {"title": "Epousez Muriel", "text": "Il y a les bonnes copines bien garces, maquillées jusqu'aux omoplates, roulées comme dans «Côte Ouest». Et puis, il y a Muriel (Toni Collette), la grosse qui passe, moulée en léopard sur un air des Rubettes. Bref, deux mondes ainsi résumés: «Tu écoutes Abba, nous Nirvana. Alors, arrête de nous coller.» Muriel vit à Porpoise Spit, en territoire australien, peuplé de gourdes vulgaires, de surfers body-buildés, et porte tout le poids du monde sur ses épaules carrées. Son père,\n«Bill le Ripou», ressemble à une ordure. Sa soeur, à un tas de saindoux. Sa mère dérive. Muriel s'esquive. Direction: Sydney, les jeans zippés, une nouvelle vie, au côté de Rhonda, l'amie dépravée. Là, Muriel se laisse aller à son unique obsession: con-vo-ler. Dans «Le Mariage de Muriel», Paul Hogan (à ne pas confondre avec son homonyme, «Crocodile Dundee») s'offre deux films en un. Le premier - couleurs criardes et tubes 70 - est à se tenir les côtes. Le second égrène - avec une vraie finesse - la douleur de devenir soi-même. Car Hogan rameute le chômage, le suicide, un cancer de la moelle. Pendant trois ans, il a écouté sa femme, Jocelyn Moorehouse, réalisatrice de «Proof» (accessit à Cannes). Il lui a fauché des phrases et les a glissées dans la bouche de Toni Collette. Toni fait tout passer: un play-back de «Dancing Queen», «Fernando», et le chagrin de ne pas être aimée. «Le Mariage de Muriel» est un film comme on en redemande, grave et tordant. Un mot, un seul: compliments.\nPHOTO: Belinda Jarrett, Pippa Grandison et Toni Collette (Muriel).", "url": "https://www.lexpress.fr/informations/epousez-muriel_600120.html"}, {"title": "YELLOWMAN", "text": "Winston Foster, alias Yellowman, est né dans un ghetto de la Jamaïque. Il a fait ses débuts de reggaeman devant une console de DJ. Loin du discours rasta, sa verve a plu. Assez pour en faire une star. Il chante l'amour avec humour. Et dénonce tout autant les commandos de la mort que l'exode de son peuple. Les rappeurs du monde entier savent ce qu'ils lui doivent. L'homme jaune nous gratifie d'une tournée européenne. C'est rare.\nL'Usine, 21000 Dijon, (16) 80-39-52-20. Le 3 novembre.\nPHOTO: Yellowman", "url": "https://www.lexpress.fr/informations/yellowman_600118.html"}, {"title": "ENFANTS DE PUB", "text": "Il serait grand temps de rendre hommage à l'excellentissime rendez-vous dominical d'Anne Magnien et Christian Blachas. Car, loin de n'intéresser qu'un groupuscule d'ados publiphages ou quelques yuppies accros, docteurs en mercatique tout droit issus des grandes écoles de commerce, «Culture Pub» est un vrai rock'n'roll pour tous: un des rares magazines qui font vibrer à la fois les dircoms et les ménagères. En effet, «Culture Pub» se révèle plus qu'une émission sur la publicité: le mot «culture» du titre n'est pas un simple effet de style. «Culture Pub» est une émission historique: vieilles publicités, réclames d'antan, enquêtes sur l'origine d'une marque, son lancement, son essor au cours des années... «Culture Pub» est une émission sociologique: impact des produits, étude des phénomènes de mode...\n«Culture Pub» est une émission à vocation internationale: pots-pourris des meilleures pubs mondiales, comparaison des messages publicitaires d'un pays à l'autre... Avec Anne Magnien et Christian Blachas, on en vient presque à souhaiter que ce soient les films qui viennent, un jour, couper les spots publicitaires.\n«Culture Pub», tous les dimanches, à 22 h 45. M 6.", "url": "https://www.lexpress.fr/informations/enfants-de-pub_600113.html"}, {"title": "Opération cage ouverte", "text": "Des hommes nus sont dans une cage. Certains tournent en rond. D'autres rampent en grognant. De l'autre côté des barreaux, des enfants leur jettent des cacahouètes et font des grimaces. Image détournée du zoo, où, cette fois, c'est l'homme qui fait la bête, ce spot de soixante secondes est actuellement diffusé sur les petits écrans britanniques. Selon l'agence Collett-Dickenson-Pearce, qui signe la pub, les acteurs (tous bénévoles) n'ont pas eu à forcer leur talent pour jouer l'angoisse, l'ennui et la dépression que cause la réclusion.\nLe message est clair: obtenir la fermeture des zoos, vestiges de l'inhumanité victorienne et de la cruauté dont usa l'empire à l'encontre des autres espèces. Certes, pour y adhérer, il faut accepter de placer sur le même pied le monde animal et l'humain. Le commanditaire du film, la Société mondiale de protection des animaux, n'hésite pas à pratiquer cet anthropomorphisme; les ours qui vont et viennent inlassablement manifestent, à l'en croire, le comportement aberrant des aliénés.\nLa France possède la SPA, la fondation Bardot ou la Ligue des droits de l'animal. Mais, sur ce terrain, ces associations restent loin du radicalisme des Britanniques. Certaines des méthodes de l'Animal Liberation Front (ALF) semblent empruntées à l'IRA. Ses commandos plastiquent fourreurs, abattoirs et laboratoires. En son temps, Mrs. Thatcher avait reçu un colis piégé. L' «espécisme», selon lequel aucune espèce vivante n'est supérieure aux autres, serait-il le dernier avatar du PC et des croisés de l'anti-discrimination? L'hiver dernier, quatre amis des bêtes se sont installés dans un poulailler industriel afin de témoigner de la cruauté du traitement infligé aux pondeuses. Sans accès aux toilettes et nourris de graines, ils n'ont tenu que dix-huit heures.", "url": "https://www.lexpress.fr/informations/operation-cage-ouverte_600101.html"}, {"title": "Editorial", "text": "On parlait d'elle comme d'une personne. On la guettait, on l'espérait, on l'invoquait. On rêvait de ses courbes et de ses formes, on supputait sa vigueur. Maintenant qu'elle est venue, c'est tout juste si on ne détourne pas la tête, occupés par d'autres affaires, encombrés d'autres humeurs qu'elle ne suffit pas à chasser. La Bourse, tourneboulée, l'ignore. Obsédés par le chômage et le coût de leurs emprunts, les Français n'osent y croire. Pourtant la reprise est là, et son pouls s'accélère. Nos experts, qui l'auscultent, posent leur diagnostic. Entre la consommation, l'épargne, l'inflation et l'exportation, notre économie a retrouvé ses enchaînements vertueux.\nLes chiffres l'assurent: la croissance embellira le printemps. Fera-t-elle l'élection, portera-t-elle plus loin encore que les sondages l'homme de Matignon, dont on disait il y a quelques semaines, en s'ennuyant déjà, qu'il n'attendait plus qu'elle pour être élu sans conteste? Curieusement, ces affirmations-là sonnent creux, et on ne les entend plus. Certes, les commentateurs sont gens qui varient, à force de tout prévoir. Mais on sent bien, et eux aussi, que la dramaturgie déclenchée au fil des jours, des haines et des circonstances est autrement mystérieuse que les statistiques. Et plus cruelle. Jusque dans ses miasmes, elle rend à la politique cette qualité d'imprévu qui en fait le plus fascinant et le plus décourageant des arts collectifs. Plus grave: l'économie ne suffit plus à calmer nos angoisses. La reprise et la croissance ne sont plus magiques. Elles ne créent pas forcément des emplois là où le chômage blesse. Elles ne comblent pas les ravins de l'exclusion. Elles ne nous dispenseront pas non plus des réformes qui, depuis des lustres, n'ont pas été entreprises et auxquelles nous rechignons. Elles ne résoudront pas les contradictions entre notre niveau de protection sociale, notre démographie et notre fiscalité, entre notre égalitarisme et nos égoïsmes, entre nos velléités libérales et nos habitudes d'assistés. Les jeunes le sentent bien qui, frileux ou échaudés à force de nous entendre, nous en veulent de ne pas leur proposer un monde plus heureux. Ne tentons pas de leur faire croire qu'il existe des recettes. Parlons-leur de croissance, mais aussi de rêve et d'aventure. Prouvons-leur qu'ils nous inspirent tout sauf de l'indifférence.", "url": "https://www.lexpress.fr/informations/editorial_600098.html"}, {"title": "Les pilule d'obéissance", "text": "Robert et Roberta, enseignants dans le Queens, à New York, ont un fils de 8 ans qui fait leur désespoir. Denis est intenable. Il ne cesse de parler, court partout, casse tout ce qui lui passe entre les mains, refuse d'obéir et ne tient pas en place à l'école. «On n'ose même pas l'emmener au McDo!» soupire son père, un petit quadragénaire rondelet à lunettes. Le gamin avait tout juste 5 ans lorsque son institutrice de maternelle les a convoqués pour leur demander de consulter un psychiatre. Diagnostic: Denis est atteint d'un syndrome baptisé «ADD» («Attention Deficit Disorder», trouble de déficit d'attention). Une «maladie» dont personne n'avait entendu parler voilà une quinzaine d'années et qui apparaît, aujourd'hui, comme le premier problème de santé mentale chez les enfants américains: 3 millions d'entre eux en seraient affectés, dont la moitié environ sont déjà dépistés et traités, la plupart du temps à l'aide... d'amphétamines. Matin, midi et soir, Denis avale sa dose de comprimés blancs. «Il n'aime pas beaucoup ça, alors on lui donne avec des M&M;'s», explique sa mère avec un sourire fatigué. Véritable phénomène médical, social et médiatique, l'ADD est devenu une obsession outre-Atlantique, où le sujet fait la Une des journaux, suscite d'innombrables recherches et génère un fructueux marché. La mystérieuse «affection», qui semble pour l'instant toucher essentiellement les Etats-Unis, se caractérise par un excès d'impulsivité et un manque d'attention. Elle concerne aussi bien des enfants qualifiés d' «hyperactifs» que ceux qui montrent des difficultés particulières à se concentrer à l'école. Les symptômes permettant de la diagnostiquer ont été décrits, pour la première fois, à la fin des années 70, dans le «Diagnostic and Statistical Manual of Mental Disorders», le très officiel manuel répertoriant les désordres mentaux, établi par l'American Psychiatric Association, bible de la psychiatrie, que les médecins, les statisticiens et les sociologues utilisent dans le monde entier. Ils se résument à une liste de comportements censés caractériser les sujets atteints: «Parle excessivement», «N'écoute pas ce qu'on lui dit», «A des difficultés à attendre son tour dans les jeux collectifs», etc. (voir l'encadré page 122). Cette nosologie, particulièrement vague et subjective, ne s'appliquait jusque-là qu'à des cas d'agitation et de confusion extrêmes. Mais les médecins l'ont peu à peu étendue à toutes sortes d'enfants simplement qualifiés de «difficiles». «N'importe qui peut entrer dans cette catégorie! s'emporte le célèbre pédopsychiatre Peter Breggin, qui ne cesse, depuis des années, de dénoncer les dérives de la psychiatrie américaine. On étiquette ainsi des gosses simplement plus curieux que les autres, plus vivants, moins conformes à la norme, et on les place sous camisole chimique pour en faire des zombies.» Près de 1 million de jeunes Américains (dont 43% âgés de moins de 9 ans) sont ainsi traités au méthylphénidate: ce médicament proche des amphétamines est classé par les autorités médicales dans le même groupe de «substances dangereuses» que les barbituriques, la cocaïne ou l'héroïne. Plus connue sous le nom de «Ritaline», la molécule a été introduite outre-Atlantique, en 1957, par la firme Ciba-Geigy. Son utilisation se limitait, à l'origine, au traitement de la narcolepsie, maladie rare du sommeil. Jusqu'à ce qu'on découvre qu'elle produisait un effet paradoxal chez les enfants hyperactifs: loin de les exciter, elle les calme, au contraire, de façon radicale. A partir du début des années 80, la Ritaline est ainsi apparue comme le traitement miracle du nouveau syndrome de déficit d'attention défini par les psychiatres. Résultat: son utilisation n'a cessé de se répandre aux Etats-Unis, où le nombre de prescriptions a carrément triplé depuis 1991! Cette banalisation arrange finalement tout le monde: les parents et les enseignants, ravis de se retrouver avec des bambins pacifiés; les médecins et les psychiatres, dont la clientèle ne cesse de s'élargir, et bien sûr les compagnies pharmaceutiques. «La Ritaline est devenue un médicament populaire: nos ventes ne cessent de progresser», constate fièrement Todd Forte, porte-parole de Ciba-Geigy, lequel se refuse cependant à donner le moindre chiffre, sous prétexte qu'il s'agit d'une substance à usage contrôlé... Le dépistage s'effectue essentiellement par l'intermédiaire des écoles, qui orientent plus ou moins fermement les élèves trop turbulents vers les cabinets des médecins. Non sans, parfois, quelques grincements de dents. A Philadelphie, plusieurs familles ont protesté auprès de la municipalité contre le harcèlement de certains instituteurs, qui exigeaient que leurs enfants soient mis sous amphétamines. En Géorgie, à la suite de plusieurs plaintes en justice, le département de l'Education de l'Etat a dû demander officiellement aux écoles de «trouver d'autres moyens que la Ritaline pour contrôler les élèves». Sage conseil: le produit n'est pas garanti sans danger, et son efficacité à long terme est loin d'être évidente. Les effets secondaires éventuels vont des nausées à l'anorexie, en passant par l'insomnie, l'anémie et la dépression. Donna Tsukano en sait quelque chose. Cette grande fille aux cheveux bouclés tient, avec son mari japonais, un restaurant dans une petite ville du Wisconsin. Leur fils de 10 ans, Kasey, «brillant à l'école, mais intenable», est soigné depuis cinq ans aux amphétamines. «Il est devenu très calme, dit sa mère, mais aussi moins vivant, moins créatif, replié sur lui-même. J'essaie d'arrêter de temps en temps le traitement, parce qu'il se plaint de maux de tête et ne mange plus rien, mais j'ai l'impression qu'il ne pourrait pas s'en sortir sans le médicament.» Rien ne prouve qu'il le puisse en en prenant. En 1991, l'université de Californie a publié une synthèse des études sur les performances des enfants traités aux psychostimulants. Conclusion: «Il n'existe aucune preuve d'un effet bénéfique du traitement sur les résultats scolaires.» L'avantage de l'ADD, c'est qu'il permet d'expliquer médicalement des comportements que l'on attribuait autrefois à une mauvaise éducation. «Parents, vous n'êtes pas coupables», proclament les dépliants de Chadd - Children With Attention Deficit Disorder - la plus importante des nombreuses associations d'entraide aux malades ADD qui se sont créées ces dernières années pour répondre au désarroi grandissant des familles. Fondée en 1987 par un médecin de Floride et quelques-uns de ses patients, Chadd compte aujourd'hui près de 30 000 membres, répartis en 600 groupes (baptisés «paroisses») dans toutes les villes du pays. Cette organisation particulièrement influente milite pour la reconnaissance du déficit d'attention auprès des pouvoirs publics et pour son dépistage le plus large possible, tout en fournissant aux proches des informations sur les traitements. Une sorte de gigantesque club Tupperware poussant à la consommation d'amphétamines. Dotée d'un budget annuel de 2 millions de dollars, elle édite un magazine, suscite des campagnes de presse et fait du lobbying auprès du Congrès grâce à ses représentants permanents à Washington. Ce qui lui a permis, en 1990, de faire voter une loi qui classe l'ADD parmi les «handicaps scolaires», au même titre que la surdité, le retard mental ou l'autisme. Les écoliers hyperactifs peuvent ainsi bénéficier d'aides spéciales, comme des cours de rattrapage, des horaires aménagés, des dispenses de devoirs et le remboursement de certaines dépenses médicales. «C'est l'une de nos grandes victoires, assure JoAnn Evans, la présidente de Chadd, femme de médecin du Wisconsin et mère de deux enfants atteints par le syndrome. Mais nous avons encore fort à faire pour que cette loi soit appliquée partout.» L'Attention Deficit Disorder a aussi engendré, outre-Atlantique, une véritable industrie. Il suffit, pour s'en rendre compte, d'assister à la convention annuelle de Chadd, où se retrouvent, chaque automne, les représentants du mouvement venus de tout le pays. Après Las Vegas et San Diego, le cinquième «annual meeting» se tenait, cette année, du 13 au 15 octobre, dans le décor fastueux de l'hôtel Hilton de New York. Ce fut une sorte de grand happening hyperactif et légèrement surréaliste. Au programme, une série de conférences et de tables rondes avec les plus prestigieux spécialistes de l'ADD, un grand dîner-spectacle, une vente aux enchères d'objets dédicacés par des stars du sport américain et des stands décorés de photos suggestives et de diagrammes, où toutes sortes de commerçants venaient présenter leurs produits «anti-déficit d'attention». Les laboratoires pharmaceutiques, comme Ciba et Abott, étaient bien sûr présents, mais aussi des écoles privées, des éditeurs de livres et de vidéocassettes, des cabinets de psychiatre, des fabricants de gadgets auditifs destinés à stimuler l'attention, des vendeurs de programmes informatiques de «bio-feedback», et même un chanteur de country atteint d'ADD, Jerry Mills, venu vendre ses disques auprès d'un public compréhensif... L'un des moments forts de la convention de New York fut, sans conteste, la présentation dans une immense salle de spectacles du premier spot télé réalisé par Chadd en vue d'une grande campagne de promotion qui sera bientôt lancée sur tous les networks américains. Commentaire sur des images d'un charmant garçonnet particulièrement turbulent: «Votre enfant est inattentif, impulsif, désordonné, rêveur? Il est peut-être atteint d'ADD, un désordre neurologique. Chadd peut vous aider. Contactez-nous.» Suit un numéro de téléphone gratuit. La projection de l'?uvre a provoqué une intense émotion parmi les quelque 2 000 adhérents présents dans la salle, qui l'ont applaudie à tout rompre. «Nous nous attendons à un déluge d'appels», explique fièrement la présidente, qui reconnaît sans le moindre complexe que le spot a été financé par les compagnies pharmaceutiques... Mécanisme pervers. Chadd pousse, en effet, au dépistage de l'ADD, en fournissant de nouveaux clients aux médecins et aux labos pharmaceutiques, qui renvoient l'ascenseur en soutenant le mouvement: «Chadd apprécie la généreuse contribution financière (...) au service de nos projets par la firme Ciba-Geigy», peut-on lire en petits caractères dans les plaquettes de l'association, décidément très appréciée par le laboratoire. Ce n'est là que l'un des aspects des rapports très ambigus entretenus entre l'association, l'establishment médical et les industriels. Chadd dispose ainsi d'un groupe de «conseillers scientifiques» dans lequel on retrouve les figures les plus influentes de la psychiatrie et de la neurologie, tels Russel Barkley, professeur à l'université du Massachusetts, ou Judith Rapoport, directrice de la branche infantile de l'Institut national de la santé mentale. Tous deux font partie, au sein de l'Association américaine de psychiatrie, du comité chargé d'établir les symptômes de l'ADD dans le fameux manuel de diagnostic! Judith Rapoport, qui s'est retirée, voilà deux ans, du comité scientifique de Chadd, mène par ailleurs des recherches financées en partie par... Ciba-Geigy. Quant à Russel Barkley, il est omniprésent dans les conférences, les publications et les émissions de télévision consacrées au syndrome. Ce quinquagénaire élégant à la barbe taillée au millimètre a fondé sa propre société de conseil, Barkley & Associates, qui édite une «newsletter» et des vidéocassettes à l'intention des parents (95 dollars les trente-six minutes)... Mais tous les spécialistes américains n'adhèrent pas à la grande kermesse de l'ADD. Nombre d'entre eux commencent même à ruer dans les brancards. «Ce pays est devenu fou, s'indigne Denis Donovan, directeur du centre de psychiatrie infantile de l'université de Floride. Comment peut-on déclarer la guerre à la drogue et mettre massivement les enfants sous amphétamines? L'ADD n'est pas une maladie, c'est l'?American Democratic Disability'', l'infirmité démocratique américaine!» Le Dr John George renchérit: «On trouve plus facile et moins coûteux de recourir à la chimiothérapie que de s'attaquer à la cause profonde du mal: la faillite du système éducatif.» Directeur d'une unité d'aide à l'enfance inadaptée de l'Etat de Pennsylvanie, George vient de créer une sorte de mouvement «anti-Chadd», baptisé «Children First» (Les enfants d'abord), qui rassemble un réseau de psychiatres, de psychologues, d'éducateurs et de parents opposés à l'utilisation de la Ritaline. Reste la question majeure: le déficit d'attention est-il une véritable maladie ou un simple trait de personnalité? La théorie officielle attribue le «syndrome» à une anomalie de certaines molécules dans le cerveau. Lesquelles? Personne n'en a la moindre idée. «Aucune des études menées depuis vingt ans n'a réussi à donner une seule base médicale à cette prétendue affection», explique Diane McGuiness, professeur de psychologie à l'université de Floride du Sud et auteur d'un livre virulent contre la «fiction» de l'ADD: «The Emperor's New Clothes». Analyses de sang, scanner, électroencéphalogrammes pratiqués sur les enfants hyperactifs ne révèlent aucun signe permettant de les distinguer des autres. En 1990, un chercheur de l'Institut national de la santé mentale, Alan Zametkin, affirmait bien avoir détecté des différences dans le cerveau de malades ADD en utilisant une caméra à positrons, mais la «découverte», bruyamment claironnée à la Une des journaux, s'est révélée «non conclusive»; les images ne montraient en fait qu'une différence entre le cerveau des filles et celui des garçons! Aucun démenti n'a, bien sûr, été publié. La seule corrélation que l'on puisse établir entre la biologie et le phénomène ADD, c'est que les amphétamines ont indubitablement un effet sur les enfants agités. «On a bâti un système qui s'alimente lui-même, constate Mc Guiness: le comportement est modifié par un médicament, et on cherche une maladie ou une anomalie qui correspondrait à l'effet produit.» Quant à Fred Baugham, pédiatre et neurologue californien, célèbre pour avoir été l'un des premiers chercheurs à dénoncer, dans les années 60, la théorie du prétendu «chromosome du crime», il ne mâche pas ses mots: «Ce syndrome n'existe pas, il a été créé de toutes pièces par des psychiatres inféodés à l'industrie pharmaceutique.» Inquiétant constat. D'autant plus que les médecins commencent à expliquer que l'ADD ne touche pas seulement les enfants, mais aussi les adultes: un nouveau marché en perspective. Les Etats-Unis consomment les trois quarts de la production de méthylphénidate, dont l'usage reste très marginal ailleurs dans le monde. Et en France? Pour le moment, la Ritaline et les médicaments du même type ne sont délivrés que dans le cadre hospitalier et ne peuvent être prescrits par des médecins de ville. «Le produit est peu utilisé, essentiellement pour traiter des cas graves d'hyperkinésie, mais il commence à être connu des pédopsychiatres», explique le Pr Mouren-Siméoni à l'hôpital pédiatrique Robert-Debré, à Paris. Le phénomène semble donc, pour l'instant, typiquement américain. Mais peut-être plus pour longtemps. «L'un de nos prochains objectifs est d'étendre nos activités vers l'étranger, explique, à New York, JoAnn Evans. Une ?paroisse'' vient de se créer au Canada. Nous avons aussi des contacts en Australie, en Israël et en Grande-Bretagne...» La vague ADD approche. Les enfants d'Europe n'ont qu'à bien se tenir.", "url": "https://www.lexpress.fr/actualite/societe/sante/les-pilule-d-obeissance_493067.html"}, {"title": "La neige en deuil", "text": "Au milieu des sapins, des bougies se consument dans le champ de neige. Le gel a saisi les roses rouges déposées là comme en expiation. Un ours en peluche monte la garde auprès de mots d'amour dessinés en bâtonnets tremblants, ourlés de c?urs et de figures naïves. Sur ce terrain de jeu, situé dans un quartier résidentiel de Rosten, une petite ville de Norvège, les enfants ont repris leurs courses de luge. Il y a dix jours seulement, c'était un décor de cauchemar: Silje Marie Redergaard, une petite fille de 5 ans, était battue à mort par trois de ses camarades - de 5 et 6 ans. Au départ, ce n'était qu'un jeu, la construction d'un château fort dans la première neige. Sans raison apparente, les garçonnets ont commencé à chahuter la gamine, puis l'ont frappée, au point de la laisser, inconsciente, dans une flaque d'eau, à 50 mètres des habitations les plus proches. Une heure s'écoule avant que le corps ne soit retrouvé. Trop tard.\nLa Norvège est en état de choc. «L'affaire a éclipsé le ??oui'' finlandais à l'Union européenne», note Per Christian Bjorkeng, journaliste au quotidien «Aftenposten». Cette tragédie enfantine prend l'allure d'une catastrophe nationale. Comme si les Norvégiens pleuraient, avec la mort d'une petite fille, leur innocence perdue. Comme si ce décès était un sanglant accroc à cette image à laquelle tiennent tant les habitants d'une nation bâtie sur la recherche d'une sécurité maximale, éprise d'idéalisme et protégée du chaos du monde extérieur.\nRien ne se prêtait moins au drame que Rosten, paisible banlieue-dortoir de Trondheim, à près de 400 kilomètres au nord d'Oslo. Blottie au fond de son fjord, la ville - ancienne capitale des Vikings - s'apprête à célébrer (en 1997) son millénaire. Pour leur sacre, les rois de Norvège font le voyage depuis la capitale. Ici bat le c?ur du pays profond. Avec ses maisons en bois, soigneusement entourées de barrières, peintes dans de rassurantes teintes pastel, sa petite église luthérienne blanche et verte sur la colline proche, Rosten composait le tableau naïf du bonheur tranquille d'une chronique des jours qui se suivent et se ressemblent. Jusqu'à ce funeste samedi, où la communauté a basculé dans l'horreur.\nLa Norvège est à l'image de Rosten. Façonné depuis son indépendance par la social-démocratie, le pays paraît géré par une gigantesque compagnie d'assurances, tant chaque risque est ici soupesé, calculé, conjuré, dans tous les domaines. La protection sociale atteint des records. Les chômeurs, avec 80 semaines d'allocations plus une période de formation, sont les mieux indemnisés d'Europe. Parfois, cette sollicitude frôle la caricature. A la sortie des pubs, les distributeurs automatiques, à côté des préservatifs, proposent des Alcotests. La criminalité est une des plus basses d'Europe. A Trondheim - 140 000 habitants - on n'a enregistré que deux homicides en deux ans. D'ailleurs, la police n'est pas armée. Par quelle malédiction a-t-il fallu que des bambins gonflent les statistiques? se demande-t-on au pays de l'enfant roi. Ici, les femmes bénéficient d'une année de congé de maternité. Une cascade d'allocations assistent les parents célibataires - dans le but explicite de ne pas léser l'enfant. Dans la vie quotidienne, tout est conçu à l'intention des chères têtes blondes, jusqu'aux voitures de taxi qui sont équipées de sièges de bébé. Quel autre pays aurait osé instituer un «médiateur des enfants», véritable ombudsman pour plaignants en culotte courte? «Tout cela plonge ses racines très profondément dans notre culture, explique Per Olaf Tiller, l'un des responsables du Centre de recherche sur l'enfance. L'amour de la nature est au c?ur du sentiment national. Or, l'enfant est, aux yeux des Norvégiens, le plus proche de la pureté de la nature.»\nFace au drame, la Norvège a balancé entre deux attitudes. En quête de responsabilités, elle s'est d'abord tournée vers la télévision, cette fenêtre ouverte sur l'extérieur. «Il y a trop de violence sur le petit écran», a dit le populaire Premier ministre, Gro Brundtland. Comme si un crime au paradis ne pouvait être imputable qu'à des causes extérieures. Sont visés les programmes (américains) pour enfants. Sous la pression des protestataires, la chaîne commerciale TV3, qui diffuse depuis Londres sur toute la Scandinavie, a dû remiser au placard «Power Rangers» et «The Edge», les dessins animés incriminés. A Rosten, les habitants, par réflexe, ont resserré les rangs. Les puissants moyens de l'Etat-providence ont été mobilisés. «Dès la découverte du corps, la police m'a appelé, raconte le Dr Michael Setsaas, un spécialiste de la psychiatrie de catastrophe, discipline très en pointe en Norvège, qui est destinée à soigner les traumatismes psychologiques suscités par des événements exceptionnels. Un service d'aide par téléphone et des thérapies de groupe ont été mis en place sur-le-champ, pour expliquer aux parents du voisinage comment ils devaient réagir face à leur progéniture.» Avec toujours le même souci: protéger les enfants, et d'abord ceux qui ont causé la mort de Silje. L'enquête de police a conclu à un «tragique accident entre camarades de jeux». «Il m'est impossible de considérer les trois garçons comme des suspects, explique Harald Moholt, chef du secteur des investigations criminelles, de la police de Trondheim. Ce sont eux aussi des victimes qu'il faut protéger. Une question m'obsède: comment réagiront-ils plus tard, lorsqu'ils auront conscience de ce qui s'est passé?» Pour l'heure, ils restent au sein de leur foyer, continuent à aller au jardin d'enfants, ne seront pas déférés devant les juges.\nLa presse norvégienne a été remarquable de retenue. Elle n'a pas révélé l'identité des enfants, à la différence des tabloïds anglais et danois et des télévisions allemandes qui sont reçues dans le sud de la Norvège. Avec une grande dignité, Beathe Marie, la mère de la petite victime, a déclaré: «On ne peut pas haïr des enfants. Je leur pardonne. Ce n'est pas leur faute.» Elle est même allée rendre visite aux parents d'un des garçonnets: «On a longuement parlé de notre douleur partagée, racontent-ils. Elle a pris notre fils dans ses bras.» On est loin de l'hystérie qui avait saisi l'Angleterre lors du procès des «enfants tueurs de Liverpool». Quelle morale tirer de la gestion exemplaire de ce travail de deuil, à l'échelon national? Exprime-t-il la crainte d'un pays, à la mentalité insulaire, de ne plus demeurer un îlot de pureté dans un monde de brutes? Ou sa capacité à ne pas céder aux démons qui, ailleurs, auraient pu susciter tous les dérapages? Certains croient voir, dans l'irruption de ce drame, un signe annonciateur de l'inéluctable normalisation. «Quel que soit le résultat du vote lors du référendum sur l'Europe, notre sort est de toute façon déjà lié à celui de nos voisins», explique Rut Anne Isdal, journaliste d'«Adresseavisen». Pour le meilleur et pour le pire. Les Norvégiens savent désormais que le temps du paisible isolement est révolu. Il n'était pas besoin de la mort d'une petite fille pour qu'ils cessent de croire aux contes de fées.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-neige-en-deuil_498339.html"}, {"title": "La couleur de l'espérance", "text": "Après le cessez-le-feu annoncé par l'IRA puis par les commandos loyalistes, l'Ulster connaît enfin le calme. Et l'on prévoit des discussions d'ici à la fin de l'année. Pour John Major, jusqu'ici très habile, les vraies difficultés commencent. Car, entre unionistes et nationalistes, aux aspirations inconciliables, il va falloir trouver un compromis.\nUn homme politique, dit-on, c'est un homme «persuadé qu'il va réussir là où d'autres ont échoué». La formule convient parfaitement à John Major. Souvent critiqué à Londres pour son absence d'imagination et son manque de charisme, le Premier ministre britannique, dans sa gestion du dossier nord-irlandais - réputé maudit - a surpris par son habileté.\nPour la première fois depuis le début des «troubles», un véritable processus politique est lancé, avec, au bout du compte, l'espoir d'une paix réelle dans la province. S'étant satisfait du caractère «permanent» du cessez-le-feu décrété par l'IRA le 31 août, Major envisage, «avant la fin de l'année», l'ouverture de discussions exploratoires avec le Sinn Fein, aile politique légale du mouvement républicain.\nDans un premier temps, des hauts fonctionnaires de Londres devraient sonder les intentions des nationalistes. Les contacts au niveau ministériel pourraient commencer dès le début de l'an prochain, suivis, quelques mois plus tard, par des négociations politiques proprement dites sur l'avenir constitutionnel de la province, administrée directement par Londres depuis 1972. A plus long terme, une assemblée locale élue au scrutin proportionnel pourrait voir le jour. Outre le Sinn Fein et les représentants des gouvernements de Londres et de Dublin, les négociations devraient rassembler les autres partis légaux d'Ulster. James Molyneaux, leader du principal parti unioniste, a déjà donné son accord pour participer à d'éventuelles discussions en présence d'un représentant du Sinn Fein.\nBeaucoup de chemin a été parcouru en peu de temps. Mais il se pourrait que les vraies difficultés ne fassent que commencer. Pour rassurer le camp unioniste, il faudra régler l'épineuse question de l'arsenal de l'IRA, caché de part et d'autre de la frontière avec la république d'Irlande. L'organisation aurait reçu environ 3 tonnes d'explosif Semtex de la Libye pendant les années 80. Il n'est pas certain que ses membres, afin de prouver leur bonne foi, acceptent de les rendre. Par la suite, force est de constater que les négociations mettront face à face des protagonistes aux aspirations apparemment irréconciliables.\nLes unionistes qui participent au processus de paix le font parce qu'ils estiment que le Royaume-Uni (l'entité réunissant la Grande-Bretagne et l'Irlande du Nord) n'est pas en danger. Majoritaires dans la population, ils prennent au mot le gouvernement de Londres, qui a promis qu'un référendum déciderait du futur statut de la province. Les nationalistes, pour leur part, anticipent un retrait - militaire et politique - des Britanniques. Ces deux scénarios s'excluent mutuellement. A l'issue des négociations, c'est bien un compromis qu'il faudra imaginer, et non une formule donnant la victoire à l'un ou l'autre camp. A cet égard, l'expérience des soixante-dix dernières années ne porte pas à l'optimisme.\nPourtant... il faut bien reconnaître qu'un nouveau ton, plus consensuel, est déjà employé par certains acteurs, et non des moindres. Ainsi, le 14 octobre, les commandos loyalistes, réputés pour leur détermination, ont proclamé un cessez-le-feu en réponse à celui de l'IRA. Dans le communiqué annonçant la nouvelle, ils appellent à «respecter les vues divergentes sur la liberté, la culture et l'avenir»...\nLe climat a, d'ores et déjà, beaucoup changé. Aux observateurs sceptiques, qui couvrent parfois le conflit depuis de longues années, les habitants de la province eux-mêmes affirment que l'inconcevable paix paraît soudain à portée de main. Chaque jour qui passe sans qu'une bombe explose, dans un pub de Belfast ou d'ailleurs, rend plus difficile, pour les extrémistes de tout bord, d'ignorer le processus en cours. Désormais, les leaders du Sinn Fein sont libres de se rendre en Grande-Bretagne. Les points de passage frontaliers entre l'Ulster et la république d'Irlande sont sur le point d'être rouverts. Déjà, la présence de l'armée britannique se fait plus discrète. Une conférence internationale doit se réunir, le mois prochain à Belfast, afin d'attirer les investissements étrangers. Un semblant de vie normale s'est instauré. Et c'est là, sans doute, la meilleure carte dans le jeu très serré de John Major.\nTROIS PAS DÉCISIFS\n31 août: l'IRA\ndépose les armes sans condition.\n14 octobre: les milices protestantes loyalistes arrêtent, à leur tour, toute opération militaire.\n21 octobre: à Belfast, John Major reconnaît la bonne foi de l'IRA et annonce l'ouverture de négociations «avant la fin de l'année».\nPHOTO: John Major", "url": "https://www.lexpress.fr/informations/la-couleur-de-l-esperance_600218.html"}, {"title": "IMMOBILIER: VOILÀ LES PROS", "text": "Sur un marché de plus en plus difficile, les sociétés immobilières ont recours à un nombre croissant de professionnels performants. Pour répondre à ce besoin vient d'être créé un brevet de technicien supérieur (BTS) des professions immobilières. Cette formation durera deux ans. Assurée par le Ceflu, elle combine enseignement théorique et apprentissage sur le terrain. Cette partie pratique est prise en charge par plusieurs entreprises du secteur: SCIC-Gestion, les agences immobilières Century 21 et les sociétés du groupe Ocil. Les jeunes occuperont des fonctions de stagiaires en gestion locative ou de copropriété. Conditions d'admission: avoir le bac et être âgé de 21 à 25 ans.\nRenseignements: Ceflu, (16-1) 45-22-01-29", "url": "https://www.lexpress.fr/informations/immobilier-voila-les-pros_600213.html"}, {"title": "Prends garde, citoyen!", "text": "La forme politique nationale a-t-elle encore un avenir\" L'avertissement de Dominique Schnapper.\nPourquoi faut-il lire l'essai savant, profond et émouvant de Dominique Schnapper? Parce qu'il porte sur l'idée moderne de nation. Celle-ci a connu, en deux siècles, un succès historique sans égal: toutes les communautés politiques, d'abord en Europe, puis en Afrique et en Asie, se sont coulées dans ce moule; toutes les rivalités en ont résulté. Or «il n'est pas exclu qu'aujourd'hui la forme politique nationale s'épuise». Ce déclin possible, l'auteur va l'analyser tout en le redoutant.\nQuestion centrale pour les Français comme pour les autres Européens: le principe de notre unité et de notre identité survivra-t-il? On voit ce qui le menace: le consommateur, dans nos pays, l'emporte sur le citoyen; l'économie affaiblit la solidarité civique en étendant les mailles multiformes de l'interdépendance. L'affaiblissement vient aussi de l'intérieur. Nous sommes devenus une société d'assujettis et d'ayants droit. L'Etat-providence prélève et redistribue. Il rassure, il conforte, mais cela génère plus d'égoïsme et d'indifférence que de charité ou de participation.\nLes grandes institutions nationales, autrefois éducatrices des citoyens, ne dépérissent pas, mais elles renoncent, comme l'armée ou l'école, à forger et à élever les sentiments forts; elles s'alignent sur le modèle industriel et «offrent» des formations, des débouchés et des techniques, sans oser aller au-delà. On ne célèbre plus la France en tant que «personne», mais, au gré des commémorations,\non visite des «lieux de mémoire».\nLes deux grandes tentatives qui ont voulu donner plus d'intensité à la vie sociale, le communisme et le fascisme, ayant l'une et l'autre échoué, la démocratie triomphe, mais paraît molle et incertaine. Le dilemme est donc simple: si la nation n'est qu'un souvenir historique, au mieux les Français s'étioleront, au pis ils s'enivreront des inutiles querelles du passé.\nRevenons donc au civisme, suggère notre auteur, c'est-à-dire à la volonté patriotique destinée à régler les passions, à fortifier les énergies et à justifier les sacrifices, sans lesquels il n'y a pas de chance de survie. Car comment une Europe riche et vieillie, entourée de continents pauvres et surpeuplés, survivra-t-elle sans volonté de se défendre?\nLe coeur du livre se trouve là. La démocratie est universelle et rationnelle. Elle fait appel à la part raisonnable de notre nature. La nation, particulière et affective, exige la piété, le dévouement et l'amour. La première ne satisfait pas les sentiments. Or nous ne pouvons vivre sans eux et sans donner un sens ultime à notre vie. Il faut donc trouver une manière civilisée d'être passionné, sinon nous le serons de façon barbare. Le civisme concilie ces contraires et légitime la nation moderne. Mais tout le problème consiste à savoir - d'où l'importance de ce livre et de la tâche difficile qu'il préconise - comment redonner vie, par la raison, à une passion qui s'engourdit.\nLa Communauté des citoyens. Sur l'idée moderne de nation, par Dominique Schnapper. Gallimard, 232 p., 115 F.\nPHOTO: Dominique Schnapper", "url": "https://www.lexpress.fr/informations/prends-garde-citoyen_600206.html"}, {"title": "US go home", "text": "Puisque les jours diminuent et que la lumière baisse, tâchons d'éclairer un peu les moeurs littéraires. Il arrive que les spécialistes que nous sommes supposés être se voient demander quelles chances ont les centaines de romans publiés à la rentrée de faire l'objet d'une recension. Si l'on n'a pas le cynisme de Degas - il faut décourager les vocations, disait-il - la seule chose que l'on puisse répondre, c'est que la part du hasard est grande. Et cela depuis toujours. Pourquoi Proust n'a-t-il pas ouvert le premier ouvrage de Raymond Roussel? On a exhumé le volume dans l'inventaire des biens, les pages non coupées, une dédicace au moins aussi flagorneuse que celles dont le destinataire était coutumier pour ses propres oeuvres. Deux catégories d'auteurs sont cependant assurées, quoique de manière inégale, d'atteindre le public à travers des articles. Ce sont les confirmés, et quelques inconnus, qui, parfois, jettent pour toujours le meilleur d'eux-mêmes dans une autobiographie.\nM. Quignard appartient désormais à la première catégorie: il est loin le jour où, à cette place, nous discernions la forme de son talent dans les méandres d'une prose boudée par la critique et où la culture miroitait à chaque phrase - et pas n'importe quelle culture. Rome n'était plus dans Rome, elle était toute où M. Quignard se trouvait. Il en a assimilé les arts et les lettres ou, en tout cas, il a longuement rêvé à leur sujet. Pour nous, qui n'irons pas vérifier que le latin dégénère sous le calame d'Ausone dans les vignes du Bordelais, le résultat demeure exquis. Que ce soit sous les formes des «Petits Traités» ou de récits se déroulant à l'époque où les Barbares se mettaient en marche vers la ville aux sept collines. Dans la lumière de Schwob et de Gourmont, qui fondaient leur prestige sur l'érudition, M. Quignard devenait notre petit Gibbon illustré. Il inventait le bonsaï historique, recevant, en retour, la gérance de la pompe à essence qui est, aujourd'hui, à la sortie de la via Appia antica. Nous nous arrêtions volontiers pour faire le plein. Et nous donnions jusqu'à cinq sesterces de pourboire. Etait-il une plus belle situation? M. Quignard l'a quittée, dans un mouvement de péplum, pour rédiger des romans sur le siècle. Voici le dernier, qui se passe à la charnière de la IVe et de la Ve République, dans la province de Ronsard, à proximité d'une base militaire US. D'entrée de jeu sont énumérés les envahisseurs qui, depuis les Celtes, ont occupé ce malheureux pays. Dans la liste, les Américains succèdent sans transition aux nazis. Ne serait-ce pas un brin excessif? De même qu'écrire au sujet de leur déménagement imposé par le Général: «Ce qu'ils avaient fait au Japon, ils l'avaient fait ici.» Un Hiroshima en Touraine et un Oradour-sur-Loire nous auraient-ils échappé?\nLa fille d'un quincaillier, Marie-José, et ses deux matous, Patrick et François-Marie, tournent comme des phalènes autour des lumières du camp sur lequel flotte la bannière étoilée. Ils découvrent le jazz, le jean, le pop-corn, les assiettes en carton et le racisme à l'égard des Noirs. Les uns sont éblouis, les autres dégoûtés par la civilisation qu'on leur propose. L'un d'eux s'écrie, après avoir allumé un joint: «Voilà l'âpre mesquinerie qui s'avance... où le langage parle à vide sans renvoyer à rien de concret ni à rien de social.» Est-ce le vocabulaire d'un lycéen dans la France provinciale de Pierre Poujade? Sans vouloir mésestimer le niveau qu'ils ont atteint dans leurs humanités, des GI sont-ils vraisemblables lorsque, après une cuite carabinée, ils meurent en murmurant: «Je ne veux pas retourner dans la nuit, je hais l'ombre. Les morts ont faim. Les morts ont soif»? Et c'est dit en anglais. A-t-on voulu, par le recours fréquent, dans les dialogues, à une langue étrangère, donner un supplément de véracité à des personnages dont les paroles - traduites ou non - sonnent faux de bout en bout? Ils ne sont que des silhouettes, ces adolescents ou troufions qui participent à la lutte ontologique embrasant l'univers, opposant le boeuf miroton à l'alimentation rapide, opposant le rock au paso doble, Yvette Horner à Paul Anka, sur la piste des dancings, au chef-lieu du canton. Le romancier, s'il a du coeur et quelque sens de l'observation, parvient à se glisser dans la peau des individus différents de lui-même - pardon pour cette lapalissade. M. Quignard, qui aime l'Antiquité, ne sait pas regarder le monde autour de lui, saisir la modeste mais mouvante réalité de la vie quotidienne, la modicité de nos espoirs et de nos actions. Sans doute parce que la sécheresse de son inspiration s'accorde mieux à la poussière en suspens dans l'air des bibliothèques qu'au plein vent de la création romanesque. S'il était un automobiliste, on remarquerait qu'il se trompe de vitesse. Et ainsi sa narration s'en va-t-elle cahin-caha, au rythme des tressautements d'une phrase hachée, maniérée, satisfaite d'elle-même à chaque saut de puce, et rejoignant, dans le laconisme emphatique, celle de Mme Duras. On croyait pourtant la chère femme inimitable en ses pépiements, indépassable dans le chichi microscopique... On aurait tu sans peine des réserves qui, d'ailleurs, coûtent pas mal de travail quand on s'efforce, comme ici, de les réduire au minimum, si M. Quignard n'était pas, et c'est justice, un écrivain reconnu. De fait, il aura de la presse, beaucoup de presse.\nParadoxalement, un débutant risque d'en avoir plus qu'un récidiviste qui, au troisième ou quatrième délit, n'a pas su retenir l'attention. M. Rey a choisi pour sa descente dans l'arène un genre entre tous périlleux - le roman historique, qui approfondit, par définition, le fossé entre le lecteur et les personnages. La réussite étant de laisser apparaître l'éternelle vérité humaine sous les habits de circonstance et les archaïsmes inévitables. M. Rey surmonte les obstacles avec le toupet du néophyte emporté par son élan et un tempérament généreux. Son Moyen Age est plausible. Son Grégoire, le bâtard qui deviendra pape, descend des hauteurs de la légende. D'anciens conflits ou enjeux reprennent de l'éclat grâce à l'efficacité d'un style visant le centre de la cible sous la ferblanterie du savoir et de la reconstitution. Lorsque ses qualités seront au service d'une anecdote moderne, M. Rey, qui, d'emblée, affirme l'étendue de ses dons, saura-t-il éviter les faux pas de M. Quignard, qui croit que java et passacaille se jouent sur les mêmes instruments?\nL'Occupation américaine, par Pascal Quignard. Seuil, 210 p., 95 F.\nLe Bleu du sang, par Olivier Donatien Rey. Flammarion, 226 p., 98 F..", "url": "https://www.lexpress.fr/informations/us-go-home_600201.html"}, {"title": "Strosser sur le Ring", "text": "Il monte la Tétralogie de Wagner au Châtelet et prend des coups. Le public a-t-il toujours raison\"\nQuatre opéras, dix actes, plus de quatorze heures de musique: «Der Ring des Nibelungen» («L'Anneau du Nibelung») est l'oeuvre la plus colossale du répertoire lyrique. «Le poème de ma vie, de tout ce que je suis et de tout ce que je sens», confiait son géniteur, Richard Wagner, qui y consacra plus d'un quart de siècle et plus d'un tiers de son existence. Pour la représenter, il fit même ériger un théâtre à l'acoustique idéale, sur une colline, à Bayreuth. Paris semblait bouder un peu cette sombre histoire d'anneau magique; seulement deux séries de spectacles en quarante ans. Le nouveau «Ring», coproduit par le Théâtre du Châtelet et Radio-France, fait donc figure d'événement, joué à guichets fermés jusqu'au 13 novembre.\nLa malédiction de l' «Anneau» se serait-elle aussi abattue sur Pierre Strosser? Le metteur en scène français a dû affronter les huées d'un public lyrique souvent inculte en matière théâtrale. Si on se souvient de l'humiliation infligée à Chéreau pour le «Ring» du centenaire, à Bayreuth, en 1976 - «Il faudrait fusiller tous ceux qui ont contribué à ce crime contre l'héritage de Wagner», écrivait un intégriste - alors que sa vision de l'épopée passe aujourd'hui pour un parangon, c'est plutôt bon signe. Les ignorants du travail de Strosser (du «Pelléas et Mélisande» lyonnais au «Vaisseau fantôme» genevois) ont été déroutés par son esthétique dépouillée, minimaliste, qui a pourtant un immense mérite: laisser la primauté à la musique. A une époque où l'on dénonce les excès des metteurs en scène, peut-on souhaiter plus beau compliment?\nC'est vrai, Strosser ne propose pas d'interprétation politique, comme Chéreau, futuriste, comme Kupfer, pirandellienne, comme Mesguich... Il montre simplement des dieux, des gnomes, des humains, des ondines, des géants, perdus dans un monde vide, gris et frigide. Brünnhilde n'étreint Siegfried que mort. Les Walkyries ressemblent à d'austères institutrices anglaises. Seul Wotan, le roi des dieux, manifeste quelque affection pour sa fille qu'il prive de son essence divine, Brünnhilde, et pour la dépouille d'un fils humain qu'il a choisi d'abattre, Siegmund. Ce «Ring» de l'incommunicabilité et de l'errance - les personnages ne cessent de marcher sans se rencontrer - alliant la froideur d'Ibsen au misérabilisme de Zola, dérange. Le spectateur, désemparé, tente de se raccrocher à quel-\nques accessoires que Strosser - ouf! - a gardés: Nothung, l'épée de Wotan, reforgée par Siegfried, l'ours et l'oiseau du héros qui ne connaît pas la peur, le heaume des métamorphoses et l'anneau maudit. Mais point de dragon, de Rhin ni de Walhalla embrasé. L'imagination du mélomane - est-ce son point fort? - est vivement sollicitée: le palais des dieux n'est qu'un mur gris barrant le plateau, le trésor des filles du Rhin, une boule dorée, le rocher enflammé de la Walkyrie endormie, un drap rouge ondoyant... Sans parler des costumes du fidèle Patrice Cauchetier, qui semblent sortis tout droit de «Germinal».\nCette ascèse requiert des interprètes comédiens. C'était aussi le voeu (pieux?) de Wagner. Mais, comme le note justement Chéreau dans son essai sur le «Ring», «Lorsque cinq ans seront passés» (éd. Ombres), les chanteurs se contentent souvent d'être des pléonasmes de la musique, imitant des sentiments. Robert Hale campe un Wotan de grande classe, port majestueux et voix royale. Karen Huffstodt est une Sieglinde flamboyante, presque hystérique. Malheureusement, le couple Siegfried-Brünnhilde, moteur des huit dernières heures de partition, patauge dans la banalité. Heinz Kruse et Gabriele Schnaut s'époumonent, souvent couverts par un Orchestre national de France approximatif et tonitruant. Jeffrey Tate, qui fut l'assistant de Boulez à Bayreuth, n'évite pas, malgré ses déclarations d'intention («C'est presque de la musique de chambre»), le piège de la lourdeur, obligeant parfois les chanteurs à hurler. D'autant que, contrairement à celle de Bayreuth, la fosse d'orchestre du Châtelet reste entièrement découverte. Toute nouvelle production de la Tétralogie demande à être peaufinée. Souhaitons que celle-ci ressuscite une prochaine saison.\nPHOTO: Heinz Kruse et Kurt Rydl dans «Le Crépuscule des dieux».", "url": "https://www.lexpress.fr/informations/strosser-sur-le-ring_600198.html"}, {"title": "Quand la télé commande", "text": "Directement inspirée de ses grandes soeurs américaines, la première chaîne française de téléachat arrive sur le câble. Un véritable supermarché où l'on pourra faire ses emplettes vingt-quatre heures sur vingt-quatre. Objectif: 2 millions de téléspectateurs-acheteurs.\nLes écrans transformés en cavernes d'Ali Baba et les animateurs, en bonimenteurs: après plusieurs années de tâtonnements, le téléachat s'apprête à faire son entrée en force à la télévision avec le lancement, sur le câble, de la première chaîne jamais créée en France. Depuis dix ans rien n'y faisait; ni la révolution des médias, ni l'explosion de l'image, ni la multiplication des canaux (câble et satellite). Malgré l'inépuisable Pierre Bellemare et les délices de son téléshopping (sur TF 1) - ah! le kit antiacariens, la boule glacée «cryoesthétique» pour effacer les rides, l'antitartre électromagnétique, l'aspirateur de poils de chiens! - et quelques expériences du même type sur M 6, le téléachat végétait dans les bas-côtés des grilles de programmes. Changement de ton depuis trois ans: ce nouvel eldorado excite les convoitises. A l'instar des Etats-Unis, les projets se multiplient en Europe et au Japon. La déferlante menace l'Hexagone. La peur d'une arrivée massive de chaînes étrangères, notamment en provenance de Grande-Bretagne - où les géants américains ont établi des têtes de pont - incite les Français à accélérer la cadence.\nPhilip Plaisance est le premier à se lancer dans la mêlée. Ce producteur de 34 ans, associé pour l'occasion à la Générale occidentale et à France Télécom, donnera, le 11 novembre, le coup d'envoi de «Télé Achat», résultat de trois années de recherches. Les programmes seront diffusés, pour commencer, sur l'ensemble des réseaux de la Générale des eaux et de France Télécom (soit, au total, 550 000 foyers). Des négociations sont en cours avec la Lyonnaise des eaux, autre grand acteur du câble.\nPourquoi ce soudain engouement? «Parce que, d'ici à quinze ans, explique Plaisance, un achat sur deux se fera à distance.» Il ajoute: «Le consommateur se déplace de moins en moins pour ses achats. La preuve, c'est qu'aux Etats-Unis les recettes de la vente par correspondance ont dépassé, en 1993, celles de la vente directe. En France, malgré la crise, le chiffre d'affaires des grands ?vépécistes?, La Redoute et Les 3 Suisses, a progressé de près de 10%. Il ne faut pas rater cette révolution, sous peine de laisser le champ libre aux concurrents étrangers.» L'arrivée du téléachat intéresse déjà le monde des PME, qui, souvent, n'ont pas les moyens financiers de s'offrir un réseau de distribution. Ni d'investir dans la publicité télévisée: 210 000 francs le spot de trente secondes sur TF 1, à 20 h 30!\nConçue comme une véritable grande surface, cette chaîne proposera, sept jours sur sept, vingt-quatre heures sur vingt-quatre, quelque 10 000 produits référencés, regroupés autour de trois pôles: la personne (mode, beauté, santé, bijoux), la maison (électroménager, jardinage, bricolage...) et les loisirs (jeux, voyages, produits financiers, billetterie de spectacles). L'objectif n'est guère ambitieux: 200 millions de francs de chiffre d'affaires par an, à peine la performance moyenne de l'un des 1 800 supermarchés de la région parisienne... D'ailleurs, les promoteurs du projet, Plaisance en tête, ne se font pas d'illusions: cette ruée vers l'or se fera à petits pas. Il faudra cinq ans de labeur, beaucoup d'argent (120 millions de francs sont investis pour le lancement du projet) et 2 millions d'abonnés au câble pour espérer atteindre le point d'équilibre.\nEn attendant, l'usine Plaisance, installée en lisière de Paris, à Boulogne, tourne à plein régime: 150 personnes y travaillent jour et nuit, à la gloire du marketing. On y manie du «quali» et du «quanti» à tour de bras. On fabrique des modules d'émissions adaptés à chaque «segment» de consommation. On développe en outre une multitude de concepts, avec un seul et unique objectif: déclencher l'ouverture du tiroir-caisse. Votre numéro de carte de crédit se termine par un 7? Vous avez droit à une remise de 20% sur ce radio-réveil; la plaque d'immatriculation de votre voiture commence par un 4? Vous disposez de dix minutes pour décrocher un rabais sur un aller et retour Paris-New York.\n20 000 APPELS À LA MINUTE\nCes petits artifices, parmi d'autres, Philip Plaisance est allé les chercher de l'autre côté de l'Atlantique. L'exemple yankee donne à rêver. La fortune de Barry Diller, notamment. Ce titan de Hollywood et pape du téléachat, ancien patron de la Fox, a fait d'une activité languissante l'une des industries les plus florissantes de la décennie audiovisuelle. Fortes de 60 millions de clients, les deux chaînes de Diller - le Home Shopping Club et le géant QVC - contrôlent aujourd'hui 93% du marché. Et leur chiffre d'affaires cumulé dépasse 16 milliards de francs. QVC! Quality Value Convenience. Derrière cette enseigne de mercerie vieillotte, une armée de présentateurs se relaient vingt-quatre heures sur vingt-quatre sur des plateaux de télévision tournants. Les standardistes de la chaîne, massées comme des groupies face à la scène, engrangent jusqu'à 20 000 appels à la minute. Sur un écran de contrôle s'affiche la courbe ascendante des ventes: 12 000 dollars à la minute pour un lot de robes satinées; 20 000 dollars pour quelques bagues en zirconium. Mais que l'indice des recettes se mette à fléchir et les services de marketing installent aussitôt un nouveau produit à l'antenne. L'enjeu est colossal. Il s'agit, d'abord, d'arracher quelques miettes au somptueux gâteau de la vente par correspondance américaine - un marché de 350 milliards de francs, monopolisé par les grands du catalogue papier, comme JC Penney ou LL Bean. Mais, surtout, de capter, à terme, le pactole de la grande révolution interactive: demain, des milliards de kilomètres de câbles de fibre optique irrigueront le continent américain. Les fameuses autoroutes de l'information transporteront à la vitesse de la lumière les images de 500 chaînes de télé, les conversations téléphoniques, les trilliards de données digitalisées... Les industriels du téléachat l'ont bien compris: cette révolution les concerne. Elle va multiplier et affiner les possibilités de choix et de paiement à distance. Bref, l'interactivité au service de la grande distribution. Un clic sur l'écran magique ouvrira des catalogues gigognes, stockés sous forme de films numériques. Bijoux? Tapez 1. Voiture? 3. Rajoutez une option? Un intérieur cuir? Clic, clic. Si l'on en croit Bill Gates, patron de Microsoft et empereur du programme high-tech, il sera bientôt possible de figer l'image d'un feuilleton télé en pleine retransmission. Puis de pointer sa télécommande vers le costume d'un Don Johnson et de vérifier s'il est à vendre. Debout devant l'oeil-caméra intégré au téléviseur, le consommateur laissera l'ordinateur prendre ses mesures. Il s'observera ensuite sur l'écran vêtu du nouveau vêtement. Puis, d'une simple pression sur le bouton «code confidentiel», il enverra ses coordonnées bancaires et son numéro de carte de crédit chez le fournisseur. Mieux: en braquant la caméra grand angle de la télé sur son salon, le téléspectateur pourra - miracle de la magie virtuelle - changer de mobilier à loisir; vérifier l'encombrement d'un nouveau canapé et tester l'harmonie des couleurs avec le vert pomme du papier peint. «Tout est imaginable, commente Philip Plaisance, que ce pari technologique fascine, c'est la première marche vers les nouvelles télévisions.» Le jeune PDG n'est pas le seul en France à considérer que les autoroutes électroniques sont inéluctables. En anticipant sur le big-bang que s'apprête à connaître l'audiovisuel d'ici à vingt ans, les actionnaires du projet ne font ni plus ni moins qu'emboîter le pas aux Américains. Bien sûr, le télé-\nachat à la française ne deviendra pas immédiatement l'hypermarché de l'écran. Mais les alliances que scellent les géants du câble et du téléphone, de ce côté-ci de l'Atlantique, sont de bon aloi. Edouard Balladur, qui va ouvrir, ces jours-ci, le grand chantier des «autoroutes», à l'occasion de la sortie d'un rapport sur la question, semble lui aussi s'être pris au jeu. Tandis que, à Philadelphie, la télé du futur est déjà réalité. Pour les Français, l'Amérique est encore loin. Philippe Coste (à New York)\net Renaud Revel LPhilip Plaisance. «D'ici\nà quinze ans, un achat\nsur deux se fera à distance.» Les écrans transformés en cavernes d'Ali Baba et les animateurs, en bonimenteurs: après plusieurs années de tâtonnements, le téléachat s'apprête à faire son entrée en force à la télévision avec le lancement, sur le câble, de la première chaîne jamais créée en France. Depuis dix ans rien n'y faisait; ni la révolution des médias, ni l'explosion de l'image, ni la multiplication des canaux (câble et satellite). Malgré l'inépuisable Pierre Bellemare et les délices de son téléshopping (sur TF 1) - ah! le kit antiacariens, la boule glacée «cryoesthétique» pour effacer les rides, l'antitartre électromagnétique, l'aspirateur de poils de chiens! - et quelques expériences du même type sur M 6, le téléachat végétait dans les bas-côtés des grilles de programmes. Changement de ton depuis trois ans: ce nouvel eldorado excite les convoitises. A l'instar des Etats-Unis, les projets se multiplient en Europe et au Japon. La déferlante menace l'Hexagone. La peur d'une arrivée massive de chaînes étrangères, notamment en provenance de Grande-Bretagne - où les géants américains ont établi des têtes de pont - incite les Français à accélérer la cadence.\nPhilip Plaisance est le premier à se lancer dans la mêlée. Ce producteur de 34 ans, associé pour l'occasion à la Générale occidentale et à France Télécom, donnera, le 11 novembre, le coup d'envoi de «Télé Achat», résultat de trois années de recherches. Les programmes seront diffusés, pour commencer, sur l'ensemble des réseaux de la Générale des eaux et de France Télécom (soit, au total, 550 000 foyers). Des négociations sont en cours avec la Lyonnaise des eaux, autre grand acteur du câble.\nPourquoi ce soudain engouement? «Parce que, d'ici à quinze ans, explique Plaisance, un achat sur deux se fera à distance.» Il ajoute: «Le consommateur se déplace de moins en moins pour ses achats. La preuve, c'est qu'aux Etats-Unis les recettes de la vente par correspondance ont dépassé, en 1993, celles de la vente directe. En France, malgré la crise, le chiffre d'affaires des grands ?vépécistes?, La Redoute et Les 3 Suisses, a progressé de près de 10%. Il ne faut pas rater cette révolution, sous peine de laisser le champ libre aux concurrents étrangers.» L'arrivée du téléachat intéresse déjà le monde des PME, qui, souvent, n'ont pas les moyens financiers de s'offrir un réseau de distribution. Ni d'investir dans la publicité télévisée: 210 000 francs le spot de trente secondes sur TF 1, à 20 h 30!\nConçue comme une véritable grande surface, cette chaîne proposera, sept jours sur sept, vingt-quatre heures sur vingt-quatre, quelque 10 000 produits référencés, regroupés autour de trois pôles: la personne (mode, beauté, santé, bijoux), la maison (électroménager, jardinage, bricolage...) et les loisirs (jeux, voyages, produits financiers, billetterie de spectacles). L'objectif n'est guère ambitieux: 200 millions de francs de chiffre d'affaires par an, à peine la performance moyenne de l'un des 1 800 supermarchés de la région parisienne... D'ailleurs, les promoteurs du projet, Plaisance en tête, ne se font pas d'illusions: cette ruée vers l'or se fera à petits pas. Il faudra cinq ans de labeur, beaucoup d'argent (120 millions de francs sont investis pour le lancement du projet) et 2 millions d'abonnés au câble pour espérer atteindre le point d'équilibre.\nEn attendant, l'usine Plaisance, installée en lisière de Paris, à Boulogne, tourne à plein régime: 150 personnes y travaillent jour et nuit, à la gloire du marketing. On y manie du «quali» et du «quanti» à tour de bras. On fabrique des modules d'émissions adaptés à chaque «segment» de consommation. On développe en outre une multitude de concepts, avec un seul et unique objectif: déclencher l'ouverture du tiroir-caisse. Votre numéro de carte de crédit se termine par un 7? Vous avez droit à une remise de 20% sur ce radio-réveil; la plaque d'immatriculation de votre voiture commence par un 4? Vous disposez de dix minutes pour décrocher un rabais sur un aller et retour Paris-New York.\n20 000 APPELS À LA MINUTE\nCes petits artifices, parmi d'autres, Philip Plaisance est allé les chercher de l'autre côté de l'Atlantique. L'exemple yankee donne à rêver. La fortune de Barry Diller, notamment. Ce titan de Hollywood et pape du téléachat, ancien patron de la Fox, a fait d'une activité languissante l'une des industries les plus florissantes de la décennie audiovisuelle. Fortes de 60 millions de clients, les deux chaînes de Diller - le Home Shopping Club et le géant QVC - contrôlent aujourd'hui 93% du marché. Et leur chiffre d'affaires cumulé dépasse 16 milliards de francs. QVC! Quality Value Convenience. Derrière cette enseigne de mercerie vieillotte, une armée de présentateurs se relaient vingt-quatre heures sur vingt-quatre sur des plateaux de télévision tournants. Les standardistes de la chaîne, massées comme des groupies face à la scène, engrangent jusqu'à 20 000 appels à la minute. Sur un écran de contrôle s'affiche la courbe ascendante des ventes: 12 000 dollars à la minute pour un lot de robes satinées; 20 000 dollars pour quelques bagues en zirconium. Mais que l'indice des recettes se mette à fléchir et les services de marketing installent aussitôt un nouveau produit à l'antenne. L'enjeu est colossal. Il s'agit, d'abord, d'arracher quelques miettes au somptueux gâteau de la vente par correspondance américaine - un marché de 350 milliards de francs, monopolisé par les grands du catalogue papier, comme JC Penney ou LL Bean. Mais, surtout, de capter, à terme, le pactole de la grande révolution interactive: demain, des milliards de kilomètres de câbles de fibre optique irrigueront le continent américain. Les fameuses autoroutes de l'information transporteront à la vitesse de la lumière les images de 500 chaînes de télé, les conversations téléphoniques, les trilliards de données digitalisées... Les industriels du téléachat l'ont bien compris: cette révolution les concerne. Elle va multiplier et affiner les possibilités de choix et de paiement à distance. Bref, l'interactivité au service de la grande distribution. Un clic sur l'écran magique ouvrira des catalogues gigognes, stockés sous forme de films numériques. Bijoux? Tapez 1. Voiture? 3. Rajoutez une option? Un intérieur cuir? Clic, clic. Si l'on en croit Bill Gates, patron de Microsoft et empereur du programme high-tech, il sera bientôt possible de figer l'image d'un feuilleton télé en pleine retransmission. Puis de pointer sa télécommande vers le costume d'un Don Johnson et de vérifier s'il est à vendre. Debout devant l'oeil-caméra intégré au téléviseur, le consommateur laissera l'ordinateur prendre ses mesures. Il s'observera ensuite sur l'écran vêtu du nouveau vêtement. Puis, d'une simple pression sur le bouton «code confidentiel», il enverra ses coordonnées bancaires et son numéro de carte de crédit chez le fournisseur. Mieux: en braquant la caméra grand angle de la télé sur son salon, le téléspectateur pourra - miracle de la magie virtuelle - changer de mobilier à loisir; vérifier l'encombrement d'un nouveau canapé et tester l'harmonie des couleurs avec le vert pomme du papier peint. «Tout est imaginable, commente Philip Plaisance, que ce pari technologique fascine, c'est la première marche vers les nouvelles télévisions.» Le jeune PDG n'est pas le seul en France à considérer que les autoroutes électroniques sont inéluctables. En anticipant sur le big-bang que s'apprête à connaître l'audiovisuel d'ici à vingt ans, les actionnaires du projet ne font ni plus ni moins qu'emboîter le pas aux Américains. Bien sûr, le télé-\nachat à la française ne deviendra pas immédiatement l'hypermarché de l'écran. Mais les alliances que scellent les géants du câble et du téléphone, de ce côté-ci de l'Atlantique, sont de bon aloi. Edouard Balladur, qui va ouvrir, ces jours-ci, le grand chantier des «autoroutes», à l'occasion de la sortie d'un rapport sur la question, semble lui aussi s'être pris au jeu. Tandis que, à Philadelphie, la télé du futur est déjà réalité. Pour les Français, l'Amérique est encore loin.\nPHOTOS: Philip Plaisance.\nLe Magic Link de Sony\nINFOGRAPHIE: Si loin de l'Amérique: Marché du téléachat en 1993", "url": "https://www.lexpress.fr/informations/quand-la-tele-commande_600193.html"}, {"title": "Les voies de la citoyenneté", "text": "Voici venu le temps de l'action. Les jeunes redécouvrent le plaisir de se battre pour la cité. En rentrant dans les conseils d'adolescents, en proposant des idées. Intégration pour les uns, remise en question pour les autres, le temps n'est plus à la passivité. C'est à ce prix qu'on passe de la citoyenneté de droit au civisme actif. Parcours.\nPrès du tiers des 18-24 ans qui s'abstiennent au premier tour des législatives de mars 1993, 43% qui ne s'alarmeraient guère de la suppression des partis politiques, une cohorte d'ados indifférents à l'égard du syndicalisme... Après le repli et la frilosité des années 80, la génération «morale» du mouvement étudiant de 1986, le désenchantement guetterait-il? Sur le terrain, les initiatives fourmillent: nombre de jeunes de tout horizon redécouvrent le plaisir d'agir pour la cité.\nLa citoyenneté\nConseillers municipaux juniors à Schiltigheim, commune de 30 000 habitants en lisière de Strasbourg (Bas-Rhin), Karim et Mathieu, 14 ans, n'aiment guère que l'on mette en doute leur sens civique. Bien sûr, c'est dur de dialoguer avec des adultes: «Ils trouvent qu'on est jeunes...» Et il a fallu trois ans à l'assemblée des juniors pour obtenir un local donnant sur le parc Léo-Delibes. Mais enfin... Même s'ils ne croient ni au vote à 16 ans («Nous ne serons pas assez mûrs») ni au service national raccourci, ils ont des références. Le projet de ramassage des seringues usagées ou l'organisation d'une marche de l'espoir au profit de la mucoviscidose, par exemple. Autant de démonstrations d'une citoyenneté bien concrète.\nA l'image des 740 conseils municipaux de jeunes de l'Hexagone (1), ces deux-là ont fait le chemin conduisant d'une citoyenneté de droit à ce que les experts en sciences politiques appellent l'exercice d'une «citoyenneté active». Remuante, même. Avec, souvent, le rejet des étiquettes partisanes. «Cette génération de jeunes veut épurer la politique pour renouer avec elle et lui accorder à nouveau crédibilité et légitimité», écrit au sujet des 18-25 ans Anne Muxel, chercheur au Centre d'études de la vie politique française (Cevipof). Une longue marche où chacun avance à son rythme. Et où même ceux qui s'engagent craignent de servir d'alibis. «J'avais peur d'être utilisée», reconnaît Farida Alama. Après une hésitation, cette jeune beur de 28 ans, fille de harki, siège depuis cinq ans au conseil municipal d'Epinal. «C'est une remise en question personnelle autant qu'une intégration», confesse-t-elle. A Schiltigheim, Mathieu ne dit pas autre chose: «Le conseil m'a transformé. Désormais, je ne traverse les rues qu'au feu rouge!» En attendant de trouver le chemin d'un bureau de vote? Peut-être. «A ces âges, les parcours ne sont guère homogènes et évoluent selon la situation professionnelle et aussi le milieu familial, fait-on valoir au Cevipof, où l'on souligne les dangers de l'exclusion. Qui dit marginalisation sociale dit abstention probable.»\nL'initiative\nPour éviter d'en arriver là, on recherche des médiateurs qui accompagneront les initiatives. Celles des comités sociaux d'environnement ou des clubs lycéens. Elue présidente de la maison des lycéens de son établissement toulousain, Hermine Pélissié a appris à consulter ses mandants. Mais aussi à dialoguer avec un interlocuteur privilégié, le conseiller principal d'éducation.\nAutre décor, autre public, mais même scénario dans la banlieue de Meaux (Seine-et-Marne). Capucine, Dahlia ou Eglantine... les tours et les barres du quartier de La Pierre-Collinet n'ont que leurs noms pour faire rêver. 20 nationalités, un taux de chômage de 37% et, pourtant, rien d'une cité-dortoir. Les jardins sont entretenus et les immeubles proprets. Le quartier vit, respire. Au rythme de sa régie, Collinet Service (2). Depuis 1985, celle-ci fait appel aux publics en difficulté de la cité. Pour réparer les équipements, tondre les espaces verts, nettoyer les cages d'escalier. Stopper les dérives, aussi. Celle de William, 25 ans, physique à la Stallone, qui a découvert comment retaper les bancs cassés des résidences et, plus encore, réappris le respect de l'autre et des choses. La dérive de Jawed, 20 ans, hier encore une mauvaise réputation tenace - pour cause de Caddie balancés par-dessus les balcons - et qui lui aussi s'est pris au jeu. En réparant des serrures qu'auparavant, peut-être, il aurait eu tendance à... Aujourd'hui, s'il confesse avoir été un «énervé», Jawed, souriant et bricoleur, est en reconversion. Pas simplement en façade. Dans l'attente de repasser son CAP de carrossier, il dit, avec conviction: «Maintenant, ça roule!»\n1. Association nationale des conseils d'enfants et de jeunes (Anacej): (16-1) 42-47-19-41.\n2. Comité national de liaison des régies de quartier: (16-1) 48-05-67-58.\nLes affaires? Mathieu, 14 ans, élève de troisième au collège Leclerc de Schiltigheim (Bas-Rhin), compatit: «Comment voulez-vous que les gens aient confiance dans la politique?...» Lui, cependant, n'a guère hésité. Il siège depuis janvier dernier au conseil municipal des ados de sa cité. Parce qu'il s'agit de faire de la politique «autrement». Devenir maire, plus tard? Pourquoi pas? «Mais sans parti.» Débarqué du quartier Sainte-Odile des revendications plein la tête, Karim, 14 ans lui aussi, confirme: «Participer à la chose publique est une ``fierté''.» Même s'il n'est pas sûr d'aller voter lorsqu'il aura 18 ans... «J'ai toujours voulu m'occuper des autres, faire bouger les choses.»\nFarida, 28 ans, est conseillère municipale à Epinal (Vosges), dont le maire est Philippe Séguin. Pour cette jeune beur, ancienne militante de France Plus, son élection, en 1989, était un défi. «Je me suis dit: tu vas essayer, te donner à fond. Prouver aux hommes, et aux femmes musulmanes, qu'on est capables d'agir.» Elle a quelque regret, aujourd'hui. Celui d'être restée trop silencieuse, intimidée, lors des conseils municipaux. «Je me suis acheté des bouquins. Je sais des choses, maintenant, que je ne savais pas.» Elle est prête à recommencer.\nINFOGRAPHIE: Les jeunes et la vie publique", "url": "https://www.lexpress.fr/informations/les-voies-de-la-citoyennete_600186.html"}, {"title": "MARIE-DANIELLE PIERRELÉE: \"AU-TO-NO-MIE!\"", "text": "Principale du collège Garcia-Lorca, à Saint-Denis (Seine-Saint-Denis), dans une banlieue difficile, Marie-Danielle Pierrelée fait partie du Comité pour la consultation des jeunes chargé d'analyser les réponses aux questionnaire Balladur.\nL'EXPRESS: Quelles sont, selon vous, les clefs de la réussite des jeunes?\nMARIE-DANIELLE PIERRELÉE: Pour eux, la réussite, c'est l'insertion dans une vie professionnelle, dans la société. C'est l'autonomie par rapport à la famille, par rapport aux autres. Il y a, bien sûr, mille manières d'y parvenir.\n- Vous trouvez que les jeunes manquent d'autonomie?\n- Oui. Sur le terrain, j'observe qu'un très grand nombre de ces adolescents sont mal dans leurs baskets, parce qu'ils manquent justement d'autonomie, clef indispensable de leur épanouissement. Soit par absence de confiance en eux: dès qu'une information ne correspond pas à ce qu'ils croient, ils «s'écrasent», se mettent en position de repli. Soit par agressivité: ceux-là pensent qu'ils ont toujours raison et entrent systématiquement en conflit avec le prof ou l'école. Seuls ceux qui savent recevoir des infos, qui émettent des hypothèses, qui font le tri dans leur tête, parviennent réellement à apprendre, donc à devenir autonomes.\n- Comment peut-on apprendre aux jeunes l'autonomie?\n- L'école peut faire beaucoup en ce domaine. Par exemple, le prof qui gère un projet collectif dans une classe va passer du temps à démêler le positif du négatif, à clarifier une situation de conflit. Ainsi, il va aider ses élèves à se forger leur point de vue, à devenir responsables, autonomes. Aussi longtemps que les problèmes entre l'école et la famille ne seront pas résolus, l'adolescent ne digérera ni les maths ni l'anglais. En banlieue, de nombreux gosses ont l'impression de trahir leur milieu culturel en réussissant...\n- Quel est le rôle de la famille à cet égard?\n- La famille devrait donner à l'enfant les repères indispensables pour qu'il se structure, ce qui n'est pas toujours le cas. C'est pourtant plus important que de lui apprendre à lire de bonne heure. Plus tard, les jeunes souffrent fréquemment du manque de dialogue à l'intérieur de leur famille. Ils ont besoin d'être écoutés.", "url": "https://www.lexpress.fr/informations/marie-danielle-pierrelee-au-to-no-mie_600181.html"}, {"title": "Chacun pour soi sur le campus", "text": "A Nanterre, les amphis sont surpeuplés. Mais on n'a pas le temps de protester. Et, dehors, il fait froid. Alors, on bosse.\nStation Nanterre-Université. En sortant de la gare, l'ANPE est à droite, la fac à gauche. Pas d'erreur possible, suivez la rue de la Folie...\nNanterre-la-Folie, l'université bien nommée en cette rentrée pagailleuse. 35 000 étudiants dans des locaux conçus pour 14 000. Des heures d'attente aux portes des secrétariats. Bureaux bondés. Administration en grève. Près de trente ans après les «événements», les jeunes se pressent, assis par terre dans les amphis, comme au temps de Daniel Cohn-Bendit. Le président, Michel Imberty, a repoussé la rentrée de huit jours pour protester contre des conditions de travail indignes. Les syndicats en colère ont menacé d'occuper Léonard-de-Vinci, la fac ultramoderne que fait construire un Charles Pasqua provocateur à quelques centaines de mètres des cubes de béton surpeuplés. Sit-in. Manifestations. Nanterre-la-Rouge? Ici étudiaient Florence Rey et Audry Maupin, meurtriers énigmatiques. Mais, en 1994, l'université Paris X, c'est aussi Nanterre-la-Bourgeoise, qui recrute ses étudiants à Neuilly et à Saint-Cloud. Nanterre-la-Renommée, avec ses profs stars d'histoire ou de droit...\nLes étudiants ont levé le nez de leurs polycopiés, huit jours, dix jours. Aujourd'hui, ils bossent, serrés comme de studieuses sardines. Mais individualistes, fatalistes.\n«Ils sont complètement résignés. C'en est inquiétant!» s'exclame Ludovic, élu de l'Unef-ID. Comme lui, les - rares - militants dépriment.\nGénération stress. «Manifester, cela prend trop de temps», explique Hélène, 21 ans, en licence d'histoire. Boulot, boulot... «J'habite Rambouillet. Je mets une heure et demie pour venir. Et je dois être rentrée chaque soir à 4 heures pour prendre une petite fille à l'école», raconte Virginie, bachelière 1994, qui n'a pas obtenu de place à la faculté de Saint-Quentin-en-Yvelines. Elle est essoufflée avant d'avoir commencé à travailler. Ouafa, en première année d'administration économique et sociale (AES), vise la licence et le concours d'institutrice. Fille d'OS, aînée de six enfants, elle fait trois heures de ménage chaque matin. Yann, en licence de psychologie sociale, joue les pompistes à Sartrouville... Jobs en tout genre. Les plus favorisés multiplient les stages pour préparer l'avenir. Stéphanie, en troisième cycle de droit du travail, a passé l'été dans un cabinet d'avocat. Sélection draconienne pour un emploi non rémunéré. Alexis, en deuxième année d'AES, a un projet d'émission de télévision et se démène pour le faire aboutir. Marie, blonde étudiante en histoire, qui voudrait, plus tard, «monter des événements culturels», était en juillet - merci petit piston! - à la Bibliothèque nationale...\nPas le temps de traîner... de se battre pour des questions de mètres carrés. Chacun dans sa bulle. «Ils jouent la débrouille individuelle», explique Denis Abécassis, vice-président de l'administration. Les offres d'emploi centralisées par la fac ne sont plus affichées à tous vents. Pour neutraliser la concurrence, certains étudiants s'empressaient de les arracher...\nChacun pour soi? Lutte pour la survie? «Mais non, Nanterre est une fac super-conviviale, soutient Marie-Pierre, qui a fait ses premières armes à l'université Dauphine. Ici, on bosse, mais ce n'est pas la compète à outrance. Les étudiants s'entraident, se passent les cours.» «Nanterre a des locaux plutôt glauques. Mais l'ambiance est sympa, cool. Et les profs sont excellents...», répètent en choeur les étudiants. Mal installés, d'accord, mais bien au chaud en ces temps difficiles.\n«Je veux rester à la fac le plus longtemps possible. Dehors, franchement, cela fait peur, proclame sans détour Rachid, 19 ans, qui rêve de devenir professeur d'histoire. On recrute beaucoup en ce moment. Et ce métier, c'est la planque.» L'université se fait temps de pause. Parenthèse protégée dans un monde brutal. «Mes parents sont commerçants. Ils voudraient que je travaille tout de suite. Mais, moi, je veux me cultiver», assure Céline, 21 ans. Fine, gracile, elle s'entête: «Je veux être archéologue.» Difficile? Bouché? «Il faut me laisser au moins essayer.» Emeline, 17 ans, voudrait être ethnomusicologue, Sonia, en deuxième année de psycho, fera de la recherche en criminologie. Romuald, à la gueule d'ange, sera metteur en scène. Christine, en deuxième année de droit-espagnol, créera son association humanitaire... Peur du chômage? Angoisse? Compétition? Ils stressent, oui. Mais ils répondent aussi: désir, plaisir. «Il y en a marre d'être gonflé par ces histoires de marché du travail», clame Gaël, 23 ans. Bouclé, bien élevé, mais énervé. «On ne peut pas toujours faire des études qui ne nous intéressent pas», dit le jeune juriste, qui s'est inscrit, cette rentrée, en histoire de l'art. Génération autruche? «Au collège, en troisième, ils ont voulu m'orienter vers le technique. Mais j'ai tenu bon. J'ai eu mon bac. Maintenant, je suis à la fac et j'en suis fière», dit Ouafa, qui a raté une première année d'anglais après son bac G, mais s'accroche aux études de toute son âme. Les trois quarts des bac G échouent à l'université. Elle veut l'ignorer. «La fac, cela ne garantit plus rien. Mais c'est une chance qu'on nous donne. A nous de tailler la route», dit Alexis. Agnès Baumier\nPHOTO: Trois étudiants de Nanterre.", "url": "https://www.lexpress.fr/informations/chacun-pour-soi-sur-le-campus_600179.html"}, {"title": "Les réseaux de Hamas D", "text": "De la Fraternité de 1928 au massacre d'octobre 1994, au nom d'Allah.\n«Nous allons réduire Hamas en charpie!» s'est écrié le président israélien peu après le massacre des passagers de l'autobus de Tel-Aviv. C'est plus facile à dire qu'à faire, s'agissant d'une organisation qui depuis 1989 a su parer tous les «coups décisifs» portés par les Israéliens.\nPlus réaliste, le chef d'état-major israélien compare Hamas à un «tigre indomptable». Indomptable en raison, d'abord, du fanatisme de ses membres. La charte de Hamas stipule: «La Palestine s'étend sur 27 000 kilomètres carrés, de la rivière [le Jourdain] à la mer [Méditerranée]. Elle est inaliénable et incessible jusqu'à la Résurrection.» Indomptable compte tenu, ensuite, de l'enracinement des Frères musulmans - la «maison mère» de Hamas - en Palestine, notamment dans la bande de Gaza. En 1928, Hassan al-Banna fonde en Egypte l'Ikhwan (Fraternité musulmane). Deux ans plus tard, son frère crée à Gaza la première cellule palestinienne de l'organisation. Après l'occupation israélienne de 1967, l'Ikhwan commence à mettre en place un réseau très dense d'institutions religieuses et sociales - mosquées, sociétés de bienfaisance, dispensaires et écoles - en Cisjordanie, mais surtout à Gaza. Quand notre société sera réislamisée, disent les prêcheurs, se lèvera une «génération du Jihad» qui, elle, chassera les sionistes. Cette passivité dans l'immédiat enchantait les Israéliens, qui ont longtemps joué les Frères contre l'OLP, laissant l'argent des pétro-monarchies du Golfe affluer sur les comptes des «sociétés charitables» sous contrôle islamiste.\nAujourd'hui, Hamas peut toujours compter sur ces donateurs traditionnels. Mais il dispose de nouvelles sources de financement, notamment... aux Etats-Unis! Un impressionnant réseau de collecteurs les couvre désormais, de New York et Chicago au Texas et à l'Oklahoma, au coeur de l'Amérique profonde. Embarrassées, les autorités de Washington expliquent aux Israéliens, ulcérés, qu'il ne faut pas confondre oeuvres caritatives et terrorisme... Hamas manquait de l'essentiel pour passer à la lutte armée: la technologie du terrorisme. Fondée en 1990, la brigade Ezzeddine al-Qassam (en effigie), bras militaire de Hamas, ne réussit alors le plus souvent qu'à transformer en martyrs ses propres combattants, tant leurs bombes sont misérablement bricolées. Mais les Israéliens commettent, en décembre 1992, une énorme erreur en expulsant vers le Sud-Liban quelque 400 activistes islamistes palestiniens. Campant près d'un an dans les collines proches de Marj az-Zouhour, ils recevront de leurs alliés locaux - Hezbollah, Jama'a islamique de Saïda et extrémistes palestiniens - tout l'entraînement terroriste nécessaire; avant de revenir dans les territoires occupés. Lugubre clin d'oeil des «bannis», le massacre du 19 octobre est revendiqué par la brigade Ezzeddine al-Qassam - unité de Marj az-\nZouhour»...", "url": "https://www.lexpress.fr/informations/les-reseaux-de-hamas-d_600174.html"}, {"title": "L'annonce faite à la gauche", "text": "Jacques Delors qui talonne Balladur dans les sondages: un miracle pour le Parti socialiste. Mais, reprise en main par Henri Emmanuelli, la Rue de Solferino a bien changé. Son virage à gauche pourrait desservir le candidat social-chrétien. Le premier secrétaire, qui tient à son poste, va tempérer ses convictions.\nLa droite se déchire, la gauche se répare. Le camp laminé aux législatives de 1993 reprend soudain espoir de conserver l'Elysée en 1995. Cette divine surprise est annoncée par les sondages et justifiée par les divisions de la majorité. Certes, Zorro-Delors est encore à Bruxelles. Mais déjà, à Paris, ses amis dégagent la piste d'atterrissage. Tous les jours un peu plus. Ralliements et appels se multiplient. François Mitterrand, désormais en campagne, prépare le terrain. M. Hue semble vouloir jouer le jeu, comme M. Tapie, l'un et l'autre ayant d'abord en tête les municipales, qui suivront la bataille présidentielle. Les socialistes, enfin, repris en main par Henri Emmanuelli avec l'accord résigné des deloristes, s'apprêtent, malgré leur virage archéo, à bénir le sauveur social-chrétien. La stratégie consiste à exposer le candidat le plus tard possible - le calendrier européen aidant - et à se répartir les rôles. A Delors, le soin de séduire au centre; au PS, la mission de remobiliser les voix populaires, que ni le poing ni la rose n'émeuvent plus depuis belle lurette.\n«Combien de missels faudra-t-il distribuer à l'entrée des meetings?» Ce trait d'humour aigre-doux du socialiste Jean-Luc Mélenchon en dit long. Représentatif d'une base que la démocratie chrétienne hérisse, il sait qu'il risque fort, au bout du compte, de devoir soutenir Delors dans la compétition suprême. «Même s'il n'en a pas envie, il ne peut plus se dérober», juge un conseiller du chef de l'Etat. Même impression chez certains proches de l'ancien ministre des Finances. Ainsi, l'un de ses amis de trente ans lui lançait: «Si tu ne veux pas y aller, alors il faut le dire.» Il s'est attiré un retentissant: «Ta gueule!» Conclusion: Delors n'est pas au bord de la retraite. Ses réseaux s'activent (voir l'article sur ses «12 apôtres»). Ses adversaires le prennent pour cible. Lui se tait. Dans son cas, c'est la meilleure manière de faire campagne.\nEn attendant que leur héros recouvre la parole, les socialistes vont affirmer leur identité. Le contrat implicite entre le PS et son candidat virtuel repose sur la règle: lui, c'est lui, nous, c'est nous. Autrement dit, Delors ne prétendra pas imposer ses idées au parti, lequel autorisera son champion à prendre certaines distances avec le catéchisme socialiste. Un échange de bons procédés qui permettra, espère-t-on Rue de Solferino, de ratisser le plus large possible. Aussi le congrès de Liévin, qui ouvrira ses portes le 18 novembre prochain, prendra-t-il des allures de grand-messe symbolique, dans une ville-musée où l'on célébrera avec émotion le vingtième anniversaire de la dernière catastrophe minière. Depuis quelques semaines, Daniel Percheron, premier secrétaire de la plus grosse fédération du PS (celle du Pas-de-Calais), arrose la région de formulaires d'adhésion: 500 000 ont été envoyés, agrémentés d'une citation de Jaurès: «Aller à l'idéal et comprendre le réel».\nCe retour aux sources risque, s'il rappelle trop la nostalgie du grand soir, de desservir Delors. Mais, bien contrôlé, le dérapage peut se révéler utile. C'est l'opinion de l' «intello de Fabius», Henri Weber: «Dans les deux camps, désormais, on se radicalise. La dualisation de la vie politique est en marche. Or, pour se distinguer de Balladur, Delors aura besoin de s'appuyer sur quelques idées classiquement de gauche.»\nLors de la «veillée d'armes» de Liévin, tous ne communieront pas dans la ferveur militante retrouvée. A commencer par Martine Aubry et son club d'amis. Mais ceux-ci ont choisi d'assumer - ou plutôt de ne pas voir - le tournant idéologique du PS, pour préserver l'unité, condition de base d'une victoire dans six mois. «On a avalé toutes les couleuvres, admet Dominique Strauss-Kahn, pour éviter que le parti ne soit à feu et à sang. Toute notre attitude consiste à retirer les cailloux sur le chemin du candidat Delors.» La motion qui sera approuvée au congrès contient, en effet, des dispositions jugées largement irresponsables par les modernistes. Comme celle qui concerne l'organisation du temps de travail, à la page 9 du texte baptisé «Etre socialiste». Sous la rubrique «Réduction du temps de travail», on trouve la phrase suivante: «Les socialistes proposent les 35 heures sans diminution de salaire, qui doivent être décidées politiquement au plan législatif, avec une durée prédéterminée d'application.» Cela rappelle étrangement une théorie chère au Mitterrand d'avant 81: «Le politique prime l'économique.» Peu importe! Aux yeux d'Emmanuelli, l'essentiel est de récupérer l'électorat naturel du PS, pour mieux l' «offrir», le moment venu, au candidat de la gauche.\nL'AGENT FORCÉ DE DELORS\nCertains ont suspecté le premier secrétaire de privilégier un jeu personnel: la priorité, pour lui, serait de verrouiller l'appareil, quelle que soit l'image délétère donnée au parti, à nouveau saisi par les délices de l'union de la gauche et de l'irréalisme économique. Exactement de quoi écoeurer Jacques Delors. En réalité, l'intérêt bien compris d'Emmanuelli passe par un score décent de son camp dans six mois: tout autre candidat que Delors est assuré de recevoir une claque magistrale. On sait ce qu'il advient du premier secrétaire dans la semaine suivant une raclée électorale; les «ex», Laurent Fabius et Michel Rocard, en ont fait l'amère expérience. Emmanuelli sera donc l'agent forcé de Delors. Les perspectives de victoire ont de ces vertus...\nElles ont aussi des inconvénients. Delors est désormais la cible de ceux qui se plaisent à le soupçonner d'être le sous-marin de la démocratie chrétienne allemande. Le couple Delors-Kohl, il est vrai, a donné prise aux attaques. «En Allemagne, je serais élu sans problème», lance parfois le dirigeant français. «Delors est mon candidat», confie volontiers le chancelier. De là à dénoncer une conspiration rhénane, comme le font Chevènement et Villiers... Choeur détestable, mais qui annonce le vrai début de la campagne. Le candidat fantôme va devoir s'y habituer: c'est la rançon du succès.\nPHOTO: Jacques Delors", "url": "https://www.lexpress.fr/informations/l-annonce-faite-a-la-gauche_600167.html"}, {"title": "EXPRESS justice", "text": "Au conseil des ministres du 19 octobre, François Mitterrand a tenu à commenter en termes compatissants le départ de Gérard Longuet. Il a regretté les «tristes» conditions de sa démission.\nEdouard Balladur, avant de nommer Alain Carignon ministre de la Communication, avait fait téléphoner au procureur de Lyon pour s'assurer qu'aucune affaire ne menaçait le maire de Grenoble.\nPHOTO: François Mitterrand", "url": "https://www.lexpress.fr/informations/express-justice_600150.html"}, {"title": "EXPRESS médias", "text": "C'est le dimanche 23 octobre que l'état-major de TF 1 a décidé de stopper net la nouvelle émission de Christophe Dechavanne - «Tout le toutim» - remplacée par un téléfilm. Une décision prise à chaud par Patrick Le Lay (PDG) et Etienne Mougeotte (vice-PDG), pour deux raisons: les mauvais scores d'audience de l'émission, bien sûr - pour la troisième fois consécutive, le rendez-vous de Dechavanne a été devancé par le magazine de France 2 «Envoyé spécial». Et la chute des recettes publicitaires dans cette tranche horaire, surtout - une dégringolade, malgré d'importants rabais consentis par la régie de TF 1. Reste aux dirigeants de la Une à renégocier avec Dechavanne les accords qui le lient à la chaîne. TF 1 s'était engagée à assurer à la société de production de l'animateur - Coyotte - un chiffre d'affaires de près de 250 millions de francs par an. Tandis que Dechavanne se voyait, pour sa part, gratifié d'une rémunération annuelle de 25 millions de francs.", "url": "https://www.lexpress.fr/informations/express-medias_600148.html"}, {"title": "EXPRESS politique", "text": "René Vacquier, président de la Commission nationale de contrôle des comptes de campagne et des financements politiques, a été auditionné par le groupe de travail parlementaire créé par Philippe Séguin pour lutter contre la corruption. Il a affirmé que quatre grands groupes industriels avaient financé à eux seuls 80% de la dernière campagne pour les législatives.", "url": "https://www.lexpress.fr/informations/express-politique_600129.html"}, {"title": "PETITS PLAISIRS", "text": "De la discrétion...\nIci, pas de tapage. Il faut bien dire que la rue de Tocqueville n'est pas des plus passantes; il est rare que le chaland s'y promène et entre, par hasard, dans ce restaurant qui mérite pourtant de faire le plein. Il faut connaître la maison pour y venir. Philippe Billy et sa femme, charmante, se sont installés à cette adresse, à leur compte, après avoir «travaillé chez les autres», et ils ont su créer un lieu et une carte des plus attrayants. La salle est décorée sans affectation d'élégance, l'accueil est aimable, attentif, quasi amical. Quant à la cuisine, elle a pour qualité l'imagination, sans le défaut, répandu, du délire que certains de nos chefs tentent\nde faire passer pour du génie. Si, à la carte, les prix ressemblent à d'autres, hélas! le menu dit «des champs», à 150 F, est remarquable. Salade mélangée de caille, de foies de volaille, de gésiers poêlés; tartine de mozzarella rôtie au basilic; un filet de canette rôti aux deux pommes ou un filet de muge (poisson peu connu, proche du bar) rôti sur sa peau avec des tomates et des courgettes concassées;\ntarte fine... Le gourmand qui a eu l'idée de venir dans cette auberge discrète ne regrette pas sa curiosité.\nBilly Gourmand, 20, rue de Tocqueville, 75017. (16-1) 42-27-03-71. A la carte: 300 F et plus. Menu à 150 F.\nDe l'indiscrÉtion...\nLipp est toujours dans Lipp. La brasserie où, un temps, on eut l'impression qu'on glissait dans l'anonymat est désormais redevenue ce qu'elle était. Parisienne à souhait. Et le curieux, devant un hareng Bismarck ou une part de munster, peut s'amuser à reconnaître tout ce que la ville compte de célèbre...\nBrasserie Lipp, 151, boulevard Saint-Germain, 75006 Paris. (16-1) 45-48-53-91. T.l.j., jusqu'à 1 heure du matin. 280 F environ.", "url": "https://www.lexpress.fr/informations/petits-plaisirs_600124.html"}, {"title": "LES OUBLIÉS DU CAIRE", "text": "De quoi s'agit-il? D'orphelins affamés, abandonnés dans la médina, au fond d'un patio en ruine? Non. Les oubliés, ce sont Gauguin, Monet, Ingres, Delacroix et quelques autres (photo: «Patio à Tanger», par Henri Regnault). Achetées dans les années 20 par de riches mécènes égyptiens et conservées dans les musées du Caire, leurs oeuvres n'avaient pas intéressé Paris. Les voici arrachées provisoirement à leurs cimaises par le musée d'Orsay et l'Association française d'action artistique (Afaa). De cette belle collection d'art français du xixe siècle, on retiendra surtout un Gauguin époustouflant, «La Vie et la Mort».\nMusée d'Orsay, 75007 Paris, (16-1) 40-49-48-14. Jusqu'au 8 janvier 1995.", "url": "https://www.lexpress.fr/informations/les-oublies-du-caire_600117.html"}, {"title": "LAURE ADLER", "text": "LAURE ADLER est redoutable. De beauté, d'humour et de franchise. Une vitesse lumineuse dans la parole et dans les yeux, elle crève les lieux communs comme des baudruches. Entre Stendhal et Duras, elle slalome sa vie sans a priori, attentive à toutes les électricités de l'Univers. Laure brûle les chapelles: «Le plus important est d'éviter les clans du monde culturel, très générateurs de conflits permanents.» Le soir, vers minuit, Laure élargit son cercle à toutes les cultures. Pour faire éclore des idées inédites? «On a toujours cette prétention, qui n'est qu'une illusion. Les invités arrivent avec leur propre monde, leur propre imaginaire: la nouveauté surgira de mon écoute ou de la rencontre de deux personnalités très différentes, un créateur de mode et un philosophe, par exemple. Parfois, tous les ingrédients sont réunis et, pourtant, la mayonnaise ne prend pas.» Mais la vraie question reste celle-ci: arrive-t-il que Laure s'ennuie pendant sa propre émission? La réponse n'est pas embarrassée: «Oui, mais je me mets toujours à la place du téléspectateur et je suis très irritée par la manie qu'ont l'immense majorité des présentateurs de couper la parole à leurs invités à peine ceux-ci ont-ils commencé à leur répondre. Il vaut mieux laisser planer un tout petit peu d'ennui à condition que la dignité et l'estime de l'autre soient dans l'écoute.» Alors: la succession de Michel Field est-elle une réussite? Trop facile de crier non. Le style Adler a sa griffe. Son charisme. Sa grâce. «Le Cercle» n'est pas «Les Enfants du rock», certes. Mais son swing viendra. Bientôt. Autour de minuit.", "url": "https://www.lexpress.fr/informations/laure-adler_600112.html"}, {"title": "CHAMBRES AVEC PRIX", "text": "D'une pierre deux coups! Du 1er novembre 1994 au 31 mars 1995, l'opération\n«Bon week-end en villes», orchestrée par Maison de France et la Fédération nationale des offices de tourisme et des syndicats d'initiative, vous invite à profiter doublement de vos fins de semaine. Dans 66 villes de France, plus de 1 000 hôtels (de 1 à 4 étoiles) vous accueillent deux nuits pour le prix d'une. Un bon plan pour s'offrir à prix doux quelques belles escapades. Fnotsi: (16-1) 40-59-43-82.", "url": "https://www.lexpress.fr/informations/chambres-avec-prix_600105.html"}, {"title": "La comédie des fourneaux", "text": "De Brialy à Schwarzenegger, d'André Pousse à Leslie Caron, nos étoiles se lancent dans la restauration. Une façon branchée d'entretenir leur capital et leurs relations publiques.\n«Madame est servie!» Ils l'ont dit, en matinée et en soirée, ces comédiens en herbe, riches d'avenir pour quelques-uns. Et aussi: «Bon appétit, messieurs, ô ministres intègres» (voir rubrique politique...) De quoi aiguiser les dents de toutes ces futures vedettes des planches et des écrans. Sans doute, bien des rêves s'épuisent dans la course au cacheton et nombreuses sont les carrières qui s'achèvent sur l'attente, dans une loge pour quatre, de l'heure de l'unique réplique... Mais il faut manger. Certains renoncent, quand il en est encore temps, aux feux de la rampe pour ceux des fourneaux et, en fait de représentation, trouvent leur emploi, deux fois par jour là aussi, à l'heure des repas, dans des salles peut-être plus faciles à emplir. Si pour d'aucuns, il s'agit d'une reconversion nécessaire, pour d'autres, la restauration n'a rien d'un renoncement. La mode consistant à donner dans l'art culinaire en même temps que dans l'art dramatique se répand, le deuxième assurant souvent le succès du premier, auquel il arrive pourtant de relever lui aussi du drame.\nA Paris, depuis longtemps, Jean-Claude Brialy, qui ne manque pas de cachets, tient auberge dans l'île Saint-Louis, où son Orangerie n'est qu'une seconde corde à son arc. Jean-Pierre Coffe, qui fut comédien, fut aussi cantinier vedette du Tout-Paris, avant de concilier ses deux talents: son sens de la scène transposé au petit écran et sa science des plaisirs de bon goût. Comme André Pousse, depuis des années dans le XVe arrondissement, Jacques Collard (voir en page Saveurs), Smaïn, Pierre Richard et même Leslie Caron, sur les bords de l'Yonne, ont misé sur la casserole. Avec une relative modestie, pourtant, à côté de leurs pairs américains, qui, forts de leurs recettes, débarquent sur les Champs-Elysées. Pour eux, ni lot de consolation ni hobby lucratif, cette piste aux étoiles fait partie de leur carrière publique. Arnold Schwarzenegger, Sylvester Stallone, Bruce Willis, Demi Moore nous promettent pour le mois de mars prochain, là où fut l'ancien Lido, un Planet Hollywood qui va «décoiffer». 15 millions de dollars d'investissement, 30 millions de dollars de chiffre d'affaires prévus pour la première année, 4 000 mètres carrés, 550 places de clients auxquels sera servie une cuisine californienne, avec, au dessert, le fameux Apfelstrudel de Mama Schwarzy. Une boutique d'accessoires souvenirs, une salle de cinéma pour projections privées, stars comprises, et, en guise de décor, une collection de vêtements et d'objets, mémoire du cinéma. De quoi faire trembler la mère Ginette, avec son accordéoniste et son menu, quart de vin compris, à 59,50 F... Est-ce la seule passion de la gastronomie qui pousse tous ces héros des temps modernes à nous servir la soupe aux haricots rouges? Ne verraient-ils pas là le moyen de faire fructifier leur capital, comme je rêve de le faire un jour, si mon rédacteur en chef le veut bien, grâce aux sicav... Ils s'y emploient à juste titre, puisque la formule plaît. Il existe déjà, en effet, de ces Planet Hollywood à New York, à Chicago, à Miami, à Las Vegas, à Phoenix, à Hongkong, à Londres et dans d'autres métropoles, où le petit cinéphile affamé rêve d'apercevoir Stallone... Et l'idée a fait son chemin chez d'autres. Alors que Paul Newman se contente de nous vendre de la sauce vinaigrette à son effigie - dont les bénéfices vont à la lutte antidrogue - Eddie Murphy, Steven Spielberg, Jack Nicholson, Kevin Costner, Robert De Niro, Mickey Rourke... sont de ceux qui, désormais, jouent aux aubergistes; et ça marche. Clint Eastwood, en Californie, et Michael Caine, associé à cinq enseignes «alimentaires», qui fut le premier à investir dans le dessus de table, savent bien, pourtant, que le double jeu des acteurs n'est pas nouveau, même s'il se fait mode. Avant eux, Mary Pickford, Charlie Chaplin et Douglas Fairbanks placèrent leur argent dans une entreprise - plus proche de leur art, certes - le studio le plus célèbre du monde: les Artistes associés. Les affaires sont les affaires...\nPHOTOS: Planet Hollywood en Californie et bientôt à Paris.\nLe Dive de Spielberg; Mickey Rourke dans son Mickey South Beach, à Miami. Leslie Caron à La Lucarne aux chouettes.", "url": "https://www.lexpress.fr/informations/la-comedie-des-fourneaux_600100.html"}]