[{"title": "Le dollar", "text": "Le dollar américain est devenu, en deux siècles, l'étalon monétaire de la planète. Depuis le début de l'année, le billet vert perd du poids face aux principales devises. Vrais et faux dangers.\nINFOGRAPHIE: LE DOLLAR\nDescriptif du billet\nSignatures: secrétaire d'Etat au Trésor, trésorier de la Réserve fédérale.\nLe sceau du Trésor: dessiné par Spencer Clark en 1861. La légende était écrite en latin jusqu'en 1968.\n*Le dollar se divise en 100 cents (penny). Pièces:\nFACE 2\nLe Grand Sceau des Etats-Unis apparaît en 1935\nPyramide: symbolise la force et la permanence, l'oeil dans le triangle suggère l'Etre suprême qui voit tout. Annuit coeptis: \"Il a souri de nos entreprises\"; Novus ordo seclorum: \"le nouvel ordre des temps\".\nMDCCLXXVI: 1766, date de la déclaration d'Indépendance\nAigle: E pluribus unum: \"plusieurs en un\"\nIn God we trust: \"en dieu nous avons foi\"\nGRAPHIQUE: UN COURS EN PENTE DOUCE\n*15 août 1971 Nixon décide la fin de la convertibilité du dollar en or Les changes deviennent flottants. ($ = 5,55 F)\n*6 octobre 1973 1er choc pétrolier La guerre du Kippour fait flamber les prix du pétrole. Le dollar souffre. ($ 4,21 F)\n*Janvier 1980 Sous Jimmy Carter, le dollar est au plus bas Il pâtit de la prise d'otages américains en Iran. ($ = 4,04 F)\n*Février 1985 Le dollar au plus haut sous Reagan ($ = 10,08 F) Pour la Maison-Blanche, dollar fort signifie «économie en bonne santé».\n22 sept. 1985 Les accords du Plaza, puis du Louvre en 1987 relancent la\nconcertation. Les pays du G7 décident de faire baisser le dollar. ($ = 8,65 F)\n*2 août 1990 La guerre du Golfe fait resurgir le spectre d'une pénurie de pétrole\nCes incertitudes pèsent sur le billet vert. ($ = 5,27 F)\n*Juin 1994\nClinton affirme ne pas souhaiter la baisse de la devise américaine\nLes marchés n'y croient pas. ($ = 5,56 F)\n*Le dollar - De Joachimsthal à Bretton Woods\n. La première pièce (piastre ou peso) d'argent frappée par les Espagnols en 1535 au Mexique fût baptisée daler puis dollar par les anglo-saxons, en référence au Joachimstdaler ou Thaler, pièce d'argent frappée dans la ville de Joachimsthal en Bavière dès 1519.\n. Les premiers billets libellés en dollars font leur apparition lors de la guerre d'indépendance contre les anglais (1775-1779). Calqués sur la piastre mexicaine, ils portent de la même manière un S barré par les colonnes d'Hercule, qui soutiennent le monde.\n. Le dollar est imposé, par le Congrès, comme unité monétaire sur le territoire des Etats-Unis en 1785. Le «coinage Act» de 1792 en fixe la valeur à 1,603 g. d'or fin soit 24,06 g. d'argent fin.\nDévalué par rapport à l'or en 1834, il ne fait plus référence à l'argent à partir de 1873.\n. Une émission massive de billets lors de la guerre de sécession 1861-1865 amène les économistes américains à utiliser le mot «inflation» issu du langage médical.\n- En 1934, conséquence de la crise de 1929 le dollar est dévalué de 40,9% par rapport à l'or. Mais demeure convertible en or (35 $ l'once).\n- En 1944, les accords de Bretton woods consacrent l'hégémonie du dollar sur le monde capitaliste. Il devient la principale monnaie de réserve et l'instrument privilégié du commerce mondial.\n* A LA HAUSSE, A LA BAISSE\n*Quand le dollar monte\nLes produits américains importés en France sont plus cher # nous en importons moins. Nos produits exportés aux Etats-Unis sont moins chers # nous en exportons plus. # Notre balance commerciale avec les Etats-Unis s'améliore.\nLes produits libellés en dollars sont plus chers. # Notre balance commerciale en souffre. Mais les pays producteurs de matières premières s'enrichissent et nous achètent davantage de produits.\nLes investisseurs achètent des dollars, ce qui facilite la baisse des taux d'intérêt américains et favorise la croissance américaine.\n*Quand le dollar baisse\nLes produits américains importés en France sont moins chers # nous en importons plus. Nos produits exportés aux Etats-Unis sont plus chers # nous en exportons moins. # Notre balance commerciale avec les Etats-Unis se détériore.\nLes produits libellés en dollars (essentiellement les matières premières et le pétrole) sont moins chers.\n# Notre balance commerciale s'en porte mieux. Mais les pays producteurs s'appauvrissent et nous achètent moins.\nLes investisseurs quittent le dollar pour se porter sur le mark. # Le franc peut souffrir, nos taux d'intérêt se relèvent, ce qui peut freiner notre activité économique.\nMais la chute du dollar peut provoquer une baisse du marché obligataire et de la bourse et amener les autorités monétaires à relever leur taux d'intérêt, frein à la croissance américaine.\nPortraits: 13 personnages célèbres ont régulièrement prêté leur visage, dont: George Whashington (1 dollar), Abraham Lincoln (5 dollars), Alexander Hamilton (10 dollars), Benjamin Franklin (100 dollars).\nLe dollar se divise en 100 cents (penny)\npièces: 5 cents (nickel)\n10 cents (dime)\n25 cents (quarter)\n*Eurodollars: masse des devises accu-mulées en Europe dans les banques centrales ou de dépôt, et mises dans le circuit du crédit, en concurrence\navec les banques américaines.\n*Pétrodollars: devises issues du marché pétrolier et réinvesties dans le monde\nentier hors du contrôle américain.\n*Narcodollars: dollars «sales» issus du trafic de la drogue, dont la masse, difficile\nà évaluer, pollue le marché financier.\nPour en savoir plus: «Le Dollar», Monique Fouet,\nEd. La Découverte.", "url": "https://www.lexpress.fr/informations/le-dollar_607563.html"}, {"title": "Valentin, Catherine, Aurore et les autres", "text": "Les enfants d'Yves Montand partageront-ils sa fortune en deux ou en trois\" Celle qui se dit la fille cachée du chanteur pose aux tribunaux un beau cas d'école.\nAurore ne cache pas sa joie: Ivo Livi est bien son père. Le tribunal de grande instance de Paris en a décidé ainsi le 6 septembre. Et, si le jeune visage fait la Une des journaux à sensation, c'est qu'Ivo Livi s'appelle avant tout Yves Montand. Une adolescente à la voix fluette et aux yeux rêveurs retrouve, après cinq ans de procédure, un père qu'elle n'a jamais vraiment connu et déjà perdu.\nS'il ne lui a laissé aucun souvenir, il pourrait, en revanche, lui léguer une partie de sa fortune. Un héritage qui devait à l'origine se partager, en parts égales, entre Catherine Allégret, fille de Simone Signoret, et Valentin Livi, né de sa liaison tardive avec Carole Amiel. Il faut désormais compter avec un troisième héritier, une inconnue, qui ressemblerait étrangement au célèbre séducteur, selon le tribunal. Tous les ingrédients sont là pour faire de la succession Montand un roman aussi riche en rebondissements que l'a été sa vie. Une succession exemplaire, qui fait désormais jurisprudence.\nBluff ou conte de fées? Anne Drossard, dite Fleurange, rencontre Yves Montand en 1974. A 19 ans, c'est une jeune actrice, avec un faux air de Romy Schneider. Elle voudrait obtenir un petit rôle dans «Vincent, François, Paul et les autres». On ne résiste pas à un mythe: d'un sourire, Montand subjugue, dit-elle, l'apprentie comédienne. La liaison aurait duré, selon Anne Fleurange, deux ans. Mais, quand la jeune femme annonce à l'homme qui a séduit Piaf, Signoret et Marilyn qu'elle attend un enfant et qu'il est de lui, rien ne va plus. Montand l'aurait alors quittée. Aurore naît. De père inconnu: toute son enfance, la petite sera bercée par la voix chaude du chanteur. Pas moyen d'échapper à cette fatalité, puisque sa mère le lui répète à l'envi: «C'est lui, ton père.» A tel point que la gamine, à l'école, inscrit tout naturellement en face de la mention «nom du père»: «Yves Montand». «Profession»: «comédien, chanteur». Pauvre petite fille, en proie aux quolibets conjugués des maîtresses et des élèves. «On m'a traînée dans la boue», chuchote-t-elle, très chagrinée.\nPapa pour la première fois à 67 ans. «Une aussi longue attente», titrait «Paris Match» en 1989, à la naissance de Valentin. Cet article, avec les photos du bonheur à l'appui, semble narguer la maman d'Aurore. Lui, la fibre paternelle? «C'en était trop, explique-t-elle. Il fallait que je réagisse.» A partir de ce moment-là, la mère et la fille n'ont cessé de se battre. En 1990, le tribunal ordonne un test de recherche en paternité (examen sanguin). Le comédien s'y refuse une première fois avec énergie. «En bon Italien, il avait un rapport particulier avec les femmes, et se faire ordonner un prélèvement était pour lui une atteinte à l'honneur», martèle Catherine Allégret. Mais, en 1991, les juges lui demandent à nouveau de subir le test. Il ne répond pas à la convocation. «Il était prêt à se soumettre à l'examen. Il attendait simplement l'issue de la procédure pour le faire, plaide Dominique Piwnica, avocate de Catherine Allégret. «Hélas! la mort l'en a empêché.»\nCependant, la justice a suivi son cours. Et, le 6 septembre, le verdict tombe. Comment a-t-elle pu trancher, sans analyse sanguine? Notamment en se fondant sur la ressemblance physique! D'autres éléments ont joué: les présomptions graves pesant sur ceux qui refusent de se prêter au test ou encore les témoignages de proches sur la réalité de la liaison.\nLA PART D'AURORE\nDe petite fille abandonnée à riche héritière: une histoire digne de la collection Harlequin. Considérée comme adultérine, née pendant le mariage de Signoret et de Montand, Aurore devrait toucher un sixième de l'héritage, soit la moitié de ce que doit recevoir un enfant légitime. Moins donc que Valentin, fils naturel, et que Catherine Allégret, fille adoptée, les deux ayant les mêmes droits que des enfants légitimes. De toute façon, cela implique un nouveau partage de la succession, au cas où les deux héritiers incontestables n'auraient pas prévu de mettre de côté la part d'Aurore. En revanche, celle-ci ne peut pas prétendre à un quelconque pourcentage des droits d'auteur d'Yves Montand: ce type de revenus n'entre pas dans la «réserve», la part d'héritage qui revient obligatoirement aux enfants. Néanmoins, un petit morceau des propriétés d'Autheuil et de Saint-Paul ou de l'appartement du boulevard Saint-Germain peut permettre à Aurore de poursuivre ses études de chinois... Pourtant, sa mère veut plus que le sixième prévu par la loi. Utilisant une argumentation juridique extrêmement complexe, elle affirme que sa fille a les mêmes droits que les autres.\n«Si ça continue, je vais me retrouver comme les enfants de Joséphine Baker, avec 40 frères et soeurs», ironise Catherine Allégret, qui, avec Carole Amiel, va faire appel de la décision du tribunal. «Je ne veux pas rejouer ?L'Honneur des Prizzi'', mais il s'agit de sauver davantage qu'un patrimoine: la mémoire d'un homme.» En attendant le jugement de la cour d'appel, Aurore peut, en toute légalité, se réinventer un père, qui lui susurrerait: «Tu vois, je n'ai pas oublié»...\nPHOTO: Carole et Yves Montand en 1989, après la naissance de leur fils Valentin.\nLa couverture de «Gala» consacrée à l' «affaire Montand».", "url": "https://www.lexpress.fr/informations/valentin-catherine-aurore-et-les-autres_599722.html"}, {"title": "Marc Jolivet", "text": "«Salaud, ordure, voiture, fumier, télé sortaient fréquemment de la bouche et avaient acquis de l'autorité auprès de ceux qui ne sortaient jamais: émotion, joie, clémence, amour, malnutrition.» Il n'a pas sauvé le monde (titre de son précédent one-man-show), Marc Jolivet! Les Verts, qu'il soutenait, ont été balayés de l'échiquier politique - «L'écologie reste à construire.» Toujours aussi caustique dans son spectacle actuel, «Je t'aime, Maï-Le», le roublard peaufine l'art du paradoxe, gagne en tendresse: «J'avais envie de parler d'amour.» Elle le fait planer, sa dissidente chinoise installée à Paris, arrêtée par la police française, donc menacée d'expulsion. Il veut la délivrer. Alors, le coeur gros, il dénonce la bêtise, l'indifférence, l'inconscience - «Un jour une bagarre éclata. Violence, haine et connerie se jetèrent à bras raccourcis sur le mot flou, sous prétexte que ses contours n'étaient pas réglementaires!» - épingle les contrôles d'identité («La carte à points»), le Minitel femelle, la sous-culture audiovisuelle - la télé demeure sa bête noire - s'amuse aux dépens de la gabegie de l'ONU («Les clefs des vestiaires»), charge le général Slim Fast et le colonel Montignac. Et impose le trouble nonchalant de son monde à lui. «Rassurez-vous, les déchets sont traités, ils sont bio, maintenant. Le plutonium est light et les cancers sont allégés.» Les résidus nocifs? «On les envoie en Afrique. Ecoutez, radioactifs ou pas, quand on a faim, on mange!» L' «ayatollah de la rigolade» construit son spectacle en strates, comme une tranche de cassate: drame, humour et comique au premier degré; court pour éviter l'écueil du «pipi caca prout». Il livre ses angoisses d'homme, de citoyen, hume l'actualité, récupère, recycle et développe l'improvisation burlesque avant de glisser vers la poésie. Et c'est efficace.\nMarc Jolivet\nPalais des glaces, 42-02-27-17.\nPHOTO: Marc Jolivet. Le trouble nonchalant.", "url": "https://www.lexpress.fr/informations/marc-jolivet_599715.html"}, {"title": "Le monde selon Gump", "text": "Avec son QI faiblard, Forrest Gump est un îlot de pureté dans un monde de dégénérés. C'est sans doute pour cela que 40 millions d'Américains ont adoré le film.\nUn homme philosophe sur un banc: «La vie, c'est comme une boîte de chocolats. On ne sait jamais ce qui va en sortir.» Cet homme, Forrest Gump, 40 ans, déroule son existence aux passants en deux heures vingt et une quinzaine d'aphorismes hallucinants. Chez lui, en Alabama, on le surnomme l' «imbécile heureux», l' «idiot», le «dingo». Forrest Gump a un QI de 75, chiffre au-dessous de la moyenne. Pourtant, son curriculum pourrait déclencher les haines. Au cours de trois décennies de l'histoire des Etats-Unis (1950-1980), Kennedy l'a félicité, Nixon l'a décoré - Forrest l'a d'ailleurs remercié en signalant au monde une banale affaire de plombiers - John Lennon lui a piqué ses paroles d' «Imagine», et Elvis, son jeu de pelvis. Tout est vrai, puisque c'est sur l'écran. Même Michael Crichton n'a jamais imaginé un tel roman.\nWinston Groom, lui, si - un auteur inconnu, publié en France par les éditions J'ai lu. Le réalisateur Robert Zemeckis, un pro qui a déjà jonglé avec la concordance des temps («Retour vers le futur») et osé marier Bugs Bunny et Mickey dans un dessin animé («Qui veut la peau de Roger Rabbit?»), s'est chargé de le révéler. Depuis l'été dernier, «Forrest Gump» est devenu «Forrest Gold», voire «Forrest God». L'Amérique - personne n'est parfait - respire donc grâce au film, au livre, au tee-shirt, à la casquette, au frigo... 30 millions de spectateurs, 250 millions de dollars de recettes, 1,4 million d'exemplaires vendus, une bande originale plébiscitée. Là-bas, on appelle ça la «gumpmania».\n«J'ai imaginé Norman Rockwell [l'artiste de l'American way of life souriant] peignant les ''baby-boomers'' articule Robert Zemeckis - «Appelez-moi Bob» - l'uniforme spielberguien de rigueur (veste, jean, baskets). Il a accordé 3 000 interviews en deux mois, et se met sur pilote automatique. «C'est un voyage émotionnel qui en appelle à l'identification, à la nostalgie, à la catharsis», poursuit-il. Le coeur de «Forrest Gump» est d'abord générationnel. Il existe des Forrest Gump par millions qui ont réservé à ce double parfait une ovation: Tom Hanks (oscarisé pour «Philadelphia»), dans le rôle-titre, qui rend crédible un jeu de sourcils.\nTOUT ÇA NE S'INVENTE PAS\nLe film cerne son public sans le juger, sans prendre parti, sans expliquer. Comédie légère et assez sympathique - une touche Capra, un zeste de «Rain Man», quelques larmes de «Zelig», un océan d'effets visuels fantastiques (voir ci-contre) - «Forrest Gump» se présente comme une saga, articulée autour des années 60. Et convoque la discrimination raciale, le Vietnam, le «flower power», Joan Baez, les Black Panthers, le Watergate, avant de dériver vers le cours de la crevette, la vogue du jogging, et jusqu'au sida. Forrest Gump, îlot de pureté dans un monde de dégénérés, survit à tout - ça ne s'invente pas.\nPourtant, oui. Car Forrest, héros du film, bon fils, bon citoyen, bon soldat, bon père, n'est qu'un faux jumeau du Forrest du roman. Le livre de Winston Groom, monologue jouissif et foutraque, donne des maux de tête au politiquement correct. Forrest y tâte du sexe, de la drogue, et du rock'n'roll, bien sûr, mais aussi du combat de catch truqué, du cinéma; il tourne dans le remake du «Monstre du lagon noir», avec Raquel Welch les fesses à l'air, avant d'abandonner sa fiancée et son fils pour filer du bon temps à La Nouvelle-Orléans. «Le livre, well, balbutie Zemeckis, est génial, mais vous comprenez...» On comprend. 40 millions d'Américains également, qui célèbrent le triomphe de la droiture, de la bonté, de la simplicité.\n«Plutôt de la naïveté, de la passivité, de l'ignorance. C'est une glorification de l'anti-intellectualisme», accuse une partie de la critique, outre-Atlantique. «Forrest Gump», aucun doute, donne plus à s'émouvoir, pleurer ou rire, qu'à réfléchir. Allô! Allô! Y a-t-il un message dans le scénario? Le chemin vers le mal, le bien, etc. «Forrest Gump est ainsi, quelqu'un de bon, à cause de son QI insuffisant, tempère Robert Zemeckis, et parce que sa mère lui a demandé d'être gentil. Il lui obéit, comme il obéit à ses professeurs, à ses officiers, à son amie. Je crois qu'il ne faut pas disserter. Le film se présente comme un va-et-vient entre l'amour, la fidélité, la confiance et la dureté, la cruauté, le cynisme; entre la joie et la tristesse, le bonheur et le deuil. Quelque chose qui ressemblerait à la vie.»\n«?Forrest Gump? change votre regard; il vous fait entrevoir l'existence d'une façon positive», analyse l'un des avocats de la défense, psychiatre américain. «Il incarne l'espoir, surenchérit le réalisateur. C'est pour cette raison qu'il a un tel succès. Le public - les baby-boomers, mais aussi les jeunes, les vieux, les Blancs, les Noirs - oublie la déprime, la crise économique, le chômage. ?Forrest Gump?, c'est un peu le rêve que Clinton délivrait avant son élection.» Plutôt l'emblème de la droite reaganienne, insistent les politiques. «Gump président?» a titré cet été le «New York Times», dans un éditorial. Gump ici, Gump, là, Gump phénomène de société: on n'y échappe pas.\nLe monde selon Gump marquera l'année pour sa leçon de moral (e), sa cavalcade dans le box-office, et aussi pour ses effets très spéciaux, signés Ken Ralston. «Un génie qui ne prononce jamais le mot ?impossible?», chuchote Robert Zemeckis. Mais le monde bien-pensant du cinéma dénonce la suprématie de la technique, la négation du jeu de comédiens. «Le cinéma a toujours été une illusion, se défend le réalisateur. Autant la pousser à fond. L'ère digitale ouvre une nouvelle façon de créer des images, merveilleuse, magique. Vous savez, il y a cent ans, les gens de théâtre affirmaient que le cinéma n'était qu'un jouet, un gimmick, du non-art. Moi, je pense que les truquages de ?Forrest Gump? appartiennent à la véritable histoire de cette fin de xxe siècle.»\nTandis que Winston Groom s'attelle à une suite, sans doute «Forrest Gump et Jr», et compte ses millions, Hollywood dresse le bilan de la saison: «Speed», «Le Flic de Beverly Hills 3», «Mask», comics, bombes et/ou macchabées, d'un côté, «Forrest Gump I» de l'autre. Zemeckis & Co. croisent les doigts pour que ce soit le Forrest qui cache les arbres.\nRÉCRIRE L'HISTOIRE\nPour que Tom Hanks/Forrest Gump et John Kennedy se serrent la main dans le même mouvement, Ken Ralston, responsable des effets visuels, a dû isoler sur ordinateur le président, à partir d'archives tournées en 16 mm au début des années 60. Hanks a reproduit devant un fond bleu les gestes de l'interlocuteur de Kennedy. Puis la scène originale a été retournée avec des figurants, avant d'y incruster le président et le comédien. Afin que le dialogue de Kennedy dans le film - joué par un imitateur - soit synchrone avec ses lèvres, les syllabes prononcées par JFK furent décomposées via un procédé numérique, sa bouche étant manipulée de façon électronique. La poignée de main clef, elle, relève du «morphing» (mixage des images). Durée de la manipulation: neuf mois. Selon le même procédé, Forrest Gump rencontre Johnson, Nixon, Lennon, etc. Autres effets spéciaux spectaculaires: une plume «virtuelle», un acteur «amputé» de ses jambes, un vol d'oiseaux, une manifestation...\nPHOTOS:\nTom Hanks en Forrest Gump. Le triomphe de la simplicité.\nRobert Zemeckis, le réalisateur. «Quelque chose qui ressemblerait à la vie.»\n«Forrest Gump». «Un va-et-vient entre l'amour, la fidélité, la confiance,\net la dureté, la cruauté, le cynisme...»", "url": "https://www.lexpress.fr/informations/le-monde-selon-gump_599710.html"}, {"title": "Ecrire, c'est mourir un peu", "text": "«Je suis, dit-il, le jongleur fou qui lance en l'air, non pas trois ou quatre balles, mais une trentaine qu'il essaie désespérément de rattraper.» Jerome Charyn a, dans les yeux, la couleur des nuits tombantes entre deux collines du Bronx. Il rôde dans Paris, rêvant de New York, son Léviathan au «coeur schizoïde». Il ne se déplace jamais sans une armée de fantômes, parmi lesquels Isaac Sidel, le superflic qui fait copain-copain avec les gangsters, se balade en tenue de base-ball, une bouteille de lait dans la poche pour nourrir son ver solitaire. Vingt ans après la mort de «Z'Yeux bleus» (Gallimard), Isaac survit de justesse avec «Les Filles de Maria» (Denoël), sa dernière aventure, qui est aussi une croisade pour les écoles. Au fil d'une trentaine d'ouvrages, dont «Panna Maria» (Seuil), «Movieland» (Stock), «New York, chronique d'une ville sauvage» (Découvertes/Gallimard), Charyn tisse ses mythologies flamboyantes. Comme lui, elles sont nées dans les profondeurs «Du ventre de la bête» (DS, illustré par F. Boucq). Entre l'Europe et l'Amérique, itinéraire d'un fanatique du ping-pong.\nL'EXPRESS: Vous êtes l'homme de deux villes, New York, qui hante votre oeuvre, et Paris, où vous habitez à présent. Comment vivez-vous cette double passion?\nJEROME CHARYN: Vous vous souvenez de «Pépé le Moko»? Il y a, dans le film, une séquence où l'héroïne - cette fille blonde qui débarque dans la Casbah - demande à Pépé s'il connaît Paris. «Paris, c'est mon dernier bled», répond-il. Ces mots, je les reprends à mon compte. Paris est bien «mon dernier bled», mon chez-moi spirituel. C'est une voix qui me parle, qui me procure un immense apaisement lorsque je marche dans les rues. En d'autres termes, New York me rendait dingue. C'est un monde schizophrène. Chacun est libre d'y être n'importe quoi. A un moment donné, j'ai vu la personne que j'étais en train de devenir, et ce n'était pas celle que j'avais envie d'être. J'aime New York autant que je la hais. Cette ville m'apportait la mort. En être éloigné ne signifie pas cesser d'écrire à son sujet. Mieux ou moins bien, ça n'a guère d'importance. Mais, même si on me disait que plus jamais je n'arriverais à finir un livre, je resterais pourtant à Paris. L'enchantement que j'éprouve ici est trop important. J'y tiens comme si ma vie en dépendait.\n- Qu'est-ce qui vous le procure?\n- L'espace. New York me rendait claustrophobe. L'impression d'être au fond d'un gouffre, entouré de parois vertigineuses. Ces hauteurs n'ont rien à voir avec l'humain. Tandis que Paris baigne dans un flot d'espace incroyable. Comme si les buildings étaient des bateaux, flottant sur le sol. C'est lyrique, pour moi. Et les balcons, la ligne des balcons sur les façades. On dirait les barres de mesure d'une partition. Je ne pourrais pas habiter dans un immeuble ou dans une pièce dépourvus de balcons. Ils structurent un paysage, lui donnent un cadre magique. Inutile de chercher ça à New York. De toute façon, ma ville natale était le pire endroit où je puisse vivre.\n- Mais pourquoi?\n- Je l'ai compris dès mon premier voyage en Europe. On y trouve un sens du passé, une insistance même de sa présence, dont j'ai réellement besoin, même si je n'en avais pas conscience. Les Etats-Unis vivent dans la tension d'un présent éternel. C'est un univers schizophrène qui me transformait en «geek» - ce type, dans les fêtes foraines, qui arrache des têtes de poulet avec les dents. A ce point, on n'est plus très sûr d'être humain. J'étais en quête de quelque chose dont j'ignorais tout.\n- Pourquoi cette fidélité à certains de vos personnages, en particulier Isaac Sidel, votre «commissaire bolcho»?\n- Je n'avais pas l'intention d'écrire plus d'un livre à son sujet. Sans doute est-ce un intermédiaire fantastique. Ce superflic, qui passe pour le véritable maire de New York, hante les neuf cercles de l'enfer. Il connaît tout le monde et tous les terrains vagues. Quand Z'Yeux bleus a été tué, son fantôme, sous la forme d'un ver solitaire, s'installa dans le ventre d'Isaac. Et le «Commish» devint pour moi une mélodie continue. Je me sens très proche de lui. L'un de ses problèmes, c'est d'être incapable de comprendre qui il est - c'est-à-dire à la fois européen et américain. Isaac a la larme facile; il est, en plus, obsédé par une femme qu'un chef de la police devrait éviter comme la peste: elle émarge indifféremment au FBI et au KGB. Avec elle, il a passé trois mois, quarante ans plus tôt, dans une école. Elle vient des ruines de la démence nazie. C'est un être saccagé qui parvient cependant à retrouver le sens de la personne humaine. Elle est cette voix sortie du chaos, dont Isaac est amoureux fou. Parce qu'il est lui-même une créature de l'Histoire, et qu'il souffre de son absence.\n- Certains de vos personnages ont un rabbin attitré, qui n'est pas vraiment un pilier de synagogue...\n- Un rabbin est indispensable. Il peut résoudre magiquement n'importe lequel de vos problèmes. Le terme sort tout droit du jargon de la police, un milieu où les appuis politiques sont déterminants. Autrement dit, sans rabbin, vous ne serez jamais promu. Pendant un temps, j'ai été celui de mon propre frère, lorsqu'il travaillait au Bureau des homicides. Tout simplement parce que j'avais lié amitié avec plusieurs commissaires.\n- Et vous, vous avez un rabbin?\n- Chacun de nous devrait avoir le sien. Il est votre guide, votre défenseur, votre voix - votre voix cohérente. Je n'ai d'autre rabbin que le texte, les mots dans le texte. L'une des raisons qui m'ont poussé à écrire, c'est que j'étais incapable de parler. J'émettais des sons incompréhensibles. A l'université, je me suis trouvé aux côtés d'étudiants assez étranges. Quatre ou cinq d'entre eux allaient devenir prix Nobel. Ils s'exprimaient avec une clarté éblouissante. En les entendant, je me figeais sur place. Et la seule revanche possible était de me jeter sur une feuille de papier. Là, au moins, j'étais plus cohérent. Je pouvais me parler à moi-même, avec non pas des sons, mais des signes écrits. Il a donc fallu que je transpose la musique sonore de la langue dans l'écriture.\n- Pourquoi dites-vous que l'écrivain est une sorte de gangster?\n- Le langage est terriblement cruel. Les mots eux-mêmes ont un point de vue, il vaudrait mieux ne pas l'oublier. C'est exactement ce que veut nier la «political correctness» qui sévit aux Etats-Unis: bannir des expressions ou en imposer d'autres n'aboutit qu'à pervertir le langage. Ce ne sont pas les simplifications volontaristes qui l'empêcheront d'être irrationnel, complexe, impossible à contenir. Le langage est capable de tout. Le gangster et l'écrivain ont en commun leur relation à l'irrationalité. Le premier exploite celle des hommes, le second, celle des mots. A l'un et à l'autre, elle donne une arme redoutable, à condition de la garder fermement en main. Faulkner a été l'un des premiers à s'engager dans cette direction. Il s'est approché, au plus près, de la zone dangereuse, en neutralisant son potentiel destructeur. Pour moi, le langage est capable de tuer. Staline ne s'y est pas trompé. Il avait perçu le pouvoir des mots et la menace qu'ils représentaient pour lui. Parce qu'il ne pouvait les soumettre à sa volonté, il s'est imaginé qu'en détruisant les écrivains il détruirait les mots.\n- Avez-vous conscience des risques que vous faites prendre au lecteur?\n- Il n'y a pas de lecteurs innocents. Ils sont partie prenante! L'acte d'écrire est en soi sans doute immoral, mais c'est aussi le plus moral qui soit, car on n'en retire aucun avantage. On se tue soi-même, c'est tout. Ce qui m'amuse au plus haut point, c'est la déclaration presque rituelle des metteurs en scène ou des comédiens, au moment de prendre leur retraite: «Ce métier est éreintant. Je vais me consacrer à un livre.» Bien du plaisir! Moi, je me sens parfois aussi sonné qu'un boxeur ivre de coups.\n- C'est toujours aussi pénible?\n- Toujours. Il n'y a pas de bouquins dont on vient à bout facilement, ou alors, c'est qu'ils ne valent pas grand-chose. Je passe mon temps à courir après des mots qui se défilent. Mais je suis tenace. J'écris comme je joue au ping-pong. C'est pareil.\n- Vous êtes bon, au ping-pong?\n- Je n'ai jamais appris, mon jeu est bizarre, mes services laissent à désirer, mais j'y mets une incroyable concentration. Quand l'adversaire se sent proche de la victoire, souvent il baisse la garde. Je rattrape alors mon handicap et je gagne. Question de vigilance. Les idées sont comme les balles. Elles vous tombent dessus n'importe quand et s'échappent à la moindre inattention. A New York, tous les clubs de ping-pong avaient disparu. Ici, à Paris, je fréquente celui des employés du métro, dans le XIIIe arrondissement. J'y vais tous les jours. Je joue la plupart du temps avec Georges Moustaki ou avec un ancien jockey, qui est un véritable virtuose. Je perds presque toujours. C'est la seule façon d'apprendre. Quand j'ai commencé à lire Joyce, j'ai su que je n'écrirais jamais une phrase qui ait cette beauté, cette puissance, cette mélodie. Mais je pouvais essayer de trouver ma propre voie. C'est toujours à partir d'un sentiment d'échec surmonté qu'on y parvient.\n- Et votre propre voie, comment l'avez-vous découverte?\n- Etrangement, Freud est l'écrivain qui m'a le plus influencé. Quand j'ai lu «Moïse et le monothéisme», le fait qu'il qualifie Moïse d'Egyptien m'a ouvert des perspectives. D'un mot, il dévoilait une structure profonde invisible. Je ne suis pas un philosophe. Mais, ce jour-là, j'ai retenu que les rapprochements étranges n'étaient pas les moins fondés.\n- A quoi pensez-vous?\n- A ce que je dois à mon frère. Pendant des années, il a été la tristesse personnifiée. Chaque fois qu'il était forcé de commettre des actes bien pires que ceux dont il était réellement capable, elle s'accentuait. Car, sans vouloir forcer la note, il n'y a pas de véritable différence entre policiers et criminels. Ils viennent du même milieu, et les uns comme les autres sont des gangsters. Tous les dix ans, dans les rangs de la police, un énorme scandale le confirme. Je veux dire que, de ce côté-là aussi, s'il y a de l'argent à ramasser... Finalement, les flics ont officialisé les hors-la-loi. - à New York, et peut-être seulement là, ce qui n'a guère d'importance. Il y a toujours eu un terrain d'entente. La Mafia avait ses blocs, ses quartiers, où la police n'entrait pas, et réciproquement. Elles sont ainsi parvenues à créer une forme d'ordre. Dès que les fédéraux ont débarqué pour faire le ménage, c'est redevenu le chaos. Aujourd'hui, les seuls secteurs garantis calmes et sans crime - tels Pleasant Avenue, l'unique rue italienne de Harlem - sont ceux que contrôle encore la Mafia. Mais son territoire n'est plus ce qu'il était.\n- Qui brigue la succession?\n- Les Chinois, les Russes, ou d'autres, qui seront sans doute moins organisés et beaucoup plus déstabilisateurs que les Italiens. Eux, ils avaient au moins une certaine esthétique et le bon goût de s'assassiner en famille. Sur la Mafia, mon frère était un expert. Lorsque je faisais mes recherches pour «Z'Yeux bleus» et «Marilyn la Dingue», il m'a amené à Bath Beach, un quartier italien sous tutelle. Nous sommes entrés dans un restaurant - le silence s'est fait instantanément. On savait qu'il était flic, on supposait que je l'étais. Nous étions entourés d'une affabilité bizarre, où perçait la crainte. Et cela suffisait, à l'époque, pour tenir le chaos en échec. Aujourd'hui...\n- Les bandes qui règnent sur votre Bronx natal ont oublié la peur.\n- Ce «borough», je croyais le connaître. J'y suis retourné récemment. A la faveur d'un scénario sur ces reporters indépendants qui filment toutes les nuits pour les télévisions. On ne peut même plus dire que c'est la jungle - ce qui supposerait une forme de beauté brutale. Non, c'est une jungle morte. Si rien ne change, la guerre envahira toute la ville. Le problème le plus grave de New York - et sans doute de l'Amérique - c'est qu'elle n'est plus capable de donner aux jeunes une éducation. La moitié des écoles aux Etats-Unis sont équipées de détecteurs pour éviter que les gosses n'apportent leur artillerie en classe. Qui pourrait étudier dans ces conditions? Des gamins de 11 ans commettent des meurtres. Ils naissent dans un monde d'apocalypse. Ils fréquentent des écoles en état de siège. Comment connaîtraient-ils le sens de l'humain?\n- Pourquoi New York est-elle devenue la «ville sauvage» par excellence?\n- Parce qu'elle est l'unique métropole au monde surgie des bas-fonds. A la fin du siècle dernier, elle fut le théâtre d'une véritable bataille livrée par les plus pauvres - en l'occurrence les Irlandais, qui formèrent les premiers gangs modernes - pour défendre leurs positions dans la cité. Et les riches ont perdu le pouvoir. En d'autres termes, ils contrôlaient peut-être la Bourse et les banques, mais la politique leur échappait. New York est la seule ville où les plus démunis ont été capables de s'éduquer eux-mêmes et de déloger les nantis. C'est un fait historique. Pour avoir osé l'écrire, on m'accuse à présent d'être le porte-parole des pauvres. Les riches ont les leurs, qui sont bien assez nombreux. Ils n'ont pas besoin de moi. En d'autres termes, je danse avec les paumés et les marginaux, et pas avec les puissants. Lorsque j'enseignais à Stanford, j'ai habité un temps près de San Francisco. Quelque chose me manquait, et j'aurais été incapable de dire quoi - jusqu'au jour où j'ai vu un homme parler tout seul en marchant dans la rue. En Californie, personne ne fait ça. Tout le monde se comporte de manière rationnelle, contrôlée, polie. Cela me rendait fou. Pourtant, j'adore aller à Hollywood. Mais pas dans n'importe quelles conditions.\n- C'est-à-dire?\n- Quand j'ai un scénario en train, je m'installe dans une chambre d'hôtel, au vingtième étage. J'y donne mes rendez-vous, j'y prends mes repas, je commande les vidéos dont j'ai besoin. Je ne mets pas les pieds au-dehors. Même pas une petite fois. La ville, alentour, m'apparaît comme une jungle. C'est fantastique, à condition de ne pas y rester plus d'une semaine.\n- Pourquoi avoir donné un prénom féminin à deux personnages masculins de votre dernier roman?\n- Ce que j'essaie de suggérer, sans faire un cours là-dessus, c'est que nous sommes tous plus ou moins androgynes. On s'imagine que les hommes sont des durs et les femmes de tendres créatures, alors que l'inverse est aussi répandu. A l'époque d'étrange folie où nous vivons, ces attributs génériques n'ont aucun sens. En revanche, nous aurions désespérément besoin du versant féminin de l'humanité, ou du moins des valeurs qu'il est censé représenter. Le xxe siècle a glorifié la barbarie macho: si nous abordons l'avenir avec cette vision brutale sur le monde, je ne miserai pas sur notre survie.\n- En choisissant de vivre de ce côté-ci de l'Atlantique, avez-vous eu conscience d'un «retour» sur le continent que vos parents ont quitté?\n- Ce que je sais, c'est que, pour la première fois, je suis capable d'écrire au sujet de ma mère. J'ai quelques photographies d'elle. Je les change en mots, et je change les mots en images. Depuis sa mort, c'est le seul dialogue que je puisse établir aujourd'hui. Il y a quatre mois, j'étais à Hambourg, je marchais dans la ville, sans projet précis. Mes pas m'ont porté vers le port. On m'a indiqué les docks. Là, j'ai réalisé brusquement que ma mère avait arpenté ces quais, ces pontons de bois. Venue de Russie, après un long périple, elle avait embarqué, à Hambourg, sur le bateau en partance pour les Etats-Unis.\n- Vous n'aviez pas cherché, auparavant, à venir à cet endroit?\n- Je n'y avais jamais pensé de manière consciente. Et soudain, il y a eu cette émotion. Hambourg m'a inventé une mythologie.\n- L'Europe vous restituerait-elle les chaînons manquants du passé?\n- Peut-être. Il a fallu que je vive en France pour commencer à ressentir de la compassion pour mes parents, par exemple. Pendant des années, je leur en ai voulu de n'avoir aucun sens de la langue. Ils n'ont jamais pu maîtriser les signes du Nouveau Monde, car ils ne comprenaient pas l'anglais. Quand je suis arrivé à Paris, je me suis trouvé exactement dans le même cas. Maintenant, je parle sans doute français comme un gamin de cours élémentaire, mais il me serait impossible d'exprimer quoi que ce soit d'un peu complexe. Quand j'entends des enfants parler dans le bus, je suis dévoré de jalousie. Eux découvriront ce qui m'échappera toujours: la musique de la langue.\n- A quoi travaillez-vous à présent?\n- Je prépare une bande dessinée un peu spéciale, «New York 1999», 300 pages, pour un éditeur américain. Et je créé un précédent, puisque je suis le premier écrivain à détenir des droits sur ses propres personnages. Le paradoxe, c'est que les Etats-Unis ne m'auraient jamais offert cette possibilité si je ne l'avais pas déjà trouvée en France. Les albums que j'ai réalisés avec Loustal ou François Boucq ont subjugué les Américains. Une fois de plus, comme pour le cinéma ou le roman noir, les Français leur ont fait comprendre que la BD est une forme d'art.\n- Peut-être est-ce le fait de vivre ici qui vous aidera à trouver votre vraie place aux Etats-Unis...\n- Je le crois aussi. Sans doute faut-il se dire, à la façon de Marco Polo, que là où l'on va, on a quelque chose à y faire. C'est étrange, malgré tout. La France m'a permis des expériences. Elle m'a permis de survivre en tant qu'écrivain. Et si je tiens tant à Paris, c'est que la ville se prête, sans fin, à l'aventure qui était ma passion dans le Bronx. Là-bas, je vivais entre deux collines. Le grand jeu était de les escalader pour regarder ce qu'il y avait de l'autre côté. A Paris, il suffit de tourner au coin de la rue. Soudain, on entre dans un monde différent. La ville raconte une histoire. Et tous les raconteurs d'histoires ont le même rôle depuis le début des temps: absorber la douleur des hommes et trouver le moyen de l'apaiser.\nPHOTOS: JEROME CHARYN", "url": "https://www.lexpress.fr/informations/ecrire-c-est-mourir-un-peu_599708.html"}, {"title": "Le PR dans la tourmente", "text": "Tiraillé entre le désir de ménager un allié de poids et la nécessité de lutter contre la corruption, Balladur accorde un «sursis» à Gérard Longuet. Il ordonne une nouvelle «enquête préliminaire» dont les conclusions seront rendues au plus tard le 31 octobre. Passé ce délai, on voit mal comment le ministre pourrait échapper à une mise en examen.\nEt de trois! Ayant reçu du conseiller Van Ruymbeke un troisième rapport sur les comptes et mécomptes de Gérard Longuet, le ministère de la Justice a ordonné, le 26 septembre, une troisième «enquête préliminaire». Ou plutôt, pour éviter une accumulation un peu ridicule, l' «extension» de la première aux investigations du magistrat rennais sur la fameuse «villa de Saint-Tropez» du ministre de l'Industrie. Seconde originalité de cette décision: le garde des Sceaux donne au procureur général de Paris jusqu'au 31 octobre pour «rendre ses conclusions». Si une enquête est vraiment nécessaire, pourquoi la limiter?\nEn réalité, depuis le début de cette affaire, le gouvernement hésite entre deux inconvénients: mécontenter Longuet et ses amis du PR ou paraître le ménager et s'accommoder de pratiques douteuses. D'un côté, l'un des piliers de la stratégie présidentielle d'Edouard Balladur risque de lui faire défaut. De l'autre, sa détermination à lutter contre la corruption peut être suspectée. Jusqu'ici, faute de choisir franchement, le gouvernement a laissé le beau rôle - et l'initiative des opérations - au magistrat.\nLe 23 mars dernier, Renaud Van Ruymbeke, qui s'était déjà illustré dans l'affaire Urba par la mise en examen d'Henri Emmanuelli et venait de remonter des aveux de René Trager - un intermédiaire nantais - jusqu'aux finances du PR, déposait son premier rapport mettant en cause Gérard Longuet, huit ans trésorier de ce parti avant de le présider. Le 6 mai, une enquête est ouverte. Et non pas une information judiciaire, qui, elle, est confiée à un juge d'instruction, indépendant par nature, et débouche ordinairement sur une mise en examen. C'est une façon de dire au magistrat: il faut qu'on vérifie tout cela... Que fait celui-ci? Le 24 mai, il remet un deuxième rapport, portant sur les activités troublantes de deux sociétés créées par Longuet. Le 7 juin, une deuxième enquête est décidée. Du coup, Van Ruymbeke s'acharne. Il s'intéresse alors en détail à la construction de la villa tropézienne par un entrepreneur venu de la Meuse, le département de Longuet, qui préside en outre le conseil régional de Lorraine. Rapport, donc. Et enquête... Le ministre de l'Industrie dispose d'un ultime délai pour organiser sa défense. Entre-temps, deux experts vont évaluer le coût de la maison. Mais, pour Longuet, il est vital d'arriver à expliquer pourquoi la société Céréda lui a fait payer 2,5 millions de francs ce qui, selon le magistrat, lui était revenu à 4,2 millions. Le peut-il?\nSans attendre, tous ceux que dérange l'engagement du PR derrière Edouard Balladur se déchaînent. Philippe de Villiers, qui se pose en champion de la lutte anticorruption, programme aussitôt le lancement de son mouvement. Et dans l'instant, il invite les «militants et les élus» du PR à le rejoindre. Pour sa part, Valéry Giscard d'Estaing - que Longuet disait, au début du printemps, vouloir débarquer de la présidence de l'UDF - juge nécessaire la démission du ministre de l'Industrie, dès lors qu'il est «en état de suspicion». L'automne venu, l'ancien chef de l'Etat savoure sa revanche. Il veut surtout s'ouvrir la voie de la candidature. Relayé par son secrétaire général, François Bayrou, ministre centriste de l'Education, il rabâche sa leçon: «Un grand parti sans candidat à la présidentielle n'a pas de raison d'être.» Cependant, pour François Léotard et les dirigeants du PR, l'UDF est restée un conglomérat dont l'absence dans la compétition serait sans préjudices... sinon pour les ambitions de son président. Ils auront désormais moins d'aplomb pour le lancer à la face de Giscard.\nNaguère juge d'instruction, Jean-Louis Debré, ardent porte-drapeau de la chiraquie, a tôt fait de «regretter» qu'on n'ouvre pas une information judiciaire. Il enfonce le clou: «On perd du temps, dit-il, on donne une dimension ambiguë» à cette affaire, qui - on s'en doute un peu - vient à point jeter le trouble dans le camp des partisans de Balladur.\nC'est d'abord au Premier ministre que la question est posée. Doit-il se séparer de Gérard Longuet, comme il l'a fait d'Alain Carignon? «Je ne démissionnerai pas», a martelé le ministre de l'Industrie, qui reconnaît pourtant que «tout [ce qu'il dit] est parasité par cela». Il est le chef d'une formation qui compte dans les plans de Balladur. Mais qui est contaminée par les affaires. «Le PR est dans le même état que le PS», assène Villiers, tandis que «Les Guignols de l'info» brocardent ce «parti où la vie est moins chère». Du fait de sa position, Gérard Longuet a obtenu du chef du gouvernement un répit d'un mois, que n'avait pas eu Carignon. A charge pour lui d'organiser sa retraite. Car nul ne doute que, sitôt la Toussaint passée, il sera mis en examen.\nPHOTO DE GERARD LONGUET", "url": "https://www.lexpress.fr/informations/le-pr-dans-la-tourmente_599688.html"}, {"title": "CASTRO DES VILLES", "text": "Avant d'être conseiller de Charles Pasqua - pour le développement urbain des Hauts-de-Seine - l'architecte Roland Castro (photo) possédait déjà une carte de visite bien remplie. Ancien «mao», beau-frère de Premier ministre, parrain de la rénovation urbaine à la tête de Banlieues 89, il était devenu, dans ce domaine, incontournable sur la scène mitterrandienne. Il aurait dû triompher en ministre de la Ville. Un autre ramassa la mise, poussé dans l'ombre par ce «thuriféraire» du président que l'auteur ne cite pas (allez, on cafte: c'est Jack Lang). Agaçant, mais nourri de bons auteurs et pétri de nobles idéaux, Castro explore l'histoire de l'architecture, les méandres de l'administration, les bouleversements de l'Histoire et la gangrène de ce qu'il appelle les «villes-mondes». Et convainc souvent. Surtout sur la nécessité de lier le beau et le fonctionnel. Urgent, explique-t-il, si l'on veut éviter que demain nos cités ne deviennent autant de champs clos où s'ignoreront et s'affronteront ceux qui, faute d'avoir le sentiment d'appartenir au même territoire, n'auront plus rien à partager.\n«Civilisation urbaine et barbarie», par Roland Castro. Plon, 187 p., 110 F.\nPHOTO: Roland Castro", "url": "https://www.lexpress.fr/informations/castro-des-villes_599683.html"}, {"title": "Le grand beau désert blanc", "text": "Ce que vous pouvez voir au cinéma Elysées-Lincoln, vous ne le verrez nulle part ailleurs: «THX 1138». Premier film signé de George Lucas («La Guerre des étoiles»), premier film produit par Coppola. Une merveille, qui renversa le festival de Cannes en 1971, où elle fut présentée à la Quinzaine des réalisateurs. Puis s'évapora. Amoureux de ce film, Jacques Rerat a tout remué, tout chamboulé pour le retrouver, assiégeant les studios Warner, qui, à première vue, préféraient ignorer son existence. Une bande ayant échappé à l' «épuration» fut dénichée au département télévision. Jacques Rerat tira copie, et programme aujourd'hui cette heure vingt-trois de bonheur, ce film en couleurs et en blanc.\nDans un futur presque antérieur, THX aime LUH, sous l'oeil sournois de SEN ou de TWA. Dans un monde souterrain, ultra-aseptisé (splendeur des peaux en très gros plan, curées sous des douches à ultrasons jusqu'au fond des pores), des hommes immaculés mènent des travaux minutieux et dangereux (les seventies craignaient à mort le nucléaire) grâce à l'absorption de petites pilules sédatives. Triomphe de la pharmacologie. Ainsi en arrive-t-on au stade évolué de la communication: seule permise est celle qu'on a avec son confessionnal personnel et son armoire à pharmacie. Qui, d'ailleurs, parle.\nLe facteur de foutoir est, bien sûr, l'amour et son aimable dérivé: la sexualité. THX aime LUH, qui le lui rend en majuscules, comme leurs prénoms. Elle mourra dans un bocal, il tâtera de la prison. Enfermement? Non, la «prison» est un désert laiteux, brumeux, sans murs, sans extrémités. Sans rien. Ce Rien qui gouverne Tout. Mais sous les frêles carapaces poncées de ces humains-quand-même battent des coeurs, s'activent des pensées. A quoi sert une prison? Une prison sert à s'évader. THX s'évadera. Et grimpera - après une folle poursuite - sur la «croûte» terrestre. Dite invivable. Et où flamboie un soleil rouge comme le désespoir était blanc. N'y voyez rien de politique: «THX 1138» est poétique. On s'y noie de beauté. Une beauté oubliée dans les caves de la Warner et qu'un acharné a su libérer. Merci, monsieur l'Acharné.\nPHOTOS: «THX 1138»: Robert Duvall et Maggie McOmie; en bas: Donald Pleasence.", "url": "https://www.lexpress.fr/informations/le-grand-beau-desert-blanc_599676.html"}, {"title": "Cale au plus près", "text": "Il sort d'une nouvelle de Carver, vit à un jet de pierre du Rio Grande, incarne le mythe du «beautiful loser». Johnnie Cale, dit J.J. Cale, l'homme de «Cocaine», revient en France après dix-sept ans d'absence. Avec un nouvel album impeccable et lancinant («Closer to You»), bricolé dans sa maison de bois, entre blues et western, valse et rumba. Sans lui, Dire Straits n'existerait pas, Eric Clapton balbutierait, Francis Cabrel se sentirait tout seul, et la country d'Eddy Mitchell ne sonnerait pas pareille. Drôle de gars, quand même. Lorsque, dans les années 70, le train du succès s'ébranle, J.J. Cale, 56 ans, né à Tulsa, Oklahoma, reste sur le quai. Il se contente d'encaisser: les droits d'auteur comme les décalcomanies de Bryan Ferry ou de Tom Petty. Cale se fait rare. Joue au lézard. A la demande de Delabel, maison de disques française, il rempile cependant pour 12 titres. J.J. Cale ressemble à une légende qui entretient son mystère. Le rater au Rex relèverait de l'impair.\nAvec John Hammond. Au Grand Rex, 75002 Paris, (16-1) 40-28-95-10. Le 4 octobre\nPHOTO J.J. Cale", "url": "https://www.lexpress.fr/informations/cale-au-plus-pres_599671.html"}, {"title": "BAGOUET, LE SURDOUÉ DU GESTE", "text": "Une guitare électrique déchire de ses sanglots métalliques le hall de l'Opéra Berlioz, à Montpellier. Sur un écran de télévision, une silhouette gracile et tourmentée portant sarrau et bottes de chirurgien danse. Corps distendu. Gestes précieux, stylisés, facétieux, monstrueux aussi. C'est Dominique Bagouet, dans «F et Stein» (comprenez Frankenstein), solo mythique créé en 1983 par «le plus classique des chorégraphes contemporains» (photo). Nous sommes en juillet 1993. Sept mois auparavant, Bagouet était mort du sida, laissant une oeuvre d'une quarantaine de petits bijoux: «Déserts d'amour», «Le Crawl de Lucien», «Le Saut de l'ange», «Insaisies» ou l'étonnant «Meublé sommairement». Avant de se saborder, les danseurs de sa compagnie montaient une dernière fois sur les planches en hommage au lutin qui explora, par la danse, le monde de l'inconscient et des souvenirs d'enfance. Dans «Planète Bagouet», Charles Picq filme avec finesse les préparatifs du spectacle, «Necesito», l'ultime et délicieuse création du «Petit Prince», puis fait caméra arrière pour raconter Bagouet et ses vingt ans d'histoire avec la danse. Beau à craquer. Emouvant à pleurer.\n«Planète Bagouet», mercredi\n5 octobre, 20 h 40. Arte..\nPHOTO: Dominique Bagouet", "url": "https://www.lexpress.fr/informations/bagouet-le-surdoue-du-geste_599669.html"}, {"title": "S.O.S. À LA CARTE", "text": "Mieux vaut prévenir... En achetant à vos loustics une Télécarte mémo-enfant, vous serez immédiatement alertés en cas de pépin. Le nom de l'enfant et les numéros de téléphone des parents sont imprimés dessus. Contenant cinq unités, cette carte permet trente minutes de communication. 35 F; disponible uniquement à Paris, dans deux agences France Télécom (Plaisance et Louvre) et au Drugstore Publicis Etoile.", "url": "https://www.lexpress.fr/informations/s-o-s-a-la-carte_599664.html"}, {"title": "L'ESPOIR AU BOUT DU FIL", "text": "Le chômage est-il soluble dans la technologie? On l'espère à l'ANPE de Chambéry, qui s'est équipée, depuis la mi-juillet, d'un serveur vocal à la seule disposition des chômeurs. Idée: mettre en contact, en temps presque réel, demandeurs d'emploi et employeurs au fur et à mesure de l'arrivée des offres de travail. Un simple numéro de téléphone, baptisé «ANPE-Phone» - (16) 79-62-12-27 - permet au demandeur d'enregistrer son profil en utilisant les touches d'un combiné numérique. S'il laisse son numéro, l'ordinateur le rappellera jusqu'à neuf fois pour lui faire entendre, via un message répercuté (tout de même!) par une voix humaine, les propositions des entreprises correspondant à sa demande. Grâce à un code d'accès, les utilisateurs de ce service peuvent aussi consulter les offres d'emploi, vingt-quatre heures sur vingt-quatre. 3 600 personnes sont déjà connectées et 300 chômeurs ont ainsi été tirés d'affaire depuis le début du mois d'août. Si l'expérience, menée jusqu'à la fin de l'année, est jugée positive, elle pourrait être tentée ailleurs. Et permettre aux conseillers de l'ANPE de mieux se consacrer à leurs «clients».", "url": "https://www.lexpress.fr/informations/l-espoir-au-bout-du-fil_599633.html"}, {"title": "PRÉSIDENTIELLE", "text": "S'il n'a guère été commenté publiquement, le sondage Ipsos- «Le Point» réalisé du 9 au 12 septembre 1994 a été lu très attentivement aussi bien à la mairie de Paris qu'à l'Hôtel Matignon. Motif: si l'enquête confirme que, aux yeux d'une large majorité des Français, Edouard Balladur est le grand favori de la présidentielle, elle montre, en revanche, que le Premier ministre ne serait guère plus «désiré» comme président qu'un certain Jacques Delors. Selon certains, une situation qui fait songer à celle de Giscard juste avant le scrutin de 1981.", "url": "https://www.lexpress.fr/informations/presidentielle_599626.html"}, {"title": "La droite divisée", "text": "Un conseiller de François Mitterrand se confie. Cet homme-là, par tempérament, est plutôt balladurien. Mais, admet-il, un brin exaspéré, «au PS, à la base, quand on évoque un possible duel au second tour entre Chirac et Balladur, la mode, depuis peu, c'est de dire qu'on votera Chirac!». Gesticulation ou aveu? Le fait est que l'affrontement entre les deux héritiers du gaullo-pompidolisme est en passe de faire apparaître, comme à Colmar, lors des journées parlementaires du RPR, un véritable clivage... sociologique. L'establishment voterait Balladur. Les autres hésiteraient. Demain, une majorité coupée en deux?", "url": "https://www.lexpress.fr/informations/la-droite-divisee_599621.html"}, {"title": "A nos lecteurs", "text": "L'Express n'est pas un titre comme un autre. C'est le premier des hebdomadaires français. Il a derrière lui une longue, tumultueuse et brillante histoire. Son rôle a toujours été de raconter, d'expliquer l'évolution de la France et du monde, de l'anticiper même, de défricher les terres inconnues sur lesquelles se dessinent les paysages de notre avenir. Depuis plus de quarante ans, nous avons ainsi tissé, vous et nous, des liens de confiance, de fidélité, de passion.\nYann de l'Ecotais, qui a dirigé la rédaction de L'Express pendant plus de six ans, a largement contribué à ce succès. Passionné par l'Europe et les grands enjeux d'aujourd'hui, économiques, politiques ou culturels, il a su animer les équipes du journal et conserver à celui-ci sa prééminence. Au moment où il nous quitte, saluons son professionnalisme et souhaitons-lui bonne chance dans ses futures entreprises.\nUn nouveau chapitre s'ouvre dans l'histoire de L'Express. Dès la semaine prochaine, Christine Ockrent dirigera la rédaction. Parce que notre culture est définitivement imprégnée par l'image, parce que l'écrit - pour mieux affirmer son irremplaçable fonction - doit se préparer à la révolution multimédia, L'Express, avec elle, va prendre un nouvel élan. Formée aux Etats-Unis et en France, rompue à l'audiovisuel mais aussi à l'écriture, elle aura à coeur de maintenir les traditions de qualité et d'indépendance de L'Express et de l'adapter aux défis qui s'annoncent. Avec tous ceux qui, chaque semaine, pour vous, écrivent, fabriquent, diffusent L'Express, elle aura pour ambition qu'il soit, plus encore, le magazine de référence: libre, rigoureux, audacieux, passionné par son temps et par les enjeux de la fin du siècle.\nCe journal est le vôtre, comme en témoigne le volumineux courrier que nous recevons régulièrement. Il ne laisse pas indifférent. Tant mieux. Nous aimons connaître vos réactions et vos humeurs. N'hésitez pas à nous faire part de vos coups de coeur et de vos coups de colère. Votre exigence est la garantie de notre qualité, et votre plaisir à nous lire, la garantie de notre avenir.\nBonne chance à Christine Ockrent et à sa rédaction pour cette nouvelle période de l'histoire du journal. Qu'elle soit longue et\nfructueuse.", "url": "https://www.lexpress.fr/informations/a-nos-lecteurs_599619.html"}, {"title": "Tablette souvenir", "text": "Quand le grand assyriologue Jean Bottéro fouille dans son passé..\nCaché au coeur de la vallée de Chevreuse, dans un bureau austère tapissé de livres, le plus célèbre assyriologue français s'est toujours tenu à l'écart des batailles idéologiques et des rivalités d'ambitions. Pourtant, Jean Bottéro, qui a passé plus d'un demi-siècle à déchiffrer des tablettes d'argile couvertes de cunéiformes, a complètement changé notre vision des premières cultures du Moyen-Orient. Après avoir commis une vingtaine d'ouvrages savants, il vient enfin d'accepter de raconter sa vie, et le livre d'entretiens accordés à l'helléniste Hélène Monsacré est à son image, dense et spirituel, profond et ironique.\nCe Provençal qui a révélé les mythes et les poèmes des anciens Mésopotamiens, rendu presque populaire Gilgamesh, le héros des récits épiques de Sumer, fut un gamin intelligent et chahuteur. Il entre à 11 ans au petit séminaire, se délecte de la lecture d'Aristote et de saint Thomas, d'Eschyle et de Dante, rencontre le père Lagrange, fondateur de l'Ecole biblique de Jérusalem. L'insolent pose la question taboue à l'époque: qu'y a-t-il d'historique derrière les textes de la Bible? Ses supérieurs, terrorisés, le renvoient à l'état laïc. Le CNRS et l'Institut des hautes études recueillent ce lettré exceptionnel, qui conserve toujours son franc-parler - qu'il baptise ses «feux de bouche». Appelé comme épigraphiste par les plus grands archéologues au Proche-Orient, il foule le même sable, voit le même paysage que ces hommes qui, il y a cinq mille ans, ont inventé l'écriture. Sa recherche en est bouleversée. Ici, il réussit à nous faire entrer dans l'intimité de ses Sumériens, Akkadiens et Babyloniens. Pénétrer dans leurs villes et leurs maisons, lire leurs poèmes. Dernière délicatesse, Bottéro nous confie quelques recettes de cuisine, pour nous permettre d'apprécier la gastronomie d'une civilisation séduisante, que les Hébreux ont adaptée à leur système monothéiste, spirituel et moral, et dont il faudra encore bien des assyriologues pour percer tous les secrets.\nBabylone et la Bible, par Jean Bottéro. Entretiens avec Hélène Monsacré. Belles Lettres, 316 p., 125 F.\nPHOTO: Jean Bottéro.", "url": "https://www.lexpress.fr/informations/tablette-souvenir_599614.html"}, {"title": "La voix Clark", "text": "C'est d'abord une voix. Légèrement grave, sensiblement éraillée, comme passée à la paille de fer. C'est un ton, aussi: énergique, enlevé. Une chose est sûre: les responsables d'Europe 1 savaient que, en confiant à Pascale Clark la tranche\n7-9 heures, ils ne laisseraient pas les auditeurs indifférents, tant l'intéressée surprend. Cette journaliste de 31 ans conduit, il est vrai, sa carrière comme les journaux qu'elle présente: au pas de charge. Elle dit tout net: «Ma voix? C'est un atout.» Et raconte sa passion pour la radio. Clark a ainsi sillonné toute la bande FM (Europe 2, 95.2), avant d'arriver sur France-Info, où elle a fait ses classes. Un ticket d'entrée dans la cour des grands. Ce sera Europe 1, en 1990. Reporter au service Société, on la promène à l'antenne, puis on la teste comme responsable d'une tranche horaire, avec les débuts d' «Europe Nuit». Un banc d'essai réussi qui la propulse, l'été dernier, dans le fauteuil de Jean-Luc Delarue, dont elle n'a plus bougé depuis. Levée chaque matin à l'aube (4 h 45), elle déboule Rue François-Ier avec quelques idées claires: «Eviter, explique-t-elle, les clichés à l'antenne. Bref, tenter d'inventer une nouvelle écriture radio.»\nCe que Pascale Clark s'efforce d'oublier sitôt rentrée chez elle, où cette collectionneuse de montres, l'un des ses hobbies, travaille à l'écriture d'un one-man-show pour le théâtre du Lucernaire.\nPHOTO PASCALE CLARK", "url": "https://www.lexpress.fr/informations/la-voix-clark_607562.html"}, {"title": "PERLES DE NOTAIRE", "text": "Les notaires vous le jurent: les successions ne déclenchent plus de haines sordides, ni d'épisodes cocasses. Pourtant, quand on les pousse dans leurs retranchements, ces professionnels de l'héritage finissent par craquer. Et vous racontent quelques plaisantes anecdotes. Me Gérard Pouchès, qui officie à Châteauroux, se régale de cette histoire: «Un héritier déçu à la lecture du testament m'a arraché le papier des mains et l'a mangé. Toute la famille s'est donc jetée sur lui pour récupérer le document, dont j'ai dû recoller les morceaux.» Depuis, Me Pouchès, comme beaucoup de ses confrères, conserve l'original hors de portée des affamés. Sachez que la loi punit ces appétits de peines d'emprisonnement.\nDes personnages indélicats n'attendent pas le rendez-vous notarial. Profitant de la cécité d'Arletty, quelques connaissances l'ont dépouillée, en douce, de son vivant. «Après la mort de l'actrice, il ne restait plus aucun objet de valeur dans son appartement, hormis un tableau qu'on avait sûrement cru faux», confie Francis Andriveau, généalogiste à Paris.\nDe supposés trésors se révèlent parfois de vraies pacotilles. Une veuve a découvert, avec stupéfaction, que les superbes vases de Gallé payés une fortune par son feu mari n'étaient que de vulgaires copies.\nQue contient un coffre-fort? Des louis d'or, mais aussi... des tablettes de chocolat ou des gadgets érotiques. Plus humoristique: une brosse à habit en argent accompagnée d'un mot du défunt: «A mes héritiers, pour qu'ils puissent se\nbrosser.» Autre vengeance post-mortem: celle d'une vieille fille qui avait logé, dans son coffre-fort, un plateau-repas en plastique, avec une carte: «A mes chers neveux. Votre cupidité ne vous aura même pas permis de vous payer un repas à ma santé.»\nLes fables de La Fontaine inspirent des défunts farceurs. Anecdote de Me Olivier Goussard, notaire à Châteauneuf-sur-Loire: «En fouillant la cave où leur oncle prétendait avoir caché un magot, les héritiers provoquèrent l'affaissement de la maison; elle valait 350 000 F, mais devint alors invendable et les neveux durent, malgré tout, payer les droits de succession!»\nSachez enfin que personne n'est obligé d'hériter: des neveux ont refusé net des outils de jardinage. Et qu'un testament doit être lisible. Peu importe la nature de l'encre: le texte d'un résistant incarcéré à Fresnes et qui avait utilisé son sang a été déclaré valable!", "url": "https://www.lexpress.fr/informations/perles-de-notaire_599719.html"}, {"title": "Simon Boccanegra", "text": "Une longue ovation accompagne l'arrivée de Myung Whun Chung dans la fosse. Des quolibets fusent: «Cluzel, Gall, démission!», «Bande de nuls!» Pierre Bergé, debout dans l'allée, applaudit son poulain à tout rompre. A la fin, les musiciens de l'orchestre lanceront des roses au pied de leur chef, venu saluer sur le plateau. Des adieux publics que la direction de l'Opéra Bastille voulait à tout prix éviter, en empêchant le maestro brutalement congédié le 12 août dernier de remettre les pieds dans ce qui fut sa maison durant cinq ans. «Simon Boccanegra», créé en 1857 à Venise, puis retouché, pour la Scala, par Verdi et Boito en 1881, reste un ouvrage rarement monté. Paris n'avait pas représenté les affres du doge génois depuis 1978, dans la fameuse production de Strehler et Abbado. «Le drame qui nous préoccupe est bancal comme une table branlante», avouait Boito lors de sa révision. Une intrigue tortueuse peuplée d'assassinats, d'enlèvements et de trahisons tente d'illustrer le combat intérieur d'un puissant, déchiré entre les exigences politiques et son amour pour une fille disparue puis retrouvée. Simon le pacificateur mourra empoisonné d'avoir voulu réconcilier patriciens et plébéiens. A l'obscurité du drame répond une partition d'une sombre beauté. Les deux duos entre baryton et basse, le final du premier acte, les ensembles sont de purs joyaux musicaux, qui exigent un quatuor vocal irréprochable. Kallen Esperian, Frederik Burchinal, remplaçant Vladimir Chernov, souffrant, Roberto Scandiuzzi et Franco Farina, sans être inouïs, affichent une homogénéité remarquable, sous la baguette inspirée de Chung, qui tire de l'orchestre des sonorités somptueuses. Le chef américain quitte Paris la tête haute, sauvant ce spectacle du désastre. Avec ses éclairages sinistres, ses costumes minables, ses décors banals, son absence de direction d'acteurs (le metteur en scène, Nicolas Brieger, a pourtant fait ses classes à Berlin), ce «Simon Boccanegra» est à savourer les yeux fermés.\nSimon Boccanegra\nde Verdi. Opéra Bastille, 44-73-13-00. Jusqu'au 14 octobre.\nPHOTO: Simon Boccanegra. Une partition d'une sombre beauté.", "url": "https://www.lexpress.fr/informations/simon-boccanegra_599714.html"}, {"title": "COMMUNICATION: LA FOLIE INTERNET", "text": "Piller l'ordinateur de l'université de Sydney, tenir forum avec des intellos de Los Angeles ou écrire des insanités aux vicieux du monde entier, et en direct... Tout est possible avec ce réseau d'ordinateurs. La dictature du clavier\"\nLes distances n'existent plus. Le temps lui-même perd de son intégrité: entre New York et Los Angeles, Tokyo, Sydney ou Paris, le voyage ne dure que quelques secondes. Vous visitez aussi aisément la bibliothèque du Congrès à Washington que l'université de Singapour. Sans bouger de votre bureau, vous commandez des fleurs (en visualisant le bouquet), retrouvez un article du magazine allemand «Der Spiegel» ou du quotidien américain «Seattle Intelligence».\nVous ne rêvez pas: vous êtes face à votre ordinateur, vous êtes sur Internet. Le réseau des réseaux informatiques, qui relie des millions d'utilisateurs dans le monde. Et donne accès à des sources intarissables de données. Le cours de la Bourse ou le prix d'une Bugatti 1932. Le texte intégral de la Constitution hongroise comme les oeuvres complètes de Shakespeare ou de Victor Hugo. L'annuaire des anciens de l'université de Sydney ou une vue de Caracas - la nuit. Le nom du coiffeur de John Kennedy comme les plus belles peintures de Monet ou, même, les programmes d'informations parlées de Radio France internationale! Tout, ou presque. Du texte, de l'image et du son. Et ces promenades par clavier et écran interposés donnent une idée de notre univers futur: le règne du virtuel, de la profusion et de l'immédiat. A la fois fascinant et terrifiant.\nLes militaires américains sont les vrais parents de cette folie. C'était en 1969. Leur souhait: concevoir un système de communication fonctionnant dans n'importe quelles circonstances. Même une guerre atomique. L'idée: utiliser l'ensemble des réseaux d'ordinateurs fonctionnant dans le monde et leur permettre de s'interconnecter par les lignes du téléphone, les satellites ou les câbles spécialisés, pour obtenir un «méta-réseau»: Internet. Un maillage électronique du globe. Quasi impossible d'empêcher une communication. La liaison Paris-New York est coupée? Le message passera, d'un serveur (ordinateur relais) à un autre, via Londres ou Reykjavik. Ou Jérusalem-Singapour-Tokyo. Ou Sydney. Qu'importe, il finira, presque toujours, par trouver un moyen d'atteindre son destinataire. Quel que soit, d'ailleurs, le type de machine dont se sert celui-ci: Internet Protocol (IP), code utilisé par le système, est un espéranto informatique. Et ça marche: pendant le putsch de Moscou, alors que les lignes téléphoniques vers l'étranger étaient interrompues, les messages d'Eltsine sortaient du pays. Via Internet. Comme les informations sur le tremblement de terre de Los Angeles, en 1993: impossible de téléphoner, sauf pour l'ordinateur, qui, lui, avait trouvé un chemin... Dans ce schéma, frontières et distances n'ont plus de sens. Une connexion avec l'université de Melbourne, Australie? Un voyage de cinq secondes. Parcours: Paris-Washington-New York-Hartford-Cleveland-Chicago-San Francisco-Melbourne. Si la ligne avait été hors service, encombrée ou même de mauvaise qualité, le message aurait transité via Hongkong ou Sydney aussi facilement. Et automatiquement.\nLes militaires, en panne de guerre froide, n'utilisant que peu leur invention, les scientifiques et les universitaires américains ont obtenu, dans les années 70, l'autorisation de converser sur le «Net». Beaucoup de leurs confrères, dans le monde entier, les ont rejoints, pour échanger du courrier électronique (E. Mail) ou partager, en quelques secondes, le résultat de leurs recherches. «C'est mon principal moyen de communication, reconnaît Jean-Bernard Minster, professeur de géophysique à l'université de Californie (San Diego) et utilisateur depuis 1981. J'ai une cinquantaine de messages par jour: des courriers comme des données brutes de sismographes du monde entier, automatiquement envoyées. Je l'utilise aussi pour discuter avec mon frère, chercheur à Toulouse.» Puis vinrent les entreprises et les particuliers friands de technologie, au milieu des années 80. Quelques sous-réseaux commerciaux proposèrent, pour 10 à 20 dollars par mois, des accès plus conviviaux - quoique moins vastes - à ceux que le difficile langage codé des informaticiens rebutait: Compuserve (2 millions d'abonnés), America On-line (1 million), Genie, Prodigy... Aujourd'hui, les plus optimistes évoquent une vingtaine de millions d'utilisateurs «online» (branchés) sur le Net. Une communauté virtuelle.\nPour les Français, cela ressemble à du déjà-vu: le Minitel. Pas faux. «Les Français, dit Robert Cailliau, du Cern, à Genève, détiennent le record de terminaux informatiques par habitant. Ils sont les plus ??branchés'' du monde.» Un atout aujourd'hui transformé en obstacle. Car le Minitel, force extraordinaire au début des années 80, est désormais le plus grand frein à l'ère virtuelle. Question de cylindrée. Comparer notre gloire télématique à Internet, c'est imaginer une course entre une 4 L et une Porsche. Bien sûr, via le 36.15 Internet, vous pouvez, sur votre petit écran, vous connecter au grand réseau. A faible vitesse. Sans l'image. Ni le son. En noir et blanc. La préhistoire.\nEn juin dernier, lors du Festival des sciences de la Terre, à Chamonix, Philippe Quéau, responsable du programme Imagina, à l'Institut national de l'audiovisuel, pousse un cri qui réveille un public accablé par la chaleur: «Nous assistons à une révolution aussi importante que l'apparition de l'imprimerie, et la France est en retard. Dans le monde d'Internet, notre pays est quasi absent, sous-développé, les yeux fixés sur le Minitel et sa technologie dépassée. Nous sommes en train de nous ??tiers-mondiser'' dans l'univers du virtuel.» Terrible accusation, malheureusement argumentée: une balade online est accablante tant l'offre française est rare. Devant l'obstacle, nous hésitons, supputons le devenir de la bête, alors que les Anglo-Saxons ont déjà commencé à la découper en morceaux. Ceux qui tentent de se mêler à la fête sont regardés du coin de l'oeil, mais pas vraiment aidés. Comme Nicolas Pioch, créateur de l'une des plus belles réussites accessibles sur Internet: un musée virtuel, baptisé d'abord «Le Louvre», puis «WebLouvre». Sa récompense - un prix mondial - a attiré l'attention de la technocratie administrative tricolore. Commentaire: très joli tout ça, mais: 1. Vous n'avez pas le droit d'utiliser le nom «Le Louvre». 2. C'est un scandale, c'est en anglais!\nNicolas Pioch n'est pas fou. S'il voulait être lu, il n'avait guère le choix: le monde virtuel est essentiellement anglophone. «Sur 1 million de connexions mensuelles sur WebLouvre, seulement 10% viennent de francophones», raconte-t-il. Des programmes dans la langue de Balzac seraient pourtant une bonne façon, offensive, de défendre la culture chère à «Jack Allgood». Qui, soit dit en passant, essaie de paraître dans le coup. On peut lui écrire électroniquement, sur «ministre@culture. fr». D'accord, il ne répond pas personnellement, mais c'est déjà un progrès. Quand Jean-Bernard Condat, président du Chaos Computer Club, a proposé à des hauts fonctionnaires de créer un «balladur@matignon. fr», ou un «mitterrand@elizee. fr», la réponse fut directe: «Allez vous amuser ailleurs!» Non mais. On ne va quand même pas se mettre à imiter ces petits jeunots américains que l'on peut joindre, à Washington, sur «president@whitehouse. gov» ou «vice-president@whitehouse. gov». Et dont l'agenda et les idées sont largement exposés online («Go White House», sur Compuserve). «Problème de générations, argumente Philippe Quéau. Les baby-boomers ont pris conscience de l'émergence et de l'importance de cette nouvelle culture, de ce monde virtuel qui se dessine. Mais ce ne sont pas encore eux qui ont le pouvoir en France.»\nCertains ont décidé de prendre de l'avance sur les pouvoirs publics. D' «interneter» sans limites. Jean-Pierre Cerquant, par exemple, se veut le promoteur du «journalisme assisté par ordinateur». Pour «Le Parisien libéré», il produit quotidiennement un article alimenté par des chiffres et faits recueillis sur le réseau. Dans «Le Monde de l'éducation», il publie une passionnante recherche sur l'enseignement et Internet, entièrement réalisée au travers de l'ordinateur. Les interviews? online. Les sources d'information? les banques de données du Net. «Cela ne remplacera jamais le reportage, précise-t-il toutefois, mais le volume des informations, le gain de temps et les possibilités de vérification sont extraordinaires.»\nCerquant a raison: il vaut mieux vérifier. Le problème du Net est aussi dans son absence totale de fiabilité. Certes, les archives de Harvard sont sans doute crédibles. Mais peut-on en dire autant des informations d'un certain John Doe, récupérées dans un forum (groupe de personnes discutant, par ordinateur interposé, de passions communes)? Sur le Net, l'avis de «M. Personne» prend autant de place que celui d'un prix Nobel. L'information que vous recevez est peut-être exacte, peut-être pas. Aucune garantie. Il faut donc être prudent. Même remarque pour la qualité des textes. La conversation peut avoir un certain style sur «bit. listserv. literary», regroupant les amateurs de littérature. Elle différera quelque peu dans «alt. sex. bondage»...\nUn point commun entre toutes ces histoires: l'essentiel des échanges sur le Net se fait par écrit. Paradoxe: à l'ère de l'audiovisuel, les réseaux donnent sa revanche à l'écriture. Messagerie électronique ou forum, le média est l'alphabet. Le style, bien sûr, est aléatoire: correspondance le plus souvent en style parlé et bâclé. Mais, de temps en temps, un miracle: de vrais poètes ou d'authentiques romanciers testent online leur dernière oeuvre. Et ont soudain une multitude de lecteurs. Quant aux discussions des forums du serveur américain The Well - où des Français sont aussi connectés - leur qualité est parfois telle que le «New York Times» et le «Wall Street Journal» en ont publié des extraits en guise d'éditoriaux! Tout est possible. Pour tous, ou presque, car si en France l'accès Internet reste un peu cher (voir l'encadré page 92), il est extrêmement bon marché aux Etats-Unis (de 10 à 15 dollars par mois). Le Net, c'est la parole à tous les claviers, sans barrière de classe ni d'argent. Quelque chose comme le dernier repaire marxiste: la dictature du computariat...\nM ais les temps changent. Ce petit monde un peu protégé est en train de vaciller sous les coups de boutoir du succès. Aujourd'hui, près de 1 million de personnes s'abonnent tous les mois. Une progression mensuelle de 15%! Au-delà des problèmes techniques que pose une telle explosion de la demande (les lignes sont parfois saturées), c'est l'ordonnancement du système qui est touché. Fini, les échanges policés entre scientifiques ou fanas d'informatique! D'autres veulent jouer. Avec leurs propres règles, loin de la «netiquette», qui définit les bonnes manières sur le réseau. Des accros du forum «mauvais goût» ont ainsi assailli le forum «animaux de compagnie». Avec des conseils pour soigner un chat constipé (avec des balles de 757 magnum) ou des infos sur l'art de la vivisection canine...\nLe mauvais goût peut avoir une autre allure. Un obscur cabinet d'avocats américain, Canter et Martha Siegel, a ainsi envoyé un message de pub sur le Net. A l'attention des participants de plusieurs centaines de forums. Une foule. Résultat: des tombereaux d'insultes, des millions de lettres électroniques les traînant dans la boue, des menaces de mort et des incursions malveillantes dans leurs ordinateurs. Pour les purs, leur acte était criminel. Inqualifiable. Contre toutes les règles du Net. Pour Canter et Martha, le scandale en valait la peine: désormais, tout le monde les connaît et leurs affaires vont bien, merci.\nPourtant, le vrai business ne s'attaquera pas à Internet tant que deux problèmes ne seront pas réglés. D'abord, la protection des droits d'auteur. Ensuite, et surtout, la sécurité des échanges, indispensable aux transferts de fonds. Comment, en clair, garantir les réseaux pour que personne ne puisse venir piquer le numéro de votre carte de crédit? Solution: le cryptage des messages, le codage. Un premier système, baptisé PGP - Pretty Good Privacy - existe déjà. D'autres se mettent en place.\nPas d'illusions: l'avenir du réseau est vert, couleur dollar. Après des années de partages gratuits de l'information, d'échanges cybernétiques libres pour la gloire de l'éducation et de la science, des centres commerciaux électroniques apparaissent. Pour faire ses courses online. Commander un billet d'avion, un livre ou un logiciel informatique. Ou même une chemise spéciale, faite par un tailleur londonien. Ce n'est qu'un début: chassez le naturel marchand, il revient par la ligne de téléphone. On appelle cela le progrès.\n*MODE D'EMPLOI\nEn France, pour se connecter à Internet:\nFrance Net, 49, rue du Faubourg-Poissonnière, 75009 Paris. (16-1) 40-61-01-76. 160 F par mois et 85 F de l'heure pour Internet.\nCalvaCom/CalvaNet, 8-10, rue Nieuport, 78140 Vélizy. (16-1) 34-63-19-19. 120 F par mois, accès limité mais messagerie gratuite, ou accès plein à 240 F par mois,\n80 F de l'heure.\nFnet (ass. loi 1901), 52, avenue de la Grande-Armée, 75017 Paris.\n(16-1) 53-81-60-99.\nWorld-Net, SCT, 20, avenue Daguerre, 77500 Chelles.\n(16-1) 60-20-85-14.\nCompuserve (accès aux seuls services Compuserve, plus limités), centre Atria, Rueil 2000, 92566 Rueil-Malmaison cedex. (16-1) 47-14-21-50. Forfait minimal: 10 dollars par mois, plus de 4 à 9 dollars l'heure.\nPour trouver quelques forums spécialisés:\nHistoire: tapez «ukanaix. cc. ukans. edu». De très bonnes archives de l'université du Kansas.\nEspace: «nssdc. gsfc. nasa. gov», le serveur Nasa.\nRire: «rec. humor», ou mieux: «rec. humor. funny». Sur le second, les mauvaises blagues sont éliminées.\n*COMMUNIQUER VIA INTERNET\nVoici un exemple d'en-tête de courrier électronique:\n«Sender: cagnus L'Express. com\ndate: 16 septembre 1994\nFrom: Christophe Agnus L'Express \"cagnus@lexpress. com\"\nto: lecteurs@lexpress. com\ncontent-type: TEXT/PLAIN\nPosting date: 15 septembre 1994\nImportance: normal\nPriority: normal»\nLes adresses sont des codes comme dupont. test@lexpress. com (Internet) ou 100067.2355@compuserve. com. Temps moyen de transmission à l'autre bout du monde: de quelques secondes à quelques minutes (si embouteillage).\n*PORTRAIT\nIl a travaillé la nuit, pendant deux mois, entre 22 heures et minuit. Pour s'amuser, dit-il. Et, juste pour jouer, ce major de l'X de 22 ans, aujourd'hui étudiant à l'Ecole nationale supérieure des télécommunications, a conçu le premier service culturel français du Net. La plupart des informations ou des images qu'il expose, il les a récupérées sur le réseau. Et il a bricolé un musée virtuel. Une balade chez les grands artistes, avec commentaires de l'oeuvre et tableaux sur écran. Accès gratuit, bien sûr.\n*STYLE\nQuelques expressions couramment utilisées sur le Net:\n: -) signifie «je souris».\n: -D «je ris».\n: -? «je fais la moue».\n: -X «je ne dirai rien».\n=: -) «je suis un cyberpunk...»\nCU: «à bientôt» («see you», phonétiquement).\n*NETIQUETTE\nQuelques règles à respecter sur Internet:\n* Ne pas écrire en majuscules. C'EST HURLER!\n* Ne pas agresser, insulter, faire de remarques désobligeantes.\n* Ne pas faire de publicité par E. Mail.\n* Ne pas relever les fautes de frappe ou d'orthographe.\n* Etre bref.\n* Eviter les messages télégraphiques, style «Super» ou «Moi aussi»... Ça encombre le réseau inutilement..CRYPTAGEPGP est né du cerveau de Phil Zimmermann, ancien conseiller militaire pour des hommes politiques, ancien manifestant antinucléaire - deux fois arrêté - et informaticien génial. Problème quand même: les services secrets américains ne parviennent pas à décoder son système... Et ils n'aiment pas ça: comment écouter les conversations des grands mafieux - qui, bien sûr, utilisent le Net - avec un tel programme? Pour éviter l'interdiction, Phil a choisi de diffuser son logiciel gratuitement sur Internet. Plus besoin d'autorisation. Et depuis, Pretty Good Privacy se promène dans le monde entier. Les dernières versions arrivent de Nouvelle-Zélande. Pour éviter les lois américaines..", "url": "https://www.lexpress.fr/informations/communication-la-folie-internet_599707.html"}, {"title": "Les éliminatoires", "text": "Les journées de Colmar ont consacré presque officiellement la rivalité Chirac- Balladur. Style contre style, légitimité contre légitimité, homme contre homme: cette fois, c'est clair, le duel doit aller à son terme. Qui pourrait l'empêcher\"\nLogique de parti contre logique d'opinion. Cette fois, les jeux sont clairs, les stratégies affichées, les rôles définis. Jacques Chirac revendique gaullisme et volontarisme, arc-bouté sur sa famille politique. Edouard Balladur privilégie ouverture et pragmatisme, appuyé sur une base plus large et composite. Les journées de Colmar ont opposé au grand jour deux styles, deux visions, deux légitimités. Le compte à rebours a commencé. On ne voit plus, désormais, ce qui pourrait l'arrêter.\nDe part et d'autre, le ton est déjà dur. A la mesure des déterminations respectives. Quand Chirac, accusateur, dénonce les «conspirateurs de l'ombre», critique les sondages, «ces tables de la Loi des temps incertains», pourfend l'immobilisme en se targuant d'être de ceux qui «préparent l'Histoire», et non de ceux qui la «retiennent», il ouvre le feu sur Matignon. Lorsque Balladur rétorque qu'aucun gaulliste n'a été élu à l'Elysée depuis vingt-cinq ans «pour des raisons diverses», que le «succès» ne nuit pas à la pérennité d'une famille et qu'il vaut mieux chercher à rassembler tous les Français qu'une fraction d'entre eux, il vise évidemment son ex- «ami de trente ans». Le décor ainsi planté, reste, pour les duellistes, à livrer l'essentiel de la bataille. Elle sera sans pitié.\nPour Balladur, l'enjeu est à la fois simple et ambitieux: il doit réussir à conserver l'image du plus grand commun dénominateur de la majorité. L'homme qui rassemble son camp et peut-être un peu au-delà. «Mes soutiens vont de Bernard Stasi à Jean-Marie Le Pen!» confiait-il en revenant de Colmar, presque étonné par sa propre performance. Mais cette situation exceptionnelle sécrète ses fragilités. A ce niveau d'équilibrisme, tout peut vous déstabiliser. Le droit à l'erreur est interdit.\nOr l'été indien du Premier ministre s'achève. La perte de 11 points dans le baromètre Ifop- «Journal du dimanche» clôt une période d'état de grâce artificiel. Balladur, qui entretient un lien direct avec les Français, paie forcément cher leur déception. La hausse des impôts - alors qu'on avait promis leur baisse - et les démêlés de personnalités de droite avec la justice - alors que le chef du gouvernement a construit sa réputation sur son souci de la morale - ont sûrement troublé l'opinion (voir l'article de Florent Leclercq sur l'affaire Longuet). L'offensive chiraquienne a, en outre, contraint Balladur à se placer sur le terrain politicien, donc à se banaliser, même s'il prend toujours soin d'élever le débat dans ses interventions. Officiellement, il n'est pas candidat. Qui le croit encore?\nLa nouvelle donne l'oblige à dévoiler un peu plus ses batteries. Sa stratégie pour les mois à venir tient en trois objectifs.\n* Graver dans les esprits que le succès n'est assuré (ou presque) qu'avec lui seul. Avis à tous ceux tentés de batifoler du côté de Chirac! Les intentions de vote laissant un doute sur la capacité du président du RPR à vaincre Jacques Delors, autant choisir le candidat qui bénéficie des meilleures chances. Matignon tente ainsi\nde semer le trouble chez les chiraquiens et de les empêcher - au moins leurs élus - de prendre parti pour le patron de leur mouvement. Les récalcitrants sont priés de réfléchir. «Il faut bien lire ce que j'ai dit», précise le Premier ministre. L'une de ses expressions - «Je ne suis pas irénique» - ne fut pas choisie au hasard. Décodons: Balladur ne s'accommodera pas éternellement des hésitations du RPR. Si le mouvement décidait de soutenir jusqu'au bout Chirac, il aurait sans doute à en pâtir. Traduction par Nicolas Sarkozy: «Si tout se passe bien, il n'y aura aucune raison de procéder à une dissolution.» A contrario...\n* Deuxième objectif: à l'heure où se multiplient les aspirants à la candidature, Balladur veut jouer les hommes de bonne volonté, prêt au dialogue avec tous, pour mieux additionner, le jour venu, toutes les composantes de la majorité, de Raymond Barre à Philippe de Villiers. En se rendant aux journées parlementaires de l'UDF à Vittel, le 1er octobre, où il parlera d'Europe et de tolérance, le Premier ministre prendra soin de n'attaquer personne. Même Giscard, qui, pourtant, ne le ménage pas. L'essentiel étant de ne pas paraître trop politicien. Ainsi dément-il toute intention de créer un grand parti de la majorité présidentielle au lendemain de son éventuelle entrée à l'Elysée: «Moi? Je n'ai jamais parlé que d'une confédération, et il y a des années de cela...» Là encore, son fidèle porte-parole se fait plus précis: «Si on gagne, il faut savoir accueillir d'autres gens. La vraie identité du gaullisme, c'est celle qui diffuse. C'est cela, le rassemblement!» Comprenne qui voudra.\n* Dernier objectif: garder l'initiative gouvernementale (en répondant, par exemple, par des mesures concrètes au questionnaire des jeunes) tout en esquissant un projet baptisé «L'autre société». Pas question d'être trop précis. L'avenir ne serait écrit nulle part. Théoriser le pragmatisme permet de ne pas avancer sur le terrain explosif des propositions tranchées. Avec le risque évident de manquer un peu de souffle.\nLà réside l'espoir de Chirac, adepte du «nouvel élan». Le maire de Paris, qui joue son va-tout dans les mois à venir, manoeuvre aussi dans trois directions.\n* Il tente d'abord de verrouiller sa base. Au risque de paraître prisonnier du RPR, l'ancien Premier ministre choisit, avec un succès variable, de remettre sa maison au pas. Aidé par Jean-Louis Debré, secrétaire général adjoint du mouvement, qui, à chaque visite de fédération, fait signer aux parlementaires des appels de soutien au candidat Chirac. Et conforté par Alain Juppé, qui exprime régulièrement sa fidélité. Ce fut notamment le cas le 25 août, lors d'un déjeuner avec le Premier ministre. Ce dernier l'informait de son intention de briguer l'Elysée si l'écart avec son rival était suffisant. «Sachez que si Chirac se présente également je le soutiendrai», prévient poliment, mais fermement, le secrétaire général du RPR.\n* Parallèlement à sa reprise en main du mouvement gaulliste, Chirac va tenter de déstabiliser Balladur en lui contestant sa légitimité, en l'accusant de noirs desseins, en soulignant en toute occasion son manque de dynamisme. Il espère qu'ainsi les électeurs finiront par ouvrir les yeux. Commentaire de Juppé: «L'anesthésie ne peut plus durer. Toutes les études du style Cofremca démontrent que les Français ont compris la nécessité de réformes vigoureuses.»\n* Enfin, le maire de Paris va proposer quelques orientations «chocs» (un énième groupe de travail est chargé de les sélectionner) qui devraient achever de convaincre les sceptiques. Des efforts qui sont supposés faire évoluer les intentions de vote en faveur de Chirac. Va-t-il profiter de la baisse de la cote de Balladur? Rue de Lille, on a été échaudé par le peu d'impact de la publication du livre du président du RPR, puis des journées de Bordeaux. Mais on espère, cette fois...\nEn politique, les épreuves éliminatoires ne sont pas une partie de plaisir. Pour qu'à l'issue du duel le champ de bataille ne laisse pas seulement des ruines, certains songent déjà à s'interposer le moment venu. Alain Juppé le premier, dont l'objectif est de maintenir la cohésion du RPR, déconseillerait à Chirac de se lancer dans une «candidature de témoignage», si telle était la perspective. Le risque majeur étant que l'Elysée échappe pour la quatrième fois consécutive à un gaulliste. Sauf à considérer l'ancien chabaniste Jacques Delors comme un membre adoptif de la famille.\nPHOTOS:\n*JACQUES CHIRAC: «Oublions les sondages, les arithmétiques électorales,\nles engouements médiatiques qui pourraient ou voudraient tuer tout débat et nous éloigner ainsi de la vraie politique.»\nJacques Chirac\n*EDOUARD BALLADUR: «Depuis un quart de siècle, pour des raisons diverses,\nil n'y a pas eu de gaulliste à l'Elysée. (...) Ce qui fait une famille politique forte, au-delà des convictions partagées, c'est aussi le succès...»\nEdouard Balladur", "url": "https://www.lexpress.fr/informations/les-eliminatoires_599687.html"}, {"title": "POLARS", "text": "Le sergent Hoke Moseley est au bout du rouleau. Un matin, il s'écroule, regarde le plafond, ne dit plus un mot. Pendant trois jours. Après quoi, il décide de plaquer le service des homicides de Miami et de vivre comme un ours. Dans une île, dont il ne passera plus jamais le pont. Il devient gérant d'immeuble pour le compte de Moseley père... Le héros neurasthénique de Charles Willeford (photo), en pleins Dérapages (Rivages/Noir, 348 p., 59 F), semble, cette fois, tout juste bon à se mitonner des ragoûts de paleron, dont il se nourrira cinq jours par semaine, en attendant de passer au chili. Ce type a un talent incroyable pour transformer sa vie en cauchemar obsessionnel. On a même droit au tarif du plombier. Mais il est dit que Hoke Moseley ne pourra jamais mener tranquillement une existence d'abruti. Un trio de malfrats à la petite semaine, escortés d'une ex-strip-teaseuse défigurée, s'apprêtent à braquer un supermarché du coin. Avant qu'ils se lancent dans un massacre, on passe de grands moments avec Troy le psychopathe et Stanley le retraité, accusé d'outrage à mineure. Au final, Hoke va bien et sa coéquipière vient d'avoir un bébé.\nPHOTO Charles Willeford", "url": "https://www.lexpress.fr/informations/polars_599682.html"}, {"title": "BRÈVES DE COMPTOIR", "text": "Pilier de bar, Jean-Marie Gourio rafle toutes les perles qui tombent sur le zinc à l'apéro. Là se niche la vraie philosophie du monde. Clochards, intellos, rombières: tous ont leur bon mot. Une vraie musique. Une allégorie où le bon sens se mêle au surréalisme, des acteurs excellents et une mise en scène, élégante et efficace, signée Jean-Michel Ribes.\nThéâtre Tristan-Bernard, 75008 Paris, (16-1) 45-22-08-40..", "url": "https://www.lexpress.fr/informations/breves-de-comptoir_599675.html"}, {"title": "EN NORMANDIE", "text": "Qui a dit que la province était un désert culturel? La Seine-Maritime a invité cinq orchestres symphoniques, dont la Philharmonie de Munich, dirigée par le légendaire Roumain Celibidache (photo). Il jouera Bruckner, bien sûr, mais aussi Ravel, Debussy, Beethoven, Tchaïkovski. Le compositeur polonais Krzysztof Penderecki conduira lui-même sa messe russe «Utrenya». La verte région croit aussi en la modernité du mouvement, en accueillant Angelin Preljocaj, Anne Teresa de Keersmaeker et François Raffinot. Chapeau!\nRouen, Dieppe, Le Havre. Du 1er au 31 octobre. (16) 35-70-04-07.\nPHOT O: Célibidache", "url": "https://www.lexpress.fr/informations/en-normandie_599670.html"}, {"title": "PATRICE CARMOUZE", "text": "PATRICE CARMOUZE, 42 ans, cheveux blancs, titulaire d'une maîtrise de droit, d'une licence de lettres et d'une expérience plus qu'honorable dans la presse écrite - «Le Quotidien du médecin», «Le Quotidien de Paris» - joue au con depuis ses débuts télévisuels. Pas au con méchant: l'abruti distrait et maladroit. Une facette de sa personnalité qu'il revendique avec foi: «C'est un reflet de moi-même. On n'est jamais le contraire de ce que l'on est réellement. Je suis aussi comme cela.» Son genre «à côté de la plaque» séduit, mais ne saurait résumer ce personnage «bosseur comme tous les fainéants» ni cacher une ambition manifeste. Il est devenu, l'air de rien, pape catégorie seconds couteaux et faire-valoir de la grande maison télé, et nul n'a manqué de remarquer l'importance du monsieur - toujours placé en tête des génériques - dans la planète Dechavanne... Sa carrière, reconnaît-il, ne passait pas forcément par les délires de «Coucou c'est nous!», mais l'acolyte préféré de Dechavanne a pris le virus de l'antenne et ne manque pas aujourd'hui une occasioXn d'éclairer les écrans. En animant, d'une part, «Tout le toutim», le nouveau grand divertissement de son copain de patron, et, d'autre part, un magazine santé avec Anne Barrère. «Si déjà on se pique au jeu, il est plus amusant d'y apparaître.» Et, sur des airs je-m'en-foutistes et distancés, de conclure: «Tous les métiers de communication ne sont pas sérieux. Le débat sur la déontologie me fait toujours sourire. A la télé, il faut que ça marche,\ntout simplement.» Lucide.\nPHOTOS: Patrice Carmouze", "url": "https://www.lexpress.fr/informations/patrice-carmouze_599668.html"}, {"title": "Tout simplement modernes", "text": "Qu'est-ce que la modernité? C'est par une\nprovocation qu'Elisabeth Garouste et Mattia Bonetti avaient répondu à la question au début des années 80: en créant le style «primitiviste», avec ses chaises de fer tendues de peaux de bêtes, ses vitrines-cages, ses luminaires de papier mâché. «Un antidote au design high-tech de l'époque, à l'esthétique de la boîte noire», analysaient les designers, que les médias s'étaient empressés alors de baptiser du nom de «barbares». Puis le primitivisme avait viré vers le baroque, tandis que la décennie s'autocongratulait dans le champagne et la théâtralité. Les aficionados se souviennent encore du canapé Topkapi, tout en volutes élégantes, avec ses pieds dorés à la feuille et son damas rouge et or. Au moment du bicentenaire de\nla Révolution, le baroque avait envahi les salons parisiens, le duo de choc décorant la maison de couture de Christian Lacroix.\nFinis aujourd'hui les velours chatoyants et les surcharges décoratives. C'est ce que démontre leur nouvelle collection, présentée à la galerie Neotu (25, rue du Renard, 75004 Paris, jusqu'au 30 octobre). «Nous avons voulu nous libérer de l'étiquette qui nous colle à la peau», expliquent-ils. D'autant que les temps ne sont plus à l'ornementation expressionniste. Résultat: leur sensibilité du moment les entraîne sur des chemins minimalistes. Canapé, fauteuil, console... Leurs dernières créations adoptent des formes simples, comme inspirées du Bauhaus. Et le blanc patiné du métal à la feuille d'argent ne heurte pas le noir tendre des cuirs et des bois exotiques.\nNous voici loin de la provocation ludique des débuts. Mais Garouste et Bonetti, qui puisent leurs sources de l'Antiquité\nau Moyen Age et au xviiie siècle, qui sautent de la conception d'un flacon de parfum Nina Ricci à la décoration d'une maison à Hongkong, n'ont pas fini de nous étonner. La modernité est sans cesse d'actualité.\nPHOTOS:\nElisabeth Garouste et Mattia Bonetti. Minimalistes.\nEn bas, Deci-Delà pour Nina Ricci.", "url": "https://www.lexpress.fr/informations/tout-simplement-modernes_599632.html"}, {"title": "ÉLYSÉE", "text": "Auprès de ses proches, le chef de l'Etat tient des propos très sévères sur le compte, notamment, de Laurent Fabius et de Bernard Tapie: les deux hommes, selon lui, ont pris cyniquement leurs distances depuis que le vent a tourné. Du coup, François Mitterrand envisage de consacrer l'un de ses entretiens télévisés enregistrés pour la postérité avec Jean-Pierre Elkabbach à «remettre les pendules à l'heure».", "url": "https://www.lexpress.fr/informations/elysee_599625.html"}, {"title": "La colère du président", "text": "La scène se passe au palais de l'Elysée, le mardi 20 septembre au soir, à l'occasion du dîner officiel que le chef de l'Etat offre à son hôte, le roi du Népal. François Mitterrand - qui préside la table d'honneur - fait un petit signe discret, en arrivant, au ministre RPR de la Coopération, Michel Roussin. S'engage alors un bref aparté entre les deux hommes. Qui donne lieu, de la part du président, à une mise au point, de l'espèce rude. Elle va ravir Roussin. Faisant référence à une dépêche de l'Agence France-Presse datée de la veille, dans laquelle Gérard Fuchs - rocardien, ancien député européen, aujourd'hui secrétaire national du PS chargé des relations internationales - réclamait la démission du ministre de la Coopération pour s'être «honteusement» fait décorer par le président togolais, le général Eyadema, de l'ordre national du Mono, la plus haute distinction de ce pays, François Mitterrand, grinçant, lance en effet tout à trac: «Cette dépêche est ridicule!» Et le président, sèchement, de faire comprendre à son interlocuteur qu'il convient d'en rester là. Bref, que les prêches de la deuxième gauche au nom des droits de l'homme doivent être passés par profits et pertes. Intense satisfaction du ministre, qui n'espérait pas une telle «faveur». Michel Roussin avait fait remarquer à ses proches non seulement qu'il y avait quelque outrecuidance, de la part de Gérard Fuchs, à lui faire pareil reproche alors que cette décoration, il ne l'avait acceptée qu'au terme de deux ans et demi d'interruption de la coopération franco-togolaise (précisément, pour entorses aux droits de l'homme), mais encore que la liste des décorés de ces dernières années (de Michel Vauzelle à Jean-Louis Bianco, de Roland Dumas à Christian Nucci, de Laurent Fabius à Louis Mermaz) est trop éloquente pour ne pas être... gênante, lorsqu'on est solidaire de son camp. De ce petit incident, on peut tirer, au choix, la morale que l'on veut: les premiers diront qu'au sommet de l'Etat, à Paris, c'est toujours, décidément, la même «politique africaine»; les seconds, qu'il existe bel et bien un fossé entre les deux gauches, la moralisatrice et l'autre. Tout le monde, en revanche, s'accordera à constater que le président - fût-il, comme l'autre soir, extrêmement fatigué - ne perd rien de sa causticité dès lors qu'un rocardien hausse le ton.", "url": "https://www.lexpress.fr/informations/la-colere-du-president_599620.html"}, {"title": "Limoges", "text": "«L'un des plus forts taux de chômage de France (17% de la population active)...», écrivez-vous dans votre couverture «Immobilier» (L'Express n° 2254). Cette assertion inexacte mérite d'être rectifiée. En effet, à Limoges, le taux de chômage est en réalité de 11,6% et se situe au-dessous de la moyenne nationale. (...) Par ailleurs, je me demande si le marché immobilier à Limoges n'est pas plus tendu que cet article ne le laisse entendre. Une cellule municipale, chargée de préparer l'accueil des personnels des organismes dont Limoges a obtenu la délocalisation (circonscription militaire de défense en 1991, direction des centres financiers et centre des valeurs mobilières de la Poste en 1993-1994, centre de lecture optique et Cnasea en 1996), réunit régulièrement les représentants des professions immobilières afin de faire le point sur les logements disponibles à la location ou à la vente. Au cours de ces séances de travail, il n'a jamais été fait mention d'un «grand nombre de maisons à vendre à Limoges».\nA. Rodet, maire de Limoges.", "url": "https://www.lexpress.fr/informations/limoges_599618.html"}, {"title": "Un \"Monde\" en mutation", "text": "«Cinquante ans de ?Monde?, c'est l'occasion, pour les héritiers que nous sommes, de mesurer en même temps l'importance de l'héritage, la grandeur du privilège et la nécessité de la rénovation face aux dangers qui nous menacent»... En même temps profession de foi et signal d'alarme, ce plaidoyer publié dans les colonnes du journal «Le Monde», le 21 septembre, est signé de son directeur, Jean-Marie Colombani. Ce n'est, bien sûr, pas tout à fait un hasard si les responsables du quotidien de la rue Falguière ont décidé d'entonner, à leur tour, le refrain de la relance, au moment même où «Libération» innove avec «Libé III». Plus qu'un simple lifting, c'est d'une vraie refonte du «Monde» qu'il s'agit - en vérité, d'une «rénovation complète de l'édifice», qui débouchera, le 9 janvier prochain, sur la création d'une nouvelle formule. C'est la raison pour laquelle une équipe de cinq personnes, animée par Philippe Labarde, directeur de l'information, a été mise en place. Elle travaille d'arrache-pied à l'élaboration d'une réforme, dont une première synthèse sera présentée au personnel du quotidien ces jours-ci. Jean-Marie Colombani, de son côté, a tracé d'emblée les grandes orientations: «Dans l'information comme en bien d'autres domaines de la vie publique, cette fin de siècle, explique le patron du quotidien, nous oblige à retrouver les enjeux de vertu et de rigueur, de liberté et de responsabilité.» Résultat: un journal que l'on souhaite plus facile d'accès, plus contemporain. D'où le développement et la création de rubriques, comme d'un supplément de fin de semaine (confié à Danièle Heymann). Nouvelle maquette, nouvelle typographie, l'enveloppe, le look, du quotidien va également bouger. Mais il n'est pas question de toucher à son logo (gothique), et encore moins à son prix.\nCette relance est, par ailleurs, destinée à rétablir la situation financière. Un véritable pari, compte tenu des pertes enregistrées par le titre depuis plusieurs années (44,1 millions de francs en 1993). Car un autre objectif de Colombani est de procéder à une recapitalisation de l'entreprise. Une opération qui devrait entraîner, d'une part, la dilution de l'Association Beuve-Méry (32,3% des parts) et la montée en puissance de la Société des lecteurs (11,3%); d'autre part, l'arrivée de nouveaux actionnaires. Bref, permettre au «Monde» de consolider ses bases par un apport d'argent frais important. En attendant, le quotidien s'active en vue de son cinquantenaire. L'occasion d'organiser une série de manifestations: exposition itinérante, colloques et débats - la Vidéothèque de Paris mettra ainsi à son programme «Cinquante Ans du ?Monde?», des films et un débat. Pour ce faire, «Le Monde» a dû casser sa tirelire et consacrera 20 millions de francs à ces festivités. Lesquelles seront couronnées par ce que Colombani a baptisé une «Fête de l'information»: une soirée organisée sur France Télévision, à la veille même de la sortie en kiosque de la nouvelle formule.\nPHOTO: Jean-Marie Colombani. «Rénovation complète de l'édifice».", "url": "https://www.lexpress.fr/informations/un-monde-en-mutation_607561.html"}, {"title": "Donations: la stratégie gagnante", "text": "Transmettre ses biens tout en préservant ses vieux jours\" Payer moins d'impôts tout en aidant ses enfants\" Secrets et subtilités d'une succession en douceur.\n«Une succession doit être réglée à froid quand on est chaud, et non à chaud quand on est froid.» Ce conseil n'est pas signé Pierre Dac, mais Paul Chauvin, créateur d'un laboratoire pharmaceutique, qui a cédé son entreprise à ses enfants le jour de ses 65 ans. De plus en plus nombreux sont ceux qui - comme lui - préparent suffisamment tôt la transmission de leur patrimoine. En 1992 (dernière statistique connue), la Direction générale des impôts a enregistré 198 800 donations. Un bond, par rapport à la moyenne des années précédentes (environ 140 000)!\nPendant longtemps, les Français ont hésité à se dépouiller de leurs biens avant leur décès. Leur brusque changement de comportement tient d'abord à une modification de la fiscalité des donations: les héritiers en ligne directe peuvent désormais bénéficier, pour le calcul des droits, d'un abattement de 300 000 F par part (soit 1 200 000 F pour une famille de 2 enfants), reconductible tous les dix ans. Chaque décennie, le compteur est remis à zéro. Exemple: des parents qui, en 1984, ont donné une partie de leurs biens pourront renouveler leur geste cette année et en 2004, l'exonération de 300 000 F s'appliquant chaque fois.\nCe nouvel avantage s'ajoute aux autres dispositions favorisant les donations. Ainsi un père et une mère peuvent-ils transmettre seulement la nue-propriété de leurs biens et s'en réserver jusqu'à leur mort l'usufruit (c'est-à-dire en jouir ou en tirer des revenus). Les droits de mutation ne sont alors calculés que sur la valeur de la nue-propriété. L'administration applique une décote par rapport au prix de la pleine propriété en fonction de l'âge du (des) donateur (s) [- 30% s'il a entre 50 et 60 ans, - 20% s'il a entre 60 et 70 ans, - 10% s'il a plus de 70 ans].\nPar ailleurs, le fisc accorde une réduction de 25% sur le montant des droits à payer si les parents ont moins de 65 ans au moment de l'acte de donation. Le rabais est de 15% entre 65 et 75 ans. Enfin, il est admis que le donateur peut payer les frais à la place du (des) donataire (s) [celui - ou ceux - qui reçoit]. Et cette somme n'est pas elle-même imposable.\nSur un plan purement fiscal, la cause est entendue. La combinaison de tous ces éléments fait pencher la balance en faveur des donations (voir exemple ci-contre). Jusqu'à un certain plafond, il y a même franchise totale d'impôt. De sorte qu'un couple de 50 ans qui a deux enfants peut en trois donations successives (avec réserve d'usufruit) transmettre sans débourser un sou un patrimoine de 4 548 000 F! Lorsque l'actif est important, le transfert des biens par petits paquets permet d'échapper - totalement ou partiellement - aux taux élevés du barème des droits de mutation (voir barème p. 158). «Il faut savoir se servir des tranches basses», souligne Me Sylviane Plantelain, notaire à Saint-Germain-en-Laye (Yvelines). La technique du saucissonnage s'applique tout particulièrement quand le donateur est âgé et qu'il a plusieurs petits-enfants. Son intérêt peut être alors de faire passer certains éléments de son patrimoine directement à la deuxième génération et d'éviter ainsi à ses enfants d'être frappés au taux maximal.\nMais gare à l'obsession fiscale! Elle est parfois mauvaise conseillère. Récemment, un père de 40 ans a voulu donner à son fils de 3 ans le dixième de son appartement (d'une valeur totale de 3 millions de francs). Pour profiter de l'abattement de 300 000 F. Une économie immédiate qui risquait de lui coûter cher à terme. Quel sera en effet le comportement de son enfant à sa majorité? Sera-t-il dispendieux? Exigera-t-il la fin de l'indivision? «Il faut agir avec discernement, en tenant compte de la situation globale du donateur et de ses héritiers», met en garde Me Jacques Benhamou, notaire parisien.\nTransmettre trop tôt ses biens, c'est se priver d'un matelas de sécurité indispensable dans un environnement incertain: les accidents de carrière n'épargnent maintenant plus personne; l'avenir des régimes de retraite est plus que jamais en question. «Une donation ne doit pas être envisagée avant 55 ans. Et elle ne doit pas concerner les actifs nécessaires pour mener une vie confortable», estime Me Gilles Oury, notaire parisien.\nJusqu'à un âge avancé, il n'est pas recommandé de donner son habitation principale, même avec une réserve d'usufruit. Il faut, en revanche, transférer en priorité les biens facilement réalisables. Me Bernard Monassier, notaire parisien, conseille à cet égard de transmettre les portefeuilles de valeurs mobilières (sicav, actions...). «La donation purge des plus-values antérieures. Les donataires peuvent revendre immédiatement sans être taxés», ajoute-t-il.\nSeuls ceux qui possèdent un patrimoine bien équilibré peuvent donner à bon escient. Et, comme le suggère Me Bernard Monassier, «c'est une véritable stratégie qu'il faut avoir dans ce domaine».\nINFOGRAPHIE: DONATION: UNE FORMULE MOINS IMPOSÉE", "url": "https://www.lexpress.fr/informations/donations-la-strategie-gagnante_599720.html"}, {"title": "COMMENT ÉVITER LES DROITS DE SUCCESSION", "text": "Si l'on peut transmettre son bien à ses enfants pratiquement sans payer d'impôts, une révolution reste à faire pour que la loi s'adapte aux moeurs et aux entreprises d'aujourd'hui. Guide pratique du maquis.\nSavez-vous comment le petit Rockefeller a fait fortune? Il a travaillé durement, acceptant les plus sales boulots, et, à 25 ans, il a... hérité de son père. Il y a quelques années, cette blague amère servait de théorème à des économistes barbus, persuadés du rôle néfaste des successions dans la reproduction des inégalités. Aujourd'hui, elle fait sourire. Pourtant, les barbus avaient raison: des parents riches sont le meilleur moyen - légal - de le devenir. L'argent va à l'argent. Qui s'en offusque? Plus personne. Le front des héritages est totalement pacifié. Même les socialistes se sont repentis de leurs débauches fiscales du début des années 80. Le pouvoir les a mués en farouches zélateurs de la transmission familiale. Les conservateurs libéraux n'ont presque plus rien à faire: dorénavant, l'héritage est gratuit! Provocation? Non, une réalité pour qui recueille les biens de ses parents de leur vivant. Le législateur encourage cet altruisme en l'exemptant d'impôt: des héritages de plusieurs millions de francs peuvent être exonérés (voir, page 160, l'article de Jean-Marc Biais). Mais cette tendresse fiscale s'arrête aux liens du sang. Elle ignore ceux du seul amour et de l'amitié. Une révolution reste à faire; elle est civile, dans tous les sens du terme. Le mariage, par exemple, est moins bien traité qu'on ne le croit. C'est encore pis pour les réfractaires à l'institution (concubins, homosexuels, personnes seules...). Ils demeurent les mal-aimés du Code Napoléon. A l'opposé, les récidivistes du rite nuptial sont aussi abonnés aux successions compliquées (voir, page 162, 12 problèmes fréquents et quelques solutions possibles). Ainsi, les enfants de plusieurs lits ne sont pas tous sur le même bateau: la petite Aurore en sait quelque chose, qui cherche à prouver qu'elle est bien la fille de son père. Si le géniteur putatif ne s'appelait pas Yves Montand, les journaux n'en parleraient pas. Pourtant, il n'est point besoin d'être star pour s'offrir un héritage à surprises, avec un enfant adopté, un enfant adultérin et un petit dernier venu sur le tard (voir, page 164, l'article de Corinne Scemama).\nLes lois en retard sur les moeurs? Un grand classique. Jouent-elles aussi contre l'économie? Alain Madelin, ministre des Entreprises, est persuadé qu'elles gênent la transmission des sociétés, contraignant parfois les héritiers à vendre en catastrophe pour payer les droits (voir, page 166, l'article de Bruno Abescat).\nSi la marquise de Brinvilliers avait connu les donations, elle n'aurait peut-être pas empoisonné son père pour en hériter. Mais Jean-Pierre Dufreigne (voir page 168) n'aurait pas pu nous raconter quelques terrifiantes affaires où l'on se trucide autour d'un testament, dans la vie comme à l'écran. Les donations sont donc les ennemies de la littérature et de l'Histoire. Elles vous tuent le suspense. Mais vous facilitent la vie. En donnant «de la main chaude», on évite les crêpages de chignon et... les droits de succession. Depuis près de dix ans, c'est le souci constant du législateur, de droite comme de gauche. Les socialistes avaient très mal commencé, en propulsant à 40% la taxation maximale en ligne directe (parents-enfants) - taux toujours en vigueur. Et en supprimant les avantages fiscaux des donations. En 1986, la droite les rétablit. Par la suite, toutes les mesures iront dans le sens de l'allégement. La plus spectaculaire, votée dans le budget 1992, prévoit le non-rappel des donations: tous les dix ans, chaque parent peut transmettre 300 000 francs à chacun de ses enfants, en franchise de droits. Soit 1,2 million, par exemple, pour une famille de deux enfants. Puis encore 1,2 million dix ans plus\ntard, etc. Alors, l'héritage gratuit? Stricto sensu, oui. Mais l'économiste Denis Kessler, président de la Fédération française des sociétés d'assurances, fait justement remarquer que le patrimoine transmis d'une génération à une autre résulte d'une accumulation de revenus taxés, année après année, par une cascade de cotisations sociales, impôts sur le revenu et, éventuellement, sur la fortune. «On ne peut pas isoler le phénomène de l'héritage de l'ensemble du processus d'accumulation. Et il est clair que, avec l'allongement de la durée de la vie et l'alourdissement de la pression fiscale et sociale, ce processus est davantage pénalisé.» Voilà qui relativise les cadeaux attachés aux donations. Mais ne leur enlève pas leur intérêt.\nLES LIENS DU SANG\nLe droit fiscal évolue, pas le droit civil. Celui-ci privilégie les liens du sang, plus que ceux du mariage. Beaucoup de veuves (moins souvent des veufs, les femmes vivant plus longtemps) le découvrent à leurs dépens: la loi ne leur accorde que l'usufruit (voir le lexique page 162) du quart de la succession. D'où l'idée de la chancellerie d'élargir les droits du survivant: celui-ci recueillerait d'office soit l'usufruit de la totalité du patrimoine, soit le quart en pleine propriété. Le Conseil supérieur du notariat rechigne un peu. Il redoute les ravages du démon de midi, voire de minuit: de fringants sexagénaires épousant des jeunes filles de l'âge de leurs enfants. Ces belles mariées, pouvant espérer vivre aussi longtemps que la progéniture de leur conjoint, n'auraient-elles pas une trop grosse part du gâteau? Faux problème, rétorque la chancellerie: une donation ou un testament peuvent corriger les effets d'une loi que l'on jugerait déséquilibrée. Mis à part ces réticences notariales, ce projet est plutôt consensuel. Et, pourtant, il n'aboutit pas. Une première tentative de Michel Sapin, alors ministre délégué à la Justice, est restée lettre morte. L'actuel garde des Sceaux, Pierre Méhaignerie, a repris l'idée. Elle sera discutée au mieux à la session de printemps 1995. Parions que - après la présidentielle - le Parlement aura d'autres chats à fouetter.\nLes sujets plus délicats ont encore moins de chances de progresser. Le cas des enfants adultérins, par exemple. Nés d'un couple dont l'un des deux membres est marié par ailleurs, ils n'ont droit qu'à la moitié de ce qui leur reviendrait s'ils étaient légitimes ou naturels. Le projet Sapin prévoyait de leur reconnaître les mêmes droits. Pourtant, Pierre Méhaignerie a renoncé à cette petite révolution, retenant un argument inattendu, mais qui mérite réflexion: accorder les mêmes avantages aux enfants adultérins peut passer pour un encouragement à la polygamie ou à la bigamie, que pratiquent certains immigrés vivant en France. La prudence politique a vite conseillé au garde des Sceaux d'abandonner cette piste.\nNe parlons pas des concubins ni des homosexuels! Il n'existe pas le moindre projet en leur faveur. Considérés comme étrangers l'un à l'autre, ils ne peuvent hériter de leur partenaire qu'au taux de 60%. Aux premiers, on peut conseiller... le mariage. Comme le souligne Sylviane Plantelin, notaire à Saint-Germain-en-Laye, «fiscalement parlant, il faut vivre en union libre et mourir marié.» Pour les seconds, il n'y a pas vraiment de solution idéale, sauf l'assurance-vie. Pourquoi les amis et les amants n'auraient-ils pas les mêmes avantages que les enfants ou les époux? François Hollande, ancien député socialiste de Corrèze et spécialiste de la fiscalité du patrimoine, estime nécessaire une atténuation de ces taux confiscatoires pour suivre l'évolution des moeurs. Certains vont encore plus loin. Denis Kessler, notamment, qui propose d'instituer la liberté de tester: c'est-à-dire la libre disposition du patrimoine, avec une taxation identique pour tous. En France, comme dans la plupart des pays latins, cette liberté est limitée par l'existence d'une réserve au profit des enfants, un minimum incontournable à leur verser (par exemple, deux tiers du patrimoine, s'il y a deux enfants) et qui est strictement le même pour chacun. Au-delà, les parents peuvent agir à leur guise. «Je suis sûr que, dans 95% des cas, la liberté de tester aboutirait à l'égalité entre les enfants, souligne Kessler. Mais pourquoi les parents seraient-ils obligés de donner la même chose à l'enfant qui fait un riche mariage ou de bonnes études et à celui qui, voulant devenir acteur, va devoir vivre d'expédients?» Mais est-on si certain que les choix des parents soient toujours inspirés par le bon sens? Alors que l'égalité de tous les enfants a été décidée pendant la Révolution pour supprimer la pratique du droit d'aînesse?\nLa succession d'entreprise est un sujet plus consensuel. Du moins à en croire les notaires, conseils fiscaux et experts-comptables, qui, à longueur d'année, organisent des colloques sur ce thème: les droits sont tellement élevés qu'ils forcent les héritiers à vendre ou les acculent à la faillite. Depuis qu'il est ministre des Entreprises, Alain Madelin est le farouche défenseur de ces affaires familiales. Il propose même d'exonérer purement et simplement les entreprises de droits de succession. L'outil de travail n'échappe-t-il pas déjà à l'impôt sur la fortune? Objection de François Hollande: «Cette exonération est déjà une aberration, on ne va pas en rajouter une autre! On a une forte propension, en France, à taxer les riches, c'est-à-dire l'immobilier, mais pas les vrais riches, ceux dont la fortune vient de l'entreprise.» Curieusement, le ministre du Budget est presque d'accord avec l'ancien député socialiste. Pour des raisons un peu différentes. D'abord financières: la généreuse réforme Madelin coûterait 6 milliards de francs, alors qu'héritages et donations en rapportent, au total, 24. Ensuite, Nicolas Sarkozy dédramatise l'ampleur du problème: il existe déjà de nombreuses formules (paiement fractionné et différé, donation avec réserve d'usufruit) qui, bien utilisées - ce qui n'est pas toujours le cas - peuvent permettre de réduire fortement l'imposition. Et d'échapper ainsi au taux dissuasif de 40%. Enfin, pour les cas les plus aigus, résistant à ces formules, Sarkozy propose une solution simple: réduire le taux maximal de 40 à 20 ou 25%, pour tout le monde, entreprises et particuliers. Le coût financier serait faible: entre 800 millions et 1 milliard de francs. Mais le risque politique est élevé: les mesures Sarkozy ou Madelin ont un petit côté «cadeau aux riches». Le sujet a donc été soigneusement évité dans le budget 1995, mais s'imposera probablement après la présidentielle.\nLE RETOUR DES ESPÉRANCES\nLe débat est quasi philosophique: l'entreprise est-elle un bien comme un autre? Mais aussi économique: l'héritage devient, ou plutôt redevient une vraie source de richesse. Le xxe siècle avait gommé ces «espérances». D'abord, l'inflation avait érodé le patrimoine de toute une classe d'âge, qui n'avait plus grand-chose à transmettre à ses héritiers. Ensuite, à partir de 1945, chaque génération a pu se constituer son propre capital, grâce à la croissance et à l'épargne. Le poids de l'héritage était devenu tout relatif. Depuis une quinzaine d'années, les choses évoluent. Les personnes âgées qui ont beaucoup épargné ont profité des très fortes plus-values des années 80 sur l'immobilier et les actions. Elles n'ont pas besoin de consommer leur patrimoine, bénéficiant de retraites plus confortables. Les voici disposées à donner plus et plus vite à leurs enfants et petits-enfants. «La montée de l'héritage n'est que la compensation d'un phénomène inverse et beaucoup plus massif: l'importance croissante des retraites financées par les actifs», souligne Kessler. Si, dans le futur, les parents ont des craintes pour les revenus de leurs vieux jours, ils «consommeront» davantage leurs biens, au détriment des jeunes générations. L'altruisme du troisième âge dépend en réalité de sa sérénité!\nINFOGRAPHE:\nLE TARIF DES DROITS\nILLUSTRATION: Nicolas Vial\nPHOTO: Me Plantelin", "url": "https://www.lexpress.fr/informations/comment-eviter-les-droits-de-succession_599718.html"}, {"title": "Un homo chez Castro", "text": "«Fraise et chocolat» raconte l'incroyable amitié entre un homosexuel et un militant castriste. Hilares, les Cubains en redemandent. De là à penser que Fidel est devenu tolérant...\nC'est une salle de projection, le Yara, au coeur de La Havane. Depuis neuf mois, tout Cuba s'y presse pour voir «Fraise et chocolat». Une comédie. Une charge acerbe du dernier bastion communiste. Inédit. Car on n'a pas souvent l'occasion de rire, ces temps-ci, dans les rues comme dans les théâtres de la capitale. Il y a juste deux ans, «Alice au Cuba des merveilles», satire grinçante du paradis socialiste, avait été interdite d'affiche. Aussi, quand «Fraise et chocolat» fut présenté au très officiel festival de La Havane en décembre 1993, personne n'aurait parié un peso sur le film. Comment cette confrontation entre un artiste homosexuel déçu du castrisme et un jeune militant communiste ardent défenseur de la révolution pourrait-elle passer l'écran de la censure?\nA la surprise générale, le film ramassa une brassée de prix. Projeté à l'origine dans une seule salle (officiellement, par faute de copies) devant un public ébahi, il remporte un triomphe. Car le Cuba filmé par le réalisateur Tomas Gutierrez Alea, surnommé «Titon», est aux antipodes du lyrisme révolutionnaire des tableaux figés et lézardés de la propagande. Derrière les vestiges croupissants de l'architecture coloniale douloureusement exposés, le quotidien est bien triste pour ceux qui ont cru aux lendemains radieux: à chaque immeuble son mouchard. Un racisme non éradiqué, des comités de défense populaire malades de la paranoïa, la censure comme seconde nature, un marché noir florissant. Tout cela valait-il la peine d'avoir tant aimé la révolution?\nLe personnage principal (Diego, l'homo, Jorge Perugorria, une révélation) fraternise avec la «boisson de l'ennemi», le J&B, lit les auteurs sud-américains proscrits (en tête Vargas Llosa, violent contempteur de Castro), rêve aux fastes de l'époque d'avant les «compañeros», refuse le travail volontaire, arbore enfin la devise rebelle par excellence dans un Etat totalitaire: «Il faut boire à toutes les sources.» Bref, le héros est un «asocial». Pis, il révèle au jeune milicien sinon l'appel du désir, du moins l'ivresse de la liberté nouvelle.\n«Pour éviter une provocation inutile», selon l'aveu de Perugorria, le film est supposé se passer en 1979. Soit à la veille de l'exode autorisé par le régime des 125 000 «marielitos». Mais nul n'est dupe. Perugorria, lui, n'a jamais songé à partir. Avec un enthousiasme bouillonnant noyé sous les contradictions, il est à l'image de son peuple. Messianique: «J'ai été élevé dans la révolution. Son bilan est globalement positif.» Sincère: «Vivre à Cuba, c'est se fabriquer une double morale, une double vie, tricher.» Désorienté: «Qui sait comment cela va finir?» Désenchanté: «En fait, je ne crois plus à rien. Castro doit laisser la place à une autre génération.»\nAux Etats-Unis, dans les rangs de la diaspora cubaine, changement de ton. Gutierrez Alea concentre tous les tirs. «C'est comme si Hitler avait commandé à Leni Riefenstahl de filmer ?La Liste de Schindler?», a dénoncé l'écrivain Guillermo Cabrera Infante. Le réalisateur cubain voit son passé de propagandiste lui sauter à la gueule: on lui reproche ainsi d'avoir inventé le slogan subtil «Humilier Fidel, c'est humilier Cuba» ou envoyé des intellos homos dans des camps. Réponse de Perugorria: «Titon, moi je ne le connaissais pas à cette époque. Même s'il a jadis pourchassé des homos, c'est du passé. Aujourd'hui, il défend le droit à la différence et à la critique.» Tel est bien le problème. Que cache vraiment cette comédie sur l'homosexualité, cette éternelle aune des libertés publiques? «Fraise et chocolat» est-il un vrai-faux film dissident, le reflet d'un combat de tendances au sein du parti entre réformistes et conservateurs ou une gigantesque manipulation destinée à vanter, à l'extérieur, l'image d'un Cuba ouvert, tolérant - pluraliste? On laissera aux «havanologues» distingués le soin de répondre. Reste une comédie adulée par tout un peuple, des dialogues percutants (qui n'excluent pas les clichés sur les folles inévitablement hystériques), des acteurs étonnants. Quant à la fin de l'autre scénario, plus tragique, c'est au premier des acteurs de la grande île de la Caraïbe qu'il appartient de l'écrire. Castro lui-même.\nPHOTO: «Fraise et chocolat». Aux antipodes du lyrisme révolutionnaire de la propagande.", "url": "https://www.lexpress.fr/informations/un-homo-chez-castro_599713.html"}, {"title": "Ramidus Ier, chaînon manquant", "text": "C'est bien une dent d'australopithèque qui a été découverte en Ethiopie. Avec ses 4,4 millions d'années, l'ancêtre serait l'un des liens que l'on cherchait entre les grands singes et l'homme.\nUne région de collines sèches parsemées d'arbustes rabougris typiques du Sud éthiopien, autour de l'Awash, un oued capricieux, souvenir d'un grand fleuve d'autrefois. C'est là, tout près du village d'Aramis, que, ce 17 décembre 1993, Gen Suwa, un paléontologue japonais formé aux méthodes californiennes, aperçoit une dent grisâtre qui brille au milieu des cailloux. Il la reconnaît, l'identifie: à sa grande stupeur, il s'agit d'une molaire d'hominidé. Mais lequel?\nDès le lendemain, Suwa repart sur le terrain, accompagné d'un prospecteur éthiopien, Gada Hamed. En quelques jours, ils récoltent une cinquantaine d'os fossiles provenant de 17 individus. Une découverte qui, dans cette zone de l'Afrique, ne peut être qu'extraordinaire. En effet, après huit mois d'examens en laboratoire, le verdict tombe: la molaire trouvée à Aramis appartient à notre plus lointain ancêtre. Le fossile de l'Awash fait bien partie de la lignée des australopithèques - ceux qui ont précédé Homo habilis et Homo sapiens. Un ascendant de l'homme qui vivait là voilà 4,4 millions d'années. Le chaînon manquant le plus important dans l'histoire de l'évolution, celui qui marque le passage du monde des grands singes à celui des premiers hommes. Une étape qu'espéraient franchir des dizaines de paléontologues depuis que ces grandes étendues qui longent la faille du Rift, du nord d'Addis-Abeba au sud de la Tanzanie, sont considérées comme le berceau de l'humanité.\nAvant d'être baptisé «Ramidus» - un mot qui qualifie, en langue afar, les racines des plantes aussi bien que les origines familiales des gens - cet ascendant a été passé au crible. Ce qu'il en reste - une dizaine de dents, deux morceaux de crâne et trois bouts d'humérus, plus quelques débris de côtes - a été mesuré, photographié, pour déterminer son âge, deviner son régime alimentaire et, surtout, le situer sur les embranchements qui mènent à l'homme moderne.\nVerdict: il s'agit d'une espèce nouvelle, totalement inconnue, plus ancienne que la fameuse Lucy, découverte en 1974 par le Français Yves Coppens et l'Américain Donald Johanson. Celle-ci, avec ses 3,2 millions d'années, restait le plus vieil ancêtre pré-humain, seul vestige de lignées qui se sont différenciées des primates anthropoïdes. Ramidus fait reculer notre arbre généalogique de plus de 1 million d'années.\nLa page 306 du 371e volume de la revue britannique «Nature» constitue donc un document historique. Tim White, le patron de l'équipe, directeur du laboratoire de l'évolution à l'université de Californie, un savant rigoureux aux allures de cow-boy, y note à quel point son Ramidus était attendu: on manquait cruellement de fossiles expliquant cette fameuse divergence homme-singe. Enfin, il peut inscrire en pleine page: «Australopithecus ramidus, spes nova». Combien de chercheurs ont rêvé d'être les découvreurs d'une espèce nouvelle! On se souvient de la joie qui avait saisi les jeunes inventeurs de Lucy, écrasés de chaleur et de fatigue après des semaines dans le désert, sous des tentes inconfortables, et qui baptisèrent notre très archaïque ancêtre du nom de l'une des plus célèbres chansons des Beatles, «Lucy in the Sky With Diamonds», entendue ce jour-là sur le poste qui grésillait près du cuistot.\nOn est certes loin de la gaieté espiègle et parfois de la passion des trouvailles d'il y a vingt ans. Mais, si la paléontologie a perdu un peu de joie de vivre, elle a beaucoup gagné en sérieux et complexité. L'extraordinaire découverte est l'aboutissement de cette science à peine âgée d'un siècle, qui n'a cessé de s'adjoindre les services d'autres disciplines, de la géologie à la sociologie, en passant par la biologie moléculaire et la télédétection. Elle est aussi la récompense de Tim White, organisateur pointilleux d'expéditions internationales.\nAU DÉPART, IL Y A DARWIN\nDans un commentaire accompagnant la description de Ramidus, le Britannique Bernard Wood, un universitaire de Liverpool, rappelle les grandes étapes de cette science. Au départ, il y a Darwin, qui décide, en observant sur l'archipel des Galapagos des iguanes dont la forme remonte à la nuit des temps, d'exposer au monde sa théorie de l'évolution. Depuis l'apparition de la vie sur la Terre, les êtres n'ont pas cessé de se modifier, de se transformer, en fonction, notamment, de leur environnement. L'homme lui-même n'échappe pas à cette longue chaîne qui relie les uns aux autres plantes et animaux. Pour Darwin, l'explication du passage des amibes aux humains apparaît comme un tricotage infini de causes extérieures provoquant des transformations internes. Mais, tout au long de cette chaîne, il y a des «trous», des espèces absentes. C'est à Darwin que l'on doit le terme de «chaînon manquant». Depuis, on n'arrête pas de chercher - et de trouver - quelques-uns de ces fameux chaînons.\nAu début du xxe siècle, plusieurs préhistoriens commencent à collectionner des crânes découverts en Asie. Ce continent, dont les très anciennes civilisations fascinent les sinologues et les indianistes, aurait-il vu la naissance de l'homme? Certains le croient, comme le jésuite Pierre Teilhard de Chardin, plus passionné par l'anthropologie que par les saintes Ecritures. Jusqu'à ce que des voyageurs rapportent d'Afrique australe des spécimens incroyables, à mi-chemin du chimpanzé et de notre ancêtre Cro-Magnon. Le Britannique Raymond Dart aperçoit en 1924, chez le directeur de la principale ligne de chemin de fer sud-africaine, un bien étrange presse-papier: un crâne en excellent état, trop gracile pour appartenir à un singe, trop allongé pour provenir d'un humain. Dart l'examine et affirme détenir là le plus ancien des parents\nde l'homme. Baptisé «Australopithecus africanus», ce fossile, connu aussi comme «enfant de Taung», aurait plus de 2 millions d'années. Très vite, les chercheurs accourent en Afrique orientale. Ils sont obsédés par la comparaison des crânes. Car à cette époque ce sont le cerveau, sa taille et sa forme qui «font l'homme.»\nTel n'est pas l'avis d'un autre Britannique, Louis Leakey, installé au Kenya. Pour lui, c'est l'outil, le silex taillé, qui signe la condition humaine. Il en a trouvé des gisements en Tanzanie, dans la vallée de l'Olduvai. Bientôt, son épouse, Mary, découvre à Laetoli, un site plus ancien encore, des traces de pas que les géologues datent de 3,5 millions d'années. Et si la condition humaine impliquait la marche bipède? Si celle-ci avait commencé bien plus tôt que la fabrication des lames de pierre? Interrogés, les géologues proposent des sites où les couches d'argile et de cendres renferment des fossiles de 3 à 4 millions d'années, entre l'Ethiopie et le Kenya. Là, les volcans ont recouvert, à intervalles réguliers, des vallées autrefois herbeuses. Une expédition internationale fouille les falaises de la vallée du fleuve Omo: elle regorge de restes très anciens, plantes, animaux et hominidés réunis. Yves Coppens y met au point sa théorie sur la naissance de la bipédie: avec l'arrivée d'un climat plus sec, certains primates doivent s'habituer à vivre sans la protection des grands arbres. Alors ils se lèvent, à la fois pour mieux surveiller l'horizon et courir en cas de danger. C'était le cas, justement, de notre grand-mère Lucy.\nMais une question continue à tarabuster les chercheurs. Le fossile de primate hominoïde le plus ancien, le kenyapithèque, a 14 millions d'années. Lucy en a à peine plus de 3. Que s'est-il passé entre-temps? Une autre discipline scientifique, la biochimie, vient semer la perturbation dans le petit monde des anthropologues. En comparant la structure des molécules de l'homme et celle des singes, une équipe de biologistes affirme que la «divergence» entre les deux espèces a eu lieu il y a 7 à 10 millions d'années. Dernière controverse en date: Ramidus et Lucy appartiennent-ils au tronc commun qui mène à l'homme ou font-ils partie d'une lignée perdue? Alors, comment reconnaître cet être mythique - ce chaînon manquant - qui portera le titre d'ancêtre? Réponse d'Yves Coppens: celui qui aura des caractères communs aux anciens singes et aux anciens hommes. Il faut donc retourner sur le terrain. Et fouiller encore.\nComme le font Tim White et son équipe. Déterminer les sites prometteurs en analysant à la loupe les photos satellites. Mais également approfondir les études en laboratoire. Une stratégie choisie par les Français du Collège de France et du Muséum d'histoire naturelle. «Puisque les caractères communs peuvent être nombreux, nous devons tout passer au crible, explique Pascal Picq, l'un des spécialistes de la morphologie des mandibules. Ainsi, la mastication renseigne sur le régime alimentaire, qui, à son tour, informe sur la taille des groupes et leur habitat.» Derniers arrivés, les experts d'une nouvelle branche scientifique, la sociopaléontologie, viennent à leur tour épauler les spécialistes des fossiles.\nEntre Darwin, seul dans son bureau, notant les détails de son voyage autour du monde, et Tim White, coordonnant sur son ordinateur les travaux des équipes multidisciplinaires, depuis Berkeley jusqu'au Japon, il y a un fossé. C'est en le franchissant que les paléontologues ont enfin pu identifier notre ancêtre, Ramidus.\nPHOTOS:\nLa molaire de Ramidus. Une découverte extraordinaire.\nA gauche, Tim White, patron de l'équipe. Enfin, il pouvait inscrire en pleine page de la revue «Nature»: «Australopithecus ramidus, spes nova».\nINFOGRAPHIES:\n* CARTE DE L'ETHIOPIE\n* DE RAMIDUS À HOMO SAPIENS", "url": "https://www.lexpress.fr/informations/ramidus-ier-chainon-manquant_599706.html"}, {"title": "Je n'exclus pas d'être candidat", "text": "Virtuel, naturel ou présumé, votre meilleure chance de l'emporter à l'élection présidentielle est avant tout de laisser planer un (insoutenable) suspense sur vos ambitions. Le petit vade-mecum d'Alain Schifres à l'usage des postulants à la non-candidature désireux de réussir pleinement leur non-campagne.\nEh bien, oui! Je suis non candidat à l'élection présidentielle. Et puisque de tous côtés on me presse, je n'exclus pas l'hypothèse d'envisager de me présenter le moment venu.\nAdmettons que je m'y prenne un peu tard. Il vaudrait mieux pour moi n'être candidat à rien de toute éternité, non candidat de naissance ou de conviction, comme M. Balladur. J'aurais de meilleures chances d'être élu. Mais, avec cela, voyez le sort d'un candidat naturel, tel M. Rocard, ou pis encore, d'un candidat déclaré (après un suspense insoutenable), tel M. Hue ou M. Le Pen. Qui les prend au sérieux? A y regarder de près, les champs de bataille de la République sont jonchés de candidats. Mme Laguiller et M. Chirac, plus ils se sont présentés, moins ils furent élus. S'exposer aux suffrages sans précaution, c'est risqué de nos jours. On soupçonne chez vous une ambition démesurée. Celle, par exemple, d'accéder au pouvoir. Cela vous a un côté politicien et mal élevé. Comme on dit aux enfants, il faut savoir se retenir.\nAu train où vont les choses, un candidat naturel est mieux placé qu'un candidat déclaré, mais le virtuel l'emporte sur le naturel, le présumé sur le virtuel, et la meilleure posture est celle de l'indécis. En résumé, me voici dans le camp des gagneurs. C'est la première fois et le doute me saisit. L'envie me tenaille de tout laisser choir et de me présenter pour de bon. Mais je songe au plaisir, alors, de mes non-concurrents et je reprends courage. Hé quoi! Craquer au moment où j'inquiète? Avez-vous noté à quel point les non-candidats les plus sérieux ne parlent jamais de moi? C'est d'un augure excellent. Entendez-vous M. Balladur évoquer M. Chirac? Il parle plus souvent de son crémier. Et M. Chirac, s'il prononce le nom de M. Balladur, il s'écorche les lèvres, il a la bouche en sang. Il n'y a guère que M. Delors pour oser désigner son principal adversaire: M. Delors parle assez souvent de M. Delors. Encore est-ce à bas bruit, et pour en dire du bien. A part quoi, un non-candidat éduqué ne parle ni des autres ni de soi. Il se limite à tracer le «portrait du candidat idéal» et les profil-contre-profil ont remplacé les face-à-face. Aussi Barjoin - c'est le chef de mon non-comité de soutien - se borne-t-il, dans ses discours, à faire allusion au «président de ses rêves», esquissant la silhouette d'un homme qui a un visage neuf en politique et 3 kilos à perdre.\n«Candidat à rien, tu l'étais même avant Balladur, me dit Barjoin. Ne gâche pas cette carte en allant te dénoncer le premier. Tu aurais le rôle de l'agresseur. Avec cela, on irait croire que tu guignes la place.» Mes non-rivaux, sauf envie pressante, ayant tous l'intention de se déclarer le 1er janvier, je compte me présenter le 2. Le 1er janvier, à juger par le passé, je ne serai pas présentable.\nMon rêve le plus fou est d'imiter M. Delors. D'avancer vers le pouvoir à reculons. Par là, d'y accéder en donnant l'impression de le quitter. Etre enfin César et déjà Cincinnatus! «L'Emmanuelli, s'il continue comme cela, il va faire peur à Delors», aurait dit M. Mauroy. Etre un candidat de l'espèce des rouges-gorges et des sansonnets, qu'il s'agit d'abord de ne pas effaroucher! Ne se laisser clouer sur la croix que supplié par ses camarades en chemise et pieds nus, et crédité de 49,8% dans les sondages! Et ces militants qui vont partout collant des affiches pour l'implorer: les électeurs menant campagne auprès du candidat, lui faisant des promesses (celle, en particulier, d'être sages), adjurant M. Delors d'acquiescer à lui-même et de voter pour soi, le monde à l'envers en somme, bien dans le ton de l'époque, oui, j'en rêve. Mais je manque de vertu romaine et d'esprit catholique. J'essaie seulement d'être un peu modeste, c'est-à-dire un peu coquet. Le matin, c'est dit, je n'irai pas. Après déjeuner, c'est 50-50. Le soir, c'en est fait, j'irai peut-être. «On peut estimer à 70% qu'il ira», distillent ensuite mes confidents. On parle de moi comme d'un fromage presque à point, mais je n'autorise personne à me palper. Non, c'est moi qui me tâte. Je pèse les avantages et les inconvénients.\nIl y a mon retard considérable dans les sondages, qui est encourageant. «Les sondages sont faits pour évoluer, m'a dit un chiraquien. Qui est en haut ne peut que baisser, et grimper qui est en bas.» Atout supplémentaire, je ne suis l'otage d'aucun parti. Un balladurien m'en a fait compliment l'autre jour. D'emblée, je m'adresse à la France, qu'il s'agisse des abonnés au gaz ou des abonnés à «L'Express», sans oublier les lecteurs au numéro. Certes, je n'ai pas de bilan à présenter, mais je caresse des projets. Pourvu qu'on m'en laisse le temps, j'inscrirai mon action dans la durée. S'agissant du chômage, j'ouvrirai de nouvelles pistes. Pour commencer, j'éviterai de mettre à la rue les députés. A lire les non-intentions des non-candidats, il semble qu'il s'agisse là d'un point essentiel: le parlementaire a horreur d'être dissous. Moi au pouvoir, il sera tranquille. A dire vrai, je crois qu'il partira de lui-même après quelques jours. Il importera surtout d'éviter les bousculades à la sortie, les effets de panique. Le parlementaire déteste tout autant d'être piétiné.\nOn voit que je donne dans le social. Mes non-rivaux le font tous. Chez M. Delors, c'est par tempérament, par précaution chez M. Balladur et par intervalles chez M. Chirac, lequel est travailliste tous les cinq ans. Halte à l'exclusion, bordel! Ce n'est pas d'hier que nous avons une «rentrée sociale» en automne, mais c'est la première fois qu'elle se déroule dans les salons. Les «partenaires sociaux» en sont restés cois et «la rue» est déserte.\nJe suis partisan du septennat de cinq ans et de faciliter l'accès aux femmes en politique. J'aurai un meilleur souci de l'environnement. J'espère accueillir les prochains Jeux et donner au football toute la place qu'il mérite sur Arte. Que les juges soient mis à l'abri des intérêts, et réciproquement. Puis qu'on en finisse avec l'énarchie, c'est d'ailleurs le voeu de tous les énarques. Je taperai sur la gauche, c'est la mode, et je défendrai, c'est l'usage, une certaine idée de l'Europe. Il s'agit de savoir quelle Europe nous voulons. Avec quel avenir et pour quels enjeux. Ce sera d'ailleurs le thème du prochain colloque organisé par Arguments et Perspectives, un club ami, où je paraîtrai durant trois minutes en tenue de jogging, afin de refuser de répondre aux questions des journalistes. J'aime bien les journalistes, je les reçois, je vais au Vingt heures, mais qu'ils arrêtent avec cette manie d'interroger les gens. L'élection présidentielle? C'est prématuré. C'est hors de saison. Nos chaînes, on croirait ces boutiques de prêt-à-porter où, dès le 15 août, on ne trouve que des vêtements chauds. Habiller mes non-concurrents pour l'hiver, je n'y suis pas hostile, mais c'est le boulot de ma GR. Entendez: ma garde rapprochée. Elle me protège de mes amis, en particulier de Farfouilloux. Voilà un homme que j'ai fait et qui se porte non candidat à mes côtés. Bien sûr, il n'avoue rien, mais quand il esquisse son «portrait du candidat idéal», je ne m'y reconnais en aucune façon. Pour donner un exemple, je déteste le chou-fleur au gratin.\nIl faut nous voir ensemble, Farfouilloux et moi. Quel gâchis! Crispés, nous évitant du regard, nous tournant le dos, ce qui dans les tribunes n'est pas commode. Faisant une tronche d'enterrement jusque dans les enterrements, qui d'habitude sont assez gais. Je ne vous dis pas les photos dans «Match». On croirait Charles et Diana dans les pires moments.\nJ'ai l'air parfois tendu, mais c'est vers l'avenir. Mon regard se porte à l'horizon 2000. Pour le reste, je suis zen. Farfouilloux a pris de l'avance? Je prends du recul. Comme dit M. Chirac, «j'essaie de réfléchir». Je ne suis pas en campagne, mais je suis candidat au débat. Cela nous changerait un peu d'être gouverné par un débat. Etre élu chef de débat me plairait assez.\nJe suis partisan de l'union, cela va de soi, et même de l'unité. Mais si, d'aventure, Farfouilloux osait se porter candidat, je franchirais le pas pour sauver l'essentiel, dans un esprit de rassemblement. J'exige que ma sensibilité soit représentée, car je suis très sensible.\nCe qui fait le charme des non-campagnes, c'est qu'on suppute. La non-campagne est un régal pour les politologues, sans oublier les gens qui n'ont rien de mieux à foutre. Les uns font des leçons d'histoire: M. Balladur va-t-il finlandiser le RPR et chabaniser M. Chirac, avant que M. Chirac parvienne à mesmériser M. Balladur? Les autres donnent des cours de billard à trois bandes: M. Mitterrand égratigne M. Balladur, cela sert M. Chirac. Tout progrès de M. Chirac ferait le jeu de M. Delors. Toute montée de M. Delors ouvrirait la voie à M. Balladur. Favoriser M. Chirac, c'est donc favoriser M. Balladur. Enfin, des choix clairs offerts à l'opinion!\nSubsiste, par chance, la saine tradition des déjeuners. C'est à table, comme autrefois, que les gardes rapprochées débauchent le parlementaire. Vous voyez là des balladuriens heureux et des balladuriens honteux. Des chiraquiens de coeur, des barristes d'estomac, des deloristes de raison. Le jeu devient subtil. C'est comme dans les grands médias, les grandes entreprises, les grands corps. Il suffisait d'y être normal autrefois, c'est-à-dire de droite. On y est désormais balladurien ou chiraquien. Celui-ci crie à la «censure». Celui-là dénonce la «chasse aux sorcières». Bref, on se croirait sous la gauche. Heureusement qu'il nous reste quelques endroits où l'on balance les gens sans arrière-pensée politicienne. Juste pour le plaisir, comme dans le temps. Pour l'amour de l'art. Je songe, on l'aura compris, à l'Opéra Bastille.\nPuis il y a les Recours et les Imperturbables. Les Recours sont des non-candidats du second rang, ils guettent les défections et les arrêts cardiaques. Les Imperturbables sont du genre de M. Barre ou de M. Pasqua. Chacun des non-candidats a le sien, le mien s'appelle Fouinard. Je dois compter avec Fouinard, car je ne peux compter sur lui. Il refuse de se mouiller à mes côtés. Chaque fois que je réunis mes gens, il est témoin à un mariage. Je l'ai vu, en six mois, marier ses parents, ses amis, ses voisins, certains jusqu'à deux fois.\nEt puis voici les Soisson qui reprennent du service. Quand les Soisson vous préparent leur fameuse recette de carpe au lapin, c'est signe que des frontières se brouillent. Que des alliances se nouent, des compromis. Déjà, des non-premiers ministrables se glissent dans l'ombre des non-candidats. Echapperait-on aux «primaires», nous aurions droit aux «tickets». La question est de savoir si la France a les moyens de s'offrir une cohabitation sauvage entre la droite et la droite.\nJe me félicite tous les jours d'avoir pris du champ et d'aller sur le terrain. On me voit partout, à la criée aux langoustines, dans les fabriques de saucissons. Je fais l'entrée des usines et la sortie des messes. Je serre des mains sans prendre de gants (à rebours du traître Farfouilloux qui ne peut s'en passer). Le reste du temps, j'affiche ma stature internationale. C'est-à-dire que je me rends à Washington. Naguère encore, la stature internationale s'affichait également à Jérusalem; par bonheur, nous voici débarrassés de cette corvée-là. Cela me donne du temps pour écrire. Car j'écris, j'ai écrit, je vais écrire. Cela fait vachement intellectuel dans ce pays. Cela montre à quel point vous prenez du champ, de la hauteur, du volume et du recul.\nMa GR convoque des cellules de réflexion. Des énarques à qui l'énarchie répugne y brassent des idées pour mon compte. Ces réunions Tupperware déboucheront sur un comité, qui fera la synthèse. Ainsi sera constitué le socle du projet de plate-forme sur quoi j'assoirai ma réflexion pour l'avenir.\nA journée faite, je répète avec M. Copperfield. Le plus grand illusionniste de tous les temps est mon conseiller en image. Il m'exerce à escamoter les questions et à planer dans les sondages sans qu'on voit les ficelles.\nLe 2 janvier 1995, si les circonstances exigent que je remplisse ma mission dans l'intérêt du pays, je ne me déroberai pas\nPHOTOS:\n*Portraits de non-candidats. Le profil-contre-profil a remplacé le face-à-face.\n*Delors, Giscard, Barre, Villiers.\nLa meilleure posture est celle de l'indécis.\n*Le Pen, Voynet, Hue.\nComment prendre au sérieux un candidat déclaré?", "url": "https://www.lexpress.fr/informations/je-n-exclus-pas-d-etre-candidat_599693.html"}, {"title": "Reeves à deux vitesses", "text": "L'époque étant au «deux en un», voici la version scientifique de ce concept cher au marketing de crise. Cette fois, le but n'est pas de faire vendre, mais de faire comprendre. Hubert Reeves (photo), astrophysicien qui sut, le premier, mettre les théories cosmologiques à la portée du grand public, se livre ici à un exercice périlleux. Il propose un livre à deux vitesses, balisé comme les sentiers de grande randonnée, en vert ou en rouge, suivant la difficulté du propos. Une démarche originale, propre à réconcilier le lecteur expert et le simple curieux. Surtout que Reeves, auteur de moult conférences, a su repérer les concepts qui perturbent le néophyte. Il prend donc le temps d'expliquer longuement ce que l'imagination a parfois du mal à appréhender. Voici, mariant le talent du conteur à l'exigence du scientifique, le point sur la théorie du big-bang, avec ses succès et ses énigmes. Pour en savoir plus sur la longue saga de l'univers qui nous entoure et nous a fabriqués. Du moins jusqu'à la première seconde après l'instant zéro. A cette dernière, Hubert Reeves consacrera un ouvrage tout entier...\n«Dernières Nouvelles du cosmos», par Hubert Reeves. Seuil, 237 p., 120 F.\nPHOTO: HUBERT REEVES", "url": "https://www.lexpress.fr/informations/reeves-a-deux-vitesses_599681.html"}, {"title": "HORS DES MODES", "text": "L'AUVERGNE À PARIS\nDes poutres, des pierres, des jambons qui pendent,\nun accueil chaleureux et\nune atmosphère immuable.\nRien ne change dans cette vieille maison du Massif central, et c'est tant mieux. On vient là pour le bonheur d'une cuisine peu préoccupée des modes et des régimes. Soupe au chou, cassoulet, poule farcie et, évidemment, aligot... tout est bon, et généreux, quoi qu'on dise des Auvergnats...\nL'Ambassade d'Auvergne,\n22, rue du Grenier-Saint-Lazare, 75003 Paris. (16-1) 42-72-31-22. 280 F environ.\nROND DE SERVIETTE\nDes vieilles dames bavardes à petits chapeaux, des messieurs seuls à mots croisés, des groupes de jeunes qui s'offrent un vrai repas et des couples modernes avec enfants bien élevés... Tout ce que le VIIe arrondissement compte de villageois dans le ton - le bon - se retrouve dans cette cantine\nterriblement élégante. Il y a de la lumière, du bruit, des serveurs rapides et une cuisine sans prétention. ?uf dur, maquereau au vin blanc, cassoulet, côte de boeuf, tarte... rien ne manque à cette tradition joyeuse et familiale qui donne envie d'avoir son rond de serviette...\nThoumieux, 79, rue Saint-Dominique, 75007 Paris.\n(16-1) 47-05-49-75. 180 F environ.\nLES COPAINS D'ABORD\nPierre Vedel est un discret. Ce chef, qui fut copain de Brassens, sert là sa cuisine superbe, sans bruit. Bistrot de luxe, cette maison est l'une des plus agréables de Paris. On s'y sent vite chez soi en se régalant d'une terrine de canard, d'un carré d'agneau, d'une tête de veau célèbre ou d'oeufs à la neige...\nPierre Vedel, 19, rue Duranton, 75015 Paris. (16-1) 45-58-43-17. 300 F environ..", "url": "https://www.lexpress.fr/informations/hors-des-modes_599679.html"}, {"title": "LE QUATUOR", "text": "Comme les Trois Mousquetaires, ils sont quatre à manier l'archet, voire le cintre, plutôt que le fleuret: deux violons, Laurent Vercambre et Jean-Claude Camors, un alto, Pierre Ganem, et un violoncelle, Laurent Cirade. Iconoclastes, loufoques, rapides, ces maîtres incontestés du rire en musique, de la performance clownesque, acrobatique et chorégraphique détournent Mozart, Brahms, Beethoven, jouent de l'onomatopée, chantent le blues, le rock et le boogie-woogie, susurrent des romances et swinguent en palmes! Hilarants.\nThéâtre du Palais-Royal, 75001 Paris, (16-1) 42-97-59-76.\nPHOTO: le Quatuor", "url": "https://www.lexpress.fr/informations/le-quatuor_599674.html"}, {"title": "Les mots bleus", "text": "Le bleu n'est pas une couleur. C'est de la mer, des yeux et du ciel. De la vie brute, du jazz. Le film bleu, tout bleu, du réalisateur anglais Derek Jarman a l'allure d'un pur mouvement d'onde, est un cri dans l'azur, un chant d'espoir. Pour se battre contre le sida. Pas une seule image, que du bleu. Un bleu lisse et absolu, profond, qui boit tout, qui vit. Pendant une heure et quinze minutes. Des voix, magnifiques, viennent se poser sur l'écran. Celles d'André Dussollier, grave et tendre, de Sapho, puérile et douce, d'Hugues Quester, sobre et calme, pour la version française. Et celles, en version originale, de John Quentin, de Nigel Terry, de Tilda Swinton et de Derek Jarman. Ils racontent des histoires. Drôles. Cruelles. Les musiques sont signées par des esthètes avant-gardistes, tels Brian Eno, Miranda Sex Garden, Coil Momus. Un véritable «pandémonium de l'image», comme l'a dit lui-même Derek Jarman avant que le sida l'emporte, cet été, le 12 août dernier. Loin des émissions à la limite du bon goût, avec leur bagage de voyeurisme et leur misérabilisme obligé, voici sans doute, dans l'ineffable, la manière la plus noble de comprendre la maladie et de lutter contre la mort..\n«Bleu (Blue)», mardi 4, 22 h 40. Arte\nPHOTO: silhouette sur fond bleu", "url": "https://www.lexpress.fr/informations/les-mots-bleus_599667.html"}, {"title": "EUROPE-TROTTERS", "text": "Un événement, une escapade. C'est sur ce concept que Nouvelle Liberté a bâti ses voyages éclair en Europe. Ce tour-opérateur propose aux globe-trotters pressés et néanmoins curieux d'assister, l'espace d'une journée, quelquefois pendant deux ou trois jours, à des manifestations - culturelles, sportives, folkloriques etc. Rendez-vous à Lisbonne, pour la VIIe Biennale des jeunes artistes. A Londres, pour une célèbre vente aux enchères chez Sotheby's. A Venise, pour la grande fête de la Vierge. Au marché de Nuremberg (unique en Europe), pour préparer Noël. Bref, beaucoup de propositions (une dizaine par mois) dans cet Agenda de la liberté, qui nous invite à partir, moins longtemps certes, mais plus souvent. (16-1) 40-41-91-91.", "url": "https://www.lexpress.fr/informations/europe-trotters_599662.html"}, {"title": "A Leyde en toute beauté", "text": "Une créatrice, ex-reine de la mode punk, qui expose ses modèles à côté de chefs-d'oeuvre flamands... Il n'y avait que la grande Vivienne Westwood pour oser. Et gagner.\nAu paradis des peintres, Rembrandt et Van Goyen se pincent pour y croire. Les voici, pour un mois, logés à la même enseigne - le Stedelijk Museum - à Leyde, leur ville natale, au sud d'Amsterdam, où l'ex-reine de la mode punk, la créatrice Vivienne Westwood, s'expose à leurs côtés.\nQue la mode s'affiche dans l'antre de la culture n'est pas nouveau. Reste que la présence de «la Westwood», 53 ans, touchée aujourd'hui par la grâce de l'époque Renaissance, a de quoi décoiffer dans ce lieu, repaire des grands maîtres de la peinture hollandaise. «Je n'ai jamais vu pareille foule ici!» jure le jeune conservateur, Christian Vogelaar, initiateur, avec le galeriste local Mark Wilson, de ce rendez-vous insolite.\nIl est vrai que ce (mini-) événement culturel donne aux visiteurs ébahis les références nécessaires aux codes vestimentaires actuels: crinolines baptisées «mini-crinnies», décolletés pigeonnants, vestes de marquis, blouses étranglées... Plus que jamais le libertinage flirte avec l'esprit techno. Et «Queen Viv» n'est pas étrangère à ce phénomène-là. Après avoir été la compagne de Malcolm MacLaren, manager du groupe punk Sex Pistols, elle s'inspire depuis quelques saisons de l'élégance du xviie et du xviiie siècle. Une élégance qui ne prend son sens que si elle griffe gentiment la bienséance. Au diable le puritanisme! D'où l'accumulation détonante de matières exagérant l'opulence (pompons, écharpes en velours, chapeaux à plumes de faisan, énormes chaussures à plate-forme), avec foison de crevés et de hauts-de-chausses que Colbert n'aurait peut-être pas dédaignés.\nAutre clin d'oeil à un accessoire passéiste, les faux culs remis au goût du jour, interprétés ici, de façon westwoodienne, donc très sexy, à savoir gros popotins sur des kilts taillés au ras... des fesses!\nNéanmoins, pour cette exposition, il est amusant, et probablement déroutant pour certains, de voir ses robes - 20 au total - côtoyer les oeuvres de Jan Steen, Lievens, Cornelis Engebrechtsz... Devant le sublime triptyque «Le Jugement dernier» (1526), signé Lucas de Leyde, une robe au spectaculaire drapé de taffetas de soie orange et traîne de raphia semblerait, pour un peu, appartenir au tableau.\nL'effet de trompe-l'oeil se prolonge encore devant une nature morte de Pieter de Ring (1656), d'où quelques roses paraissent s'échapper pour venir imprimer une mousseline vaporeuse ourlée de dentelle. Quant à ce tailleur d'amazone très chic et choc, à postérieur rembourré, en harris tweed rouge, bordé de velours noir, c'est tout juste s'il ne se fond pas dans ce paysage néerlandais italianisant de Nicolaes Berchem (1658).\nPlus étrange encore de constater que ces vêtements n'appartiennent pas à un musée du costume, mais à des collections de prêt-à-porter, toutes récentes, défrayant il y a peu la chronique. Cette mode d'aujourd'hui doit, en effet, beaucoup à Vivienne, qui, bien avant le succès du film «Les Liaisons dangereuses», faisait déjà pleuvoir sur nos bustiers des angelots boudeurs, des diablotins fripons signés Fragonard, Boulle ou Boucher. «Regarder en arrière, c'est imaginer l'avenir», dit cette dame aux airs d'une Thatcher débridée, décorée de l'ordre de l'Empire britannique et fervente lectrice de Proust. Le slogan «No future» des années 70 aurait donc trouvé sa réponse avec celle qui dessine des vêtements comme d'autres posent des bombes.\nFolie douce que cette exposition mixant l'art et le chiffon? Hommage, plutôt, à cette sulfureuse provocatrice qui a tout inventé, dit-on: l'asymétrie avant les Japonais, le style «destroy» avant Martin Margiela. Et Vogelaar d'ajouter: «Elle est à la mode ce que Fellini est au cinéma.» Forcément, Rembrandt et Van Goyen ont raté quelques épisodes. Pas nous. Alors, tous à Leyde!\nStedelijk Museum de Lakenhal, Oude Singel 28-32, Leiden. (19-31) 71-165-360. Fermé le lundi. Jusqu'au 27 octobre..\nPHOTOS:\nA g., drapé de taffetas de soie et triptyque de Lucas de Leyde (1526). A dr., tailleur amazone et paysage néerlandais de Nicolaes Berchem (1658).\nEn haut, Vivienne Westwood. Page de droite, robe en latex et mousseline, et nature morte de Pieter de Ring (1656).", "url": "https://www.lexpress.fr/informations/a-leyde-en-toute-beaute_599631.html"}, {"title": "Note politique", "text": "Bruno Durieux mène une double vie. A côté de la politique - à laquelle il n'a pas renoncé - ce fidèle de Raymond Barre, ancien ministre de Michel Rocard, nourrit depuis vingt ans une seconde passion: la sculpture. Les éditions Ramsay (coll. Visions, 96 p., 190 F) ont eu la bonne idée de rassembler dans un joli album une sélection de 80 de ses oeuvres, toutes réalisées avec des pièces d'acier - chutes ou rebuts - déjà existantes, qu'il assemble, en les soudant, pour leur donner une nouvelle âme. Dans une introduction subtile, le polytechnicien Durieux esquisse un parallèle entre l'art et la politique. «L'idéal, la passion, l'émotion, écrit-il, sont consubstantiels!» Admettant, avec Jean Paulhan, que tous deux sont un «moyen d'utiliser au mieux la folie des hommes», Durieux prouve qu'il a, lui, canalisé son imaginaire de la meilleure manière. Livrant, au passage, une part de vérité aussi originale que sympathique. Pas étonnant que cet «honnête homme» recherche - un peu désespérément - la frontière entre droite et gauche. En rejetant l'idée d'une moitié de la France dressée contre l'autre. Inutile de préciser que cet ancien député du Nord adhère à la «contribution» au débat récemment publiée par Raymond Barre. Artiste et barriste, comme il se doit.\nPHOTO: BRUNO DURIEUX", "url": "https://www.lexpress.fr/informations/note-politique_599629.html"}, {"title": "Mission aux Antilles", "text": "Comme le savent déjà tous les fervents de cette série mythique, les «Hornblower» sortent régulièrement en poche chez Pocket. Voici le dixième, où l'on voit le capitaine, devenu contre-amiral au terme d'une tumultueuse carrière, prendre ses fonctions de chef de l'escadre de Sa Majesté dans la Caraïbe. Et affronter un autre soldat de fortune, le général Cambronne. Pourquoi l'illustre vaincu mal embouché fait-il embarquer à bord du «Daring», navire américain qui ressemble fort à un négrier, cinq cents uniformes de la Vieille Garde? La magie de Forester joue toujours et l'on croit presque à son abracadabrante histoire. Sa maîtrise ne se limite pas aux récits de batailles navales. Elle culmine dans la scène finale où, à bord d'un navire démâté et balayé par les vagues, la belle Barbara avoue à son héroïque époux qu'elle n'a jamais aimé que lui. Et c'est le lecteur qui chavire. Car quiconque a lu un Forester lira tous les autres.\nMission aux Antilles\nTrad. par Maurice Beerblock. Pocket, 316 p., 36 F.", "url": "https://www.lexpress.fr/informations/mission-aux-antilles_599617.html"}, {"title": "Cap Horn", "text": "Coloane, né en 1910 dans la rugueuse et venteuse Chiloé, île ancrée entre le Pacifique et les Andes, appartient à la race des bourlingueurs. Après «Tierra del Fuego» (Phébus), une nouvelle bordée de nouvelles nous arrive, au goût plutôt fort de sel de mer, de mouton, de sang, de sueur et de poudre. Antérieures au livre précédent, mais de la même eau saumâtre, elles datent de 1941. Mais ce que Coloane raconte avait alors bien de la bouteille. Et le monde fuégien a plus encore changé depuis: on peut voir, sur les eaux ardoise du canal de Beagle, aujour-d'hui, plus de gris destroyers que de chasseurs de baleines; quant aux massacreurs de phoques... La nature demeure; et le bourlingueur en a fait, plus encore qu'un cadre terrible et apparemment immuable, le lieu hanté entre tous de la solitude, de la mort et de la beauté sans pitié.\nNaïf, on pourrait rêver d'y trouver comme un paradis spartiate et fascinant. Une terre, très belle, oui; de crimes, contrebande, désolation. Si l'on excepte quelques secs exemples, à l'antique, d'une rare fidélité - à un homme comme à un chien, ce qui est mieux encore, nous possédons avec ces récits de quoi nous assurer que M. de La Rochefoucauld était, somme toute, assez optimiste...\nCap Horn\npar Francisco Coloane. Trad. par François Gaudry. Phébus, 188 p., 118 F.\nPHOTO: Francisco Coloane.", "url": "https://www.lexpress.fr/informations/cap-horn_599612.html"}]