[{"title": "Le Murmure des sables", "text": "Sandrine Bonnaire est «La Captive du désert», de Raymond Depardon. L'un des trois films de la sélection française en compétition. Sortie dans les salles le 14 mai. Il sera projeté, le lendemain, sur la Croisette.\n.\nOn les entend avant de les voir. On les attend. On les espère. Et puis, ils sont là, devant la caméra, en plein désert. Sans palmiers rabougris ni brousse tourmentée. Sans rires, sans paroles et sans cérémonie du thé. Ils marchent les Toubous, d'un pas très volontaire. Poussant des gosses hauts comme trois pommes, tirant des dromadaires. Au bout de la colonne, séparée de ses geôliers par un blanc dans l'espace et le temps, vacille l'étrangère. Ses sandales brunes séchées par le soleil la portent avec difficulté. Elle souffre, mais ne geint pas, sombrant à chaque bivouac dans le provisoire oubli d'un sommeil épais. «Peut-on réaliser un flm quasi muet? s'interrogeait, l'an dernier, Raymond Depardon, dans le 4 x 4 qui l'emmenait sur le tournage de «La Captive du désert». Je ne sais pas.» Raymond, par principe, ne sait jamais. Ni ce qu'il faut dire. Ni ce qu'il faut faire. Ni même s'il faut jouer. Le résultat, le voici. Une épure qui - avec des regards butés, des riens répétés, des gestes dolents - raconte toute la solitude d'un enfermement.\nAu commencement, elle ne se révolte guère, la prisonnière (Sandrine Bonnaire). Elle n'a pas de haine, pas de colère. Elle reste là, prostrée. «La vie des sables est dure pour ceux qui y sont accoutumés, écrivait Lawrence dans «Les Sept Piliers de la sagesse». Terrible pour les étrangers.» C'est cette «mort vivante» que Depardon va disséquer. Cette longue léthargie, à peine rompue par une fuite avortée, où les heures et les jours se succèdent sans que le décor change jamais. Le film, on le sait, est né de la troisième rencontre du photographe avec Françoise Claustre, au Tchad, en 1976. Le film, on s'en doute, ne se réfère jamais à 1' «affaire». «Moi, je voulais raconter des moments, un quotidien, une progression», reconnait volontiers le réalisateur, qui préfère construire sa «Captive» sur des bruits, des couleurs et des lumières. Ici, donc le sable chuchote. Le vent se plaint. Et là radio vomit des sons incertains. Ici, le soleil blanc ligote plus sûrement que des liens. Et l'à-peu-près du crépuscule dissout jusqu'à la caravane qui passe au loin. Ici, les femmes portent des boubous chamarrés comme des saris. Ici, les femmes, déjà, basculent vers l'Asie. Elles ne parlent pas très bien, on ne les comprend pas toujours, mais ca ne fait rien. Elles tissent les choses de la petite vie où la «Nazara» (la Blanche), tant bien que mal, survit.\nDevant la caméra, Sandrine bouge à l'économie. Elle balbutie quelques mots, regarde des photos, bute son visage, I'affûte. «Au début, je l'ai un peu abandonnée dans son coin, se souvient Depardon. Comme si elle était vraiment un otage, et moi, un envoyé spécial de Magnum.» Assise sur sa couverture, la captive n'attend rien. Ne réclame rien sinon de l'eau. Plus tard, pour ne pas devenir folle, elle se récitera à haute voix des numéros de téléphone. Plus tard, elle chantonnera «Il était un petit navire» avec des gamines. Alors, tout timide, son rire retentira. Sur le tournage, la comédienne confiait: «Les prises durent si longtemps qu'on peut chercher. Se poser. Ecouter.» Le soir, elle ajoutait: «Je savais que, avec un type comme Depardon, on ne pouvait pas tricher.» Dans le Djado (le massif du Niger où l'équipe a vécu pendant dix semaines), Sandrine Bonnaire a réalisé en vidéo un film sur le film. Quatorze minutes qui suffisent à donner une idée de ce qu'elle y a vu, de ce qu'elle y a senti. On y découvre Mouley, le fils du «derdeï» (le chef), avec son drôle de petit toupet sur la tête. On y admire les femmes. On y surprend Raymond et son goût pour le travail effectué à tâtons. «Des fois, expliquait-il là-bas, j'ai envie de dire: «Je ne sais pas exactement ce qu'on va tourner. Si on cherchait?»» Dans son désir de signer un film juste, il a écarté au montage des scènes plus vivantes, des scènes plus gaies, que Sandrine - peut-être - avait aimées. «Je voyais quelquefois les choses autrement, reconnaît-elle, simplement. Mais ce qu'il a fait est digne de respect.» «C'est un peu comme la photo renchérit Depardon. On a l'impression qu'on ne construit rien. Que tout est indéfinissable. Et puis, on étale les clichés, et il y a une histoire, et ca veut dire quelque chose.» Quelque chose de fort. Quelque chose de beau.", "url": "https://www.lexpress.fr/informations/le-murmure-des-sables_591240.html"}]