[{"title": "Fais-nous mal, Pedro!", "text": "Dernière folie d'El Senor Almodovar Attache-moi!.Amour vache, psychopathe et ex-star du porno. Beau comme un roman-photo.\nPedro aime le mélo. Donc il en signe un gros. Titre: Attache-moi! Volontiers, mais à quoi? Y a même pas de radiateur. Cherchez l'erreur. Ricki (Antonio Banderas), récemment libéré de l'hôpital psychiatrique où on le retenait, en pince pour Marina (Victoria Abril), ex-star du porno reconvertie dans la série B déjantée. Au lieu de lui ventouser des baisers partout, cet ahuri la kidnappe et lui fout des coups. Puis il confie, en manipulant le Mercryl: «J'ai 50 000 pesetas en poche. Je veux devenir ton mari et le père de tes enfants. D'ailleurs, je ne suis pas pressé. J'attends.» Effarement. Attache-moi! fleurait le bon scénario sado-maso. Il s'agit en fait d'une bluette pro-plan d'épargne-logement et autres PEP. Pedro, escroc!\nEt pourtant... Aïe, que c'est beau! C'est beau comme un roman-photo. Pendant que Ricki, une perle décidément, se cogne tout le boulot - la bouffe et les courses (de l'héroïne, un joint pour le robinet de la cuisine) - Marina attend, ligotée sur le lit. Son ravisseur se révélant un garçon attachant, elle y prend goût, évidemment. Bref, après s'être tortillée de plaisir, toute seule dans sa baignoire, avec un plongeur en plastique (l'épisode est célèbre, mais la scène toute petite et le plongeur aussi), Marina finit par soupirer dans les bras de Ricki. La chose a laissé les critiques extatiques. Il faut reconnaître que, sans prétendre à l'hystérie de Femmes au bord de la crise de nerfs (gros succès à base de gaspacho piégé, de maîtresses plaquées et de chi'ites égarés), Attache-moi! relève du même esprit farfelu. Du même kitsch absolu. «Je me sens très proche de ce film», avoue Almodovar. Ah bon? Ah bon? «Euh... Oui, enfin pas comme vous croyez. C'est juste que j'aimerais savoir me comporter dans la vie avec la sauvagerie d'un Ricki.»\nPauvre Pedro! Depuis qu'il est devenu El Senor Almodovar - réalisateur culte de Matador, La Loi du désir, Dans les ténèbres, etc. - tout le monde veut le voir. Ce matin, ipso facto, le voici en retard. «Sans doute a-t-il du mal à se libérer», souffle l'at-taché de production d'un air détaché. Le fait est qu'il n'arrête pas de causer, de se justifier, de s'expliquer. «T'étais bien plus tranquille quand je faisais du cinéma underground», soupire-t-il. Almo, toutefois, ne se plaint pas\n«Manquerait plus que ça.» Hier encore, cette rondeur gommée vibrionnait en cuir noir au sein de la movida, feu l'avant-garde espagnole. Hier encore, elle beuglait du rock avec son copain Fabio, plus connu sous le nom de Fanny McNamara. Désormais, Pedro reçoit Madonna. «Elle voulait un rôle. On a fait des essais. Elle a été très séductrice. Très. Mais j'avais déjà choisi Victoria. J'aimais bien son côté traqué. Une autre fois, je ne dis pas.»\nSon mode l'indique, Attache-moi! était un impératif. «Je devais réutiliser le plateau de Femmes au bord de la crise de nerfs, qui avait coûté si cher.» Almo concocte donc une première version givrée à souhait: trois psychopathes s'évadent de prison. Et prennent en otage une équipe de tournage. «Ça vient tout seul, c'est pas ma faute, jure-t-il. Petit, j'ai été nourri de mélos mexicains. Maria Felix, vous connaissez?» II enchaîne, sans prendre le temps d'écouter: «Et puis, bon, j'ai trouvé plus intéressant, en ces temps puritains où nous vivons, de traiter du plaisir et de la passion.» Alors, Pedro rectifie, Pedro corrige. Pedro bat le rappel de ses comédiennes préférées, de ses Almodovar Girls(Maria Barranco, la Candela aux grands pieds de Femmes...; Rossy de Palma, au profil éclaté comme un Picasso; madame sa propre mère, Mme Ahno). Et allons-y. Hardi petit. A l'arrivée, comme toujours, Almo débloque. Almo provoque. «Encore que! Vous voulez mon sentiment?» Ben. tant qu'à faire... «Le scandale naît surtout dans les yeux des gens.»\nPour l'instant, Pedro Almodovar écrit le film suivant. Il écrit en avion («C'est épatant. On n'est plus nulle part. Ni dans l'espace ni dans le temps»). Elague une «forêt d'idées». Bute sur des «rues sans issue». Et rêve. Il rêve énormément: «Je voudrais devenir immortel pour pouvoir perdre mon temps sottement.»", "url": "https://www.lexpress.fr/informations/fais-nous-mal-pedro_591241.html"}]