[{"title": "Du Vel d'Hiv' aux camps, l'histoire de milliers d'enfants juifs", "text": "Comment, en 1942, après la Rafle du Vel d 'Hiv', les autorités françaises ont parqué 3500 juifs près d'Orléans, avant de les diriger vers les camps de la mort. L'enquête d'Eric Conan, publiée dans L'Express du 27 avril 1990.\nAnnette Krajcer, aujourd'hui médecin à Paris, a 12 ans lorsqu'elle arrive à Pithiviers, le 19 juillet 1942. Un dimanche. Le camp est tout près de la gare. «Nous sommes immédiatement répartis dans des baraques en bois, équipées de châlits remplis de paille. A côté de ce que nous venons de vivre, cela nous paraît mieux...» Annette, sa soeur Léa et leur mère viennent de vivre trois jours pénibles, enfermées dans le Vélodrome d'Hiver, à Paris, en compagnie des 8 157 autres juifs interpellés lors de la grande rafle des 16 et 17 juillet 1942. «Nous avions été arrêtées chez nous, rue de Sévigné, le 16, à 6 heures du matin, par des policiers en uniforme: nous étions ?sur la liste?. Mes parents, qui avaient vécu en France depuis leur enfance, étaient considérés comme apatrides, mais ma soeur et moi (j'étais alors en quatrième au lycée) étions françaises. Mon père était déjà prisonnier des Allemands, depuis fin 1941, dans un camp agricole dans les Ardennes. On nous conduisit, avec d'autres familles du quartier, dans le préau de l'école de la rue Geoffroy-l'Asnier. Après quelques heures d'attente, des autobus vinrent nous embarquer pour le Vélodrome. Cela nous valut une longue traversée de la capitale, en plein jour, sous le regard apparemment indifférent, parfois surpris, des Parisiens.» L'identité de ces voyageurs n'échappe à personne: ils portent tous, très visiblement, l'étoile jaune sur le côté gauche de leurs vêtements, comme ils en avaient l'obligation depuis le 7 juin 1942.\nLa date de cette énorme rafle avait été fixée, quelques jours auparavant, le 10 juillet, lors d'une réunion préparatoire entre les Allemands et les représentants de la police française, conduits par Jean Leguay, délégué en zone occupée de René Bousquet, lui-même responsable de la police de Vichy. Il s'agissait de répondre à la demande d'Adolf Eichmann, chef du service des Affaires juives de la Gestapo, qui, le 22 juin, à Berlin, avait réclamé un premier contingent de 40 000 juifs de France, âgés de 16 à 45 ans, à déporter par convois de 1 000 individus. Les occupants, incapables de procéder à ces arrestations massives, obtinrent de Laval de les faire effectuer par la police française. Son chef, René Bousquet, s'employait à faciliter cette collaboration, ainsi qu'il venait de le réaffirmer dans une lettre adressée, le 18 juin, au général Oberg, responsable des SS de Paris: «Vous connaissez la police française. Elle a sans doute ses défauts, mais aussi ses qualités. Je suis persuadé que, réorganisée sur des bases nouvelles et énergiquement dirigée, elle est susceptible de rendre les plus grands services. Déjà, dans de nombreuses affaires, vous avez pu constater l'efficacité de son action. Je suis certain qu'elle peut faire davantage encore...»\nLa grande rafle allait le prouver. André Tulard, directeur du fichier des juifs de la préfecture de Paris (le premier fichier mécanographique élaboré en France), avait précisé que l'on pouvait espérer de 20 000 à 22 000 arrestations, ses services mettant à la disposition de la police 27 361 fiches nominatives de «juifs apatrides» séjournant à Paris et en banlieue, avec leurs adresses exactes. Il fut décidé, vu l'ampleur de l'opération, d'y affecter 4 500 policiers français (par équipes de deux, chacune disposant de cinq adresses) et de commencer très tôt.\nDès 4 heures du matin, les policiers tirent du sommeil des familles hébétées. La préfecture rend compte du déroulement de l'opération heure par heure. A 7 h 30, annonçant déjà l'arrivée de 10 autobus au Vel' d'Hiv' (rue Nélaton, dans le XVe arrondissement), elle signale que «dans le XXe et le XIe arrondissement, où il y a plusieurs milliers de juifs, l'opération est lente» et que certains «refusent d'ouvrir; il faut faire appel à un serrurier». A 9 heures, il y a 4 044 arrestations; à 10 h 30, 6 587; à 11 heures, 7 773; à 15 heures, 10 832; à 17 heures, 11 363. Jean Leguay se tient régulièrement informé par téléphone. Au terme de la seconde journée, le 17 juillet, le bilan s'élève à 12 884 arrestations, sans compter cinq suicides. Le bilan final fera état de 13 152 arrestations: 3 118 hommes, 5 919 femmes et 4 115 enfants. Chiffres inférieurs aux prévisions, des fuites ayant permis à de nombreuses familles de déserter leur logement. Dès le 17 juillet, un rapport de la préfecture de police constate les effets négatifs de cette rafle de familles entières avec leurs enfants: «Bien que la population française soit, dans son ensemble et d'une manière générale, assez antisémite, elle n'en juge pas moins sévèrement ces mesures, qu'elle qualifie d'inhumaines.»\nPour les autorités françaises, ces manifestations d'émotion rendent d'autant plus délicate l'embarrassante question des enfants. En effet, la première réunion de bilan, le matin du second jour de la rafle, avait été consacrée à la «résidence à assigner aux enfants juifs arrêtés». Que faire d'eux, puisque les Allemands ne réclament que les «juifs de plus de 16 ans»? Darquier de Pellepoix, commissaire général aux Questions juives, propose de les placer dans des maisons d'enfants. Jean Leguay, au contraire, demande officiellement à ses interlocuteurs allemands qu'ils soient également déportés. Dans son compte rendu de la réunion, Heinz Röthke, responsable du service des Affaires juives de la Gestapo, note que «les représentants de la police française ont exprimé, à plusieurs reprises, le souhait de voir les convois à destination du Reich inclure également les enfants». Aussi télexe-t-il à Berlin pour demander s'ils peuvent être déportés.\nCes enfants vont donc constituer, pendant plusieurs semaines, un véritable casse-tête administratif. C'est déjà à cause d'eux que l'on avait décidé, le 13 juillet, de se servir du Vélodrome d'Hiver pour effectuer un premier tri: alors que 4 992 célibataires ou couples sans enfants étaient directement transférés au camp de Drancy afin qu'ils soient «prêts à être évacués tout de suite», les parents, avec ces enfants non déportables - au total, 8 160 personnes - furent rassemblés au Vel' d'Hiv', en attendant que Berlin statue sur leur sort.\n«Nous avons séjourné au Vélodrome du jeudi 16 juillet, à midi, au dimanche matin 19 juillet, raconte Annette Krajcer. Je me souviens d'une clameur de fond incessante, avec des cris de femmes et d'enfants apeurés. La plupart des gens restaient assis sur les bancs espérant je ne sais quoi. Peut-être qu'on nous libère, après un contrôle d'identité. L'impression de vivre un cauchemar, sans savoir pourquoi. La situation sanitaire s'est vite dégradée. Des malades furent évacués sur des brancards. Quelqu'un se jeta du haut des gradins, dans un acte de désespoir, ce qui provoqua une tension extrême, terriblement angoissante.» Le premier jour, aucune nourriture, aucune boisson n'avait été distribuée. Le 18 juillet, Mlle Tavernier, l'une des seules assistantes sociales présentes, adresse une note à la préfecture de police: «Les juifs commencent à réagir. Femmes: crises d'épilepsie, crises nerveuses. Enfants malades. Tinettes bouchées. Prennent à partie la police française. Etat d'esprit mauvais. Les nouilles ne sont pas arrivées. Pas d'eau. Pas assez de pain. Soupe à toute heure. Deux médecins seulement. Il pleut dedans.»\nLa réponse des Allemands à la demande française de déporter les enfants n'interviendra pas immédiatement. En attendant que Berlin se décide, il apparaît vite impossible de laisser dans la pagaille du Vel' d'Hiv', en plein coeur de Paris, plusieurs milliers de familles. Du 19 au 22 juillet, escortées par des gendarmes, 7 618 personnes quittent donc la capitale pour rejoindre, à 80 kilomètres, deux camps discrets perdus dans le Loiret, à Pithiviers et à Beaune-la-Rolande (le 25 juillet, le préfet de police invitera par courrier la direction de la SNCF à «facturer les transports au ministère de l'Intérieur»).\n«Le dimanche 19 juillet, après d'autres départs, vient notre tour de quitter le Vélodrome, à l'appel de notre nom de famille par haut-parleur, poursuit Annette Krajcer. Nouvelle traversée de Paris en autobus, vers la gare, sous la garde d'agents de police français. Ensuite, long voyage en wagons à bestiaux plombés, laissant passer le minimum d'air et de lumière. Une tinette par wagon, où sont entassés, pêle-mêle, hommes, femmes, enfants, avec, parfois, les grands-parents. Les conditions sont déjà pénibles, mais on est ensemble, maman est là et nous réconforte comme elle peut. ?Tant qu'on est en France, nous disait-elle, il ne pourra rien nous arriver de terrible, et nous n'avons vu aucun Allemand; rien que des agents de police français.? A Pithiviers, les conditions nous paraissent évidemment meilleures, comparées à celles du Vel' d'Hiv': on peut circuler, dehors, entre les baraques; il y a bien des barbelés et des miradors, mais, au-delà, de grands champs de blé...»\nJoseph Weismann, aujourd'hui commerçant dans l'ouest de la France, éprouve la même réaction lorsqu'il débarque, avec sa mère, son père et ses deux soeurs, au camp de Beaune-la-Rolande, bourgade de 1 700 habitants à 17 kilomètres de Pithiviers. Il avait 11 ans et se souvient que son père, ouvrier tailleur rue des Abbesses, à Paris, se montrait également confiant: «?Nous avons été accueillis par la France, nous ne risquons rien?, nous disait-il. Malgré ses trois enfants, il s'était engagé en 1939 et était parti pour le front.» La nuit, femmes et hommes sont séparés, et Joseph est affecté avec son père à la baraque n° 7. Ces longues bâtisses préfabriquées, prévues pour contenir chacune une centaine de personnes, avaient été édifiées en 1939 pour y enfermer les futurs prisonniers de guerre allemands. Elles servirent, en réalité, aux Allemands à parquer, en 1941, les prisonniers de guerre français, avant de les envoyer en Allemagne. Puis, dès le 14 mai 1941, à enfermer - sous la surveillance de Français: gendarmes, douaniers et gardes auxiliaires recrutés sur place - les juifs polonais (hommes) arrêtés en France dès cette époque. Ils furent déportés au cours du printemps et du début de l'été 42, afin de laisser la place aux familles du Vel' d'Hiv'.\nLe rapport d'un policier d'Orléans, daté du 20 juillet, rend compte au préfet du débarquement du premier convoi, celui dont faisait partie Annette Krajcer: «Le contingent de juifs arrivé aujourd'hui se compose, pour 90% au moins, de femmes et d'enfants. Tous les internés sont très fatigués et déprimés par leur séjour au Vélodrome d'Hiver, où ils ont été très mal installés et ont manqué de tout. Les 1 000 internés ont été logés dans six baraques, où ils disposent de paille assez abondante.» L'arrivée des familles et des enfants, quoique prévue depuis dix jours, n'était pas du tout préparée: le rapport, constatant leur incompétence, réclame le remplacement du commandant et du gestionnaire du camp, «avant que celui-ci ne devienne rapidement une vaste foire». Les deux camps, conçus chacun pour 1 500 personnes, en ont accueilli 4 544 à Pithiviers et 3 074 à Beaune. Les gendarmes avaient bien pensé à renforcer les barbelés pour que les bébés ne puissent passer, mais rien n'avait été organisé pour leur donner à manger. Le 23 juillet, un rapport d'inspection envoyé au préfet relate la pagaille, signalant qu'au camp de Pithiviers il n'y a même pas d' «ustensiles pour faire bouillir le lait des enfants», qu'une «grande confusion règne» dans celui de Beaune et que le personnel médical (un médecin pour plusieurs milliers de personnes, dans chaque camp) est «insuffisant». Le 5 août, un autre rapport, indiquant les premiers décès d'enfants, estimera la situation épidémiologique «assez alarmante». En effet, avec la surpopulation, la chaleur, les sanitaires de fortune, les choses se dégradent rapidement. Poux et parasites vont vite pulluler, dysentrie, scarlatine et diphtérie se répandre.\nA l'extérieur, le sort des mères et des enfants suscite peu d'émois. Le préfet du Loiret, dans un rapport daté du 1 août, rassure Vichy: «L'arrivée d'un grand nombre de juifs dans les camps de Pithiviers et de Beaune-la-Rolande pouvait faire craindre qu'une partie de la population de ces villes et des environs, prise de pitié pour les femmes et les enfants faisant partie des convois, ne manifestât, sous une forme quelconque, contre les décisions des autorités d'occupation. Il n'en a rien été. C'est avec indifférence, la plupart du temps, que les habitants ont vu passer les convois d'internés.»\nLa décision allemande concernant le sort des enfants tarde. Pour l'administration vichyste, cela devient préoccupant: elle s'est engagée auprès des nazis à respecter un programme précis de départs de convois, et il va bientôt lui manquer de quoi remplir les wagons en attendant les contingents de juifs arrêtés en zone libre, qui ne viendront que plus tard. Dilemme bureaucratique vite tranché: comme l'indique Jean Leguay au préfet d'Orléans, on va déporter les parents - essentiellement, des mères - en attendant de savoir que faire des enfants! Le 31 juillet, le premier convoi, comportant les pères et 147 mères séparées de leurs enfants de moins de 16 ans, quitte Pithiviers. Les gendarmes ont dû en battre certaines.\nAnnette Krajcer se souvient de ce moment où sa vie fut brisée: «Le 2 août, en fin d'après-midi, nous sommes prévenues par appel que notre mère va s'en aller avec le convoi du lendemain. Se passe une longue nuit, atroce, dont nous voudrions retenir chaque instant pour prolonger encore sa présence auprès de nous. Le lendemain, c'est la séparation, mais nous avons encore une dure journée d'attente, car les femmes qui doivent partir sont rassemblées derrière des barbelés, à quelques mètres. Nous restons ainsi, face à face, toute une journée. Puis c'est l'arrachement, le départ, pour toujours.» Les 3, 5 et 7 août, près de 2 000 mères sont séparées de leurs enfants. De craintives, elles deviennent agressives. Il y a des combats avec les gardes, des blessés de part et d'autre. Quelques-unes sont même battues jusqu'à perdre connaissance, pour qu'elles lâchent leurs enfants.\nRaymonde Mann, aujourd'hui citoyenne américaine, avait 15 ans au camp de Beaune: «On annonce que les adultes partiront d'abord, pour ?préparer le camp de destination?, et que les enfants suivront sous peu. Ce qui déclenche une véritable émeute. Tous les internés se précipitent vers l'entrée du camp. Les gendarmes, qui essaient d'endiguer la foule, sont dépassés, et nous croyons un instant que nous allons forcer la porte du camp. C'est alors qu'elle s'ouvre, qu'un camion allemand entre et que les soldats se mettent en position de tirer. Ils avaient été appelés par le commandant de gendarmerie.»\nAujourd'hui, à Beaune, ceux qui acceptent de se rappeler n'ont pas oublié ces séparations. «Je me souviens d'un dimanche après-midi, dit une vieille habitante. Cela s'entendait d'ici, alors qu'on est à plus de 500 mètres de l'emplacement du camp. Des cris, des cris, qu'on se demandait ce que c'était. Plus tard, les douaniers ont raconté dans le village que c'étaient les mères qu'on avait séparées des enfants...»\nPrès de cinquante ans après, Joseph Weismann vit toujours avec ces cris. «Des hurlements de bêtes, comme je n'en avais jamais entendu, poussés par des mères qui se roulent par terre, se tapent la tête contre le sol. Et les enfants, affolés, pris de panique en les entendant, qui se mettent à hurler aussi, qui font pipi. Une scène terrible, qui me hante encore. Je ne sais pas combien de temps cela a duré, mais je n'ai jamais rien entendu de pire. Avec, instinctivement, le sentiment d'une situation de non-retour. Le lendemain régnait dans le camp un désarroi indescriptible. Les petits erraient, pleurant, la morve au nez, les fesses de plus en plus sales, désemparés. Une tristesse, une misère... La mort valait peut-être mieux que cette détresse. Je crois qu'il y a un degré dans l'interdit: faire ça à des enfants... Aujourd'hui, chaque fois que je vois la face de porc ricanante de Le Pen, je pense à cette immense détresse des enfants de Beaune. C'est toujours insupportable...»\nLes parents et les deux soeurs de Joseph Weismann sont partis. Il ne les reverra jamais. «Sentant qu'il ne fallait pas rester là», il va, en compagnie d'un plus grand, Joseph Kogan, profiter de la désorganisation relative du camp, après le départ des parents, pour réussir la seule évasion d'enfants, en se frayant un passage sous les barbelés, à midi, au moment du repas. Ils avaient pris soin de déterrer quelques billets: avant leur départ, les adultes, qui savaient qu'on les dépouillerait de toute valeur et de tout bijou, les cachaient à la hâte ou les jetaient dans les tinettes. Cet épisode de la «fouille» demeure tabou, à Beaune. Parce que l'on se souvient que quelques habitants, notamment des femmes, se portèrent volontaires, à la demande des gardes, pour cette tâche: elles furent les plus brutales, certaines arrachant parfois les boucles des oreilles lorsque cela n'allait pas assez vite. Et parce que d'autres se sont distingués en ratissant le contenu des latrines, à la recherche de bagues, de bracelets et de colliers...\n«La première chose que nous avons faite avec cet argent, c'est de nous empiffrer de gâteaux achetés à la boulangerie de Boiscommun, poursuit Joseph Weismann. Au bout de deux journées de marche, nous avons échoué, épuisés, à Lorris. Après de nombreux refus, une dame accepte de nous accueillir chez elle. Mais cette salope va immédiatement nous dénoncer à un gendarme! En fait, c'est lui qui nous aidera, en nous mettant le lendemain au car de Montargis, d'où nous avons pris le train pour Paris.» A la suite de multiples péripéties dans la capitale, Joseph Weismann finira la guerre caché chez des paysans, dans la Sarthe.\nAprès les départs du 3 et du 7 août, il reste à Pithiviers environ 1 800 enfants sans parents, livrés à eux-mêmes. S'en occupent quelques infirmières de la Croix-Rouge de Paris et de Pithiviers (peu nombreuses, car le camp n'était pas une priorité de la Croix-Rouge locale) et les mères encore présentes. A Beaune, il reste, à la mi-août, environ 1 500 enfants. «De très jeunes, âgés de 2, 3 ou 4 ans, se retrouvent ainsi tout seuls, du jour au lendemain, sans personne ni pour les consoler, ni pour les laver, ni pour les aider à manger, souligne Annette Krajcer. Notre baraque ne comptait plus, dès le 2 août, que des enfants. Un garçon d'une quinzaine d'années à peine - je me souviens de son nom: Léon Gurfunkel - fut nommé par les gendarmes ?chef de baraque? et moi, âgée de 12 ans, ?sous-chef de baraque?. Nous étions chargés d'aller chercher aux cuisines les lessiveuses de légumes et de les distribuer. Nous étions également responsables de l'entretien. Les petits ont pleuré, appelé leur mère durant quelques jours, refusant de manger, recherchant un peu d'affection. C'était déchirant, et cela ajoutait encore à notre désespoir. Puis ils sont devenus calmes, comme indifférents, d'une docilité étonnante. Nous nous sommes efforcés de les amuser et de les occuper, mais ils restaient la plupart du temps assis, sans rien faire.»\nJean Goueffon, qui a alors 14 ans, se souvient très bien de ces enfants: il les voit de temps en temps, lorsqu'il vient dans le bureau de son père, comptable à la coopérative de céréales qui jouxte le camp. «Il y en avait beaucoup; ils donnaient l'impression d'être perdus, déboussolés; certains erraient d'une extrémité à l'autre. Je ne me rappelle pas les avoir vus jouer.»\nDans cette ville de la Beauce céréalière et sucrière, qui échappe à la pénurie, ces enfants mangent mal et souffrent de diarrhées permanentes. Beaucoup tombent malades. Les cas graves sont envoyés à l'infirmerie du camp, contrôlée par un médecin de Pithiviers assisté d'Henri Russak. Ce jeune juif polonais, qui venait de finir ses études de médecine en France, engagé volontaire en 1939, a été arrêté et détenu dans le camp depuis juin 1941. Il vit aujourd'hui à Paris. «Je n'ai jamais tant travaillé de ma vie, jour et nuit. Je voyais des enfants arriver dans un état indescriptible. C'était terrible - impossible à raconter. J'éprouvais une immense pitié.»\nPithiviers n'ignore pas le sort de ces enfants. Mais, pour la majorité de ses habitants, ils font partie d'un autre monde, qui ne parvient pas à toucher la routine de l'Occupation. Marcel Donon, le sénateur maire, a été démis de toutes ses fonctions, parce que radical et franc-maçon, et le préfet a désigné un remplaçant plus convenable. Brisé, Marcel Donon mourra en 1943. Le nouveau conseil municipal, nommé par Vichy, ne fait jamais allusion au camp, préférant prendre d'importantes décisions: par exemple, «faire l'acquisition d'une effigie du maréchal Pétain, gravée au burin par M. Gaudin, prix de Rome». En revanche, L'Echo de Pithiviers, journal de la Beauce et du Gâtinais, seule source d'information locale, n'a cessé, depuis 1940, de déverser des insanités sur les juifs, les francs-maçons et les élus du Front populaire. Le 24 mai 1941, son éditorialiste, Jean de Nibelle, saluant l'ouverture du camp de Pithiviers d'un gros titre à la Une - «lsraël dans le Loiret!» - se réjouissait de voir les juifs «derrière des fils de fer barbelés plutôt qu'à la tête de nos mairies et de nos administrations, comme ils y étaient encore, naguère, sous le règne des Blum, des Zay, des Lévy et de toute la pouillerie sémite qu'ils entraînaient derrière eux. [...] Ainsi, la roue tourne! Et les juifs, hier tout-puissants, ne sont plus, aujourd'hui, qu'un misérable gibier de camp de concentration!» L'Echo de Pithiviers, qui répercute les moindres détails de la vie locale (jusqu'au vol d'un lapin ou la perte d'un mouchoir, d'un béret basque ou d'aiguilles à tricoter...), ne donne aucun détail sur le camp, sauf pour publier un avis préfectoral de recrutement de gardes: «1 109 francs par mois, logé, avec une prime alimentaire de 21 francs par jour».\nL'origine et la vie des internés étaient bien connues des Pithivériens, puisque des détenus hommes, ayant précédé les familles, à la fin de 1941 et au début de 1942, avaient été employés dans les ateliers, les coopératives et les fermes des environs. Une circulaire du préfet du Loiret, datant du 7 juin 1941, avait établi le tarif de la «main-d'oeuvre israélite», disponible par lots d'au moins 10 hommes: 5 francs d'indemnité par détenu à verser au commandant du camp. Ces emplois ont permis à des prisonniers de s'évader, grâce à quelques habitants, tels les Mirloup, fleuristes, qui les cachaient dans leur camionnette, et, surtout, Henri Tessier et sa fille Jeanine, qui ont fait passer la ligne de démarcation à plusieurs dizaines d'entre eux. Complicités cependant rarissimes. «Que voulez-vous, ici, les gens sont personnels! Au moins, ils ne nous ont pas dénoncés, explique simplement Jeanine Tessier, à présent retraitée. Ces juifs avaient le droit de vivre. Qu'est-ce qu'ils avaient fait? Mon père faisait ça parce qu'il avait connu la misère: les pieds gelés et un poumon percé, à la guerre de 14-18.» Et eux le faisaient pour rien. Car d'autres se sont rappelé avoir «aidé» des juifs, oubliant de dire que c'était pour de l'argent: ils leur vendaient, au prix fort, de la nourriture, leur octroyaient de petites facilités ou leur faisaient de fausses promesses. A l'intérieur du camp, le trafic, intense, sera plus «professionnel» et prendra de telles dimensions que le tribunal d'Orléans condamnera (à des peines légères), «pour trafic d'influence, vol, recel et infraction au monopole des PTT», des gendarmes et des employés du camp qui transmettaient des lettres en échange de grosses commissions et «dérobaient à l'économat des denrées destinées aux détenus pour les revendre aux époux X, épiciers». A une plus petite échelle, la chronique locale de Beaune-la-Rolande est proche de celle de Pithiviers. Le préfet contraint le Dr Cabanis, député maire, à démissionner: non seulement il est radical, mais sa femme est juive et se cache en zone Sud. Il a aidé tant qu'il l'a pu les détenus juifs, sur le plan tant alimentaire que sanitaire. Lui aussi, brisé, mourra, au début de 1944, d'une crise cardiaque. Quelques vieux, à Beaune, demeurent persuadés qu'il s'est, en réalité, empoisonné.\nOn sait ce qui se passe dans le camp. Les gardes et les douaniers parlent. Mais c'est tout. «J'avais 14 ans, et un jour notre classe a visité la sucrerie, près du camp. Je me souviens que nous sommes passés à côté de ces gens enfermés sans que notre professeur nous dise quoi que ce soit sur eux», précise une Pithivérienne. Pendant que ces centaines d'enfants sont oubliés dans leur désespoir et leurs diarrhées, Pithiviers s'efforce de ressembler à ce qu'elle était. En ce beau mois d'août - «La récolte des blés s'annonce satisfaisante», titrait, en première page, L'Echo de Pithiviers - on se passionne pour les résultats du concours de familles nombreuses. Dans la troisième catégorie («pères de plus de 40 ans»), Alexandre Bathon, 55 ans, remporte, avec 13 enfants, le prix, offert par la caisse d'épargne. Les distractions ne manquent pas non plus. Le cinéma propose alors L'Inconnue de Monte-Carlo, avec Albert Préjean et Jules Berry, et La Route enchantée, avec Charles Trenet et Marguerite Moreno. Au théâtre passe Andrhel, le sosie de Fernandel («II est prudent de réserver», conseille la publicité). Pour ceux qui préfèrent le sport, il n'y a que l'embarras du choix. Ainsi, le 30 août, il faut opter entre le grand prix cycliste de Tourny ou la grande fête sportive de Pithiviers («Boxe, escrime, ballets gymniques, parcours d'athlétisme. Avec fanfare»). Pithiviers se préoccupe beaucoup de sport. Le 11 septembre 1942, le conseil municipal décide à l'unanimité d'allouer 5 000 francs au Club athlétique pithivérien, «pour la réfection d'un vestiaire et l'établissement de lavabos au stade de Croix-Falaise».\nLe représentant de Vichy à Pithiviers est, à cette époque, le jeune et brillant sous-préfet Michel Junot, arrivé le 20 août 1942. Il vient d'un important cabinet du ministère de l'Intérieur. Sa principale préoccupation consistera à inspecter les communes et à remplir des fiches de «renseignements généraux et confidentiels» sur les notables locaux, afin de vérifier leur allégeance à Vichy. La lecture de ces fiches le montre obsédé par l'influence que peut conserver sur les notables locaux Marcel Donon, ancien sénateur maire radical. Et les enfants? Actuellement conseiller municipal de Paris, Michel Junot se souvient d'avoir vaguement «entendu dire, fin août, qu'il se passait des choses scandaleuses dans le camp, que les Allemands avaient séparé les enfants et les parents». Lui rappelle-t-on que les Allemands ne se sont jamais occupés des camps, qui dépendaient totalement de la préfecture, il précise alors qu'il n'avait «aucune compétence ni aucun pouvoir sur le camp»: «Il n'était pas dans mes attributions. Je n'y ai jamais mis les pieds.» Les enfants dans un état lamentable, qui étaient encore là, début septembre? «On ne m'a jamais parlé de ces problèmes.» Ce que toute la ville savait, le sous-préfet pouvait-il vraiment l'ignorer?\nLe 13 août, Adolf Eichmann a donné son accord pour que les enfants soient déportés dès la seconde quinzaine du mois. Une réunion a aussitôt lieu, à Paris. Jean Leguay précise qu'ils doivent être mêlés aux adultes. Vraisemblablement pour faire croire aux cheminots qu'ils sont avec leurs parents. Annette Krajcer fait partie des premiers départs pour Drancy: «Le 15 août, on nous dit que nous allons partir rejoindre nos mères. Nous sommes embarqués avec plein de tout-petits dans des wagons à bestiaux, pour une longue et chaude journée de voyage. Ils demandent sans cesse à boire. Il y a des arrêts interminables sur des voies de garage, au cours desquels des cheminots nous encouragent. Je me souviens très bien que l'un d'eux a pleuré, en expliquant à ses collègues qu'il ne voyait que des enfants sur de la paille.[...] Nous sommes arrivés en fin de journée à Drancy.\nA Beaune, la maison qu'occupent Jacques Leroy et sa femme s'ouvre sur le mail qu'empruntent les détenus pour rejoindre la gare. «Un matin, vers 6 heures, on s'est réveillé et on a poussé les volets, parce qu'ils chantaient: on leur avait dit qu'ils allaient retrouver leurs parents. En rangs deux par deux. Les petits se tenaient par la main.»\nPithiviers, toujours à l'infirmerie, le Dr Henri Russak assiste au vidage progressif du camp. A la fin, il ne reste que 17 enfants, de 3 à 10 ans: les malades, les plus difficilement transportables. Henri Russak partira le 16 septembre, accompagnant ce reliquat des enfants du Vel' d'Hiv': «Cela a duré deux nuits et une journée. Nous n'avions pas à boire. Des cheminots pouvaient seulement nous faire passer des petites pommes, que les enfants venaient manger dans ma main. A l'aube du deuxième jour, on nous a brusquement fait descendre, «Il en manque un!» m'a hurlé un Français qui avait une liste. Je suis remonté dans le wagon, et j'ai retrouvé un petit corps, endormi ou à demi mort, que j'avais oublié, dans un coin. Je l'ai pris et, à ma descente du wagon, j'ai reçu un énorme coup de poing sur le nez. J'avais la figure en sang. Nous étions arrivés à Drancy.\nOdette Daltroff, internée de longs mois à Drancy (avant d'être libérée), a décrit cette période: «Des autobus arrivent. Nous en sortons des petits êtres dans un état inimaginable. Une nuée d'insectes les environne, ainsi qu'une odeur terrible. Ils ont mis des jours pour venir de Pithiviers en wagons plombés. Leur état de saleté est indescriptible, les trois quarts sont couverts de plaies suppurantes. Ils ont presque tous la dysenterie. Leur linge est souillé d'une manière incroyable. Ils nous montrent ce qu'ils ont de plus précieux: la photo de leur père et de leur mère, que celle-ci leur a donnée au moment de la séparation.»\nEnorme ensemble de logements modernes à moitié terminés en banlieue nord, le camp de Drancy, géré par la préfecture de police jusqu'en juillet 1943 et gardé par la gendarmerie française, constituait la dernière étape avant le départ pour les camps allemands. «Notre convoi est destiné à la déportation rapide, poursuit Annette Krajcer. Nous sommes mis dans les escaliers 1 à 6, dits ?des partants?, qui ne comportent aucun aménagement, puisque les occupants n'y sont que de passage: pas de lits, même rudimentaires, pas de sanitaires, simplement une tinette sur le palier, qui déborde et coule le long des marches. Les occupants des trois premiers escaliers doivent être déportés dès le lendemain de leur arrivée. Ils sont conduits par groupes dans la cour centrale, où on leur tond les cheveux. Ils sont passifs, indifférents: on leur a dit, une fois de plus, qu'ils allaient rejoindre leur mère, et ils y croient. Ma soeur et moi sommes destinées à faire partie du convoi n° 20, celui du surlendemain. Nous ne connaîtrons pas ce dernier voyage. Grâce à l'intervention d'une cousine internée qui travaillait au secrétariat de Drancy et dactylographiait les listes, nous sommes passées du bloc des ?partants? à celui des ?résidents?. Nous en avons été libérées, quelques semaines plus tard, par un miraculeux concours d'interventions familiales.»\nGeorges Wellers, présent alors à Drancy, avant d'être déporté, a raconté (dans L'Etoile jaune à l'heure de Vichy) le départ des enfants: «Ils étaient réveillés à 5 heures du matin et habillés dans la semi-obscurité. Morts de sommeil, les petits commençaient à pleurer et, peu à peu, les autres les imitaient. [...] Dans la cour, ils attendaient d'être appelés à leur tour, ayant souvent du mal à répondre à leur nom. Les aînés tenaient par la main les petits et ne les lâchaient pas. Dans chaque convoi, un certain nombre d'enfants étaient ajoutés pour compléter: ceux dont les noms étaient inconnus.» Hormis une centaine d'entre eux libérés, comme Annette Krajcer, environ 3 500 des enfants de la rafle du Vel' d'Hiv' ont fait partie des convois pour Auschwitz, la majorité sans leurs parents. Plus de 3 000 étaient nés en France et étaient, donc, des Français. Les fonctionnaires de Vichy pouvaient-ils vraiment feindre de croire que ces enfants tondus, les plus petits ignorant même leur nom, allaient retrouver leurs parents?A l'arrivée à Auschwitz. où les adultes étaient triés, tous les enfants furent immédiatement gazés.", "url": "https://www.lexpress.fr/actualite/societe/du-vel-d-hiv-aux-camps-l-histoire-de-milliers-d-enfants-juifs_854141.html"}]