[{"title": "Décembre 1970 : le procès de Burgos", "text": "L'Express du 14 décembre 1970 consacre sa Une au procès de Burgos, en Espagne : 16 nationalistes basques sont jugés pour un attentat contre un policier espagnol. Le procès est public et la violence de la répression franquiste contre les indépendantistes basques est révélée au grand jour.\nDe notre envoyé spécial\n\"Franco, assassin !\" \"Liberté... Liberté !\" Pour la première Ibis depuis la fin de la guerre civile, le cri a retenti un peu partout ces jours derniers dans les villes d'Espagne, sur les fourgons de police en flammes, sur une barricade de Saragosse, sur les pavés jonchés d'éclats de verre à Barcelone. Le procès des seize nationalistes basques devant une cour martiale de Burgos a d'un seul coup, dressé dans les rues contre la Garde civile une opposition éparse qui n'avait jusqu'alors imaginé, pour protester, que de se murer silencieusement dans les églises.\nBurgos, froide ville aux casernes grises, avait été, en 1936, la première capitale du régime franquiste. C'est d'elle qu'est partie, la semaine dernière, l'onde de choc qui risque de l'ébranler.\nMercredi, avant que le procès, bâclé sans plaidoiries ni témoins, s'achève dans le tumulte, un accusé, menottes aux mains, avait bondi sur le prétoire, vers les assesseurs qui dégainaient leur sabre. Face au cruciifx d'ivoire, au portrait du général Franco, à tout l'apparat de la justice militaire, il criait : \"Vive !a patrie basque !\" C'était, pour l'ordre établi, un défi qui dépassait la revendication autonomiste. C'était, pour l'Espagne, à travers le cri d'un homme peut-être innocent mais menacé de mort, un autre procès qui s'ouvrait : celui du régime.\nLarmes. Car, pour la première fois, des hommes enchaînés, accusés du meurtre d'un policier, ont pu, publiquement, plaider leur cause, dénoncer la police, les tortures subies, la dictature. Pour la première fois, sous la pression de l'Eglise, dont deux prêtres figuraient parmi les inculpés, la cour martiale ne se cachait pas derrière le huis clos. Les journalistes, espagnols et étrangers, qui se pressaient dans la salle austère et minuscule de la capitainerie générale, de Burgos, ont entendu les seize autonomistes dire : \"Bien sûr, nous avions tout avoué. Mais nous nions tout. Nous aurions avoué n'importe quoi...\" Un des deux prêtres, le père Etxabe Garatazelai, 37 ans, a raconté : \"Ils m'avaient assis, à moitié nu, sur une table, les mains liées derrière la nuque, et me rouaient de coups quand je tentais de m'allonger.\" \"Mon mari était, lui aussi, aux mains de la police, dit une jeune femme, Mme Itzier Aizpurua, professeur de piano, 27 ans. Ils m'ont dit qu'il ne leur serait pas difficile de le pendre, ou de le jeter dans la cage de l'escalier...\" Cela a duré le temps de deux audiences. Puis le juge colonel les a fait taire. Mais déjà, en dépit du silence de ses journaux, du mutisme de sa télévision, toute l'Espagne le savait.\nD'un coup s'effaçait, comme un masque que l'on arrache, le visage que tentait de se donner un gouvernement prodigue de prospérité nouvelle et de promesses de liberté. On ne voyait plus, soudain, que les rides d'un régime vieillissant, hérité de la guerre civile, avec son appareil sinistre de conseils de guerre, de police vêtue de gris, de poteaux d'exécution, dressés à l'aube. \"Que la sangre de Julien sea la ùltima - puisse le sang de Julien Grimau être le dernier versé\", s'était écriée, en larmes, la veuve du chef communiste fusillé en 1963, l'année même qui vit les trois dernières exécutions capitales en Espagne. Sept ans plus tard, le procès de Burgos montre que le sang ne cessera peut-être jamais de couler. A son avocat qui veut imaginer une évolution sereine de l'Espagne, un des seize Basques répond. : \"Non. L'Espagne n'évolue pas.\"\nPavés. Pour que les structures de la nation changent, encore faudrait-il qu'un pouvoir le veuille. Or le général Franco, qui a célébré, le 4 décembre, son 78è anniversaire, redoute que l'Espagne, s'il relâche les rênes, ne retourne à ses démons familiers. Il les avait nommés lui-même voilà quatre ans en présentant aux Cortes le cadre des lois qui devaient régir sa succession : \"L'anarchie. La critique négative. L'extrémisme. La discorde.\" Obscurci par ces phantasmes, le franquisme n'est plus qu'une effigie crépusculaire. Entre un Caudillo vieilli, au regard flou, et le jeune prince Juan Carlos de Bourbon encore tapi dans sa prudence, le destin espagnol cherche une faille par où retrouver la lumière. Où est le pouvoir, aujourd'hui, dans cette Espagne où les fusils des gendarmes sont aussi prompts à tirer que les juges à sévir ? Et à qui imputer cette volonté de violence ?\nDans le jeu politique de l'Espagne, une fois qu'on écarte le peuple, les solutions sont limitées. En 1930, aux derniers jours de ia monarchie, le souverain, Alphonse XIII, avait pour protégé un dictateur, Primo de Rivera. Sentant le froid le gagner, Franco, dictateur longtemps indécis, a choisi pour protégé Juan Carlos, qui, demain, sera roi.\nA Barcelone, l'autre semaine, alors que volaient les pavés, une nouvelle se répandit comme une traînée de poudre : \"Franco est au plus mal. Franco va mourir.\" Ce jour-là, le lundi 30 novembre, le chef de l'Etat était allé chasser la perdrix, avec Juan Carlos. En remontant dans sa voiture, il avait posé la main sur son coeur. Son médecin l'avait fait transporter d'urgence à son palais du Pardo. Ce n'était qu'un malaise. Mais toute l'Espagne s'est mise à l'écoute de ses pulsations. Certains murmuraient, le soir, dans les discothèques, que le Caudillo était mort depuis quatre jours.\nDoute. II est déjà une sorte d'absent. Le 2 octobre, lors du banquet officiel qu'il offrait à M. Richard Nixon à l'occasion de sa visite à Madrid, le président américain eut un doute. Regardant, en face de lui, ce visage dont les traits retombaient, il dit à mi-voix : \"Sait-il, seulement que je suis là ?\"\nSes rares interventions à la télévision, dans un passé récent, avaient demandé un travail délicat. Les techniciens devaient interrompre le tournage à plusieurs reprises, parce que Franco pleurait. Des larmes dédiées sans doute à l'inutilité de la puissance devant la mort. Retiré au Pardo, qu'édifia Charles Quint, il parle peu et paraît indifférent à tout. Mais, par un paradoxe qui tient à la solennité de cet ordre espagnol, sa parole garde encore, sur les questions importantes, valeur de couperet. Lorsque son vieux compagnon d'armes, le général Camilo Alonso Vega, ancien ministre de l'Intérieur, qu'il a invité à résider auprès de lui, s'engage dans des reproches bourrus sur la place excessive qu'il fait, dans le gouvernement, aux technocrates catholiques de l'Opus Dei, il le laisse protester à son aise, puis tranche d'un mot. C'est aussi sa manière au Conseil des ministres qui se réunit au Pardo, un vendredi sur deux, où il semble se plaire dans le rôle de l'arbitre assoupi qui s'éveille seulement pour dicter la loi.\nIl reste autoritaire jusque dans ses loisirs. Ayant, rapporté d'une partie de pêche en Galice 24 saumons, il s'irrita d'apprendre que le général Alonso Vega en avait gardé 3 pour lui-même. Il le fit rejoindre par un motard pour lui reprendre sa part du butin.\nL'ultime souci de Franco est de parachever la formation politique de son successeur, qu'il a lui-même désigné, à la façon des empereurs de Rome. Deux ou trois fois dans la semaine, il appelle à lui Juan Carlos, pour lui donner des conseils qui sont des maximes de gouvernement. Déjà instruit de la vie par d'âpres conflitts de famille, le prince, à 32 ans, ne montre pas encore son caractère, mais il en laisse deviner les contours. \"Nous ignorons ce que veut Juan Carlos, nous a déclaré un représentant de l'opposition libérale. C'est un Bourbon. Mais le fait est que, dans ses conversations privées, il est étonnant. Il se plaint de tous et de tout. Il s'affirme.\"\nIntrigues. On peut, en tout cas, comprendre ce qu'il ne veut pas. II ne veut pas, assure-t-il, régner par la répression, tout comme il refuse, dès maintenant, les pressions qui se multiplient. Des ministres ont tenté de le convaincre qu'il devait inscrire ses trois enfants dans un collège de l'Opus. Il a alors posé le problème à Franco. \"Mon général, lui a-t-il dit, dois-je obéir à mes ministres, ou dois-je m'en faire obéir ?\" Le Caudillo, cette fois encore, n'a donné que la moitié de la réponse : \"Vous n'avez pas à leur obéir.\" Quelques jours plus tard, l'épouse de Juan Carlos, la princesse Sophie de Grèce, se rendait au collège de Los Rosales, à Madrid, pour confier à son directeur l'éducation de ses enfants, après avoir obtenu la certitude que l'établissement n'appartenait pas à l'Opus Dei.\nL'Opus Dei, l'Eglise, l'Armée : à ces trois forces d'ordre, le général Franco a voulu léguer l'Espagne. Mais trente ans de dictature, d'intrigues politiques et de progrès matériels n'ont laissé intacte aucune des trois.\nL'Opus Dei, congrégation séculière et secrète qui compte en Espagne 37000 membres, dont 12000 femmes, a, de la perfection évangélique qu'elle prône, une conception qui la distingue nettement de l'Eglise de Rome. Ses affiliés, les technocrates, les ministres qui, depuis octobre 1969, forment le premier gouvernement homogène de l'Espagne franquiste, ont une ambition déterminante : faire de leur pays une société de consommation intégrée à l'Europe. Non sans quelque succès : le revenu national a plus que doublé en dix ans, le Marché commun entrouvre ses portes, 23 millions de touristes ont apporté cette année près de 6 milliards de Francs.\nEscroquerie. Exemplaire de cette action, M. Laurcano Lopez Rodo, 50 ans, ministre du Plan, homme froid et tenace sous les apparences d'un aimable dévot, tisse patiemment sa trame. Avec le soutien discret de l'amiral Luis Carrero Blanco, vice-président du gouvernement et confident du général Franco. En un an, après s'être débarrassé de la vieille garde de la Phalange, il a réussi à écarter du gouvernement le ministre des Transports, M. Federico Silva Munoz, chef de file de la démocratie-chrétienne de droite. Il place maintenant ses pions dans les moindres bourgades du pays, sans craindre de s'adresser au besoin aux vestiges bureaucratiques de la Phalange, les maires, les gouverneurs des provinces.\nCar il n'est pas si loin, lui non plus, de l'autoritarisme qui, depuis trente ans, règne sur l'Espagne, même s'il veut lui donner les apparences du modernisme. \"La démocratie, dit-il, nous y songerons quand le produit national aura atteint mille dollars par tête.\" Il n'en était, cette année, qu'à 720. L'écrivain Pablo Marti Zaro commente : \"Le despotisme éclairé qui nous gouverne semble vouloir tout subordonner, libertés politiques comprises, à la croissance économique et à l'industrialisation.\"\nNon sans risques. Ce sont justement l'amélioration du niveau de vie, l'urbanisation qui a réduit de moitié, en dix ans, le nombre des ruraux en Espagne, qui donnent aux ouvriers une nouvelle ardeur de contestation. D'autant plus que l'enrichissement s'entache d'affairisme. Dernièrement, un ministre a fait racheter le journal \"Nuevo Diario\" pour 35 millions de pesetas. \"Un scandale en perspective, me dit un avocat, quand, après Burgos, l'opinion apprendra que les fonds proviennent directement des caisses du gouvernement.\" Autrement dit, une nouvelle \"affaire Matesa\" : gigantesque escroquerie, révélée l'été dernier, par laquelle des fonds publics avaient été détournés au profit d'une entreprise privée dont le directeur, M. Juan Vila Reyes, est proche de l'Opus. Elle a conduit la justice espagnole à accuser trois anciens ministres et la rumeur à en impliquer d'autres, toujours en fonctions. Et l'encens de l'Eglise ne dissipe pas cette odeur de scandale.\nBombes. Car S'Egiise, travaillée par de nouveaux courants, n'est plus entièrement solidaire du pouvoir établi. Le clergé espagnol, durant des siècles, avait été plus proche de César que de Dieu. Aujourd'hui, les prêtres du Pays Basque cherchent Dieu dans les, usines. \"C'est chez les ouvriers que l'on rencontre le Christ, dit, le père Pedro Solabarria, curé d'un faubourg sombre de Bilbao. Parler avec eux de leurs problèmes, c'est célébrer la messe.\" Accusé à Burgos, le père Garatazelai est passé, en quelques mois, a dit le procureur, de l'exercice du droit d'asile à la fabrication de bombes. L'arrestation au printemps de neuf prêtres basques a poussé un prélat proche du Vatican, Mgr José Maria Cirarda, évêque de Biibao, jusqu'alors timide, à prendre ouvertement position contre le régime franquiste. Le dimanche 22 novembre, fête du Christ roi, une lettre pastorale des évêques de San Sebastian et de Santander a demandé au chef de l'Etat de suspendre le conseil de guerre de Burgos. \"L'ordre public en soi n'est pas la paix, écrivaient-ils, il fait seulement partie de celle-ci.\" C'était le premier affrontement public entre l'Eglise et le pouvoir.\nL'Armée elle-même n'a plus, de l'ordre franquiste, une conception aveugle. \"Crois-en mon expérience : on aurait dû laisser le procès des Basques à la justice civile et ne pas le confier à un conseil de guerre.\" C'est ce qu'a écrit au gouverneur militaire de Burgos le général Rafaël Garcia Valino, l'un des plus anciens compagnons d'armes de Franco, membre jusqu'à cette année du Conseil de régence. Sa lettre, qui circule clandestinement à Madrid, ajoutait : \"Le peuple fera finalement retomber la responsabilité de toute cette affaire sur l'Armée. Et c'est mauvais.\" Le général sait de quoi il parle : c'est lui qui avait contresigné la sentence de mort de Grimau.\nDébâcle. C'est que l'Armée est à moitié sortie, déjà, de la mythologie de la guerre civile. Les inconditionnels de l'ordre, les anciens phalangistes, vieillissants, sont, de façon significative, installés aux points chauds des provinces, tels le général Tomas Garcia Rebull, gouverneur militaire de Burgos, et le général Alfonso Ferez Vineta, gouverneur militaire de Catalogue. Mais le chef du haut état-major interarmés, le général Manuel Diez Alegria, 64 ans, l'un des trois membres du Conseil de régence, représente l'esprit \"européen\" des cadres qui montent. Visage de cire, gestes courtois et réservés, il n'a pas craint de souhaiter publiquement la \"légalisation des courants minoritaires\". Il jouit à Washington d'une estime d'autant plus grande qu'il sera, par fonction, l'arbitre de la situation à la mort du Caudillo.\nDu haut en bas des hiérarchies espagnoles, l'affaire de Burgos a élargi les failles. Le vendredi 4 décembre, le Conseil des ministres lui-même s'est divisé durant sept heures. M. Gregorio Lapez Bravo, ministre des Affaires étrangères, zélateur de l'Opus et artisan de l'ouverture vers l'Europe, a plaidé pour une moindre rigueur : il voit ses ambassades sur tout le continent cernées par la colère. Il pressent les milliers de manifestants qui scanderont, quelques jours plus tard : \"Franco assassin\", à Rome et à Paris. C'est le général Franco qui, pour finir, a imposé la fermeté. Par-delà les révoltes autonomistes, il a craint la débâcle de l'Etat.\n\"Il ne nous reste plus qu'un seul moyen : la protestation dans la rue, l'agitation.\" Pardessus remonté jusqu'aux oreilles, l'homme qui me parle préfère rester anonyme. C'est l'un des derniers dirigeants des commissions ouvrières, organisations semi-clandestines de travailleurs qui regroupent communistes, socialistes et catholiques. Pour une fois, démocrates-chrétiens, libéraux et même maoïstes surmontent leurs méfiances. L'opposition réorganise sa stratégie, elle se prépare, sous les premiers flocons de neige, à des lendemains peut-être sanglants.\nGlas. Mais, dans l'Espagne redurcie de cette fin de franquisme, rien n'est facile. Un étudiant me l'explique, 23 ans, des lunettes à verres fumés, une grosse barbe noire. \"On est obligé de prévenir les copains au dernier moment, et quand on arrive à avoir une centaine de types dans la rue, c'est déjà une action de masse.\" II l'admet volontiers : les gens ont peur. Peur du policier en civil qui empoigne son revolver et menace de tirer si les manifestants ne lèvent pas les bras en l'air, peur de la prison, peur des amendes.\nA Madrid, la semaine dernière, ils étaient tous sous les verrous : les 30 dirigeants des commissions ouvrières, les 60 de l'opposition universitaire, une vingtaine d' \"agitateurs\" communistes, 12 socialistes, une dizaine d'agents de liaison. \"La situation est dramatique. La police nous poursuit sur ordinateur\", me dit un ouvrier du bâtiment.\nMardi, au siège de la Compagnie des transports urbains de Madrid, ils étaient quatre membres du syndicat officiel à avoir obtenu l'autorisation de rassembler les employés pour discuter des conventions collectives. La réunion était à peine commencée que la police faisait irruption, pistolet au poing, et chassait tout le monde. \"Rien ne sert de jouer aux bons garçons avec les flics, me dit un ouvrier de Galice, il faudra bien qu'on en finisse un jour.\"\nQuand un peuple retrouve des martyrs, son silence devient terrible. Mercredi, sous la pluie fine, au son du glas, les maisons d'Eibar, petite ville industrielle du Pays Basque, se sont vidées, toutes, d'un seul coup. Et une foule énorme, mâchoires serrées, visages tendus, a regardé passer à toute allure, escorté de Gardes civils, le fourgon mortuaire d'un jeune manifestant abattu par la police. Sans dire un mot.", "url": "https://www.lexpress.fr/informations/decembre-1970-le-proces-de-burgos_777722.html"}]