[{"title": "Retour sur la guerre du Biafra", "text": "Il y a 40 ans, se terminait la guerre du Biafra. Retour sur ce conflit civil et la crise humanitaire qui l'accompagnait, grâce aux archives de L'Express.\n\"Nous mourrons sans une larme.\" Ce sont les derniers mots de l'hymne du Biafra. Comme une sorte de messe basse, ils ne sont plus chantés que par les rescapés de la tragédie, orphelins d'un pays qui a rêvé d'exister. Après trente-deux mois d'une guerre féroce, le Nigeria a écrasé la sécession biafraise. Et les foules blanches assistent, consternées ou révulsées, à l'agonie d'un peuple noir qui croyait au Christ. Le mot Biafra lui-même doit être rayé des cartes. Cent vingt mille soldats d'un côté, à peine trente mille de l'autre, cela suffit à expliquer la défaite.\nCelui qui fut l'âme de la rébellion, le général Ojukwu, lance des déclarations: \"Le Biafra vit, la lutte continue.\" Mais il est en fuite. Il s'en est allé, une petite valise à la main, par les voies secrètes de l'exil, léguant au général Philip Effiong le soin de conclure la reddition.\nCelle-ci a eu lieu, jeudi, au quartier général de Dodar, près de Lagos, où le vaincu était accueilli par le vainqueur, le major général Yakubu Gowon, chef de l'Etat nigérian. Les deux hommes se sont embrassés. \"Welcome back, Philip\", a dit le vainqueur. Bienvenue pour votre retour. L'ex-fiancée du chef nigérian, Edith Ike, une Biafraise de 25 ans, qui poursuit ses études à Londres, l'a supplié de se montrer clément. La rupture de leur liaison, en 1967, avait été le premier drame intime de la guerre.\nOn se battait encore en brousse lorsque, le lundi, le général Gowon a reçu l'ambassadeur d'URSS à Lagos, M. Alexander Romanov, pour lui dire sa gratitude. Assurée par les Russes et les Britanniques, l'abondance des armes a triomphé de la pauvreté des moyens. Sur la France, qui avait donné aux Biafrais de rares mortiers et quelques fusils pour braconner, est tombé, mercredi, le verdict de Gowon: ses offres de secours sont repoussées, et elle est rangée sans ménagement dans le quarteron des \"pays hostiles\", avec l'Afrique du Sud, le Portugal et la Rhodésie.\nTerreurs\nIl y avait quarante places à bord du dernier avion qui a quitté le Biafra. Et une liste d'attente de quelques millions de désespérés. Depuis des mois, le \"réduit\" biafrais avait fondu et n'était plus relié au monde que par la piste d'atterrissage d'Uli, fréquemment bombardée. L'autre samedi, dans la panique lucide des heures d'Apocalypse, ce peuple assiégé avait compris que tout s'écroulait. Et il s'est mis à courir sur les routes, sans but, ne sachant plus même où était l'ennemi, mais guidé encore, parmi tant de terreurs, par le bruit des moteurs du DC 4 qui tentait de se poser.\nUn Biafrais, sorti ce soir-là de l'enfer, raconte son odyssée: \"Au pied de l'échelle métallique donnant accès à l'avion, se tenait le colonel Achuzia. J'avais gagné le premier rang et j'allais passer lorsque je sentis contre ma poitrine le canon de son arme. Soudain, il cessa de s'occuper de moi pour appeler sa femme. Ils devaient partir ensemble, mais il l'avait perdue dans les remous de la foule. Il se lança alors à travers la masse de formes humaines, et j'en profitai pour grimper à bord moins d'une minute avant que la porte ne claque.\"\nLe front a craqué en trois jours. \"Les Ibos, nous dit le Dr Bernard Kouchner, médecin de la Croix-Rouge française qui a effectué trois séjours au Biafra, étaient vidés et las, plus vidés que las. Les gens ne supportaient plus la conscription autoritaire, instituée ces derniers temps. Un jour, une patrouille est venue embarquer tous les travailleurs de l'hôpital. Pendant toute l'année 1968, il y avait plusieurs milliers de morts par jour. Moins en 1969.\n\"Le front s'étant stabilisé, beaucoup de villageois avaient pu cultiver du manioc. Mais, dans chacun des 240 centres pour enfants, trois à cinq enfants mouraient tous les jours. Les prises de sang étaient révélatrices: 50% seulement de globules rouges.\" Et Mgr Jean Rodhain, à qui le Pape vient de confier une \"mission d'information\" au Nigeria, donne ce détail: il a fallu interrompre les envois de sacs de farine de 100 kilos, et les remplacer d'urgence par des sacs de 5 à 10 kilos. Comme la guerre, les secours étaient trop lourds pour les bras biafrais.\nNéant\nLe bastion biafrais a été enlevé au pas de course du fait d'un véritable \"complot\" des commandants nigérians sur le terrain. Un de nos envoyés spéciaux au Nigeria révèle que la surprise a été aussi totale pour le gouvernement nigérian que pour le reste du monde. Comme à chaque fois dans le passé, le général Gowon avait ordonné une \"offensive limitée\", ayant pour objectif la capture d'Owerri, capitale du \"réduit\". C'était, espérait-il, la meilleure façon d'amener Ojukwu à composer. Les officiers de l'avant en ont décidé autrement. Leur plan était d'avancer sans se retourner, de couper en trois tronçons la poche biafraise, et d'occuper jusqu'au dernier arbre. Ils ont réussi, au-delà même de leur calcul, mais l'intendance n'était pas prête. Rien n'avait été prévu pour cette chute dans le néant.\nRien, sinon le partage des dépouilles et la collecte des profits. Depuis leur échec au Congo, en 1960, les Russes avaient attendu une revanche qui leur eût ouvert l'Afrique de l'Ouest. Il ne leur manquait en vérité qu'une guerre: celle du Biafra les a comblés. Portant sur leur carte de visite les recommandations du Caire et de Khartoum, ils ont tout de suite noué alliance avec Lagos, capitale fédérale, mais surtout centre de pouvoir des musulmans du Nord, conservateurs et féodaux. Pour une fois, ils donnaient la main aux Anglais, qui défendaient, contre la sécession, l'architecture d'un Nigeria qu'ils avaient forgé en fédérant de vastes ethnies mal soudées. Fiers de leur oeuvre, ils compatissaient à celle de la France, méfiante à l'égard du gigantisme, et dont le sillage africain est fait d'entités moins explosives.\nTuerie\nCeux qui auraient pu arrêter l'hémorragie se sont pudiquement détournés. M. Thant n'a jamais voulu inscrire sur son agenda cette tuerie qui s'éternisait. Elle ne relève, a-t-il souvent déclaré avec son inertie habituelle, que de l'autorité de l'OUA (Organisation de l'unité africaine), l'ONU n°2, aussi impuissante et pusillanime que celle de New York. Et l'Afrique elle-même, saisie de peur, regardait sans oser agir. Car c'était un peu son procès qui se faisait dans le sang. Le procès de ses dirigeants qui avaient assumé, à l'heure de l'indépendance, les combinaisons coloniales frappant de l'étiquette \"nation\" des assemblages d'ethnies hétéroclites.\nDes ethnies en colère? Celles du Congo ont rendu nécessaire un déploiement de forces internationales. Celles du Kenya menacent de faire éclater l'enveloppe nationale. Au Soudan, une guerre inconnue oppose le Sud animiste et chrétien au Nord musulman, faisant chaque année des dizaines de milliers de morts. La nation est une idée fragile en Afrique. Un bien que personne n'a appris à partager. Et le débat, engagé en 1967 par la révolte des Ibos, ne se termine pas avec leur capitulation. Le problème reste posé à tout le continent.\nPourquoi, dans un Nigeria qui se voulait exemplaire, la vie en commun était-elle devenue insupportable aux Ibos? Sur les 55 millions d'habitants de ce pays, que l'on appelait \"l'éléphant de l'Afrique\", ils étaient 8 millions. Face à 250 tribus, ils formaient un peuple cohérent et dynamique. En arrivant, les Anglais trouvèrent, dans le sud-est, une population qui leur sembla la plus primitive de la région. Liée à sa terre et n'ayant pas d'Histoire, elle se lança avidement vers le futur.\nLes premiers missionnaires virent avec étonnement ces Ibos se convertir en masse, parce qu'ils découvraient avec passion les livres, l'école, le savoir. Bientôt naquit un système coopératif qui devait engendrer une élite: des villages entiers se cotisaient pour envoyer au collège, puis à Oxford ou à Cambridge, les enfants les plus doués. L'industrie ibo consistait à produire des médecins, des ingénieurs, des commerçants. Sortant alors de leur enclave - 75 000 km² - ils essaimèrent à travers les grandes provinces sommeillantes du centre et du nord. Là, les 30 millions de Haoussas et de Foulanis, venus jadis de l'Orient méditerranéen, menaient au ralenti leur existence islamique sous la discipline de leurs émirs.\nDestin\nEn gens pratiques, les Britanniques ont aussitôt partagé les rôles, donnant le pouvoir aux Haoussas, et les postes d'efficacité aux Ibos. La troisième grande ethnie, les Yoroubas, servait de fléau à cette balance qui n'avait que le défaut de ne pouvoir servir après le départ de l'occupant. En 1960, une indépendance paisible fit miroiter aux yeux de l'Afrique un Nigeria enviable. Musulmans, chrétiens, animistes avaient en commun un certain accent oxfordien et un profond amour des courses de chevaux. Ils aimaient encore plus la prospérité, apparemment promise à tous. Grâce à son cacao, à ses arachides, à son étain, le Nigeria accumule des réserves -1 milliard de Francs en 1967. Les dimensions de son marché intérieur attirent les investissements étrangers; ceux-ci, à leur tour, favorisent son industrialisation rapide. Et, surtout, le pétrole, timidement jailli dès 1955, va, à partir de 1963, transformer son destin. Et le dramatiser.\nEn 1966, les compagnies britanniques, Shell et British Petroleum en tête, avaient déjà investi 2 750 milliards de francs au Nigeria. Avec un débit de 20 millions de tonnes, elles recueillaient, cette année, leurs premiers gros dividendes. Sur leurs traces, les Américains, les Italiens, les Français s'arrachent les concessions. En 1967, les Ibos acquièrent une plus nette \"conscience pétrolière\". A partir de leur territoire, ils croient être en mesure de couper la route du pétrole, qui a pour terminus Port Harcourt, et d'exploiter les 67% des gisements situés dans leur province. Ce facteur leur donnera l'illusion de la puissance les incitant à prendre le risque de la sécession.\nMassacres\nAuparavant, ils ont cru pouvoir régner sur la fédération tout entière. Une nuit de janvier 1966, le Premier ministre, un homme du Nord prudent et rusé, Sir Abubakar Balewa, est sauvagement assassiné. C'est l'armée qui a frappé, mais on découvre que les auteurs de ce putsch sanglant sont tous des officiers ibos. Comme leur chef Aguiyi Ironsi. Désormais, le bel Etat fédéral, avec ses juges en perruque et ses institutions à l'anglaise, est condamné. Rien ne pourra empêcher de s'accomplir le cycle de la vendetta.\nPendant un long été de haine, les Haoussas aiguisent leurs couteaux. Le général Ironsi est assassiné, Gowon est porté au pouvoir. Dans les casernes, les soldats ibos sont éventrés à la baïonnette, les gares sont des charniers, les banlieues brûlent. Les yeux fous, des Ibos, mus par un tropisme qui est leur dernière défense, courent sur les routes. En direction du sud. Beaucoup n'arriveront jamais. Certains transporteront jusqu'au bout les têtes de leurs enfants décapités. Deux semaines de massacres, 30 000 morts.\nDéfi\nDans l'Iboland, les anciens se réunissent. Aucun ne croit plus à la \"nation\" nigériane: il faut se retrancher. Solennellement, les sages invoquent le pouvoir de l'ancien cri de ralliement ibo: \"Ibo Kwennu\" Des millions de messages partent vers toutes les régions de la fédération, même vers les universités d'outre-mer, qui tous ne contiennent qu'un mot: \"Revenez.\" A bord d'antiques voitures ou de Mercedes, à bicyclette, pressés dans les trains, à pied sur les pistes, tous leurs biens posés bien droit sur leur tête, 2 millions d'Ibos reviennent au bercail. Même ceux qui étaient à Harvard. Au printemps de 1967, sur les 75 000 km² de la province est, on va compter 500 médecins, 600 ingénieurs, 700 avocats, 6 000 cheminots, 2 500 employés des postes, 20 000 fonctionnaires... Les Ibos ont emmagasiné des vivres, de l'argent. Ils laissent à l'extérieur une nation immense privée de ses mandarins, et de ses chevilles ouvrières.\n\"J'ai toujours cru à la futilité de cette guerre qui ne résout aucun problème\", a reconnu, jeudi, le général Ojukwu dans un message qui ne permettait pas de le situer sur la carte. Le 30 mai 1967, pourtant, un verre de champagne à la main, il lançait un formidable défi, la république du Biafra, dont il allait faire son aventure personnelle.\nRuines\nCertains d'être les meilleurs, les Biafrais ont poussé l'efficacité jusqu'aux limites de l'utopie. Car l'adversité a commencé, pour eux, en même temps que la guerre, et Ojukwu, devenu à 36 ans le P.d.g. de la brousse, était l'homme qui pouvait les guider dans cette croisade de l'impossible. Et, par delà les ruines, léguer aux survivants une légende qui les soutiendra longtemps.\nTrois mois après le début des opérations, Enugu, première capitale biafraise, tombait, en octobre 1967. Fonctionnant avec une sorte de rigueur inventive qui fascinait les étrangers. l'administration d'Ojukwu s'adapta à une existence errante, se déplaçant avec ses tampons sous le feu de l'artillerie nigériane, s'installant à Umuahia puis à Owerri. On distillait du pétrole dans les basses-cours, on coiffait les tracteurs de quelques tôles rouillées pour en faire des blindés. Les Ibos, qui pratiquaient tous les métiers, sauf celui des armes, se réveillèrent soudain avec une vocation de guerriers.\nEn mai 1968, cependant, la chute de Port Harcourt coupait le Biafra de la mer, et le condamnait à une lente consomption. Dès ce moment, dans l'entourage d'Ojukwu, la chimère de l'indépendance se voilait de deuil. Seul un compromis, un projet de confédération, pourrait éviter l'anéantissement. M. Ralph Uwechue, qui mit en place la délégation du Biafra en France, puis s'en sépara pour marquer son désaccord avec le général Ojukwu, nous raconte qu'un véritable \"conseil de paix\" a réuni à Paris, le 7 septembre 1968, dans la chambre 504 de l'hôtel Napoléon, des personnalités ibos décidées à mettre fin aux combats. Leur plan fut rejeté par le général Ojukwu, dont le mythe s'était ancré dans la masse, héros charismatique d'une intransigeance mortelle.\nLutte\nLe général Ojukwu ne voulait plus, ou ne pouvait plus, discuter. Arrivant à Addis-abeba pour y rencontrer l'empereur Haïlé Sélassié, il n'aperçoit pas la garde d'honneur sur l'aire de l'aéroport, et rentre dans l'avion. Tout le personnage est dans ce geste. Plus humble, militaire sorti du rang, le général Effiong, lorsqu'il voulait, dans des réunions officielles, obtenir quelque chose d'Ojukwu, lui disait: \"Excellence, je me permets d'interpréter votre pensée.\"\nLes Ibos - et le général Ojukwu -étaient des novices de la morale internationale. Dopés par la sympathie de l'Occident, ils ont pris les voeux de la France, les sentiments du Vatican, l'émotion des Scandinaves, pour des gages d'alliance. Paradoxalement, mais ce ne sera pas le remords de l'URSS, ces romantiques étaient les seuls en Afrique à pouvoir réaliser le schéma socialiste d'un Etat centralisé, où l'autorité ne serait pas séparable du rendement. En remettant sur ses pattes l'éléphant nigérian, les Russes ont-ils bien mérité de l'Afrique? \"La lutte continue\", crie le général Ojukwu. Pas la guérilla sans doute, mais l'effort des peuples pour préserver leur identité dans de vastes ensembles mous où ils ont peur de disparaître. La mort du Biafra n'a pas tranché la querelle du réalisme et du courage.", "url": "https://www.lexpress.fr/actualite/monde/afrique/retour-sur-la-guerre-du-biafra_497450.html"}]