[{"title": "Pascal Dibie, l'ethnologue de sa tribu", "text": "\"Parisiens, têtes de chien\": l?expression moqueuse s'est installée dans la tête du jeune homme comme une migraine tenace. Pascal Dibie arpente le pueblo, songeur. Il a parcouru 10 000 km pour arriver là, au pied des plateaux d'Arizona, dans ce village Hopi où les cerisiers sont en fleur. En bon ethnologue, il a dormi sur la peau de mouton, il s'est lavé avec une gorgée d'eau par souci d'économie. II s'est intégré sans s'imposer.\nPourtant, quand il a voulu participer au travail des Indiens, Danaqyumptewa, le sage aux yeux profonds, l'a poliment éconduit. Exactement comme un paysan de son village de Bourgogne refuse l'aide de ces \"Parisiens têtes de chiens\", toujours prêts à donner un coup de main, mais justes bons à gêner.\nLe jeune ethnologue a compris la leçon ici, chez ces habitants du bout du monde, il ne sera jamais qu'un étranger. Il ne déchiffrera jamais cette inextricable combinaison de secrets qui lient les êtres d'une même communauté entre eux pour former un quotidien insaisissable.\nChêne centenaire\nVoilà comment un Indien sage au visage sec a renvoyé le jeune chercheur de \"sauvages\" ethnologiser au pays, dans son village bourguignon.\nLa coiffure médiévale et les traits délicats d'un page, Pascal Dibie, 30 ans, a ainsi entrepris un autre voyage, immobile celui-là, au plus profond de ses racines. Il le conte dans un livre récent, \"Le Village retrouvé\".\nCet héritier de Lévi-Strauss, disciple de Jaulin et de Moscovici, a réussi à étancher sa soif ethnologique avec ses propres origines, mêlant harmonieusement l'émotion et l?observation, ses souvenirs et son savoir. Il a découvert une ethnologie de l'intérieur, plus poétique que scientifique, qui fait de la subjectivité un principe et de l'observateur un objet d'étude. Pour regarder \"le village des siens\", Pascal Dibie n'a pas hésité à employer un miroir.\nChichery, c'est un village tout rond, accroché à flanc de coteau dans la vallée de l'Yonne, un village pour calendrier des postes comme on n'en fait plus. Sur la grand-place, le chêne est centenaire, la boucherie est rouge, le cimetière bordé de tilleuls, et le café bourré d'homme à l'heure de la messe.\nDans ses jeunes années, notre ethnologue s'est écorché les genoux sur les graviers de la place. Il a criblé de plombs le coq de l'église, qui en garde encore les cicatrices oxydées. Il a rampé, les mains dans la glaise, à la recherche des renards. Il connaît. Il sait. Ici, il partage les secrets.\nAujourd'hui, Pascal Dibie scrute sa tribu. Il la regarde avec ses rites, ses célébrations, ses sorciers: le fou - il n'y a pas de village sans fou - le curé, le docteur, le vieux gaulliste et le jeune syndicaliste, la Rosaline et la Marlène... Chronique d'un petit peuple, mais aussi d'une génération celle de Pascal Dibie qui se reconnaît dans Kit Carson et Battler Britton, \"Be Bop a Lula\", les yéyés, le vélomoteur, le premier magnétophone à cassettes, les boums, les \"blousons noirs\" et la vieille 2 CV.\n\"C'est bien nous...\"\nLes temps changent. Ce sont aujourd?hui les punks qui font les frais des bagarres à la sortie du bal. Les congélateurs sont entrés dans les cuisines. Les Kawasaki foncent sur les traces des vieux vélos. Quelques tombes de plus se dressent sous les tilleuls. Les curés de campagne sont devenus des intellectuels, les agriculteurs des mécaniciens, et le petit garçon un ethnologue. Mais les \"canons\" s'alignent toujours sur le zinc du café, et les clients vont comme d'habitude, se soulager derrière le vieux chêne.\nBanal? \"Le quotidien parait banal quand on se trouve au milieu des siens. Mais il est fait d'une extrême complexité, estime Pascal Dibie. Il ne se passe rien à Chichery. Rien que des histoires minuscules qui, ajoutées les unes aux autres, forment une histoire un peu plus grosse, qui elle-même se greffe sur d'autres histoires..\" Non, le petit village bourguignon n'est pas moins exotique qu'un village d'Arizona, pour qui sait réveiller sa sensibilité ethnologique\". Et il n'est peut-être point besoin d'être ethnologue pour s'y essayer.\nCette fois les bons sauvages ont pu prendre la parole. Le livre de Pascal Dibie se passe de main en main, dans les fermes de Chichery. Et on est plutôt fier \"du Pascal\": \"C'est bien nous, reconnaît Marius Jouan, maire du village depuis 1953. Quelqu'un d'étranger n'aurait pas pu comprendre Chichery comme il l'a fait. il fallait l'avoir vécu! \"\nBien sûr, on conteste quand même certains détails, et on reproche \"à l'écrivain\" de légères indiscrétions. Pourtant, Pascal Dibie n'a pas tout dit. \" Je me suis pris à mon propre piège, explique-t-il. Cette fois-ci, je faisais partie, moi aussi, du secret. Je ne pouvais le livrer sans trahir la communauté. \"\nDe l'intérieur comme de l'extérieur, l'ethnologie ne soulève donc jamais tout à fait le voile. C'est peut-être mieux ainsi.", "url": "https://www.lexpress.fr/informations/pascal-dibie-l-ethnologue-de-sa-tribu_590962.html"}]