[{"title": "«Mlle Chopinet»", "text": "Et elle n'a même pas le tact d'être laide, Mlle Chopinet.\nIl est vrai que les filles laides, ça n'existe plus aujourd'hui, mais enfin... Disons que cette blonde charmante ne met aucune bonne volonté à se faire pardonner l'indécence dont elle s'est rendue coupable en se classant première - major, comme on dit - au concours d'entrée à l'Ecole polytechnique, concours ouvert cette année au deuxième sexe par la volonté du ministre de la Défense nationale, M. Debré. 80 candidates, 8 reçues, dans une promotion de 300 élèves. Un bon score.\nPour le cas où l'on parlerait de «dons exceptionnels», à propos de Mlle Chopinet, parce qu'elle a dépassé de 15 points son successeur immédiat, Mlle Ta Tu Thuy coupe cette retraite en se classant, elle aussi, première. Première des élèves étrangers. Ah! mon cher, les femmes ne sont plus ce qu'elles étaient! Dans quel monde vivons-nous! Vous voyez nos soldats tirer sur l'ennemi avec un canon dessiné par Mlle Chopinet? Intolérable! Pas les canons! Est-il possible que ce M. Debré qui paraissait si convenable se soit ainsi fourvoyé...\nQuoi, la plus grande des Grandes Ecoles avec Normale sup, le tremplin le mieux éprouvé de la promotion sociale, le fleuron de la méritocratie, l'institution à laquelle tout fils de petite-bourgeoisie un peu doué pour le calcul mental a été désigné dans le secret d'un c?ur maternel avant qu'il faille en rabattre, quoi, l'X devra désormais porter sa croix en forme de jeune fille?\nChère mademoiselle Chopinet, que vous calculiez des canons avec vos collègues de ce corps des mines choisi traditionnellement par le major, que vous demandiez la main d'un beau jeune homme légèrement «mieux né» que vous, dont les parents diront: «On ne refuse pas son fils à un major de l'X», ou que vous mettiez un peu de piquant dans une situation qui ne fournit pas, en masse, des rigolos, vous avez déjà fait un sacré travail.\nDepuis que «ça» se sait, des centaines de femmes tenues en échec, traitées de haut, priées de se taire quand Il parle, sous-payées, ou simplement conscientes de n'avoir pas été aidées, au contraire, dans leur développement, des centaines de femmes rient. Elles regardent tous ceux qui ont été, sont et restent incapables d'être majors de Polytechnique, soit la totalité de la population masculine moins une trentaine d'hommes vivants. Et, doucement, simplement, elles rient.", "url": "https://www.lexpress.fr/actualite/politique/mlle-chopinet_497073.html"}]