[{"title": "Jérusalem: à nouveau seuls", "text": "Ils sont sauvés. Buvons à leur santé!» Dans sa villa de Rehavia, à Jérusalem, Golda Meir vient d'entendre à la radio le porte-parole du gouvernement allemand annoncer la fin de la tragédie munichoise. Le mercredi 6 septembre, à 3 heures du matin, le Premier ministre d'Israël et tout le pays ne savent pas encore que, si le drame s'est achevé, c'est dans le sang de 11 athlètes israéliens.\nDepuis le matin, le gouvernement siège en conseil improvisé. Après avoir informé la Knesset (le Parlement), Meir a rejoint les ministres dans le bâtiment voisin où sont ses bureaux. Tard dans la nuit, enfin, elle gagnera sa maison. Elle réclame du cognac pour fêter la fin du cauchemar. Ce toast s'achèvera dans les larmes. A Munich, l'ambassadeur israélien, Elyachiv Ben Chorin, est en liaison directe avec Jérusalem. On le presse de questions: «Les avez-vous vus?» Il ne peut que répondre: «Non. Pas encore.» Alors, chez les Israéliens, c'est le doute, qui grandit à mesure que passent les minutes. Aussi ne seront-ils qu'à demi surpris lorsque arrivera enfin la confirmation officielle: les athlètes ne sont pas sauvés. Ils sont morts. Tous.\nLorsque, successivement, furent annoncés ici le nombre des victimes, leurs noms et la décision officielle de la poursuite des Jeux olympiques, Jérusalem baignait dans un climat de douloureux accablement. «Comme d'habitude, le peuple juif se retrouve seul. Seul avec ses morts», dit à la radio un commentateur. Et le général Moshe Dayan, abandonnant le Conseil des ministres qui venait de se terminer, refusa de suivre à la télévision le déroulement de la cérémonie expiatoire de Munich. Comme si les fastes imposants lui paraissaient hypocrites, et les regrets officiels inutiles.\nIsraël craignait pour la vie de ses athlètes. Au moment de l'organisation des Jeux, les Israéliens avaient voulu que quatre gardes du corps puissent accompagner leur équipe. Refus du Comité national olympique, qui considère que c'est contraire «à l'esprit sportif». «Alors nous n'avons pas trop insisté, déclare le ministre de la Police, Shlomo Hillel. Du moment que le gouvernement allemand répondait de leur sécurité...» Avec une sorte d'amère ostentation, où perce sans cesse le souvenir des années noires, les Israéliens soulignent l'efficacité ordinaire de la police allemande. Pour mieux s'étonner de l'échec de l'opération de Munich.\nDans la nuit de mardi à mercredi, alors que tout le monde croyait encore en un heureux dénouement, on s'apprêtait, à Jérusalem, à adresser des félicitations à l'armée et à la police bavaroises. Depuis, ce sont des reproches, à peine voilés, qui se font entendre. Chez les membres du gouvernement, où l'on regrette «la carence des mesures de sécurité et l'échec de l'opération». Dans la rue aussi, mais plus vertement cette fois: «Comment ont-ils pu les rater? disait un officier. C'est incroyable.»\nDans cette affaire, de leur aveu, les Israéliens s'en sont remis aux Allemands. C'est donc à eux qu'Israël a laissé la responsabilité de conduire les négociations. Et de rechercher les bons offices de certains pays, comme la Tunisie. «L'Allemagne a fait ce qu'elle voulait, dit encore Schlomo Hillel. Elle avait les cartes en main. Son jeu ne nous concernait pas. Nous n'avons même pas voulu en être officiellement informés. C'est comme pour la liste des prisonniers palestiniens dont la libération était exigée. Nous n'y avons prêté aucune attention. Nous n'avons jamais eu l'intention de céder à ce chantage.»\nMais si les Israéliens s'en sont remis aux Allemands pour mener les négociations à leur guise et, pendant qu'elles se poursuivaient, mettre sur pied le plan de l'opération, ils envoyaient cependant sur place leurs spécialistes.\nLe mur des Lamentations\nOn touche, ici, au mystère qui entoure en Israël les activités des services. Un Boeing a quitté Tel-Aviv mardi en emportant pour Munich deux spécialistes de la sécurité. Les plus importants peut-être parmi ces officiers, dont le nom est tenu secret. Le gouvernement reconnaît seulement l'existence de contacts entre sa police et celle de pays amis.\nMercredi et jeudi derniers, interrompant les préparatifs de la fête de Rosh Hashana (le nouvel an juif), qui se déroule du 8 au 10 septembre, la foule, à Jérusalem et à Tel-Aviv, a manifesté. Un «crêpe noir» en papier épinglé à leur chemise, enfants, jeunes gens et adultes rassemblés scandaient: «Am Israël Hai» («Le peuple d'Israël est vivant»). A côté de ces proclamations d'un optimisme inébranlable, des pancartes d'un autre ton. Celles des étudiants: les cercles olympiques pleurant des larmes de sang. Plus directes, celles des ouvriers, qui réclament le rétablissement de la peine de mort pour les terroristes.\nQue tombent les têtes des Palestiniens emprisonnés, c'est ce que la foule commence à réclamer. Déjà, au Parlement, un parti de l'opposition souhaitait que les 2 800 Palestiniens détenus dans les 15 prisons d'Israël soient considérés comme des otages et subissent la loi du talion. Maintenant, c'est une application stricte du Code militaire qu'on réclame. En effet, les textes militaires israéliens prévoient la peine capitale. Or c'est devant des tribunaux militaires que sont déférés les Palestiniens. Six peines de mort seulement ont été prononcées à ce jour. Chaque fois, la grâce a joué, et les condamnés sont allés rejoindre les 200 fedayins frappés d'une peine de réclusion à perpétuité.\nLe gouvernement ne semble pas décidé à céder à la pression de la rue. «Nous n'avons eu qu'une seule exécution, celle d'Adolf Eichmann, dit Schlomo Hillel. Seuls les crimes nazis peuvent justifier la peine capitale. Pour le reste, nous ne voulons pas ajouter le sang au sang déjà versé. Nous ne voulons pas fabriquer des martyrs.» A Jérusalem, devant les portes qui s'ouvrent sur la Vieille Ville, l'animation habituelle règne. Les quartiers arabes ne bougent pas. Comme si l'événement ne les concernait pas. A l'arrêt, de longues files de taxis aux vives couleurs de sorbets ornés de panaches noirs. C'est la marque d'un ancien deuil qu'ils portent depuis la mort de Nasser. Mais aux frontières, c'est l'escalade. Mercredi, au nord du pays, près du kibboutz Baram, un accrochage a opposé un commando de fedayins et une patrouille israélienne. Un mort dans chaque camp. Le lendemain, en représailles, une unité israélienne pénétrera de 2 kilomètres en territoire libanais. Un autre fedayin y laissera la vie. Et vendredi, l'aviation israélienne lance ses premiers raids. 10 centres palestiniens attaqués au Liban et en Syrie, dont l'un à 6 kilomètres de Damas, qui entend les bombes pour la première fois en cinq ans.\nJeudi, à l'aéroport de Lod, devant les familles en pleurs au pied des 10 cercueils alignés, Ygal Allon, viceprésident du Conseil, déclarait: «Nous avons prêté une oreille attentive à ceux des chefs arabes qui ont dénoncé ce crime. Mais nous avons noté avec précision les cris de joie, de gloire et de triomphe, les vociférations haineuses par lesquelles d'autres capitales arabes ont acclamé le forfait. Les pays arabes, mais pas tous, donnent appui et assistance à ces terroristes. Leur responsabilité n'est pas moindre que celle des assassins. Ils l'assumeront entièrement.»\nUn autre ministre affirme: «Le terrorisme cessera lorsque les pays arabes sauront qu'il leur coûte cher.» Israël en appelle à la solidarité internationale: «Nous ne sommes plus seuls à être menacés. Tout le monde l'est. Tous les pays doivent le comprendre et s'efforcer de faire pression sur les Etats arabes pour que cesse cette complicité à peine déguisée avec les terroristes.»\nLa semaine dernière, alors que durait encore le suspense dramatique de Munich, Golda Meir et le général Dayan, à la tribune de la Knesset, répétaient leur offre: faute d'une solution globale, essayons d'aboutir à cette solution partielle dont les Etats-Unis se sont faits les avocats. Elle permettrait dans un premier temps l'ouverture du canal de Suez et peut-être l'installation des Egyptiens sur la rive orientale.\nLà se situe le plan israélien, qui consisterait à détacher de l'attraction palestienne certains pays arabes en leur faisant à la fois mesurer l'importance de ce qu'ils ont à perdre et ce qu'ils peuvent espérer gagner d'une attitude raisonnable. Mais, vendredi, à l'heure des raids, Abba Eban, ministre des Affaires étrangères, disait: «La question de la paix est passée au second plan.»", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/jerusalem-a-nouveau-seuls_490494.html"}]