[{"title": "Marguerite D. comme détective", "text": "Angelo Rinaldi revient sur l'article publié quelques jours plus tôt dans Libération par Marguerite Duras (\"Sublime, forcément sublime Christine V.\") où elle se montre convaincue que Christine Villemin est coupable du meurtre de son enfant.\nPar tradition, quand un écrivain aborde une affaire criminelle, c'est pour défendre un innocent. Le crédit dont il peut jouir, il le jette alors dans la balance qui penche injustement vers la culpabilité. Mme Marguerite Duras a changé ces manières qui furent gâtées par Voltaire et Zola. Désormais, il s'agit d'identifier le criminel pour trouver de la beauté à son acte. Du moins si l'on a bien compris sa verbeuse prose publiée par \"Libération\", et résultat de sa visite à Lépanges, où mourut le petit Grégory.\nA-t-elle enquêté? Non, mais elle a connu une extase : \"Dès que je vois la maison, je crie que le crime a existé... L'enfant a dû être tué à l'intérieur... Ensuite, il a dû être noyé.\" Mme Duras, c'est Miss Marple juchée sur le trépied de la sibylle de Cumes : des brumes l'enveloppent, que traversent des paroles de vérité jaillies de sa bouche oraculeuse, formées dans ces régions de l'esprit où n'accède pas le sens commun. Et si Christine V. ? comme elle écrit, fidèle à son système d'abréviation littéraire ? est coupable, ce que personne n'a pu encore prouver, les excuses ne lui feraient pas défaut. Les femmes ne sont-elles pas \"oublieuses de leurs enfants\" quand elles \"vivent dans la loi des hommes\", asservies à des malotrus qui, par exemple, n'hésitent pas à les battre pour un bifteck mal cuit? Dans ces conditions, quoi de plus naturel que l'infanticide ? Il est le dérivatif à la monotonie conjugale. Tout a bien pu pousser Christine à le commettre ? la laideur du paysage, la médiocrité de sa propre existence, l'inanité des conversations avec son mari, et peut-être aussi le manque d'attrait des programmes de télévision.\nMme Duras démontre comment il est possible, voire inéluctable, que l'on devienne Médée parce que l'on s'ennuie le dimanche et que l'on s'embête les autres jours de la semaine. Voici donc une inculpée accédant au sublime par le biais de la mythologie, et dédouanée de ce fait : Mme Duras en admire la sauvage grandeur, et tartine sur des pages et des pages un jargon néo-analytique, de facture contemporaine en apparence, mais dont l'inspiration, en réalité, remonte à 1900. Un écrivain de cette époque, le \"décadent\" Pierre Louÿs, a glorifié dans une nouvelle l'attitude d'un sculpteur d'Athènes, bourreau de ses esclaves, qui, un beau matin, reçut une délégation de ses compatriotes venue protester. En guise d'excuse, il présenta la belle statue d'un moribond qu'il avait pu créer grâce à une observation directe de la douleur, suppléant à la panne de son inspiration. Que saignent les corps et les coeurs, pourvu que l'on signe! Ainsi, grosso modo, procède Mme Duras, dont l'esthétisme chichiteux, qu'elle transforme en morale, n'aboutit qu'à desservir son héroïne auprès d'une opinion divisée et troublée. Car bien peu seront sensibles à la poésie de l'infanticide considéré comme l'un des beaux-arts ou comme une récréation dominicale. Et beaucoup ne retiendront qu'une certitude de culpabilité de cette compréhension décrétée par avance, en attendant les conclusions de la justice.\nIl manquait sans doute au petit théâtre de Mme Duras un personnage d'indicateur par bêtise, par maladresse ? par vanité surtout. Et celle de la romancière est depuis quarante ans, sur la Rive gauche, une source inépuisable d'anecdotes, ce qui ne diminue d'ailleurs en rien son talent d'héritière de Rachilde et de Lucie Delarue-Mardrus. Une notoriété soudaine a décuplé ce défaut. La dernière muse du régime se croit à présent une conscience.\nMais, à l'inverse d'un Sartre naguère toujours prêt à protester et à innocenter quand se profilait, où que ce fût, l'ombre des policiers et des juges, elle n'a que le souci d'exhiber à la Une les frissons de son Moi en perpétuelle expansion. Elle ne serait que ridicule, une fois de plus, si, dans son numéro de vedette s'attardant sur le devant de la scène après le départ des machinistes du Goncourt et le baisser du rideau, elle ne poursuivait sa quête des applaudissements sur le cercueil d'un gosse.\nLe drame de Lépanges est assez compliqué et douloureux comme cela. Il n'était pas nécessaire que s'y ajoutât, pour l'obscurcir encore, la suffisance pâmée d'une femme de lettres qui donne à lire les ouvrages de la collection Harlequin au \"Penseur\" de Rodin. L'horreur d'une telle histoire se sera augmentée des rires que Mme Duras a suscités, Sarah Bernhardt d'un journalisme de racolage chic effectuant en province sa tournée des prisons et jouant de ses drapés funèbres à la porte des cimetières. Avec des minauderies de vieille coquette.", "url": "https://www.lexpress.fr/actualite/societe/fait-divers/marguerite-d-comme-detective_794971.html"}]