[{"title": "Mai 1989 : Coup de jeune à Pékin", "text": "Soudain, la Chine a peur de ses idoles. Ce n'est pas seulement Deng Xiaoping, le maître du pays qu'elle rejette. Mais aussi ceux qui inspirèrent la conduite de la révolution. Ils sont absents, ce 1\" mai, les portraits géants de Marx, d'Engels, de Lénine et de Staline. Défilé sans précédent. Echappent à ce \"ravalement\" : Mao et - geste symbolique - Sun Yat-sen, le père du nationalisme chinois.\nCe n'est, bien sûr, pas le fruit du hasard. Depuis bientôt trois semaines, les étudiants défient le pouvoir. Et son imagerie. Ils sont, sans doute, à l'origine de ces \"absences\", place Tiananmen, parce que, aujourd'hui, les dirigeants, désemparés, ne savent plus à quel saint se vouer. La révolte gronde, comme le 4 mai 1919, lorsque, dupé lors des négociations du traité de Versailles, le pays apprend que l'une de ses provinces, sous occupation allemande, devient colonie japonaise.\nSoixante-dix ans après, la Chine a reconquis son \"Alsace-Lorraine\". Pour fêter l'an niversaire, la jeunesse se retrouve à nouveau dans la rue. Mais les slogans, cette fois-ci, ne sont plus seulement nationalistes : ce qu'elle refuse, désormais, c'est le pouvoir sans partage et la corruption que, malgré lui, il génère.\nThème mobilisateur, c'est évident, la corruption s'étale à la Une de la presse officielle depuis des mois. Cela finit souvent par des exécutions. Au départ, il y a les \"tequan\" (privilèges), accordés à ceux qui ont bien mérité dû régime. Voiture de fonction à usages multiples, magasins pour cadres, mieux approvisionnés. Des avantages en nature afin de rehausser des salaires souvent modestes. Mais on les cache comme des secrets d'Etat. Avec ceux qui en bénéficient, mieux vaut avoir de bonnes \"guanxi\" (relations). Cela permet de passer, dans leur sillage, par la \"porte de derrière\", le coup de piston qui résoudra un problème de logement ou d'affectation, grâce aux privilèges de l' amitié\". Et, pour récolter davantage, on arrose. On entre alors dans le monde trouble de la corruption...\nElle touche l'ensemble de la société chinoise, \"pire que l'inflation, pire que sous Tchang Kaï-chek\", prétendent certains. Généralisée, elle est l'huile des sociétés bloquées, coincées entre pénurie et développement. En Chine, elle n'a jamais disparu. Aujourd'hui, plus que le Parti, qu'ils déclarent soutenir, c'est elle que les jeunes Chinois veulent abattre. Pour cela, ils exigent un remède: la démocratie. Et nombreux sont ceux qui, jusqu'au sein du pouvoir, les approuvent.\nStupeur et hésitations au sommet. Au coup de semonce de la jeunesse les dirigeants répondent par l'intimidation. Comme aux pires heures de la Révolution culturelle, on parle de \"complot contre le Parti\", Rien n'y fait, et les rangs des manifestants s'épaissis- sent. Mieux vaut donc négocier.\nLe maire de Pékin, Chen Xitong, et le secrétaire du Parti, Li Ximing, ont eu un beau geste. Ils ont sorti leur feuille de paie. Plutôt modeste. Premier malentendu : c'est de revenus, de privilèges, et non de salaires que veulent parler les étudiants. On touche à l'impalpable... \"Le dialogue est engagé\", annonce Chine nouvelle. Certes, mais avec la très officielle Fédération des étudiants. La même qui déclarait illégales les organisations indépendantes nées des dernières manifestations. Ces \"débats en trompe l'oeil\", récusés par les étudiants toujours en grève, sont retransmis par la télévision. Là, le malentendu est grave, le risque de dérapage, certain. On crie à la \"mise en scène\".\nCar, aux yeux des étudiants, il est une forme de corruption peut-être pire que celle de l'argent. Celle de l'inégalité devant l'information. Les cadres du Parti n'ont pas seulement droit à des magasins particuliers. Ils ont aussi accès à des circuits privilégiés d'information : les \"bulletins de référence\", interdits au reste de la population. On y trouve, parfois in extenso, des articles de la presse étrangère. Une vision plus large du monde extérieur, et surtout de la réalité chinoise. Mais ce système a ses limites. Les images et les idées venues de l'extérieur s'infiltrent. Sournoisement. D'autant plus aisément que, pour le besoin des réformes, le carcan de la censure s'est assoupli, des journaux sont nés. Ainsi, à Shanghai, \"La Tribune de l'économie mondiale\". Encouragés par les réformateurs, ils ont parfois dépassé la volonté de leurs parrains. Le 3 avril, \"La Tribune\" publie un dossier dressant le bilan de la dernière session de l'Assemblée nationale. Elle cite, notamment, Hu Jiwei, député chargé des questions d'éducation. \"Le rapport de Li Peng? Insuffisant en matière de réforme du système politique. C'est une regrettable erreur du gouvernement, et... elle ne fait qu'accroître les difficultés de la réforme économique.\" L'attaque est précise. Mais Hu Jiwei va plus loin. A ceux qui, comme le Premier ministre, Li Peng, objectent : \"D'abord, l'économie et la lutte contre l'inflation\", il répond : \"La démocratisation ne coûte pas un sou, ou si peu. Et elle permet de recueillir tellement d'avis productifs.\" Un plaidoyer pour la démocratie. Quand ? Pour Deng Xiaoping, la démocratie est un privilège de pays développé, \"la Chine le sera dans cinquante ans\". En attendant... Hu Jiwei, comme en écho, lui rétorque : \"Pas besoin de cinquante ans pour devenir une puissance démocratique; dix suffisent, si on s'y met vraiment.\" Dix ans, c'est l'âge des réformes. La question est donc d'actualité...\nVenant des allées du pouvoir, relayée par un journal \"ouvert\" qu'il a lui-même créé, l'invitation était assez claire. Les étudiants l'ont entendue. Au lendemain de la mort de Hu Yaobang, le 15 avril, \"La Tribune\" va récidiver. S'appuyant sur les premiers signes d'agitation, elle ouvre ses colonnes à Hu Teming, le fils de Hu Yaobang. Citant son père, celui-là demande que le pouvoir néglige moins les minorités nationales, les partis démocratiques, les intellectuels et les jeunes. C'en est trop. Le rédacteur en chef est remercié. Aussitôt, 6 000 étudiants shanghaïens sont dans la rue. Encore un malentendu! Le pouvoir, cependant, peut-il continuer à les additionner sans risquer une explosion ?", "url": "https://www.lexpress.fr/actualite/monde/asie/mai-1989-coup-de-jeune-a-pekin_764432.html"}]