[{"title": "Ozone: délit de fuite", "text": "On a désigné les coupables: les CFC. Mais peut-on raccommoder les \" trous \"\" Et à quelle vitesse\" D'autant que les pôles ne semblent pas seuls touchés\nLe 20 octobre 1986 restera une date historique. Ce jour-là, Susan Solomon, de la NOAA (National Ocean and Atmospheric Research Administration), annonce au monde entier en direct de la base américaine de McMurdo. en Antarctique, qu'il y a \" un trou dans l'ozone \" au-dessus du continent blanc.\nCette image d'une atmosphère percée aux pôles qui ne filtre plus les rayons dangereux du soleil frappe l'imagination. Les coupables ont été très vite désignés. Ce sont les chlorofluorocarbones (les CFC), des molécules miracles inventées par l'homme bonnes à tout faire, elles servent de propulseur dans les aérosols, évacuent les calories des réfrigérateurs, nettoient les circuits électroniques... Comme elles sont inertes, on les croyait inoffensives. Erreur. Elles montent vers La moyenne atmosphère, où le rayonnement solaire parvient à les dissocier et à libérer du chlore. C'est lui, l'ennemi, car il détruit l'ozone.\nOn commence à peine à comprendre le mécanisme qui mène de la bombe aérosol d'une laque pour cheveux au \" trou \" dans le bouclier atmosphérique. Une certitude, pourtant: les CFC rongent le toit du monde. Aussi 120 pays ont-ils accepté de limiter leur consommation, en signant le protocole de Montréal. Une poignée d'entre eux est même prête à les interdire totalement, quitte à payer le prix fort pour leur trouver des substituts.\nDepuis deux ans et demi, en étudiant le parapluie d'ozone de la planète, les scientifiques ont réuni ce que Gérard Mégie, directeur de recherches au CNRS, appelle \" un faisceau de présomptions graves et concordantes \". Ils ont découvert qu'un drame se jouait bel et bien au-dessus de l'Antarctique, parce que, l'hiver, des nuages de glace fixent certains composés, mais laissent le champ libre au chlore. Là, l'air froid forme un gigantesque tourbillon, sans échange avec l'air plus chaud des zones environnantes. Au-dessus de l'Arctique, même phénomène. Seules les proportions changent. L'ozone n'est que mangé aux mites. Peut-être parce que le tourbillon polaire y est instable, ou qu'il n'y fait pas assez froid. Maigre consolation.\nEn attendant, les scientifiques multiplient leurs études. Car il reste plus de questions eu suspens qu'il n'y a de certitudes. Comment se forment ces mystérieux nuages glacés? Les pôles ne sont pas les seuls touchés. L'ozone stratosphérique a globalement diminué, en dix ans de 3% au dessus de l'hémisphère Sud de 2% au dessus de l'hémisphère Nord. Est-ce pour combler les trous polaires? Ou parce que le chlore attaque partout? Quel est le rôle du brome, qui s'accumule, lui aussi, à haute altitude? Celui des particules d'acide sulfurique émises par les volcans et qui semblent accentuer la destruction de l'ozone? Dans le Colorado, au NCAR (National Center for Atmospheric Research), une équipe dirigée par le Belge Guy Brasseur modélise les données déjà recueillies pour prévoir l'avenir, Les premières conclusions sont alarmantes. Si on ne supprime pas 85% des émissions de CFC, le trou dans l'ozone ne disparaîtra pas. Et, dans la meilleure des hypothèses, il faudra au moins cinquante ans pour combler le trou.\nDes mesures d'urgence s'imposent. Car moins d'ozone dans le ciel égale plus de rayons ultraviolets sur la Terre. Et les UV B sont reconnus comme dangereux. Mais où frapperont-ils? Les physiologistes craignent les maladies des yeux, les cancers de la peau et, plus encore, un affaiblissement du système immunitaire. Les biologistes s'inquiètent de la disparition du phytoplancton, premier maillon de la chaîne alimentaire des océans. Pour les experts, l'affaire de l'ozone -problème grave pour l'atmosphère- dépasse son propre enjeu. Elle est une répétition générale et préfigure les problèmes climatiques qui vont se poser à l'humanité.", "url": "https://www.lexpress.fr/informations/ozone-delit-de-fuite_591195.html"}, {"title": "Dans la gueule du lion", "text": "Une cage, des fauves, des dompteurs. Le dernier défi de Beineix\" Raconter une histoire. Celle-ci parle du spectacle. Donc, de lui.\nDans Roselyne et les lions, il y a un chat. Un matou qui danse le charleston. La scène est irrésistible. A crier de rire. Elle vient en contrepoint d'un propos grave. Dans son quatrième long-métrage, Jean-Jacques Beineix traite de la mystique du spectacle. Ce qui n'est pas une rigolade. Au coeur de son histoire, deux adolescents fascinés par les fauves: Thierry (Gérard Sandoz) et Roselyne (Isabelle Pasco). Ils sont jeunes, ils s'aiment et bouffent du lion. Ils démarrent dans un zoo minable de Marseille. Ils finiront dompteurs sous le grand chapiteau du cirque Koenig, à Munich. Entre-temps, les gadjos auront ramassé le crottin des dromadaires, échangé des coups de gueule et appris l'art du fouet.\nNous, on aura découvert que Beineix peut suivre une trame avec des personnages qui ne tournent pas à vide. Et une cohérence dans l'action. Car ce film en spirale, qui finit par se jouer dans une cage, s'articule autour du cinéaste lui-même. Il traduit ses fixations: la vocation, l'effort, le défi. Avec ses excès et sa bonne foi.\nEn vrac, il met en scène un nain qui bâtit des châteaux de cartes géants un dompteur ridicule qui fait de la gonflette un vieux dresseur digne qui, la nuit, enfile son smoking\npour parler à ses tigres. Même dans ses personnages secondaires, anachroniques ou drôles, Beineix se moque de Beineix. Il se trahit. Il se taquine. Il se prend aussi pour Ben Hur. Il filme l'arrivée des lions comme une vague déferlante. C'est clair: affronter les fauves, comme la mer, est un combat épuisant et magnifique. Comme la vie, dis. Donc, comme le cinéma. «Tourner, dit-il, c'est entrer dans la cage.» Bien sûr, le cinéaste de Diva a toujours de l'excédent dans ses bagages: il y a du Ripolin sur l'écran, des chichis de lumière, des travellings de dingue, des bruits de portes et, symboliques, des tableaux hors de prix. Mais, quand les effets viennent à l'appui du sujet, on y croit.\nRendons-lui cette justice: dans la scène finale, Beineix s'approche au plus près de son idéal de spectacle absolu. Kitsch, monumental, surchargé. Mais somptueux. Les analystes y verront sainte Blandine et les lions, la Belle et la Bête, Eros et Thanatos. Les experts reconnaîtront une image de 2001: l'Odyssée de l'espace. On y trouve surtout la quintessence du style Beineix: entre la pesanteur des répliques qu'il fait dire à des spectateurs ébahis («C'est sublime», «C'est baroque») et la grâce d'une rose, dans la gueule d'un lion.", "url": "https://www.lexpress.fr/informations/dans-la-gueule-du-lion_591194.html"}, {"title": "Délit de fuite", "text": "Le 20 octobre 1986 restera une date historique. Ce jour-là, Susan Solomon, de la NOAA (National Ocean and Atmospheric Research Administration), annonce au monde entier en direct de la base américaine de McMurdo. en Antarctique, qu?il y a «un trou dans l?ozone» au-dessus du continent blanc.\nCette image d?une atmosphère percée aux pôles qui ne filtre plus les rayons dangereux du soleil frappe l?imagination. Les coupables ont été très vite désignés. Ce sont les chlorofluorocarbones (les CFC), des molécules miracles inventées par l?homme bonnes à tout faire, elles servent de propulseur dans les aérosols, évacuent les calories des réfrigérateurs, nettoient les circuits électroniques... Comme elles sont inertes, on les croyait inoffensives. Erreur. Elles montent vers La moyenne atmosphère, où le rayonnement solaire parvient à les dissocier et à libérer du chlore. C?est lui, l?ennemi, car il détruit l?ozone.\nOn commence à peine à comprendre le mécanisme qui mène de la bombe aérosol d?une laque pour cheveux au « trou » dans le bouclier atmosphérique. Une certitude, pourtant: les CFC rongent le toit du monde. Aussi 120 pays ont-ils accepté de limiter leur consommation, en signant le protocole de Montréal. Une poignée d?entre eux est même prête à les interdire totalement, quitte à payer le prix fort pour leur trouver des substituts.\nDepuis deux ans et demi, en étudiant le parapluie d?ozone de la planète, les scientifiques ont réuni ce que Gérard Mégie, directeur de recherches au CNRS, appelle « un faisceau de présomptions graves et concordantes ». Ils ont découvert qu?un drame se jouait bel et bien au-dessus de l?Antarctique, parce que, l?hiver, des nuages de glace fixent certains composés, mais laissent le champ libre au chlore. Là, l?air froid forme un gigantesque tourbillon, sans échange avec l?air plus chaud des zones environnantes. Au-dessus de l?Arctique, même phénomène. Seules les proportions changent. L?ozone n?est que mangé aux mites. Peut-être parce que le tourbillon polaire y est instable, ou qu?il n?y fait pas assez froid. Maigre consolation.\nEn attendant, les scientifiques multiplient leurs études. Car il reste plus de questions eu suspens qu?il n?y a de certitudes. Comment se forment ces mystérieux nuages glacés? Les pôles ne sont pas les seuls touchés. L?ozone stratosphérique a globalement diminué, en dix ans de 3 % au dessus de l?hémisphère Sud de 2 % au dessus de l?hémisphère Nord. Est-ce pour combler les trous polaires? Ou parce que le chlore attaque partout? Quel est le rôle du brome, qui s?accumule, lui aussi, à haute altitude? Celui des particules d?acide sulfurique émises par les volcans et qui semblent accentuer la destruction de l?ozone? Dans le Colorado, au NCAR (National Center for Atmospheric Research), une équipe dirigée par le Belge Guy Brasseur modélise les données déjà recueillies pour prévoir l?avenir, Les premières conclusions sont alarmantes. Si on ne supprime pas 85 % des émissions de CFC, le trou dans l?ozone ne disparaîtra pas. Et, dans la meilleure des hypothèses, il faudra au moins cinquante ans pour combler le trou.\nDes mesures d?urgence s?imposent. Car moins d?ozone dans le ciel égale plus de rayons ultraviolets sur la Terre. Et les UV B sont reconnus comme dangereux. Mais où frapperont-ils ? Les physiologistes craignent les maladies des yeux, les cancers de la peau et, plus encore, un affaiblissement du système immunitaire. Les biologistes s?inquiètent de la disparition du phytoplancton, premier maillon de la chaîne alimentaire des océans. Pour les experts, l?affaire de l?ozone -problème grave pour l?atmosphère- dépasse son propre enjeu. Elle est une répétition générale et préfigure les problèmes climatiques qui vont se poser à l?humanité.", "url": "https://www.lexpress.fr/actualite/sciences/delit-de-fuite_496583.html"}]