[{"title": "Tiananmen: les cinq jours de Pékin", "text": "Dans la nuit du 3 au 4 juin 1989, les chars envahissent les rues de Pékin et la place Tiananmen, provoquant un bain de sang. Les envoyés spéciaux de L'Express font le récit de ces événements, dans le numéro daté du 9 juin 1989.\nRouge et noir. Le cadre de la bicyclette est tordu comme une main qui implore, écrasé dans une mare de sang. En sortant de chez lui, cet homme de 40 ans, l'âge du régime, n'imaginait pas qu'il avait un rendez-vous fatal avec les T 54 de l'\"Armée populaire de libération\". La population de la capitale non plus, et, pourtant, le carnage de Pékin a eu lieu à l'aube du 4 juin 1989. Puis, très vite, une fois la ville violée, l'armée et ses divisions ont occupé le devant de la scène.\nDu haut de leur tourelle, des tankistes contemplent l'horizon dans le calme qui précède l'ouragan. Ce sont, pendant plusieurs jours, deux armées qui vont se mesurer en gesticulant. Il y a ces colonnes de camions qui tentent d'enfoncer les barrages, ces blindés qui roulent d'est en ouest, du nord au sud, comme à la recherche d'un contact viril. Mais rien.\nDe fait, les deux factions tentent d'abord de démontrer leur force. L'une tient la capitale et le prouve. L'autre l'encercle, ou presque, comme un fruit qu'elle laisse longuement mûrir. Chez les militaires, jouant de ses muscles, chacun bouge, frôlant longtemps l'irrémédiable. Il s'est probablement déjà produit; des centaines, voire des milliers de victimes.\nLe porte-parole du gouvernement, le 6 juin, dément: pas un seul mort sur la place Tiananmen le jour du \"grand nettoyage\", dimanche 4 juin. L'agence officielle Xinhua devient anormalement avare de nouvelles concernant la situation intérieure.\nComment en est-on arrivé là?\nAux portes de la cité impériale stationnaient depuis près de deux semaines ces convois militaires, bloqués par la foule. Mais les visages ont changé. Casqués, agressifs. Fini, le dialogue d'une fraternisation trompeuse. Le pire plane. Il ne va pas tarder à s'abattre sur l'immense ville carrée qu'est Pékin. Dans l'artère centrale, les 10 kilomètres de l'avenue Changan, qui transperce Pékin d'ouest en est, le fer de lance du 27e corps d'armée va ouvrir une plaie sanglante.\nAu centre, les 40 hectares de la place qui fut celle de tous les espoirs. La foule y converge. A vélo. à pied, en famille. Voir les étudiants, écouter Radio Démocratie, entrecoupée de messages comminatoires des haut-parleurs officiels, qui diffusent un communiqué du Comité pour l'application de la loi martiale ; \"La place doit être dégagée au plus vite.\" Ce n'est pas la première fois. Mais on a, pense-t-on, tout prévu: les étudiants se sont munis de piques de bambou. Dérisoire. D'autres ont pris des bâtons et patrouillent sur l'immense avenue. Acclamations.\nYan Jiaqi, historien de la Révolution culturelle, est au micro de Radio Démocratie. Propos modéré: \"Si les troupes se retirent de Pékin, nous oublierons le reste.\" Le reste? C'est l'injure, surtout, d'un éditorial du Quotidien du peuple, le 26 avril, inspiré par Deng Xiaoping.\nMinuit passe. Mouvement de foule. Un moteur vrombit. Le blindé déboule, qui fonce vers l'est. Pluie de projectiles. Il est passé trop vite. Derrière lui, on édifie des barricades. Tout est bon: bus, barrières de sécurité...\nVenues de l'est, les premières nouvelles font état de morts du côté de l'hôtel des Nationalités en bordure de l'avenue Changan. Le blindé revient, s'arrête peu avant la place. Il est englouti par la foule, qui cogne sur l'acier, extirpe les trois occupants. Des étudiants s'interposent, le lynchage n'aura pas lieu pour ceux qui ont écrasé une jeune fille sous leurs chenilles.\nOn se rassure: \"Ils n'oseront pas!\"\nDes détonations, plus loin, qui se rapprochent. On se rassure: \"Ils n'oseront pas!\" Un bus-ambulance surgit. Par les vitres baissées, des cris jaillissent de visages sanguinolents: \"Ils ont tiré, c'est plein de morts!\" Le doute s'est envolé, et soudain les balles pieuvent. Appuyés par des blindés, ils avancent.\nCe sont ceux du 27e corps d'armée. Naguère, ils ont affronté les Vietnamiens, en 1979. Cette nuit. ils vont charcuter Pékin. D'abord vers l'est, passant la place, pour s'assurer que la ville sera coupée en deux. D'autres venus du sud, par la porte de Qian Men, l'un des derniers vestiges des remparts de Pékin, vont s'occuper de la place.\nPeu à peu. c'est l'encerclement. Un moment, les tirs cessent. La foule lance des pierres, des cocktails Molotov et hurle: \"Le sang se paie par le sang!\" Des rafales répondent, des silhouettes s'écroulent. Blessés et morts sont entassés sur des triporteurs. Les hôpitaux sont débordés, la morgue aussi. Jusqu'à 5 heures du matin, une sorte de statu quo s'instaure.\nPuis c'est le coup de poignard: 35 chars arrivent, sur l'avenue, dans le dos de la foule prise en sandwich. La place est coupée du monde. Labourée par les chars, mitraillée, noyée sous les gaz lacrymogènes. Enchevêtrement des tentes et des corps qu'on écrase. Puis les bulldozers et le feu purificateur. La télévision ne montrera que des soldats effaçant des graffiti sur la stèle aux héros du peuple. L'ordre règne, le jour peut se lever.\nOn a laissé aux étudiants une issue, au sud-est, en direction du restaurant Maxim's. Ils émergent de l'horreur, couverts de sang; certains, en larmes, esquissent le V de la victoire. Sur la place, de nouveaux occupants s'installent.\nC'est dimanche. Une autre foule arrive. Qui sort de chez elle, tente d'inspecter les lieux. Flaques de sang. buissons et arbres déchiquetés par les balles. Toute la journée, des mitraillages, comme pour mieux la convaincre que la statue de la Liberté érigée par les élèves des beaux-arts est bien morte.\nJusque-là bon enfant, soutenant sa jeunesse protestataire. elle crie maintenant sa haine à coups de pierres, se venge jusque sur les cadavres de soldats, qu'elle brûle ou qu'elle pend. Leur âme ne doit pas hanter les ruelles du Pékin populaire, ces \"hutong\" impénétrables aux tanks. Scènes d'exorcisme à l'est, au carrefour de Jianguomenwai.\nLe petit peuple a payé très cher sa curiosité et son audace. Et, au fil des heures, autour des carcasses calcinées de véhicules militaires, il comprend peu à peu. Trop de tanks pour quelques milliers d'étudiants et une foule aux mains presque nues. Ici et là, on décroche les mitrailleuses des blindés abandonnés. On récupère des fusils. Le tout disparaît.\nSortir ou se terrer chez soi?\nEtrange ballet des chars qui prennent position aux carrefours stratégiques, comme celui de Jianguomenwai, à l'est de la capitale, au pied de l'observatoire construit par les jésuites et sous les balcons de l'un des quartiers diplomatiques. Ou, à l'autre bout de l'avenue Changan, près du Musée militaire. Ou encore au sud de Tiananmen. Quelque chose se préparait déjà, mais quoi?\nDes hélicoptères fendent le ciel, s'immobilisent puis repartent. Peu à peu, l'image d'une foule qui s'installe pour résister à l'assaut d'une armée venue des faubourgs de la ville. La rumeur s'accompagne de bruits d'armes lourdes, de canons. Incroyable. Des soldats s'affronteraient au sud de la capitale, aux abords de l'aéroport de Nanyuan.\nLes heures qui suivent n'apportent que de maigres indices, mais concordants. Le commandement de la loi martiale demande à la population de rester chez elle le mardi 6 juin. La veille, on avait annoncé que le métro et les bus reprendraient du service.\nSortir ou se terrer? Dans le doute, des groupes se forment, attaquent les camions militaires isolés, puis disparaissent à l'approche de renforts. Face à des consignes contradictoires, les Pékinois se préparent au pire, à la résistance. On stocke les denrées alimentaires. Déjà, certaines se font rares. Des barrages se reforment aux abords de la ville.\nCinq jours pendant lesquels l'onde de choc pékinoise irradie les provinces. 300 morts à Chengdu. dans le Sichuan. où l'armée a tiré.\nClimat tendu à Shanghai, où l'on redoute l'établissement de la loi martiale. Calme et angoisse à Canton, où les retransmissions de la télévision centrale ont été interrompues, comme pour préserver cette riche région d'une funeste contagion. Partout des militaires. Mais le pays tout entier a les yeux rivés sur la capitale. C'est toujours là-bas que l'empire du Milieu a basculé.\n\"Le pouvoir chancelle. C'est sûr. Mais qui va s'en emparer? Des soldats. Mais lesquels, et pour le compte de qui?\" Et le gouvernement chinois? Singulièrement absent, il ne parle plus, mais adresse, le 5 juin, à son peuple qui le récuse depuis des semaines une lettre ouverte. Curieux procédé. \"La rébellion pourrait s'étendre et plonger le pays dans une terreur blanche.\" C'est, en fait, le comité central du Parti qui s'exprime. On évoque des complots ourdis par l'étranger, les adeptes du libéralisme bourgeois, des rescapés des ultragauchistes de la \"bande des quatre\", des Chinois d'outre-mer... Détonant patchwork.\nDieu reconnaîtra les siens. Mais quel Dieu, dans une Chine qui rejette désormais ses maîtres? Le tout ponctué de fusillades dans la ville. Comme si le feu des armes s'essayait à accoucher d'un nouveau démiurge. Les 29 provinces murmurent ces questions. Qui sont, sur ce damier, les pions en uniforme ?\nUne partie de l'armée avait refusé de tirer...\nIl y a, autour de Pékin, le 38e corps d'armée. Celui qui, basé à Shijiazhuang, au sud de Pékin, a simulé une entrée dans la capitale aux premières heures de la loi martiale, le 20 mai. Plongeant dans les barrages pour y écouter les harangues des étudiants et accepter la nourriture offerte par la foule. Y subir aussi quelques bousculades, qui ont probablement poussé à la revanche certains de ses éléments.\nMais, pour l'essentiel, cette garnison de Pékin a refusé de tirer. Près du pont Marco Polo, l'un de ses officiers, qui a fréquenté Beida, l'université de Pékin, pour des cours d'été déclare : \"Je connais beaucoup d'étudiants. Pas vraiment des émeutiers.\" Fier de son professionnalisme, le 38e n'est probablement pas imperméable aux idées nouvelles...\nRien à voir avec les \"bouchers du 27e\", venus du nord de la Mongolie-Intérieure. Leurs rangs comptent de nombreux \"mauvais éléments\", délinquants enrôlés à la hâte pour leur épargner la prison. \"Certains riaient en vidant leurs chargeurs sur la foule\", raconte un étudiant. Ils sont commandés par le gendre du président Yang Shangkun.\nIls ont chassé les étudiants de Tiananmen et y ont établi leurs bivouacs. Mardi 6 juin, ils y installaient même des réfrigérateurs apportés par hélicoptère. Batteries antiaériennes et une bonne centaine de chars. De quoi résister à un siège. Le 7 juin, ils amorcent une évacuation de la place, se dirigeant vers la gare centrale. Au passage, ils lâchent quelques rafales, mais ne procèdent pas à un ratissage systématique. Au vrai, sauraient-ils le mener à bien ?\nLes chars du 27e n'occupent que les carrefours stratégiques. En particulier, celui de Tianguomenwai, où la troupe s'agite, mitraille les façades d'immeubles diplomatiques déjà vidés de la plupart de leurs occupants. Cet encerclement dure quelques heures, puis se relâche. C'est le désordre. Canons pointés dans toutes les directions.\nC'est de l'est, ou des boulevards périphériques, que pourrait venir l'assaut. Ils attendent ceux du 38e, qui, coincés aux abords de Fengtai et de l'aéroport militaire de Nanyuan, assistent impuissants à l'arrivée de renforts venus, diton, de Wuhan. Deng Xiaoping, président de la Commission militaire, s'y était rendu, voilà peu.\nMais ces adversaires de la répression ont reçu l'appui du 28e. Qui ont brûlé certains de leurs véhicules, à Muxidi, à l'ouest de Pékin. Pour ne pas prendre part au carnage du dimanche sanglant? On le saura peut-être plus tard.\n\"Et nous, le peuple, dans tout ça?\"\nDéjà, après cinq jours, on est bien loin de la révolte des étudiants. \"Ils sont dans leurs dortoirs, sous la haute surveillance des militaires, comme écartés d'une partie qui se joue ailleurs, sans eux. Ils ont servi, semble-til, de prétexte à un autre affrontement: entre militaires qui font rouler leurs tanks au profit des dinosaures, héritiers rivaux d'un homme qui les a toujours floués, Deng Xiaoping. Mais nous, le peuple, dans tout ça? C'est notre sang. Si on trouve ceux qui ont manipulé tout ça, on les tuera. Tous.\"\nVoilà ce que l'on entend sous les réverbères de Pékin et aux carrefours. La capitale, truffée de blindés, change peu à peu d'âme. Frondeuse pendant des semaines, elle tente de panser des blessures d'où suinte la haine d'un pouvoir qui se bat, à la mitrailleuse et au canon, dans ses rues, sur son dos. Les militaires et les dignitaires n'écouteront pas Pékin. Mais, quand ils auront vidé leurs querelles, c'est elle qui reviendra sans doute à l'assaut.\nEt puis, au soir du 5, la population semble avoir compris l'essentiel. Des barrages se sont entrouverts à certaines portes de la capitale, qui laissent entrer des éléments du 38e. Les \"bons\" sont-ils identifiés?\nIls font peu à peu mouvement dans les premiers faubourgs de la ville sous les ovations de la foule. Trois jours après les massacres commis par le corps honni, ils ont droit à des jets... de cigarettes. On espère qu'ils vont chasser les \"bouchers\" du 27e, de plus en plus nerveux et sur la défensive, au point de se retrancher derrière des barricades.\nOn se rapproche du point de rupture, et, curieusement, tout dépend du décompte des ralliements enregistrés dans les provinces par les deux armées désormais face à face dans Pékin. Quarante ans plus tard, une révolution va-t-elle être engloutie par les fusils qui l'ont portée au pouvoir?", "url": "https://www.lexpress.fr/actualite/monde/asie/tiananmen-les-cinq-jours-de-pekin_764286.html"}, {"title": "Le massacre de Tiananmen", "text": "Dans L'Express du 9 juin 1989, Jean Lerclerc du Sablon et Henri Eyraud reviennent sur les événements de la place Tiananmen. Après la tuerie de Pékin, le pays semble basculer dans la guerre civile. Deng n'est plus l'\" homme fort \". Et, dans le Parti, dans l'armée, les factions se déchaînent pour s'emparer du pouvoir.\nL'avenue de la Paix-Eternelle était encore tachée de sang. Des chars la faisaient trembler, fonçant à la rencontre d'on ne sait quel ennemi. D'un groupe de Pékinois qui regardaient ce défilé de tireurs fous se détache soudain une frêle silhouette. L'homme en chemise blanche court au-devant du blindé de tête. Se plante devant ces chenilles qui ont écrasé, la veille, d'autres audacieux. Le convoi s'arrête. La machine de guerre hésite, ébauche un détour à gauche, puis à droite. L'homme, d'un bond, se retrouve sur la tourelle, criant à l'équipage ce que continue de hurler, le lundi 5 juin à midi, toute une capitale outrée : \"Soldats de l'armée du peuple, qu'avez-vous fait au peuple? Chinois, regardez vos frères assassinés !\"\nPour le monde entier, qui suit jour après jour, depuis la mi-avril, pratiquement en direct, le feuilleton tragique \"Tiananmen, place de la Liberté\", pour l'Histoire aussi, ce ballet du tank et du Pékinois inconnu restera un symbole. L'image du courage. De celui qu'il faut pour se dresser contre la force d'un Parti communiste qu'on croyait omnipotent. Contre l'héritage féodal d'une Histoire qu'on jugeait trop lourde. \"Dès que l'armée entrera, ils fileront tous comme des lapins\", avait prédit un diplomate. Ils ont tenu bon, les Pékinois, étudiants, employés, badauds, cloués par milliers, à jamais, sur le sol qui était le leur. Leur témérité, leur sacrifice paraissaient avoir précipité l'heure d'une confrontation militaire d'une ampleur jamais connue par la vieille capitale.\nCeux qui donnaient plutôt l'impression d'avoir déserté la place étaient leurs dirigeants. Les chefs du Parti se terraient. En leur nom, et tandis qu'ils négociaient frénétiquement en coulisse, des divisions entières faisaient mouvement dans et autour de Pékin, leurs armes crachant parfois en l'air, parfois contre les civils ou les habitations. Elles semblaient, le mercredi 7 juin, sur le point de se lancer dans une stupéfiante bataille entre soldats d'une même \"Armée populaire de libération\" (APL). Les millions de voix qui, depuis sept semaines, criaient \"Démocratie !\" étaient soudain couvertes par le vacarme et la fureur d'une lutte sans merci, de celles qui marquent, en régime communiste, les manoeuvres de succession, et en Chine la chute d'une dynastie.\nLa guerre civile rôde. Les manifestants, qui, dans leur ferveur naïve, ont déclenché le choc des titans, peuvent revenir sur leurs pas, guidés par ce poème d'un écrivain témoin, dans les années 30, d'autres convulsions, Wen Yiduo : \"Je ne reprocherai pas à Petit Chauve d'être éperdu de peur/ Et de vous conseiller de ne plus passer, la nuit, par Tiananmen/ Oui. vous pouvez le dire, c'est la malchance des tireurs de pousse-pousse/ Demain, c'est Pékin tout entière qui sera remplie de fantômes.\"\nEn quelques jours, tout le passé de la Chine a resurgi. Combien d'empereurs ont ainsi répondu à une révolte par l'extermination de populations de districts entiers ! Combien d'armées ont ainsi envahi les villes ! Plus jamais ça ! avait dit Chiang Kai-shek, pour faire oublier les forfaits des seigneurs de la guerre. Plus jamais ça ! avaient juré les communistes en arrachant le pouvoir aux nationalistes, incapables de sortir le pays de la ruine. Plus jamais ça ! avait affirmé Deng Xiaoping, après les dix années de chaos suscité par la Révolution culturelle de Mao.\nUn homme semble incarner le retour à des méthodes que même la presse communiste de Hongkong compare à celles de \"bandits\". C'est Yang Shangkun, président de cette République qui prétendait, récemment, se doter de plus de \"légalité\", limiter l'hégémonie du Parti. Son influence sur l'APL est telle que les Chinois ont l'habitude d'appeler leur armée la \"famille Yang\". Lui est vice-président permanent de la commission militaire du Parti. La fameuse 27e Armée, qui a horrifié le monde par sa façon d'imposer la loi martiale à Pékin, est considérée comme sa garde personnelle. Environ 40000 hommes, qui ont participé sous son contrôle à la \"leçon\" infligée au Vietnam, difficilement, en 1979. Cette force serait aujourd'hui commandée par un membre de sa famille, fils ou neveu. Son frère Yang Baibing, plus jeune de seize ans, dirige le département politique de l'APL. C'est lui qui aurait menacé de faire fusiller les officiers de la garnison et de la 38° Armée s'ils refusaient de mater la révolte des étudiants. Plus qu'une rumeur. Dans un discours aux responsables militaires, le 24 mai, le président Yang annonce : \"Les responsables des troupes qui n'obéiraient pas aux ordres seront punis selon la loi militaire.\" Et de charger les comités du Parti de l'APL - sous le commandement de son cadet - de faire régner cette implacable discipline.\nLES RESPONSABLES DE LA RÉPRESSION\nDeng Xiaoping, 85 ans, président de la commission militaire du Parti.\nYang Shangkun, 82 ans, chef de l'Etat, vice-président de la commission militaire du Parti.\nLi Peng, 60 ans, Premier ministre.\nQiao Shi, 65 ans, président de la commission de contrôle du Parti, chef des services secrets.\nLi Xiannian, 80 ans, président de la Conférence consultative. Ancien chef de l'Etat.\nChen Yun, 84 ans, président de la commission des conseillers.\nYang Baibing, 67 ans, chef du département politique de l'armée.\nLe commandant de la 27e Armée.\nLe chef de l'état-major général des trois armes n'est autre que Chi Haotian, le gendre du président de la République. Ce vétéran de la guerre de Corée s'inquiète de la perte d'influence des militaires sur la société chinoise : \"Certains disent que le monde est en paix et qu'il faut démobiliser nos soldats. L'attachement du peuple à la défense nationale doit être renforcé ; je propose qu'on commence par les étudiants... \", déclare-t-il en avril 1988. Grand frère, petit frère, gendre et fiston : voilà la nouvelle \" bande des Quatre\" ! La première, sous la direction de la femme de Mao, Jiang Qing, avait écrasé dans le sang - déjà - les manifestations à la mémoire de Zhou Enlai, le 5 avril 1976, sur Tiananmen. Les Quatre ne survécurent que quelques semaines à la mort de Mao, l'automne suivant.\nLe président Yang - originaire du Sichuan, comme Deng - est, avec le vieil économiste Chen Yun. le seul survivant du bureau politique des années 30 encore présent dans cet organisme, où il siégea avant Mao et Deng. Etudiant à Moscou, il rentre à la fin des années 20 en Chine. C'est l'un des \"28 bolcheviques\" qui entendent imposer au Parti chinois le modèle soviétique. Il participe aux batailles de la guerre révolutionnaire, en compagnie de Deng Xiaoping. C'est lui qui accompagne Mao, en 1949, à Moscou, qui choisit les porcelaines et les tissus rares offerts par le chef du PC chinois à Staline, pour son 70e anniversaire. Ce dévouement sera oublié quand, chef du bureau des affaires générales du comité central - dont le secrétaire général est alors Deng - il figure parmi les quatre premiers grands dirigeants victimes de la Révolution culturelle, avec le chef de la propagande, celui de l'état-major, et le maire de Pékin, Peng Zhen. Il est accusé - déjà - de vouloir dessaisir Mao du pouvoir. Et d'avoir placé des micros sous le lit du président ! Peng, comme Chen Yun, figure parmi les octogénaires à poigne qui s'accrochent aujourd'hui désespérément au pouvoir.\nResponsable des purges sanglantes du début des années 50, Peng protège, dix ans plus tard, des intellectuels du Parti opposés à l'absolutisme de Mao. Jeté en prison, il retrouve les honneurs après la disparition du Grand Timonier : la présidence de l'Assemblée nationale. Avec les autres gérontes de la commission des conseillers, il ne pardonne sans doute pas à Deng d'avoir été mis à la retraite d'office en 1987. Comme Chen Yun, l'économiste, partisan de reformes, mais dans les limites d'une orthodoxie d'inspiration soviétique dont il donna un jour, dit-on, cette définition : \"Une cage où l'oiseau peut voler librement\". Comme Wang Zhen, ce général qui conquit le Xinjiang, \"Far West chinois\" où il noua de bonnes relations avec les voisins russes, et qui tient les intellectuels pour des gens dangereux. Li Xianan, autre chef de guerre, devenu l'adjoint de Zhou Enlai pour les Finances et la Planification : on lui a enlevé la présidence de la République. Peng, Li et Chen ont tous les trois tenu à souligner que l'agitation étudiante n'était pas fruit du hasard, mais résultait d'un \" relâchement \" dans l'éducation marxiste du peuple. Une flèche, sans doute, contre Deng, qui prit la responsabilité, voilà dix ans, d'ouvrir la Chine au monde, acceptant le risque de voir \"quelques mouches capitalistes entrer par la fenêtre\".\nMais, à l'heure de l'épreuve, les rivalités peuvent s'estomper ; on serre les rangs. La clique des octogénaires, effrayée par la révolte d'une jeunesse qu'elle semble continuer de voir sous l'uniforme des Gardes rouges, se réunit donc, \"pour la première fois depuis de nombreuses années\", révèle Yang Shangkun. dans son discours du 24 mai, quatre jours après la proclamation de la loi martiale. Ce texte, théoriquement confidentiel, est publié par un journal de Hongkong, considéré comme digne de foi, le \"Ming Bao\". Il est l'expression de la déchirure du tissu chinois, de l'aveuglement des dirigeants. Tous, dit Yang, sont d'accord pour estimer qu'\"on ne peut pas reculer, car une retraite signerait notre effondrement et celui de la République populaire de Chine. Cela signifierait un retour du capitalisme.\" Utilisant la langue de bois de la \"pensée Maozedong\", Yang estime qu'il existe à la tête du Parti \"deux quartiers généraux\". Il ne parle pas de \"bombarder\" celui qui, selon lui, s'oppose au sien, mais désigne clairement la cible. Il dénonce le \"déviationnisme\" du secrétaire général du Parti, Zhao Ziyang, qui a \"relancé\" le mouvement étudiant en refusant de s'associer à sa répression. Il a \"démissionné après s'être opposé au comité permanent du Parti et au camarade Xiaoping. Je lui avais pourtant expliqué que l'enjeu était considérable : si cela tournait mal, nous allions tous y passer\".\nLES ADVERSAIRES DE LA RÉPRESSION\nZhao Ziyang, 70 ans, secrétaire général du Parti communiste.\nWan Li, 72 ans, membre du bureau politique, président de l'Assemblée populaire.\nXu Xiangqian, 87 ans, maréchal.\nNie Rongxhen, 90 ans, maréchal.\nZhang Aiping, 81 ans, ancien ministre de la Défense.\nYang Dexhi, 79 ans, ancien chef d'état-major.\nQin Jiwei, 75 ans, ministre de la Défense depuis 1988.\nHu Qili, 59 ans, chef de la propagande.\nLe commandant de la 38e Armée.\nZhao, qu'on a vu pour la dernière fois avec les étudiants de Tiananmen quelques heures avant l'instauration de la loi martiale, regrettant d'arriver \"trop tard\", est accusé des mêmes fautes que son prédécesseur Hu Yaobang : ne pas avoir montré assez de vigilance contre \"la libéralisation bourgeoise et la pollution spirituelle\". Hu, lui aussi ex-protégé de Deng, a été chassé du secrétariat général - où il avait parfois montré un non-conformisme idéologique rafraîchissant - à cause des manifestations étudiantes de l'hiver 1986-1987. Yang attire l'attention sur une déclaration de Deng : \"Notre plus grave erreur, depuis dix ans, a été de ne pas attacher assez d'importance à l'éducation.\" Président d'une importante commission de l'administration pékinoise, M. Wang, âgé de 73 ans, trahit les réflexes d'une génération de bureaucrates qui se réfugient dans une \"morale\" marxiste cimentée d'un confucianisme de pacotille : \"Nous sommes pour la démocratie, mais pas avant d'avoir éduqué la jeunesse. Nos jeunes n'ont plus d'idéaux. Ce sont des hooligans.\"\nAnalysant, dans un ouvrage, publié à Hongkong et interdit en République populaire, la \"structure profonde de la culture chinoise\", Sun Longji. intellectuel formé à Taiwan et aux Etats-Unis, explique : \"Pour les Chinois, les gens qui ont une opinion différente sont des déviants. Dévier est inamical. Cela heurte la relation avec le groupe. Ceux qui refusent de se rallier sont des ennemis. La contradiction ne mène qu'à l'affrontement, au chaos...\"\nRecevant le Premier ministre Li Peng et le président Yang, peu avant la visite à Pékin de Mikhaïl Gorbatchev, Deng Xiaoping affirme, selon une version circulant parmi les contestataires : \"II ne s'agit pas d'un mouvement étudiant ordinaire... Les gens influencés par les éléments libéraux en Yougoslavie, en Pologne, en Hongrie et en URSS s'agitent aussi. Nous devons réagir vite, sans craindre les critiques ou les réactions de l'étranger... Ecraser sans faiblesse cette agitation. Sinon, c'en sera fini à jamais des jours tranquilles.\"\nLes fièvres des régimes communistes sont contagieuses. En 1956, l'insurrection de Budapest avait secoué ce qu'on appelait encore le \"camp socialiste\". Mao ouvrit alors la marmite. Ce fut un jaillissement de critiques dans les milieux universitaires et intellectuels : les Cent Fleurs. Le révolutionnaire sichuanais eut la charge de rabattre le couvercle. Avec une extrême brutalité : les \"droitiers\" furent envoyés par centaines de milliers aux travaux forcés. Lui-même passe à la trappe pendant la Révolution culturelle. Mais il sait ensuite tirer profit du \"chaos\" et de la contestation qu'il condamne aujourd'hui.\nL'émeute du 5 avril 1976 lui vaudra une nouvelle mise à l'écart. Mais, une fois revenu au pouvoir, il fera qualifier ce mouvement de \" révolutionnaire \". Et il se débarrassera de l'homme qui avait succédé à Mao - Hua Guofeng, toujours membre du comité central - en encourageant, dans un premier temps, les militants du Mur de la démocratie.\nLe stratège cynique se double d'un nationaliste impétueux : \"La Chine ne se fera respecter que si elle se développe.\" Le 1er octobre 1984, il se fait promener triomphalement, en uniforme militaire, sur la place Tiananmen, où les étudiants consentent à lui lancer du \"Bonjour, Xiaoping\". Il exalte, à l'intention de la diaspora, la grandeur de la civilisation chinoise. Et il invoque l'Empereur jaune, père mythique de la race han. Rêve-t-il de rester dans l'Histoire comme le réunificateur ? Il arrache à Margaret Thatcher la promesse d'une restitution de Hongkong en 1997. Mieux, il tend une main terriblement pressante aux dirigeants du Kuomintang, à Taiwan. Ces deux \"petits dragons\" n'ont pas à craindre d'être communisés de force : Deng invente une formule qui suscite autant d'espoir dans les pays capitalistes non chinois - Grande-Bretagne, Japon, Etats-Unis - que de scepticisme chez ces \"frères séparés\" : \"Un pays, deux systèmes\".\nCertains spécialistes n'excluent pas que l'une des raisons des divergences existant aujourd'hui au sein du Parti soit à rechercher dans une différence d'approche du problème de Taiwan. Moins pressé par le temps, un homme comme Zhao Ziyang semblait plutôt donner la priorité au développement des zones côtières du continent. La réunification se ferait progressivement, quand les niveaux de vie des deux côtés du détroit de Taiwan seraient plus proches.\nLa colère et la fièvre qui se sont emparées des communautés chinoises d'outre-mer apprenant le massacre de Pékin ont sûrement détruit bien des illusions. En renforçant leur méfiance à l'égard d'un \"ordre\" qui pouvait engendrer un tel chaos, les Taïwanais n'auront sans doute plus peur d'être qualifiés de mauvais patriotes. Celui qu'on avait pris l'habitude d'appeler l'\"homme fort de Pékin\" - le seul titre qu'il ait gardé est la présidence de la commission militaire du Parti, poste clef - a disparu de la scène au lendemain de la visite de son homologue soviétique. On a beaucoup commenté le tremblement de ses baguettes pendant le banquet offert à son hôte. Mais, selon des sources diplomatiques, il s'est montré particulièrement pugnace lors de son entretien avec ce dernier, conservant parfaitement en mémoire le dossier des litiges sine-soviétiques.\nPourtant, il n'est sans doute plus en mesure de faire jouer, dans la confusion actuelle, les qualités que saluait, dans \"Le Quotidien du peuple\", à l'occasion de ses 80 ans, le 22 août 1984, sa fille Deng Rong : \"Mon père est un être taciturne et renfermé. Cinquante ans de carrière révolutionnaire ont fait de lui un homme intrépide devant le péril et détendu dans le bonheur. Dans des circonstances défavorables, il sait garder l'esprit optimiste...\"\nLes organes fantômes qui s'efforcent de donner l'illusion que le Parti continue de gouverner évoquent - comme à la fin du règne de Mao - la nécessité de suivre l'exemple de l'\"esprit révolutionnaire sans limite du président Deng\". Personne, évidemment, ne croit plus aux communiqués officiels assurant que \" la situation est stable \", qu'il \"n'y a pas eu de morts à Tiananmen\". Et que seulement une \" poignée de mauvais éléments cherchent à semer la terreur blanche, avec la complicité de certains étrangers \".\nIl existait certes encore, en milieu de semaine, un Premier ministre en titre : Li Peng. On l'a même vu à la télévision, le 3 juin .au soir et le 4 au matin, dans l'exercice de ses fonctions... Vision surréaliste, spectacle affligeant : il dissertait sur les problèmes d'environnement, comme si on voulait montrer qu'il ne joue aucun rôle militaire. Pendant que les hommes de la 27e armée tuaient des Chinois, Li traitait de la protection des petits oiseaux ! L'homme d'Etat que fut son père adoptif, Zhou Enlai, n'était heureusement plus là pour le voir.\nPlus solide, mais pas forcément plus durable, paraît l'homme qui semble appelé à diriger une hypothétique \"remise en ordre\" : Qiao Shi, homme d'appareil âgé de 65 ans, responsable de la commission de contrôle du comité central et du bureau de l'organisation ; il contrôle la police secrète. Ayant fait carrière dans la Ligue de la jeunesse, il a pu être associé, imprudemment peut-être, au \"libéral\" Hu Yaobang. Mais il s'est mis à voler de ses propres ailes, avec beaucoup de souplesse, au point d'apparaître, parmi les cinq membres du comité permanent du Parti, comme un homme de négociation. Son souci de l'ordre - même musclé - n'exclut pas quelques convictions réformistes.\nDans les situations apparemment les plus critiques, la Chine, empire de la poudre aux yeux avant de devenir celui de la poudre à canon, a le génie des compromis subtils. Cependant, il semble impossible de négocier un armistice entre ce Parti et le peuple qu'il prétend représenter, tout au moins le peuple des citadins, car on ignore les sentiments des 800 millions de paysans.\n\"En Europe, murmure un écrivain chinois, après la guerre, il y a eu la paix. Ici, nous nous sommes fait la guerre. A nous-mêmes...\"", "url": "https://www.lexpress.fr/actualite/monde/asie/le-massacre-de-tiananmen_764224.html"}]