[{"title": "Algérie: Les jokers de Chadli", "text": "Presque un an après les émeutes, les réformes se font attendre. En changeant de Premier ministre, 1e président abat ses dernières cartes.\n«Rendez-vous le |e 5 octobre»: onze mois après la sanglante explosion de l'automne dernier, les murs d'Alger se couvrent à nouveau d'inquiétants graffiti. Cet été, des dizaines de manifestations ont dénoncé les pénuries d'eau et l'absence de logements. Le pays s'avance vers «une clochardisation sociale progressive», prophétise l'écrivain - Rachid Mimouni, alors que les réformes promises sont restées dans les cartons: les épuisantes luttes de sérail entre le président Chadli Ben Djedid et son Premier ministre, le très autoritaire Kasdi Merbah, participent de ce blocage de l'ouverture.\nLe 9 septembre, le chef de l'Etat tranche. Sans sommation. Il remplace l'encombrant colonel Merbah par un autre colonel, Mouloud Hamrouche, 46 ans, fils de «chahid» (martyr de la guerre d'indépendance), jusqu'alors secrétaire général de la présidence. En nommant l'un de ses plus proches collaborateurs _ un Constantinois austère et discret _ Chadli cherche à moraliser la vie publique, face à une opinion désabusée.\nPendant quelques heures, on a pu craindre le pire. Le Premier ministre démissionné refuse de se plier. Ce Kabyle qui fut, sous l'autorité de Boumediene, chef de la sécurité militaire hésite, pourtant, à provoquer l'épreuve de force, retenu sans doute par l'hostilité que lui a toujours manifestée le général Khaled Nazzar, chef d'état-major, originaire, lui, des Aurès, la région traditionnellement rivale. «Les vrais responsables de la situation sont connus par le peuple», dira Merbah, en guise de testament, abandonnant, «dossiers» sous le bras, le 10 septembre, ses fonctions.\nHabile manoeuvrier comme en octobre 1988, le chef de l'Etat l'emporte une fois encore. Par élimination.\nCe qui lui laisse les coudées franches, sans élargir pour autant le cercle de ses amis politiques: «Le nombre des cocus du chadlisme ne cesse de croître depuis dix ans» commente, railleur, un diplomate algérien.\nDésormais, le pouvoir exécutif appartient tout entier à cette cellule présidentielle qui tente, depuis 1986, de desserrer l'étau de la pesante bureaucratie algérienne. Cette garde prétorienne de technocrates ambitieux, dont Hamrouche est la figure de proue, rêve de s'appuyer sur un FLN rénové, aidé par un multipartisme prudent et un islam modéré. La partie se jouera, dit-on à la présidence, «sur le fil du rasoir». C'est dire la difficulté du pari présidentiel à moins de deux mois du congrès du parti, fin octobre.\nL'option socialiste et la planification: les thèmes retenus pour les débats publics indiquent bien l'état d'esprit de la majorité des 80000 permanents du parti au pouvoir. Tout comme sont révélateurs les amendements les plus récents déposés par les députés du FLN. Le code de la presse interdit, par exemple, la création d'un journal francophone dans un pays bilingue.\nLe courant sectaire et conservateur est représenté au sein du secrétariat exécutif du FLN, par le colonel Benaouda ou le général Hadjeres. D'autres, en revanche, y défendent ouvertement les desseins présidentiels. Ainsi, le très oecuménique Abdelhamid Mehri, secrétaire général du FLN, ancien ambassadeur en France. Plus significative et ambiguë est sans doute la position du n° 2 du parti, Abderazak Bouhara, un ancien fellaga qui a fait une brillante carrière diplomatique à Paris, à Moscou et à Hanoi. «La société a évolué, déclare-t-il. Il faut arriver à une forme de pluralisme politique. Nous nous y sommes pris trop tard pour rénover le parti. Cet appareil bureaucratique était devenu une annexe de la fonction publique.» L'emploi de l'imparfait traduit bien l'ampleur du débat...\nReste que le président Chadli bénéficie aujourd'hui de précieux atouts, malgré l'orage qui menace. De nombreux pays _ France, Etat-Unis, Maroc ou Arabie Saoudite _ lui apportent leur caution. Et leurs appuis financiers: aides et subventions permettent de consolider un régime perçu comme le dernier rempart contre l'intégrisme islamique. Au point que, grande première dans l'histoire de ce pays, une enveloppe de 600 millions de dollars a été obtenue auprès du Fonds monétaire international. Le chef de l'Etat dispose, également, du soutien d'une partie des Berbères, de musulmans influents, ou encore d'une poignée de dirigeants communistes à la neutralité bienveillante.\nPlus que de ces apports, le président algérien joue de la vacuité politique algérienne. La reconnaissance du multipartisme dans la Constitution adoptée en février dernier par référendum n'a pu créer un réel courant démocratique. Pas un intellectuel, pas une personnalité suffisamment forte pour interpeller le pouvoir: «Aucun de nous n'est innocent». admet l'écrivain Rachid Boudjedra.\nEt la rue? Le 5 octobre, un an après le déclenchement des émeutes de l'automne, le peuple algérien rendra hommage aux 500 jeunes gens abattus par l'armée. Dans le calme? Personne ne peut l'affirmer.\nChadli Ben Djedid joue gros. Il se doit de retrouver la confiance de ces «frustrés», orphelins du rêve égalitaire de l'indépendance: c'est la clef - l'unique - de sa survie politique.", "url": "https://www.lexpress.fr/informations/algerie-les-jokers-de-chadli_591208.html"}]