[{"title": "Douce France", "text": "L'annonce de la visite de Yasser Arafat à Paris ne mérite ni les imprécations du Premier ministre israélien, Itzhak Shamir, ni I'excès d'indignation d'une partie de la communauté juive française. Le président de I ?Organisation de libération de la Palestine a déjà été reçu au Vatican, le 23 décembre 1988, par le pape Jean-Paul II et, le 27 janvier dernier, à Madrid, par le roi Juan Carlos, sans que la Terre cesse de tourner.\nLa seule vraie question posée par cet entretien ave c François Mitterrand est claire: ce geste français a-t-il une chance de faire progresser la paix, ou ne fera-t-il au contraire que renforcer la crédibilité d'Arafat? C'est très exactement l'interrogation modérée d'une Simone Veil, peu suspecte d'hostilité systématique à l'Etat d'Israël\nL'émotion de la communauté juive de France est compréhensible. Il serait détestable qu'elle fût exploitée à des fins de politique intérieure. Chez nous, les chefs de parti ont souvent une vilaine propension à se déchaîner, lorsqu'ils sont dans l'opposition contre des actions qu'ils approuvaient lors de leur passage au pouvoir. Jacques Chirac, par exemple, qui exprimait récemment son «étonnement» devant l'invitation lancée à Arafat, oublie un peu facilement que c'est «son» ministre des Affaires étrangères Jean Sauvagnargues qui fut le premier chef de la diplomatie occidentale à recevoir l'homme au keffieh, le 21 octobre 1974, à Beyrouth. Evénement qualifié, à l'époque, d' «historique» à Matignon...\nIl existe à la fois une logique et un risque dans l'action de François Mitterrand. La logique s'inscrit dans le voyage en Israël de mars 1982, et dans le fameux discours prononcé devant la Knesset, où ce très sincère ami du peuple juif, qui brisait un tabou par sa seule présence, exprima solennellement le souhait que les habitants arabes de Cisjordanie et de Gaza pussent un jour disposer d'une patrie.\nLe risque est celui - d'un dangereux ?cuménisme dans l'une des régions les plus convulsives du monde, où la France s'est empêtrée depuis longtemps dans une terrible série de contradictions, à force de faire du Jean Yanne sans le savoir: «Tout le monde il est beau, tout le monde il est gentil».\nComment,ménager la Syrie et défendre l'intégrité du Liban? Livrer des armes à l'Irak et prétendre normaliser ses relations avec l'Iran? Dialoguer avec Israël et assurer «dans l'honneur» I'évacuation des hommes de Yasser Arafat, de Beyrouth; d'abord; puis de Tripoli? On connaît la facture de l'ensemble de ces bons sentiments.\nLa France a assisté sans réagir à l'assassinat de son ambassadeur à Beyrouth, à l'attentat contre ses parachutistes, à la prise en otages de ses ressortissants. Elle a été victime d'actions sanglantes sur son propre territoire. A force de ne pas avoir d'ennemis, elle a été la nation la plus visée par les services secrets syriens, iraniens, Ies Fous de Dieu de tous bords, les extrémistes palestiniens les plus enragés.\nOn comprend les sentiment les profonds manifestants, juifs ou non juifs, qui iront se recueillir demain rue Copernic ou rue des Rosiers, même si les commanditaires de ces tueries étaient probablement des ennemis mortels de l'OLP. Néanmoins, la question posée par la visite d'Arafat est politique, et il faudra juger cette dernière froidement, à l'aune de ses conclusions.\nSi le président de l'Organisation de libération de la Palestine en tire un simple succès médiatique, sans franchir aucun pas nouveau, il se sera simplement agi de diplomatie-spectacle, inutile et dangereuse. Si l'Elysée obtient d'Arafat quelques explications sur la position de sa centrale au sujet du plan Shamir d'élections dans les territoires occupés, le bilan sera positif. Le gouvernement israélien lui-même, malgré ses hurlements de principe, demandera très vite à être informé. Pessimisme? Optimisme? Attendons les résultats de cette «première». Mais la douce France doit savoir que le geste n'est pas innocent et que la provocation envers la Syrie est aussi grave que le soutien affiché aux chrétiens du Liban. Ménager la chèvre et le chou est plus que jamais impossible au Proche-Orient.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/douce-france_492692.html"}, {"title": "\"Emotion, mais pas indignation\" pour Georges Kiejman", "text": "Pensez-vous que la visite d'Arafat puisse faire avancer la paix au Proche-Orient?\nLaissez-moi vous dire d'abord ceci: le 13 août 1982, au lendemain de l'attentat de la rue des Rosiers, j'ai écrit, dans les colonnes du «Monde», que les Israéliens ne pouvaient plus s'enfermer dans ce refus à l'égard d'Arafat. Et qu'il fallait le prendre en considération. Sept ans après, je n'ai pas changé d'avis.\nCela dit, je pense que cette visite ne peut qu'entraîner un réflexe de méfiance de la part des Israéliens. Réflexe compréhensible dans la mesure où je ne mets pas en cause la sincérité de leurs craintes. Mais je suis également convaincu que cette rencontre fera avancer les choses: on ne peut pas non plus mettre en cause la sincérité de François Mitterrand dans sa volonté de rechercher des conditions de sécurité pour la survie d'Israël. Et qu'il vaut mieux que Yasser Arafat soit reçu par un ami sincère d'lsraël que par quelqu'un qui ne le serait pas.\nVous approuvez donc cette rencontre?\nJe ne me reconnais pas le droit d'approuver quelque chose au nom d'un peuple, d'une nation que je n'ai pas qualité pour représenter. Vous comprendrez donc que j'ai des scrupules à donner des leçons à des gens qui se considèrent totalement menacés dans leur existence même. Mais, en tant que Français et en tant que Français juif parlant en son seul nom, il me semble que cette visite peut aider à une solution de paix au Proche-orient.\nComment appréciez-vous les réactions de la communauté juive de France, dans leur diversité?\nJe comprends l'émotion, je ne comprends pas l'indignation.\nSeriez-vous prêt à vous entretenir avec le président de l'OLP?\nJe n'ai pas qualité pour cela. D'une part, je ne suis pas israélien, d'autre part, je suis français. J'estime que si quelqu'un doit s'entretenir avec Arafat, c'est bien le président Mitterrand. Et, sur ce point, je m'en remets à lui.\nQuel résultat concret peut-on attendre de cette rencontre?\nNe soyons pas naïfs! La paix ne peut se faire qu'entre les gens qui se combattent. C'est le testament spirituel que j'ai reçu, en ce domaine, de Pierre Mendès France. Et il est difficile de penser qu'Arafat et Israël ne se font pas la guerre. Autre chose est de croire qu'un vague discours où l'on prendrait ses v?ux pour la réalité paraîtrait suffisant. Moralité: il serait ridicule de jouer les idéalistes, croyant que l'attitude d'Arafat peut dépendre des v?ux des démocrates français. Fussent-ils juifs... «", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/emotion-mais-pas-indignation-pour-georges-kiejman_492691.html"}, {"title": "\"Un événement positif\" pour Ezer Weizman", "text": "Que pensez-vous de la rencontre Mitterrand-Arafat, à Paris?\nEzer Weizman: Je crois qu'elle s'inscrit dans le cadre d'un processus logique. Toute rencontre entre un dirigeant réaliste et des responsables palestiniens est un événement positif.\nShamir qualifie cette invitation d'acte d'inimitié envers Israël.\nCe n'est pas du tout mon avis. Et ce n'est d'ailleurs pas la seule divergence de vues entre le Premier ministre et moi-même.\nLa France, et l'Europe, peut-elle jouer un rôle dans le processus de paix au Proche-Orient?\nLe conflit au Proche-Orient est un problème qui concerne le monde entier. Et pas uniquement Israël et les pays arabes. N'oublions pas que l'Europe aura un rôle de plus en plus important sur la scène internationale, à mesure que l'échéance du 1er janvier 1993 approche. Dès lors, I'implication de la France et de l'ensemble des pays de la Communauté paraît naturelle et constructive. En 1956 et en 1967, nous avons mené des guerres avec du matériel que nous envoyait la France. Certes, cela ne lui confère pas une sorte de mission dans la région. Mais, si elle a pu ainsi intervenir hier encore au Proche-Orient, ce droit, elle le conserve incontestablement en ]989.\nLe Parti travailliste a-t-il eu des contacts avec le Parti socialiste français au sujet de la visite d'Arafat?\nPosez la question à Shimon Peres...\nIsraël doit-il avoir peur de François Mitterrand?\nIsraël, en vérité, devrait avoir peur de lui même!\nPourquoi?\nParce que nous refusons le dialogue avec les Palestiniens.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/un-evenement-positif-pour-ezer-weizman_492690.html"}, {"title": "Arafat: l'annonce faite à Paris", "text": "Mitterrand reçoit le leader de l'OLP sous le regard amer de la communauté juive de France. Et attend de lui un net engagement..\nTous les pièges du calendrier n'auront pu être déjoués: I'arrivée, le 2 mai, à Paris de Yasser Arafat coïncide fâcheusement avec ce jour de la Shoah où les juifs évoquent la mémoire des 6 millions de victimes de l'Holocauste. Choisir, comme initialement prévu, la semaine suivante eût été pire car Israël célèbre, le 10, I'anniversaire de sa création. Certes, en ce cas, le chef de l'OLP, bon musulman, se serait alors trouvé dégagé des contraintes du ramadan. Mais quel grinçant symbole!\nCes considérations, où s'exprime le souci pointilleux des diplomates, donnent la mesure de l'agitation suscitée dans les milieux officiels par la visite du leader palestinien. Et des difficultés à fixer le programme de son bref séjour. Jusqu'au dernier moment, il sera resté dans un «flou» involontaire, découlant des désirs du visiteur et de la crainte, chez ses hôtes qu'il n'en.fasse un peu trop. Se rendre, par exemple, à l'Arc de Triomphe, ou encore déposer une gerbe au Mémorial de la déportation.\nQuel traitement, alors, offrir au chef d'un Etat à naître? Une suite dans un grand hôtel, des salons pour sa conférence de presse du 3 mai et la terrasse de l'Institut du monde arabe pour y recevoir ses amis, 500 CRS et gendarmes mobiles pour sa sécurité et l'escorte rapprochée des «gorilles» de l'Elysée, tout cela relève d'un protocole bien maîtrisé. Avec, en plus, ce petit miracle d'imagination pour le dîner de gala donné au Quai d'Orsay: le ministre des Affaires étrangères le présiderait, et le Premier ministre y assisterait en qualité de convive. Nuance destinée à atténuer l'amertume de la communauté juive, si elle trouvait trop choquant que Michel Rocard fût la puissance invitante...\nSes dirigeants le reconnaissent: le judaïsme français va se tenir comme un témoin attentif tout au long de cette extraordinaire rencontre. Directement, lors des entretiens qu'Arafat a souhaités avec quelques-unes de ses personnalités emblématiques: le Pr Léon Schwartzenberg, le musicien Daniel Barenboïm, le journaliste-philosophe Jean Daniel et l'animateur du Comité pour la paix au Proche-Orient, André Azoulay. Tous ne viendront pas. Mais, surtout, indirectement. L'éloignement volontaire de Laurent Fabius, qui se rend en Espagne, dit assez clairement son désaveu de l'initiative prise par Mitterrand. Les veillées de prière sur les lieux d'attentats, les rassemblements organisés à la synagogue de la rue Copernic vont canaliser _ ou renforcer? _le ressentiment de cette communauté, qui se demande tout crûment si la France n'est pas en train de «lâcher» Israël.\nVoilà donc ce qui va dominer un peu le tête-à-tête Arafat-Mitterrand.\nLe premier s'y attend, qui confiait à L'Express, I'autre semaine, son intention de convaincre les juifs européens de sa sincérité. Le président français, lui, mesurera alors cette fêlure qui vient de se révéler dans ses relations, jusqu'alors très étroites, avec ses concitoyens juifs. Dans la protestation mesurée de leurs dirigeants et, surtout, dans la désapprobation plus bruyante des individus, on relève la déception. «De l'amour trahi>, dira le président d'une organisation sioniste, qui ajoute: «On se sent cocufié!»\nPourtant, le judaïsme français ne paraissait pas prêt à se dresser d'un bloc pour s'insurger désespérément. Signe des temps, imitation de ce qui se passe à l'étranger. «Je verrai Arafat, car il faut soutenir ceux qui, au sein de l'OLP, ont choisi le dialogue», explique André Azoulay. Et, parmi les plus extrémistes de naguère, les reproches se tempèrent de prudence et d'espoir. Certes, ils désapprouvent la légitimité offerte ainsi à l'OLP. Mais ils se gardent bien d'un tapage qui risquerait de compromettre un éventuel résultat positif.\nCependant, quelle qu'en soit l'importance, les ressentiments de la communauté juive de France n'obsèdent pas la réflexion d'un François Mitterrand plus soucieux, désormais, de sa légende internationale que de succès électoraux. La partie qu'il Joue comporte cet enjeu.\nAussi bien, ce n'est pas pour entendre Arafat dévider le chapelet de ses affirmations habituelles qu'il l'invite à Paris. De même, le leader de l'OLP ne considère pas ce voyage, longtemps espéré, comme une étape ordinaire de ses tournées de propagande. Sur l'issue de leur rencontre, deux thèses s'affrontent. L'une: Paris se bornera à inviter les Palestiniens à\n«s'ancrer dans le réalisme». Et ce sera, en définitive, beaucoup de bruit pour rien.\nL'autre; plus audacieuse, entrevoit un engagement solennel d'Arafat, dont la France serait le garant, forte de son prestige moral, de ses responsabilités de membre permanent du Conseil de sécurité de l'ONU, de partenaire influent au sein de la CEE Qualifié d' «important», le message remis à Paris, le 11 avril, par un proche collaborateur d'Arafat, Farouk Kaddoumi, semble le promettre. Ce pourraient être, par exemple, la reconnaissance sans ambiguïté d'Israël, la répudiation des dispositions radicales de la charte de l'OLP ou encore une déclaration de guerre au terrorisme. Voire l'aval mesuré (mais secret) aux élections qu'envisage d'organiser Israël dans les territoires occupés.\nPlus qu'un geste, en tout cas une démarche assez spectaculaire. De celles qui justifient le dicton: «On ne franchit pas le Rubicon pour pêcher à la ligne.» Pas plus qu'on ne déploie un aussi grand arroi pour jouer avec les pièges du calendrier.", "url": "https://www.lexpress.fr/informations/arafat-l-annonce-faite-a-paris_591200.html"}]