[{"title": "L'abbé Pierre: un sacré destin", "text": "Elles ne vont tout de même pas oser! L'abbé a vu venir le coup. Observant le troupeau de dames qui glisse en sa direction comme une lame sournoise, il a beau rentrer en lui-même, souhaiter silencieusement devenir transparent, petit oiseau ou caillou sur le chemin, elles fondent sur Iui.\n\"L?abbé Pierre! C'est l?abbé Pierre, j'te dis!\" On colle les petits enfants à son côté pour immortaliser photographiquement la rencontre. On lui enjoint de signer des autographes. Tout juste si on ne lui tire pas la barbichette pour voir si, comme le célèbre béret, bien en place au-dessus des lunettes, elle fait partie intégrante de sa personne. Ainsi va la vie des mythes.\nUn instant, la cour du monastère de Saint-Wandrille (Seine-Maritime), une trentaine de kilomètres de Rouen, s'est mise à ressembler aux coulisses d'un concert de rock. De loin, les moines bénédictins, qui vivent ici dans un silence troublé par le seul bruissement de leurs robes noires sur la pierre médiévale, hochent la tête, perplexes. Depuis trois ans que ce drôle de paroissien a décidé de venir ici se reposer, méditer et prier, chaque fois que son emploi du temps monstrueux lui en laisse l'occasion, ils en ont vu des mouvements de foule, des visites de quémandeurs, ils en ont supporté, des assauts téléphoniques. \"Le bon Dieu doit sourire dans sa barbe. Il doit dire: \"Je l'ai envoyé autour du monde et, quand il y a pris goût, je le remets dans sa boîte\" \", plaisante l?abbé, pas si mécontent, au fond, d?être poursuivi dans la retraite par sa vie tourbillonnante.\nImaginait-il, le père abbé du couvent, accueillant son nouvel hôte par des mots qui lui sont allés droit au c?ur (\"Merci de nous avoir choisis\"), qu?il hébergerait, au premier étage du pavillon Saint-Benoît, un personnage si encombrant, si haut placé au panthéon des vivants que, dépossédé de lui-même, on jurerait qu?il appartient au patrimoine national? Connu comme le mont Blanc: 94% des Français qui ont répondu à notre sondage en ont entendu parler. Autant dire tout le monde, sauf les distraits impénitents. Ainsi va la vie des monuments.\nSi cela ne tenait qu'à nous, les Français, ce serait lui le prix Nobel de la paix\nS?il ne tenait qu'à nous, les Français, fascinés que nous sommes par les personnages qui donnent à croire autant qu?à rêver, par les héros que nous ne serons jamais, par les destins tissés d?absolu et par les hommes de Dieu qui marchent hors des sentiers consacrés, alors ce serait lui. Ce serait lui qui, ce jeudi 5 octobre, recevrait, à Oslo, en Norvège, le prix Nobel de la paix, plutôt que Reagan ou Gorbatchev; plutôt que l?ancien ministre tchèque Jiri Hajek; plutôt que SOS-Racisme. Plutôt même que Nelson Mandela, qui, au moment où l?apartheid craque, fait figure de favori. 77 % des Français estiment que l?abbé Pierre est nobélisable. Ils ne sont pas les seuls. Le Parti chrétien populaire danois et le Parlement suisse ont plaidé son dossier à Oslo.\nA 77 ans (depuis le 5 août), l?abbé est dans le vent. Celui qui souffle sur l?Histoire. La France a découvert, avec des yeux de Marie-Chantal dans le métro, que les nouveaux pauvres avaient succédé, sans qu'on la prévienne, aux nouveaux pères. Dieu lui-même, le président, est entré dans la danse. Le 2 octobre, il sera présent aux Rencontres humanitaires internationales organisées par la fondation Abbé-Pierre à Grenoble. Présence symbolique autant que politique: \"Je pense que la France doit avoir des avocats des pauvres. C?est le rôle du gouvernement et du président de la République. Et ceux que cela choque, il faudra, bien qu?ils s?y fassent\", déclarait-il, le 1er juin, lors d?une visite en Savoie.\nAu colloque sur les \"Nouvelles Solidarités\", le 12 janvier dernier, à la Sorbonne, débat parrainé par cinq ministres et par François Mitterrand, on avait commencé d?entonner le même discours. Sans déchaîner, toutefois le délire d?applaudissements qui salua l'allocution de l?abbé, faisant entendre, comme aime à dire, \"la voix de ceux qui n'en ont pas\".\nSanglé dans son éternelle vareuse de serge grise piquée de la rosette rouge de sa Légion d'honneur, il avait décidé de profiter de l'occasion pour engager une nouvelle croisade, provocatrice en pleine année du bicentenaire changer les \"paroles de haine\" de La Marseillaise en \"paroles d'amour\".\nBien fou serait celui qui parierait sur son échec. Car le scénario de son destin qui semble avoir été écrit pour un Tintin en robe de bure tient du miracle homologué. Missions impossibles, desseins contrariés et, pour finir, succès à tous les étages. Cinquième enfant d'une famille aisée, moine franciscain, résistant intrépide, singulier député, mendiant, défenseur des sans-logis, fondateur des communautés Emmaüs de \"chiffonniers\" dans 32 pays, bâtisseur de HLM, il persiste à dire que sa vie s'est passée à \"saisir au passage des opportunités que d'autres n'auraient peut-être pas vues\".\nAd vitam aeternam dans la mémoire des Français\nDe son père, Antoine Grouès, un marchand de drap lyonnais, originaire de Fouillouse, au-dessus de Barcelonnette, dans les Alpes-de-Haute-Provence, il a probablement hérité ce goût de l'aventure qui fit émigrer celui-ci au Mexique. Comme, pendant des générations, beaucoup d'enfants de la région. De retour à Lyon après quinze ans de vie mexicaine, fortune faite, Antoine investit dans la soierie et siège dans quelques conseils d?administration. Mais l'homme d?affaires était pieux, porté au mysticisme, nanti d?une décoration pontificale pour avoir défendu les jésuites chassés de France au début du siècle, administrateur d??uvres et dévoué aux déshérités, dont il allait s?occuper le dimanche, dans un hospice, emmenant parfois ses fils.\nAnne-Marie, la plus jeune de la famille, se souvient d?une enfance passée entre deux mondes: \"La visite des orphelinats, horribles, à l?époque, où nous devions offrir nos jouets préférés, et les discussions, toutes portes fermées, dans la grande maison d?Irigny, au sud de Lyon, où nous avions trois domestiques, entre mon père et un oncle curé féru de placements financiers.\" De cette vie confortable, notre héros ne voudra conserver que le souvenir, renonçant, lorsqu?il se fit moine capucin, à sa part d?héritage.\nL'abbé est content d?avoir 77 ans. Tout lui est \"arrivé\", dit-il, sans qu?il l?ait vraiment cherché. Même, et surtout, l?imprévisible Iongévité des communautés Emmaüs, où 4000 personnes vivent de la récupération de matières premières et d?objets divers: elles fêteront, le 25 novembre prochain, leur quarantième anniversaire. Tandis que, sur les écrans, on verra Hiver 54, un film de Denis Amar, où Lambert Wilson, transformé en abbé Pierre, fera revivre l'épopée la plus connue de ce prêtre pas comme les autres: la bataille pour les sans-abri, qui l?a installé ad vitam aeternam dans la mémoire du pays.\nImmortalisé par le cinéma de son vivant, coulé dans le cuivre et le bronze par la Monnaie de Paris, l?abbé observe, d?un ?il lucide mais un brin moqueur, le ballet des honneurs et des intérêts qui s?organise autour de sa personne, s?émerveille encore que, avant d?assister aux festivités du 14 juillet, Susan Baker, femme du secrétaire d?Etat américain, ait demandé à son ambassade qu?on lui ménage un rendez-vous avec lui. Il résiste aux sirènes politiques. Au mois de janvier dernier, après le \"tabac\" de la Sorbonne, Pierre Méhaignerie, président du CDS, propose à l?ancien collègue de son père, Alexis (ils furent, ensemble, députés MRP), la deuxième place sur la liste de Simone Veil pour les européennes.\nRien n'y fait. Ni les deux coups de fil du président du CDS. Ni celui d?Adrien Zeller, ancien secrétaire d?Etat du gouvernement Chirac. Ni la visite, à Saint-Wandrille, de Simone, flanquée de son mari, Antoine. \"C?est lui, raconte l?abbé, qui a surtout essayé de me convaincre, tandis qu?elle, comprenant mes réticences, n?insistait pas.\" Au finish, on lui proposa cinq minutes d'antenne de la campagne télévisée pour parler de la pauvreté.\n\"Qui mieux que lui pouvait le faire?\" plaide aujourd?hui Simone Veil, émue par l?urgence du problème et grande admiratrice du personnage. Il accepte. Puis revient sur sa décision, trois jours plus tard: \"Ça m?a un peu agacé qu?on veuille utiliser mon image\", avoue-t-il doucement, lui qui la prête si volontiers. Il a ainsi soutenu l?appel à la manifestation pour le Liban, en avril dernier, adhéré au comité de parrainage du sommet des pauvres, réunis à la Mutualité les 15 et 16 juillet, porté sur les fonts baptismaux la Fédération européenne des sans-abri, créée au printemps.\n\"C?est important que des gens comme moi puissent continuer à maintenir le dialogue avec tous sur le sujet de la pauvreté, au-delà des campagnes électorale\", commente-t-il. Ainsi va la vie des sages.\n\"J?ai été un mauvais député, je n'avais aucune compétence\"\nSage, celui qui, pour essayer de convaincre la justice italienne d?accélérer son cours, entreprit, en 1984, un jeûne de huit jours à la cathédrale de Turin ? A 72 ans... Parce qu?un Italien, Giovanni Mulinaris, lié à sa nièce Françoise Tüscher, croupissait en prison depuis plus de deux ans, accusé de terrorisme, sans espoir de jugement imminent. Avec Françoise, et aussi Corrado Simioni (à présent vice-président de la fondation Abbé-Pierre), \"Vanni\" avait milité dans l?extrême-gauche italienne post-soixante-huitarde. En compagnie du fondateur des Brigades rouges, Renato Curcio. Le groupe rompit avec Curcio avant que celui-ci ne s?engage dans le terrorisme, pour tenter une expérience communautaire. La justice italienne et les services secrets les soupçonnaient, en fait, d?être passés à la clandestinité. C?est, en tout cas, sous de tels chefs d?accusation, alimentés par les témoignages de \"repentis\" et autres \"dissociés\", que Mulinaris fut arrêté. Avec des membres du groupe, il avait émigré à Paris, où ils avaient créé l?école de langues Hypérion, qu?il dirigeait. Pour la justice italienne, il opérait depuis la France. L?instruction du dossier, enfin bouclée depuis le mois de juin par le juge Carlo Mastelloni, à Venise, maintient les mêmes charges contre Mulinaris, Simioni et un troisième homme. Ducio Berio.\nVétéran de la politique (il a été député MRP de Meurthe-et-Moselle de 1945 à 1951), l'abbé en a gardé un souvenir détestable. \"La période la moins importante de ma vie: j?ai été un mauvais député, je n'avais aucune compétence\", affirme-t-il, toute honte bue. Pierre-Henri Teitgen, député et ministre MRP à l?époque, se souvient: \"Il était à la fois d'une spiritualité et d'une générosité qui détonnaient. Il avait du mal à admettre ce que devait être la politique dans un pays divisé comme la France, où il a fallu gouverner avec les socialistes et les communistes pendant un an. Ce n?était pas le genre diplomate. Et puis, il y avait le problème aigu de l?épuration de l?épiscopat compromis avec la collaboration. J?en avais la charge, en tant que ministre de la Justice. L?abbé Pierre était dur, plus exigeant, plus énervé que je ne l?étais. Il aurait été plus intransigeant.\"\nPoint de chanoine Kir en lui. L?ancien président du Conseil constitutionnel, Daniel Mayer, alors député socialiste de la Seine et ministre du Travail, retient, lui aussi que l?abbé n?avait aucun sens du compromis.\n\"Castor méditatif\" - son totem chez les scouts - doit peut-être une bonne partie de ce qu?il appelle sa \"vie extravagante\" à son goût du bricolage. Député, raconte dans son livre (1) sa défunte secrétaire Lucie Coutaz, il louait, dans le quartier des Invalides, un bout d?appartement. Dans la salle de bains, il avait installé? un atelier de menuiserie qui lui valut un déménagement impromptu quand la propriétaire, de passage, s'en offusqua. Il émigra à Neuilly-Plaisance (Seine-Saint-Denis), dans une propriété ruinée, qu?il retapait, entre deux séances au palais Bourbon. C?est là qu?un jour de 1949 le destin frappa à sa porte.\nIl s'appelait Georges. Un ancien bagnard, suicidé raté, amené par un aumônier voisin, qui ne savait pas quoi en faire. Depuis deux ans, quelques villageois dépourvus d'église venaient assister à la messe dite par l?abbé dans une chapelle qu?il avait lui-même aménagée. Un jeune couple à la rue avait été installé là par la mairie, un député passait des week-ends familiaux dans un bout de la maison qu'il avait arrangée, des mal-logés venaient s?aérer le dimanche à la campagne, et l?abbé envisageait de créer une auberge de jeunesse. Georges tombait à pic, ainsi que la petite phrase initiatique de l?abbé (\"Je ne possède rien mais si tu veux m?aider, nous pourrons en aider beaucoup d?autres\"), entrée dans la légende comme le symbole de la morale d?Emmaüs.\nLa charité... un mot qu?il n?aime toujours pas\nAvec pour seules ressources l?indemnité parlementaire du député, la communauté vivotait. On vit donc l?élu taper ses collègues, pour financer la récupération, brique à brique, d?un bâtiment militaire voué à la démolition, à partir duquel il voulait construire un vrai lieu de culte. Quand il perdit son mandat, en 1951, il se mit à faire la manche, pour nourrir son petit monde. L?un des \"compagnons\" avait fait la \"biffe\", le chiffonnier, en argot de métier, pour survivre. Ils devinrent tous récupérateurs de merveilles au fond des poubelles, puis déménageurs de caves et de greniers. Arriva l?hiver 1953, l?un des plus froids. Il faisait ?30° en Alsace. La France se reconstruisait trop lentement, les sans-logis erraient de taudis en vieilles carcasses de voitures. L?abbé avait réussi à acheter quelques lopins, à en squatter d?autres, à construire des baraquements sans permis, à planter des tentes, mais de nouveaux miséreux arrivaient chaque jour. il avait même participé au jeu radiophonique Quitte ou double, sur les ondes de ? alors - Radio Luxembourg, moins pour gagner quelques sous que pour lancer un appel au secours. Lors de la discussion du budger de la construction au Sénat, il demanda à Léo Hamon d'introduire un amendement prévoyant le déblocage de 1 milliard de francs pour un programme d'urgence. L'amendement fut retiré, en échange d?une promesse d u gouvernement. Cette nuit-là, le 31 décembre 1953, un bébé mourut de froid dans une épave de voiture. \"L?insurrection de la bonté\" commençait, un mois plus tard, après un appel lancé à la radio par l?abbé Pierre: 500 millions de francs de l?époque furent réunis en quelques semaines, quatre stations de métro aménagées en abris, la salle de la Mutualité transformée en gigantesque dortoir, des tentes plantées devant l?Hôtel de Ville. L'abbé avait réinventé la charité, un mot qu?il n?aime toujours pas.\nFrêle et malade, traitant par le mépris - et quantité de pilules et de potions journalières - son syndrome de Parkinson, Henri-Antoine Grouès, dit l?abbé Pierre, l?un de ses multiples noms de résistant, continue d?arpenter la France et la planète, pour faire le tour de son ?uvre tentaculaire: visite de communautés, conférences, shows télévisés lui laissent généralement dix jours, chaque mois, pour se recueillir à Saint-Wandrille. En mai, il était à Assise, pour participer à un colloque organisé par Emmaüs Italie. Lever 6 heures, pour photographier des colombes, avant de célébrer une messe avec son vieil ami brésilien dom Helder Camara, l?ex-évêque de Recife, en présence d?un fidèle incongru, Roger Garaudy, camarade d?Assemblée de l?après-guerre. La scène se passe sur le site du couvent des Carceri, là où, à 14 ans, en 1926, voyageant avec un groupe de scouts, la vocation était tombée sur la tête d?Henri Grouès: il serait moine, dans les pas de saint François. Au regret de sa famille, qui l?aurait mieux vu jésuite (dans la tradition de l?enseignement dispensé aux huit enfants) ou dominicain. Et de sa jeune s?ur Aune-Marie, sa cadette de douze ans, qui ne comprenait pas qu?on lui enlève ce grand frère si drôle, bricoleur de marionnettes, écrivain de piécettes, qui n?avait pas son pareil pour attraper, au lasso, le chat de la concierge. \"La veille de son entrée au couvent, il dansait avec une fille\",se souvient Anne-Marie. Il lui a dit \"Je rentre chez les capucins\". Personne n?y croyait.\nIl se présenta en uniforme de chef de patrouille des scouts, pour prendre la robe. Et devint frère Philippe, pendant six ans, de 19 à 25 ans, dans un austère monastère franciscain de Saint-Etienne, où, psychologiquement et physiquement épuisé, sa mauvaise santé chronique se dégrada. Sur les conseils de son supérieur, il rejoignit le siècle en bougonnant. Pendant la Résistance où, tout à la fois aumônier, imprimeur de journaux clandestins, fabricant de faux papiers et \"passeur\" en Suisse, il sauva l?un des frères du général de Gaulle, allié de sa famille, immense et paralysé, en le portant, à travers la montagne.\nUne vie ponctuée de hasards... ou de miracles?\n\"J?ai eu une vie d'enfant gâté, confie-t-il, je ne me suis jamais ennuyé, sauf dans les salons et dans quelques réunions diplomatiques.\" Une vie ponctuée de hasards (ou de miracles?). Pendant la guerre, la Gestapo débarque dans le presbytère où il devrait être rentré après une mission périlleuse, mais, ayant inopinément décidé d?aller voir sa famille, il reste cloué sur place par une diphtérie. En 1963, on le croit disparu dans un terrible naufrage sur le Rio de la Plata, entre Argentine et Uruguay, où périrent 60 personnes; il en sort sain et sauf. En 1984, il s?échine à trouver de l?argent pour louer le palais des Congrès, à Paris, afin de lancer un appel de soutien pour la banque alimentaire qu'il a contribué à fonder; il découvre que le paquet glissé dans sa poche par une vieille petite dame contient des louis d'or. Juste de quoi payer la salle. Ainsi va la vie des hommes légendaires (2).\nAutour de lui, un réseau d?amitiés invisibles veille. Coluche, l\"homme des restaurants du c?ur, vient lui remettre, un jour de 1984, un chèque de 1,5 million de francs. Sans un mot, on apprit, plus tard, que l'abbé, à un moment difficile de la vie de la famille Colucci, l'avait aidée. Il va deux ans, une divine surprise l?attend: une collection de chèques arrive sur son CCP? 267 000 francs. Alexandra de Nonancourt, fille du PDG du champagne Laurent Perrier, a demandé aux amis invités à son mariage de ne pas lui faire de cadeaux, mais de verser la contrepartie à Emmaüs. Bernard, son père, a été sauvé du STO par l'abbé sous l?Occupation. \"Je voulais partir en Angleterre, raconte-t-il. L?abbé, qu?on devait contacter grâce à un mot de passe au confessionnal de Notre-Dame-de-Grenoble, où il était vicaire, m'a dit: \"Je suis débordé - sous-entendant qu'il avait des cas plus urgents à traiter ? et, comme réfractaire, tu ne risques pas de prendre trois balles dans la peau.\" Après m?avoir fabriqué des faux papiers, il m?a fait embaucher dans une association de jeunesse. Puis j?ai participé à la création de trois maquis avec lui.\"\nIl pourrait \"décrocher\", l?abbé. Partir, en vrai mystique qu?il est, sur la montagne. Ou se retirer, ainsi qu?il en manifeste l?intention, dans la communauté Emmaüs d?Esteville, près de Rouen, où vivent les plus âgés des compagnons. Là où il souhaite, depuis toujours, être enterré, quand viendra l'heu re de cette mort qu?il appelle, légèrement, ses \"grandes vacances\", Il pourrait cesser d'avoir l?air de courir derrière son auréole. Sujet de plaisanterie familiale, au sein de sa grande tribu qui rassemble 104 neveux, nièces, enfants et conjoints.\nA Saint-Wandrille, en 1988, le trop mystérieux, trop célèbre et trop parfait \"oncle Henri\" accepta de jouer au jeu des questions et des réponses, avec 80 d?entre eux, venus fêter le cinquantième anniversaire de son ordination. Avides de savoir. Une réponse les bouleversa quand on lui demanda quel était, parmi les trois v?ux ? chasteté, pauvreté, obéissance - le plus difficile à respecter, il leur répondit: \"Ce qui, tout le long de ma vie, sûrement m?a le plus coûté, ce fut le volontaire renoncement à la tendresse.\"", "url": "https://www.lexpress.fr/actualite/societe/l-abb-eacute-pierre-un-sacr-eacute-destin_478750.html"}]