[{"title": "Shimon Pérès, le leader impopulaire", "text": "L'ombre discrète des appareils sied mieux à Shimon Pérès que l'éclat de la gloire: à un mois des élections législatives israéliennes, la cote du Parti travailliste, donné de longue date comme le challenger naturellement victorieux de la coalition nationaliste au pouvoir depuis quatre ans, ne cesse de baisser. Ainsi, l'honime qui a consacré toute sa carrière professionnelle à la politique sans jamais parvenir au seuil de popularité indispensable pour entrer dans l'Histoire, sinon dans la légende, risque, à 58 ans, de rater l'ultime marche du pinacle. A la journaliste Joëlle Jonathan, qui l'interrogeait sur son étrange destin d'éternel second, l'actuel leader du socialisme israélien a répondu en évoquant une confidence de Jean Monnet. Le père de l'Europe divisait les hommes en deux groupes: ceux qui se demandent ce qu'il faut faire et ceux se demandant ce qu'il faut être. «J'appartiens au premier groupe, dit Shimon Pérès, et je considère que la chance m'a aidé à faire beaucoup pour Israël. Le reste est sans importance.»\nVoix de bronze, visage ouvert sous un front bombé, sourire à peine perceptible, regard grave sans doute hérité de sa mère -il n'a jamais vu d'yeux aussi noirs que les siens, dit-il- Pérès a eu la chance de se trouver aux côtés des monstres sacrés d'Israël pour toutes les grandes décisions qui ont engagé l'avenir du pays: David Ben Gourion, Moshé Dayan, Golda Meir. Dans leur ombre il a été l'un des bâtisseurs ies plus efficaces de l'Etat juif moderne mais d'avoir mené à bien tant de tâches historiques ne lui aura guère procuré, jusqu'ici, de réussite personnelle.\nCet «apparatchik» de la révolution sioniste a mis toutes ses capacités d'initiative au service de la défense nationale sans jamais avoir servi dans l'armée. Paradoxalement, sa marche vers le pouvoir, dédaigneuse des honneurs et des avantages attachés a ce genre d'ambition, s'est trouvée déjà à deux reprises entravée par les généraux les plus glorieux, auxquels il a fourni patiemment les armes de la victoire: Ytzhak Rabin, ancien chef d'etat major de la guerre de Six Jours, lui a, en 1974, ravi de peu la succession de Golda; Ygael Yadin, le héros de la guerre d'Indépendance (1948), I'a fait en 1977 trébucher devant Menahem Begin en prenant la tête d'une dissidence fatale aux Travaillistes.\nCette fois, c'est son vieux compagnon de route, Moshe Dayan, vainqueur de la campagne du Sinaï (1956), qui menace, avec une formation centriste, de torpiller la victoire électorale de Pérès, que les sondages donnaient pour acquise.\nTout au long de sa vie publique, cet animal politique à sang froid, formé à la rude école du consensus, aura été victime des jalousies suscitées par son ascension rapide, des intrigues tortueuses attribuées par ses rivaux, des mauvais tours joués par de trop inconditionnelles fidélités, des occasions manquées par sa quête obsessionnelle de compromis. En abandonnant la religion de ses parents, une famille pieuse et aisée de négociants en bois établie à Vichneva, village juif de Russie blanche, annexée à la Pologne en 1918 le jeune Shimon Persky, debarqué à 11 ans en Palestine, au début de l'été 1934, avait tourné le dos à une enfance imprégnée de poésie volontiers manichéenne et incapable de concevoir le moindre compromis entre des extrêmes. En adhérant trois ans plus tard au mouvement de la Jeunesse ouvrière, il embrasse la religion du travail. A 15 ans, cet élève studieux, qui deviendra un fonctionnaire bûcheur, friand de dossiers, homme de tête plus que d'action, quitte le collège payant de Tel-Aviv pour la vie au grand air des kibboutzim.\nEntré dans les rangs de la Haganah clandestine, il lit Marx en montant la garde et en courtisant Sonia, sa future femme, perd de sa crédibilité en proposant d'industrialiser son kibboutz, mais la retrouve en faisant triompher une motion travailliste au congrès de son mouvement, dominé par les marxistes. Shimon a 20 ans quand, en 1943, Ben Gourion le prend en stop sur la route de Haïfa. «Tu sais pourquoi Trotski n'était pas un homme d'Etat? dit le Vieux, au bout d'une heure de route. Parce qu'il ne voulait ni la guerre ni la paix. La seule chose qui compte, c'est la décision.» Décision prise, destin scellé: Shimon sera l'homme du «Vieux Lion», qui l'envoie traverser clandestinement le Néguev avec des passeurs d'armes. Un moi5 de prison britannique à Beersheba. C'est là qu'il prend le nom d'une sorte de vautour aperçu dans le désert: Pérès. A la fin de la guerre, Shimon Pérès sort pour la première fois du pays, comme jeune délégué au Congrès sioniste de Bâle, en compagnie de Dayan. Il deviendra par la suite l'un des plus grands voyageurs de la diplomatie secrète. Après une affectation à l'étatmajor durant tous les combats de 1948. pour réceptionner le matériel acheminé de l'étranger au prix de mille aventures, il donne sa première mesure aux Etats-Unis, où il monte une petite usine aéronautique près de Los Angeles, transformant en kibboutz la luxueuse résidence de la star hollywoodienne Jeannette Mac Donald.\nPérès pèse 100 kilos quand il rentre en Israël de son séjour californien, en ]952. Ben Gourion le bombarde directeur général du ministère de la Défense à 29 ans, en même temps qu'il nomme Dayan à la tête de l'état-major, plaçant ainsi deux cadets aux postes de sécurité, desquels il écarte la vieille garde du parti.\nPérès s'emploie à diversifier les sources d'approvisionnement militaire. Eisenhower flirtant avec Nasser, il se tourne vers la France, où, grâce à ses contacts avec le général Koenig, ministre de la Défense de Mendès France, puis avec Bourgès-Maunoury, ministre de l'Intérieur d'Edgar Faure, il trouve les premiers chars, les premiers canons et les premiers avions à expédier en Israël. Parallèlement, il crée sur place une industrie aéronautique qui deviendra la première du pays, avec 20 000 employés; une industrie électronique qui en fera travailler 10 000, et, plus tard, une industrie nucléaire à Dimona camouflée en usine textile, avec là coopération de la France, dont il devient l'interlocuteur privilégié: près de cent visites, dont la moitié pour organiser et superviser les livraisons d'armes, puis préparer la campagne de Suez en 1956, qui lui vaudra la Légion d'honneur à Paris.\nEn Israël, on prend ombrage des liens d'amitié qu'il tisse en France. Car Pérès a des contacts sympathiques avec les journalistes, en dépit de sa fâcheuse réputation de spécialiste des coups bas, de maître ès combines clandestines.\nOn l'accuse, sans fondement, d'avoir trempé dans une tentative de putsch imaginaire pour débarrasser Ben Gourion de sa vieille garde et, à tort, d'avoir voulu faire «porter le chapeau» de la liquidation d'un réseau d'activistes sionistes, au Caire, à son ministre de la Défense, Pinhas Lavon.\nVice-ministre de la Défense, il devient ministre à part entière en 1959 pour se heurter à Golda Meir, qui lui reproche plus que ses accointances françaises et que ses tournées secrètes en Turquie, en Iran, en Afrique pour mettre en route un projet de pacte et de coopération cher à Ben Gourion: ses contacts avec le chancelier bavarois Franz Josef Strauss, qui vont aboutir à faire payer par l'Allemagne les fournitures d'armes à Israël. Contre cet impudent, Golda trouve un allié en Isser Harel, le chef du Mossad, qui surprend en mars 1961 un agent soviétique dans l'entourage immédiat de Pérès: le colonel Isaac Beer, conseiller à la Défense.\nCet environnement hostile n'empêche pas Pérès de suivre fidèlement son maître partout: à l'Elysée, où il sert d'interprète d'anglais à Michel Debré lors de la rencontre historique Ben Gourion-de Gaulle en 1961- de Gaulle, dont il préfacera les Mémoires traduits en hébreu; à la formation d'un petit parti scissionniste à la Knesset, au sein duquel, en 1965, il entraîne Dayan dans sa première traversée du désert politique. La guerre de 1967 va sauver sa carrière: Pérès impose Dayan au gouvernement Eskhol-Golda, avec l'appui de Begin, rallié provisoirement à l'union nationale. Tirant la leçon de l'échec final de Ben Gourion, Pérès rentre au bercail travailliste, dont il prend le vice-secrétariat général. Entreprenant patiemment la conquête de l'appareil, qui lui a tant fait défaut pour réussir, il apprend la modestie en s'occupant des réfugiés arabes et des immigrants juifs avec un ministère sans portefeuille, puis des transports, dont le charge Golda, ce qui l'amènera à s'intéresser... aux détournements d'avions. Peu impliqué dans l'impéritie de la guerre de Kippour, il brigue, au printemps de 1974, la succession à la tête du Parti travailliste, mais la vieille garde lui préfère Rabin, dont il devient alors le ministre de la Défense.\nComme tel, il crée une nouvelle génération de généraux et force la main du Premier ministre pour lancer le raid audacieux d'Entebbe, qui libérera en juillet 1976, les otages de l'Airbus d'Air France. Chacun des deux rivaux cherchera à en tirer pour lui tout le mérite, quand, six mois plus tard Rabin avance les élections. Il bat encore Pérès d'une courte tête, à la Convention préparatoire, mais lui cède finalement la place de leader du parti à cinq semaines du scrutin historique qui, avec la scission provoquée par le général Yadin, va porter pour la première fois Menahem Begin, l'adversaire de toujours, à la présidence du Conseil, en juin 1977. Sans prévenir son ami Pérès, Dayan rejoint à son tour la coalition droitière du Likoud. Depuis, Pérès a réussi à remettre l'organisation chancelante du parti sur la voie royale d'un retour possible au pouvoir, après avoir dominé Rabin, non sans cris et chuchotements. A moins que Dayan ne vienne jeter en travers le poids de son charisme face à l'éloquence froide de l'homme des compromis. «Pas de marché secret avec Dayan», dit Pérès, pour démentir la promesse faite au héros borgne d'un portefeuille des Affaires palestiniennes.\nLa diplomatie secrète est pourtant dans la nature du leader mal-aimé des Travaillistes. Ni colombe ni faucon mais oiseau de nuit, Pérès a rencontré le roi Hussein de Jordanie à plusieurs reprises depuis 1974. A la faveur du dernier pourim (carnaval), en mars, il avoue ses rencontres avec le jeune frère du souverain hachémite, à Londres, et avec le roi Hassan II, à Marrakech. Fuite calculée, cette fois, afin de renforcer sa crédibilité d'interlocuteur valable aux yeux des Arabes, mais insuffisante pour redresser son image de marque en Israël même. Amer, il constate: «La vie politique est malade de la suspicion et de l'égocentrisme.»", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/shimon-peres-le-leader-impopulaire_490426.html"}]