[{"title": "Avoir 20 ans dans les années 60 par Olivier Rolin", "text": "Naturellement, «avoir 20 ans» est typiquement une idée (une nostalgie, un faux souvenir) de vieux. Si j'ai, un jour lointain, franchi ce cap - et il faut le croire, puisque je navigue à présent sur des mers dans lesquelles se laissent imparfaitement reconnaître celles de ma jeunesse - c'est comme sans m'en rendre compte. Je devais penser à autre chose. Tout porte à croire que ce devait être peu avant la fameuse année 1968. Il est étrange de songer que nous étions plus proches de la fin de la guerre que de cet an 2000 qui n'intéressait alors que les farfelus lecteurs de Science & vie. A l'époque, je parlais plus volontiers à la première personne du pluriel qu'à celle du singulier. Ce «nous» n'était pas la revendication d'une royauté imaginaire, il marquait l'aspiration à une vie dont l'individu ne serait pas le centre. Jamais, je crois, je n'ai été si peu un «je» que dans ces années-là, et pourtant jamais plus ma vie, nos vies, ne seraient si romanesques. Nous roulions dans des voitures volées; équipés de fausses moustaches, de chapeaux mous et d'armes non chargées, nous prétendions faire peur aux bourgeois. Comiques et inquiétants. Ce refus exalté du «soi», il me semble rétrospectivement que c'était à la fois assez terrible et assez beau. J'ai écrit quelque part, et je ne m'en dédis pas, que l'égoïsme, la lâcheté, l'arrivisme nous étaient assez généralement étrangers. Ce n'était pas si mal, ni si banal: regardez autour de vous. Mais nous manquions atrocement d'humour, aussi: ça rendait l'intelligence difficile, et même le rêve. Nous avions tort de croire que le rebelle était une figure collective. Quelqu'un nous eût-il dit que la liberté insoumise, c'était, mettons, Nabokov, pas les bolcheviques, nous aurions frappé l'insolent. Nous méprisions l'art, la littérature, et avions un penchant suspect pour la violence.\nPresque tous les emportements de ce temps-là présentent à la mémoire un visage ambigu de Janus. Un côté généreux, un autre farcesque. Nous n'imaginions pas d'avoir des destinées, encore moins des carrières: nous pensions avoir un rôle à tenir, modeste, mais sur une grande scène, l'Histoire. Se croire dans l'Histoire, c'est tout de même moins vulgaire que se sentir dans le marché, mais ça crée des engagements: et le regard ironique dont nous étions incapables alors, il a bien fallu, le temps passant, apprendre à le diriger sur nous-mêmes. Nous étions courageux, cruels, désintéressés, verbeux, impétueux, naïfs, sectaires, ignorants, définitifs, fraternels, un peu sots. Très fatigants, sans doute, et pas drôles.\nJ'ai dit que je ne m'étais pas aperçu du fait que j'avais 20 ans. Je pourrais le dire autrement: pendant très longtemps, presque toute ma vie, en fait, j'ai cru, sans y attacher une importance particulière, que j'avais cet âge. Ce n'est qu'assez récemment que différents indices concordants ont éveillé mes soupçons, et fini par me détromper. Je ne suis pas certain d'en être très heureux, mais je suis quand même content d'avoir presque échappé à l'âge adulte.", "url": "https://www.lexpress.fr/informations/avoir-20-ans-dans-les-annees-60-par-olivier-rolin_633950.html"}, {"title": "La nouvelle Nouvelle Vague", "text": "En 1957, L'Express publiait la première grande enquête de l'Ifop sur les moins de 30 ans. La «Nouvelle Vague» était née. Voici le cinquième volet d'une étude reconduite, depuis, toutes les décennies. Surprise: les jeunes de 1999 sont d'un optimisme à toute épreuve\nIl y a de quoi rire. On disait les jeunes paralysés par une société vieillissante qui n'en finissait plus de profiter sur leur dos. On les disait emberlificotés dans leur ego, ficelés par l'amour parental, émasculés par le chômage, assommés par l'horreur économique, aveuglés par l'absence de perspective, exténués par leur propre manque d'appétit. On les avait baptisés génération bof, génération morale, génération galère, harassée, sacrifiée, mortifiée - bref génération gentille, un peu débile et très malchanceuse. On les redoutait bouffeurs de pilules, serial killers virtuels et «nique ta mère». On avait tout faux. Les jeunes de cette fin de siècle seraient plutôt «nique la crise», rage de vivre et bouffeurs de clichés. Les moins de 30 ans ont un sens aigu de leurs droits, de leurs devoirs et de leur légitimité. Ils sont contents d'aimer, contents qu'on les aime, contents d'exister, ici, maintenant et pas ailleurs.\nTel est le résultat majeur du sondage que vient de réaliser l'Ifop pour L'Express auprès de ces jeunes - les «djeunes», écrit ironiquement le magazine Technikart - qu'on vient consulter régulièrement, comme la météo, pour savoir quel temps il fera demain en France. Il se trouve qu'à L'Express nous disposons d'un baromètre particulièrement affiné. Car cette enquête, l'Ifop l'a menée régulièrement pour nous, cinq décennies de suite. Tout a commencé en 1957: cette année-là, L'Express propose à l'Ifop de lancer une grande étude par questionnaire auprès des 15-29 ans, la première du genre. Les réponses sont publiées sous forme de feuilleton, sur six numéros. C'est dire si le journal - et l'époque - prennent au sérieux la jeunesse, que Françoise Giroud baptise alors «la Nouvelle Vague», une formule devenue célébrissime parce qu'elle annonçait ce qu'on ne savait pas encore: à partir des années 60, les jeunes s'affirmeront comme une classe sociale en soi. L'Express récidivera en 1969, en 1979, en 1988 et en 1999, dans ce n° 2500. Chaque fois, la même tranche d'âge est auscultée par le même institut de sondage, avec peu ou prou les mêmes questions. Quand on feuillette les résultats de ces enquêtes, décennie après décennie, on a le sentiment poignant que, si chaque nouvelle vague lève ses espoirs et ses frissons collectifs, aucune d'entre elles ne ressemble vraiment à une autre. Il n'y a pas grand-chose de commun entre les garçons de 1957 - a fortiori les filles - et leurs fils de 1999. Même si, à 20 ans, on est toujours un peu absurde et provocant, gai et désespéré, grinçant et frais, en un mot romanesque, comme se souviennent les cinq écrivains qui ont accepté de raconter, dans un texte rédigé pour L'Express (voir les encadrés) quel effet cela faisait, rétrospectivement, d'avoir eu 20 ans dans les années 50, 60, 70, 80 ou 90.\nEn 1957, en tout cas, Aznavour chante: «Il faut boire jusqu'à l'ivresse sa jeunesse, car tous les instants de nos 20 ans nous sont comptés.» Effectivement, les 15-29 ans comptent - on manque de tout, à cette époque, d'abord de légèreté. Ils mégotent leur bonheur, vaguement dubitatifs: 61% d'entre eux se disent «assez heureux», mais parfois pas tellement (14%). Une secrétaire de direction, mère de trois enfants, écrit alors à L'Express: «Non, je ne suis pas heureuse. Je ne suis pas malheureuse non plus. Je ne suis rien, je vis.» Puis elle se ravise: «L'amour. D'accord. Mais cette catégorie d'amour qui illumine la lessive, combien de temps dure-t-il? Deux ans.»\nQuatre décennies plus tard, en 1999, les jeunes se proclament heureux comme ils déclareraient la guerre. «Tous des anges, de là-haut cette vie est belle», chante Zazie, qui psalmodie ailleurs: «Zen, restons zen.» Quand on leur demande «ce qui va bien» dans leur vie aujourd'hui, ils répondent spontanément: la famille (35%) ou la vie affective (31%), les études (30%), le travail (38%), les amis (19%), les loisirs (18%), ou bien encore «un peu tout» en général (19%). «Je suis dans une bonne entreprise, je ne suis pas stressé par le travail, j'ai des possibilités d'évoluer, j'ai une amie», énumère pour l'Ifop un garçon de 27 ans. Une lycéenne renchérit: «La vie est rose, je m'entends bien avec tout le monde, mes amis, ma famille, je suis en train de passer mon permis et ça va bien.» Posée une décennie plus tôt, la même question suscitait moitié moins d'enthousiasme: au top, en 1988, la famille n'obtenait qu'un score mollasson (16%), la vie affective 17%, le travail 18%. Rien n'allait vraiment bien. Rien n'allait vraiment mal non plus. Aujourd'hui, c'est un peu l'inverse: tout les comble, mais certaines choses les indisposent carrément. 14% des moins des 15-29 ans se plaignent de leurs études, 12% de leurs conditions de travail (20% chez les 24-29 ans), 9% de leurs problèmes d'emploi. Le bilan est pourtant globalement positif: 70% d'entre eux considèrent que leurs études les ont armés - ou vont suffisamment les armer - pour la vie. En 1957, ils étaient nettement moins rassurés (59%). Ils n'étaient alors guère plus ardents du côté du palpitant. «Qu'on est bien dans les bras d'une personne du sexe opposé», fredonnait Guy Béart, mais 48% des moins de 30 ans seulement pensaient que l'amour avait beaucoup d'importance. Aujourd'hui 72% le revendiquent: «Urgent désir vous rencontrer, soit pour la vie, soit pour l'été, peur de mourir sans être aimée», chante Lara Fabian. Du coup, les jeunes de 1999 trouvent du sel à la vie. «Nous avons de la chance de vivre à l'époque actuelle», affirment 83% d'entre eux. Ils n'étaient que 53% à l'admettre en 1957.\nIls ont mué, mais les autres générations aussi portent un regard différent sur eux. Aujourd'hui, les jeunes sont devenus les porte-bonheur et les héros virtuels de leurs parents, qui en attendent tant. Dans les années 50, les jeunes étaient d'abord chargés de reconstruire la France de l'après-guerre. C'était lourd, l'horizon semblait incertain, il fallait «se priver» - cette expression revient en leitmotiv dans les lettres que L'Express les invite alors à écrire. A l'époque, on travaille avant d'avoir le droit de voter, on se marie tôt et on fait des enfants avant d'en avoir les moyens financiers, et on cherche à se loger, jusqu'à l'obsession. Habitués à obéir, plutôt fatalistes, les 15-29 ans exigent alors peu de la vie. Les filles sont tiraillées entre le désir de s'émanciper et la volonté d'être une «bonne épouse»: «Je voudrais savoir si je vivrai solidaire de mon époque ou solitaire dans mon époque», écrit l'une d'elles. Faute d'argent, faute d'études, les garçons ne choisissent pas toujours leur métier. Mais ils assument. L'Ifop conclut son enquête le 12 décembre: «La tendance dominante est celle d'une insouciance modérée chez les garçons, d'une adaptation passive à des conditions non discutées chez les filles.» Françoise Giroud parlera joliment d'une jeunesse «à l'énergie désaffectée».\nQui explosera dans les années 60. Au lendemain de Mai 68, la directrice de L'Express prend la plume pour commenter la deuxième enquête de l'Ifop sur les Français de 15 à 29 ans: «Quand cela s'est-il passé au juste? écrit-elle. Impossible à dire. Mais c'est fait. La Nouvelle Vague a décollé. [...] La jeunesse d'aujourd'hui ne vit plus ?après?. Elle vit ?avant?, impatiente, mobile, exigeante à l'égard de l'avenir.» C'était le 17 février 1969. Dix ans plus tard, L'Express publie les trois «Je veux» des jeunes babas de 1979: «Une France sans béton, sans nucléaire, et proche de la nature... Une famille chaleureuse et un travail sûr... Une vie libre loin des goulags et des régimes militaires...» Encore dix ans plus tard, en 1988, le journal daube un peu les moins de 30 ans, ces petits «extrémistes du convenable» qui «ont achevé leur révolution autour de la galaxie des valeurs» et «pensent comme leurs géniteurs». Bingo: l'heure de la compassion a sonné. Le sida a frappé. Au moment où la jeunesse est enfin reconnue comme un «vecteur du changement social», ses comportements évoluent vers le repli sur soi, déplore le sociologue Olivier Galland, voire un recentrage sur les valeurs traditionnelles... Vraiment?\nEn 1999, les moins de 30 ans ne paraissent pas si repliés. Pliés en quatre, à la rigueur: un rien sarcastiques, un poil sardoniques. Dans les magazines, on les dit «mercenaires» ou «dandys» - «T'y crois, toi?» répondent-ils. Ils sont heureux, mais pas béats. Ils ne sont pas gentils, ni résignés ni endormis. Ils aiment bien «délirer» et faire la fête. Ils sont surtout formidablement optimistes: ils croient au progrès comme jamais. Ils voient plus loin que la crise. Ils se projettent dans l'avenir. Ils pensent qu'ils peuvent peser sur le monde, qu'ils ne ressembleront à personne. Leur optimisme repose, au fond, sur une belle certitude: ils croient en eux-mêmes, bien plus que leurs aînés au même âge. «Croyez-vous que votre génération sera différente de celle de vos parents?» a demandé l'Ifop. En 1957, 16% d'audacieux s'aventuraient à acquiescer. En 1999, 81% balancent un oui franc et massif comme un sourire.\nPremière génération vraiment «désirée» - les plus vieux d'entre eux sont nés avec la pilule - ils n'ont pas le sentiment d'usurper leur existence. Ils sont bien dans leur peau. Ils n'ont pas besoin de se fâcher avec leurs parents pour exister. On leur a appris à dire: «J'ai envie de», et puis «J'ai bien le droit de...» Ils ont confiance en eux, un ego gros comme une souris d'ordinateur. Ils veulent une place, leur place, toute leur place. Bref, ils se trouvent intéressants et tiennent à le faire savoir.\nAux questions de l'Ifop ils répondent rarement: «Je ne sais pas.» Normal: Françoise Dolto leur a servi de nounou, on leur a toujours demandé leur avis sur tout, le menu du dîner, le programme de télé, le but de promenade, le lieu de vacances, le nouveau mari de maman et la marque des corn-flakes. Evidemment, ils ne vont pas se priver de commenter la société. Qu'est-ce qui va bien en France? En tête, la qualité de vie (28%) et la liberté (20%). Qu'est-ce qui va mal? La situation de l'emploi (49%), les inégalités sociales (28%), la politique (27%), la situation économique (19%), la violence et la drogue (19%). Quelles injustices? Les conditions de travail ne sont plus tragiques (6%, pour 23% en 1957). On déplore plutôt les inégalités sociales. Un lycéen résume assez bien l'impression générale: «Ce qui va mal? L'exclusion, le chômage, la montée du nationalisme, la grande pauvreté, les pots-de-vin, les dirigeants politiques qui nous mentent.»\nIls ne contestent pas le système; ils font leur marché. Au rayon des valeurs, ils prennent à droite, à gauche et au-delà des frontières. Ils achètent volontiers la liberté, qu'ils placent au-dessus de tout, avec la solidarité, l'égalité, la qualité de vie, la responsabilité. Ils ne méprisent pas le confort de l'argent, un outil de vie: ils en veulent. Pour tout le monde. A la poubelle des vieilles lunes ils jettent le communisme, l'individualisme, et même le capitalisme mais - question de mots? - pas le libéralisme. Ils plébiscitent les bonnes causes, mais pas leurs appariteurs. Les beaux sentiments, mais pas leurs prédicateurs. Les grands principes, mais pas leurs metteurs en scène publique. Pour résumer, ils sont intraitables avec les institutions et leurs représentants.\nLes moins de 30 ans pensent généralement (71%) - et bien plus qu'autrefois (52% en 1978) - que le progrès scientifique et technique apporte plus d'avantages que d'inconvénients. Mais cela ne les empêche pas de juger que les savants, les enseignants et autres hommes de chaire ne contribuent guère au «progrès de l'humanité». Deux élites sont tombées de leur piédestal en trente ans: les économistes (passés de 40% en 1968 à 13% en 1999) et les hommes politiques, cibles préférées de leurs jeux de massacre. «Regardez-les se disputer leur place à l'Elysée, chante le groupe Tryo. Regardez-les se faire emprisonner au lieu de nous gouverner! Regardez-les se dénoncer, cracher sur leurs alliés!» La politique est devenue un gros mot. Pour longtemps.\nEux, les moins de 30 ans, ne veulent pas le pouvoir: «C'est le contre-pouvoir qu'on cherche», expliquaient les jeunes invités de l'émission Place de la République, sur France 2, le 18 mai. Ils veulent juste s'immiscer, se faufiler, s'infiltrer, s'incruster: ils ont l'esprit glisse. Ecoutez le cynisme soft du chanteur Christophe Miossec quand il brosse le credo de l'assistant parlementaire: «Pour l'instant, je ne fais que ce qui leur plaît/ Pour l'instant je courbe l'échine/ Tous les moyens sont bons pour s'étendre/ Pour se les faire, il ne faut surtout pas être tendre/ Juste quelques petites années à patienter.» Il suffit d'attendre, en effet. L'un des invités de France 2 prévenait: «Jusqu'ici, c'étaient les 50 ans et plus qui avaient un réel pouvoir. Ce ne sera plus le cas demain. Car ceux qui ont entre 15 et 25 ans sont en train de s'approprier les nouvelles techniques.» D'ailleurs, les «vieux» sont largués: «Nous, on n'a pas le temps d'avoir des idéaux. La vraie révolution, elle est pragmatique.» La jeune cinéaste Pascale Ferran concluait son dernier film par ce monologue: «Si tu réfléchis deux secondes, tout ce qu'on a le droit de faire, en ce moment, c'est d'assister à la faillite générale [...]. Il faut se dire qu'à chaque étape il y a une alternative. Pas faire semblant. Croire à un truc et y travailler, même si c'est naïf. D'ailleurs, c'est ça mon programme: la naïveté.» Et le groupe Zebda de marteler, sur l'air du Chant des partisans: «Motivés, motivés, il faut rester motivés!» En 1957, 33% des 15-29 ans seulement pensaient pouvoir avoir une influence sur le cours des événements du monde. En 1999, plus question de subir, ils sont 59% à en être convaincus.\nAlors, ils taillent en pièces le «terrorisme du jeunisme», que même les vieux dénoncent hypocritement, à commencer par les liftés. Ils ricanent: «On leur donne raison, aux jeunes, aux services de consommation», chante le groupe Tryo, qui finit par menacer: «Arrêtez de nous prendre pour des cons!» Ils savent que la fascination dont on les gratifie les infantilise. Ils ne veulent pas qu'on s'inquiète de leur sort - les parents s'en chargent. Ils veulent qu'on les laisse agir.\nMais pour qui, pour quoi et sur quel modèle? Quand on leur demande quel personnage, vivant ou mort, ils admirent le plus, les moins de 30 ans répliquent par le nom d'un artiste, Coluche en premier. 14% d'entre eux citent un membre de leur famille, 8% un sportif, 25% une personnalité politique. En tête, de Gaulle (5%), puis Martin Luther King (4%). Deux personnages historiques qui ont incarné une cause à laquelle ils ont consacré ou sacrifié leur vie. En 1968, 52% des jeunes se disaient prêts à risquer leur vie pour leur famille, 30% pour la France (le pays ou la société). En 1999, ils sont 90% à se dire prêts à en découdre pour leur famille, 60% pour la France: une réponse d'autant plus percutante que 46% des jeunes d'aujourd'hui sont persuadés qu'ils verront de leur vivant une nouvelle guerre mondiale. «Et je fais le rêve qu'avant mes 30 ans je vais mourir au champ d'honneur», écrit le chroniqueur du magazine Max. C'est l'autre grande surprise de ce sondage, outre l'optimisme affiché: cette génération adhère foncièrement à ce pays qu'elle critique d'autant plus qu'elle l'aime, qu'elle veut faire bouger pour mieux se l'approprier. Les moins de 30 ans se disent prêts à travailler ailleurs en Europe - en Grande-Bretagne, par exemple - mais ils doutent d'y être aussi heureux qu'en France. Ils se sentent français d'abord, avant de se déclarer européens. Et ils considèrent massivement la France comme une grande puissance mondiale. Il y avait longtemps qu'une jeune génération n'avait été si tonique, si mordante, si responsable, si patriote. Il ne faudrait pas l'exaspérer. Si un jour cette Nouvelle Vague-là se met en colère, cela pourra faire mal. Très mal.", "url": "https://www.lexpress.fr/informations/la-nouvelle-nouvelle-vague_633948.html"}, {"title": "La justice débordée", "text": "En quarante ans, le visage de la justice a radicalement changé. Pour résumer cette métamorphose, deux chiffres: en 1957, l'Hexagone comptait 3 379 magistrats. En 1998, ils étaient près de deux fois plus, soit 6 357. Au-delà des statistiques, l'institution judiciaire est devenue une composante essentielle de la société française. A tel point qu'ils sont de plus en plus nombreux, aujourd'hui, à dénoncer la «République des juges», notamment dans la classe politique, inquiète de se voir dessaisie de certaines de ses prérogatives.\nIl est vrai qu'en cette fin de millénaire la justice est partout: le sport (les affaires de dopage), la politique (les dossiers de corruption ou de financement occulte), sans compter l'explosion de la petite délinquance... Face à cette inflation de procédures, les tribunaux sont débordés. En 1997, plus de 2 millions de décisions ont ainsi été rendues en matière civile et commerciale, et plus de 12 millions en matière pénale. Les justiciables doivent souvent souffrir des délais de plusieurs années en attendant de voir les affaires jugées. Les ministres de la Justice qui se succèdent place Vendôme multiplient les projets de loi pour moderniser l'institution. Elisabeth Guigou a même créé un mini-palais de justice spécialisé dans les affaires économiques et financières. Les prétoires n'ont pas fini d'être encombrés...", "url": "https://www.lexpress.fr/informations/la-justice-debordee_633943.html"}, {"title": "Les robots contre la chaîne", "text": "C'est un dessin féroce, signé Pessin, paru dans Le Monde. Un patron harangue ses ouvriers: «Désormais, prévient-il, vous porterez des blouses blanches mais il n'y en aura pas pour tout le monde.» On ne peut mieux caricaturer le déclin de toute une classe sociale. Dans les années 50, les ouvriers occupaient 40% des emplois; aujourd'hui, 27%. Depuis 1993, les «cols bleus» sont même supplantés par les employés. Explications? Le résultat des progrès technologiques, d'abord. Voilà quarante ans, chez Renault - la «forteresse ouvrière», devenue la championne de la mondialisation - il fallait trente et une heures pour produire une 4 CV; il en suffit désormais de quatorze pour une Twingo. La mutation de l'économie, ensuite: de Douai au Creusot, de La Ciotat à Epinal, sur les décombres des mines et des hauts-fourneaux, des chantiers navals et des ateliers textiles, les industries de main-d'oeuvre ne se visitent plus que dans les écomusées!\nL'ouvrier, devenu «opérateur», s'est reconverti sur les chaînes des temps modernes (dans l'agroalimentaire, par exemple) ou dans les services: chauffeurs de poids lourds, agents hospitaliers, magasiniers... Mais il reste le plus touché par le chômage, et ses enfants font toujours moins d'études que ceux des autres. Fer de lance des grandes conquêtes sociales, de la troisième semaine de congés payés (1956) aux 39 heures (1981), le mouvement ouvrier est en quête, à présent, de représentation, politique et syndicale, et la «lutte finale» n'est plus qu'un lointain souvenir. Hier, on défilait pour arracher des avantages. On ne manifeste plus que pour les conserver. Il est encore loin, le paradis...", "url": "https://www.lexpress.fr/informations/les-robots-contre-la-chaine_633936.html"}, {"title": "Un enfant quand je veux", "text": "De la mère de famille triomphante à la femme «libérée». En deux générations, les filles d'Eve ont acquis le droit au travail, à l'avortement, à la grossesse contrôlée et sans douleur. Symbole d'une sexualité sans entraves, la pilule fit d'elles des Amazones, puis des mères autonomes: après une baisse sensible du taux de fécondité dans les années 70, la moyenne nationale est remontée à 2,1 enfants par femme (contre 2,6 en 1950). A l'accouchement mâchoires serrées des génitrices d'antan, la plupart des femmes enceintes préfèrent l'anesthésie sous péridurale introduite en France au début des années 50, pratiquée depuis les années 80, et aujourd'hui remboursée par la Sécurité sociale. La naissance n'est plus source d'angoisse, grâce aux progrès de la médecine et des conditions de vie. En un demi-siècle, la mortalité infantile a diminué de moitié. Toutefois, près de 15% des nouveau-nés à risque viennent encore au monde dans des maternités dépourvues des équipements de réanimation adéquats. Comme leurs mères, les femmes d'aujourd'hui donnent plus volontiers le sein que le biberon, lorsqu'elles le peuvent. Mais, contrairement à celles-là, ces femmes actives - huit sur dix travaillent - vivent le crève-coeur de la garderie. Entre les crèches municipales sur listes d'attente et l'assistante à domicile, c'est la nounou qui l'emporte. La maternité reste une aventure, mais sous contrôle.\nDans une maternité en 1952, la présentation du bébé par le médecin accoucheur.\nLe bébé dans les bras, à l'hôpital Antoine-Béclère, à Clamart, dans les Hauts-de-Seine.", "url": "https://www.lexpress.fr/informations/un-enfant-quand-je-veux_633931.html"}, {"title": "La naissance de l'euro", "text": "Jeudi 9 novembre 1989, la fête de L'Express à l'Opéra Bastille - pour son n° 2001 cette fois - bat son plein lorsqu'une nouvelle court les buffets: des centaines de milliers d'Allemands de l'Est franchissent le mur de Berlin dans un enthousiasme indescriptible. Mardi 10 décembre 1991, nous faisons avec Alain Louyot, à l'époque chef du service Europe, le pied de grue dans les couloirs de la conférence de Maastricht lorsque François Mitterrand arrive, souriant: l'Europe a décidé de se doter d'une monnaie unique. Pourquoi rapprocher cette scène de rue et cet accord monétaire? Parce que ces deux événements historiques majeurs sont indissolublement liés: Maastricht traduit le deal historique conclu entre l'Allemagne et ses partenaires européens menés par la France. Pour la première fois de son histoire, l'Allemagne réalise son unité dans le consensus général et en conservant l'amitié de ses voisins. Mais elle offre en contrepartie son bien le plus précieux, le deutsche Mark. Subtil échange: au moment même où elle recouvre son entière souveraineté politique, l'Allemagne de Kohl accepte de partager sa souveraineté monétaire.", "url": "https://www.lexpress.fr/informations/la-naissance-de-l-euro_633929.html"}, {"title": "Le virtuel", "text": "Tous les événements, graves ou heureux, survenus au cours de ce dernier demi-siècle ne sont que des épiphénomènes en regard de cette révolution fondamentale qu'est l'avènement du virtuel. Pressenti depuis longtemps, depuis que les hommes ont le sens du sacré, et depuis qu'ils utilisent leur capacité à l'abstraction, le virtuel est désormais entré dans notre vie quotidienne. Il a fasciné l'humanité; aujourd'hui, le voilà banalisé. Il est devenu rationnel, il est maîtrisé, domestiqué, il a pris en douceur le pas sur le monde réel, il se substitue à la réalité, il a pris possession de nous. C'est considérable et terrifiant: notre cerveau non seulement s'en accommode, mais il ne demande qu'à se laisser berner. Il est lui-même l'inventeur des leurres qui nous donnent l'illusion que nous pouvons sortir de nos limites misérables.", "url": "https://www.lexpress.fr/informations/le-virtuel_633924.html"}, {"title": "L'indépendance de l'Algérie", "text": "Sétif, Madagascar, l'Indochine, l'Algérie: pendant dix-sept ans, après la fin de la Seconde Guerre mondiale, l'histoire des Français s'est jouée hors du territoire national et, sans qu'ils en aient toujours conscience, leur pays s'est sali les mains dans des opérations de répression ou dans des guerres non déclarées. Rares étaient ceux, à Paris, qui s'opposaient clairement au colonialisme français. Mais, pour cette minorité, l'évolution des conflits dans notre ancien empire était une préoccupation dominante, bien plus forte que les petits jeux politiciens de la IVe République. Impossible de penser à une autre actualité politique quand on connaissait des étudiants algériens de l'Ugema, quand on assistait (ou on participait) à des manifestations réprimées «pour la paix en Algérie», puis pour l'indépendance de l'Algérie, quand on lisait des témoignages, souvent saisis par décision gouvernementale, sur la torture, les centres de tri et les ratissages dans la Casbah. Pour peu que l'on ait assisté au massacre de dizaines d'Algériens dans les rues de Paris, le 17 octobre 1961, pour peu que l'on ait connu des victimes des plasticages de l'OAS, il était impossible, quand on était jeune journaliste (alors à Libération, celui d'Astier) et militant communiste, d'échapper à cette question angoissante: quand cette guerre d'Algérie va-t-elle finir, quand les Algériens vont-ils la gagner - cela ne faisait aucun doute - et que peut-on faire pour accélérer l'issue? Voilà pourquoi j'ai voté des deux mains pour le référendum sur l'Algérie. Et, comme je suis né en Algérie, j'ai obtenu de voter par correspondance au référendum organisé en Algérie même, pour l'indépendance. Ce jour-là, un cauchemar a cessé. On a pu recommencer à faire de la politique. Normalement.", "url": "https://www.lexpress.fr/informations/l-independance-de-l-algerie_633917.html"}, {"title": "La musique sur Internet", "text": "Nous sommes bien d'accord, lecteur, pour avoir délibérément laissé de côté la création de la bombe H, l'abandon du communisme, la décolonisation, et même la contraception orale, dite aussi «pilule» (qui, à partir de 1960, a commencé à laisser et laissera quelques traces) - depuis 900 000 ans qu'on faisait autrement. Mais que vient de nous offrir pour toujours l'électronique, après ce cadeau majeur que fut le premier pas de l'homme sur la Lune, événement cardinal que j'ai failli choisir pour ma contribution à cette chronique? Internet. Plus précisément, c'est sur une jonction qui vient juste de s'opérer que je veux attirer l'attention. Cette jonction entre les triloulis de l'informatique, que parfois on entend, et la musique, la musique tout court. Qu'on ne s'y méprenne pas: aussi futile qu'elle nous paraisse, la musique, sous toutes ses formes, est bel et bien la pratique culturelle la plus élémentaire - et encore n'ai-je pas lu une ligne de Michel Foucault. Dématérialisée elle sera, la musique - la matière de la musique étant remplacée par la matière des droits qui y sont attachés. Car Internet va demain, et même aujourd'hui, commencer à remplacer ces éphémères rondelles et ces bandes où (parfois) elle se matérialise, se magnétise (en 2010, ce sera fait: aussi désuets, aussi touchants que les cylindres en cire de la Belle Epoque seront nos CD): parce que c'est mieux, plus pratique. Et parce que c'est universel. Plus pratique: inutile d'insister sur les disques qui se raient, qui se perdent, qui se volent, qui sont lourds, chers et encombrants. Universel: là est la chose. Tout, absolument tout ce qui a pu être enregistré (gravé sur disque ou magnétisé sur bande), tout sera très bientôt accessible via les tuyaux d'Internet. En échange, qu'aura-t-on? On aura toute la musique enregistrée disponible sur la planète, et nos chaînes stéréo offriront rapidement de quoi nous y retrouver, parmi ces millions et ces millions de titres: la 8e Fugue de Bach, la 40e Symphonie de Mozart, Zarathoustra, Petite Fleur, Take Five et Céline Dion, tout Trenet et tout Brassens, Gershwin et Ravel. Mais attention! il n'y en a pas que pour les «mélomanes»: penser au rock, au rap, au hip-hop, à la salsa, à la techno et à la dance, au flamenco, aux chants folkloriques et aux musiques typiques, à telle ou telle vedette de premier plan au Soudan, en Indonésie, au Tibet ou en Egypte, tout, vous dis-je. Tout. Le voilà, l'événement, la voilà à mes yeux la mutation de ces cinquante dernières années. Du moins si je tiens mon pari: c'est mon boulot «à moi de dans deux ans». Tout Innovatron, ma société, qui possède et a propulsé pendant les deux dernières décennies mes brevets dits «pionniers» sur la carte à puce, se consacre désormais à cette excitante aventure: après la société sans monnaie, la société sans disques!", "url": "https://www.lexpress.fr/informations/la-musique-sur-internet_633912.html"}, {"title": "L'assassinat de Kennedy", "text": "L'assassinat de John Fitzgerald Kennedy le vendredi 22 novembre 1963 à Dallas, Texas, n'est sans doute pas le fait historique le plus important de cette seconde moitié du XXe siècle, mais il reste pour moi l'événement le plus marquant des quelque vingt-cinq ans que j'ai passés à L'Express. Depuis 1963, les politiciens et les consommateurs ont mordu à belles dents dans le mythe. Il est sûr que le président était obsédé par le pouvoir et par les femmes. Que la symphonie est restée inachevée. Mais son assassinat, après la mort de son aîné Joseph au-dessus de la Manche en 1944, et avant un autre assassinat, celui de son cadet Robert, en campagne présidentielle en 1968, a bien été le temps le plus fort de la saga Kennedy. John Fitzgerald était such stuff as the dreams are made on... L'étoffe des rêves.", "url": "https://www.lexpress.fr/informations/l-assassinat-de-kennedy_633905.html"}, {"title": "La disparition de l'URSS", "text": "La disparition de l'URSS en 1991 clôt un cycle historique. Pour des millions d'hommes, durant des décennies, l'URSS a représenté le Bien, la Raison, le Progrès. En ce sens, elle incarnait la croyance dans le sens de l'Histoire, et dans la possibilité de maîtrise rationnelle non seulement de l'économie, mais du destin des hommes. Son effondrement renvoie aux questions «éternelles» du développement historique: rapports de force, passions des peuples et des nations, luttes ethniques et religieuses. L'Histoire est à nouveau nue, la surprise est sa seule loi. Est-elle «cette fable racontée par un idiot, pleine de bruit et de fureur et ne signifiant rien» (Shakespeare)? Depuis au moins deux siècles, on esquivait ces interrogations. Les revoici. Les nouveaux «ismes» - «droits-de-l'hommisme», humanitarisme, moralisme, «européisme» - auront du mal à les dissimuler. La fin de l'URSS nous contraint à la lucidité. Il faut relire Thucydide et Plutarque. Et non Lénine.", "url": "https://www.lexpress.fr/informations/la-disparition-de-l-urss_633900.html"}, {"title": "L'union de l'Europe", "text": "Le charbon, le fer, et donc l'acier, servent, entre autres, à fabriquer des canons. Rassembler ces matières premières en une Communauté, était-ce la garantie de ne plus connaître de guerre sur ce continent européen martyrisé? Telle était en tout cas la conviction des promoteurs de ce qui est devenu aujourd'hui - après la Ceca, la création du Marché commun en 1957 - par élargissements successifs, l'Union européenne. Plus d'un demi-siècle sans conflit entre les Etats membres: l'aventure valait la peine d'être tentée. Que cette Union puissante, paisible, démocratique prenne maintenant conscience, à cause des drames qui, à ses portes, ravagent les Balkans, de l'urgence d'une politique commune de sécurité prouve, par le sang, la perspicacité de ceux qui ont cru aux vertus de l'unification. Et conduit aussi à regretter le temps perdu depuis que des députés français jugèrent intelligent, il y a plus de quarante ans, de torpiller la Communauté européenne de défense.", "url": "https://www.lexpress.fr/informations/l-union-de-l-europe_633897.html"}, {"title": "La liberté de procréer", "text": "A quatre jours près, la vraie révolution du siècle a failli avoir lieu en France en 1968. L'autre, celle de mai, fut une péripétie politique, une avancée culturelle, un défoulement salutaire, sans changer radicalement les données de la société. En revanche, le vote de la loi Neuwirth - le 28 décembre 1967 - sur le contrôle des naissances marque un tournant fondamental. La France n'est pas à l'avant-garde de cette reconnaissance du libre choix de donner la vie - l'Allemagne et les pays nordiques nous ont devancés - mais elle est la première des pays de culture catholique à enfreindre les interdits du pape. La liberté de procréer, la maîtrise de sa propre fécondité, le droit de dissocier sexualité et parentalité, le choix d'être parent à son rythme et à son heure, voilà, à mes yeux, le fait le plus marquant du XXe siècle: celui qui distingue radicalement notre époque des précédentes. Notre siècle léguera aux générations à venir cette nouvelle donne de la condition humaine. Peu importe le procédé (pilule, stérilet, préservatif...), seule compte la volonté d'enfreindre la loi «naturelle», qui liait depuis la nuit des temps sexualité et fécondité. Le statut des femmes, leur place dans le couple, la famille, la société, en sera modifié à jamais. On comprend les réticences de certains hommes: pour eux non plus, les choses ne seront plus jamais comme avant. Pour avoir connu l' «avant» et l' «après» de la contraception, partagé les terreurs des copines livrées aux faiseuses d'anges, fait l'amour avec et sans crainte, apprécié la différence entre les grossesses du hasard et celles qui sont librement désirées, regardé fièrement les jeunes filles vivre leur vie et suivre leurs études, comme jadis seuls les garçons avaient le droit de le faire, je suis fière d'avoir souvent participé à cette libération fondamentale des femmes: celle de leur ventre.", "url": "https://www.lexpress.fr/informations/la-liberte-de-procreer_633892.html"}, {"title": "Les funérailles du Général", "text": "Les funérailles - non pas nationales mais de campagne - du général de Gaulle à Colombey, un matin de fin d'automne 1970, le cimetière de village, les voiles noirs de la veuve, le cercueil immense dans son drapeau tricolore sur un affût de canon: pour la première fois, la télévision déclenchait l'émotion populaire mieux que les habituelles obsèques d'Etat. De Gaulle, pionnier du pouvoir télévisuel, savait qu'en désirant un enterrement aussi traditionnel, ordinaire, provincial, il nous léguerait des images bien plus inoubliables que des lignes dans un livre d'histoire. Ses obsèques sans grandiloquence démentaient ce qu'avait été toute sa vie. Forme suprême de sacre, ultime couronnement.", "url": "https://www.lexpress.fr/informations/les-funerailles-du-general_633885.html"}, {"title": "Les Martiens nous gouvernent", "text": "Dans la guerre contre les Serbes, le sublime des principes invoqués fait mauvais ménage avec une réalité sordide et sanglante. L'horreur de l'exode justifie une politique qui n'y met pas fin. Comme emportés par un courant ascendant, nos politiciens s'élèvent tant qu'ils ne savent plus référer leur action à un objectif, mais aux intentions les plus vastes, se souciant bien moins d'être efficaces que de mener une action justifiée.\nEn occupant ainsi le terrain de la morale, ils manifestent en fait une grande faiblesse. L'opinion ne leur permet plus d'agir en fonction de projets ou d'ambitions qu'ils définiraient eux-mêmes. Elle ne se soucie plus comme naguère de leur demander des comptes, elle veut que leur action soit encadrée, elle en nie la spécificité, en la subordonnant au seul objectif reconnu: le bien des individus poursuivi universellement. Cet idéal exigeant et paralysant: croire qu'on peut obtenir la paix universelle sans demander aucun sacrifice aux personnes et même sans choisir une solution parmi d'autres. Les déceptions qui s'ensuivent aggravent encore le désétablissement du politique. En Bosnie, par exemple, ligotés par leur a priori d'action minimale, les Occidentaux n'ont ni abouti à un vrai règlement ni empêché les crimes contre les populations. Pour se rattraper, ils ont passé la main, institué un tribunal international qui poursuit les coupables. Et voilà qu'aujourd'hui ce tribunal (son procureur) leur dicte leur conduite. Mme Arbour a tranché la question devant laquelle le Groupe de contact hésitait: négocier ou non avec Milosevic. En applaudissant cette décision, Chirac est devenu officier de police judiciaire, exécutant les réquisitions du TPI; il devrait, pour sa prochaine conférence de presse, s'habiller en colonel de gendarmerie!\nSept siècles après que les papes ont dû renoncer à régenter les rois et l'empereur, c'est comme un nouveau pouvoir spirituel supraétatique que l'on tente d'instaurer. Juges, humanitaires, journalistes, traînant à leur suite des politiciens désemparés, ont laïcisé l'idée (redoutable) d'une représentation univoque et unifiée de l'humanité, et exigent une politique sans autre repère que le bien commun universel.\nPour cela, ils s'appuient sur le préjugé dominant que, l'Etat étant l'ennemi des peuples, on ne l'asservira jamais trop. Dans nos régimes civiquement paresseux, cela ne mène pas à la démocratie directe, mais à une sorte de pouvoir consensuel international, où les gouvernants cessent d'être représentatifs et se légitiment réciproquement, loin des peuples, dans les aréopages diplomatiques et militaires où mijote un gouvernement de l'extérieur, comme détenu par une nouvelle espèce, des Martiens peut-être, dont le porte-parole de l'Otan est un échantillon: fantôme d'un pouvoir mondial qu'on a tort de confondre avec l'empire américain, dont les dirigeants renâclent à être requis et mandatés par une autorité morale et juridique tatillonne et imprévisible.\nPour l'homme concret, dont la sécurité est en principe recherchée, le résultat risque d'être pire que sous les Etats représentatifs et souverains. L'individu sans Etat (sans volonté collective à quoi se rattacher) sera plus inquiet, plus replié (faute d'une identité voulue) sur une identité refuge et, sous le pouvoir des Martiens, une violence insaisissable peut se répandre. On le montrait récemment à propos de la Colombie, en proie aux brigands mafieux: les gouvernements, réglementairement démocrates, n'ayant pas réussi à impliquer la population dans le jeu politique, «l'Etat faible» (1) se révèle le pire des maux.", "url": "https://www.lexpress.fr/informations/les-martiens-nous-gouvernent_633880.html"}, {"title": "Ubu est nu", "text": "L'inculpation de Milosevic complique-t-elle la tâche des diplomates? Parions au contraire qu'elle en corrige le tir. M. Chevènement objecte: qui entend négocier doit se garder de criminaliser les criminels. Hésiterait-il donc à traduire en justice un preneur d'otages? Lui garantirait-il l'impunité pour entamer le dialogue? Naïf! Mieux vaut nommer un chat un chat et Slobodan un assassin de haute volée, afin de ne pas oublier de qui et à qui on cause. Après les Bosniaques, les Kosovars ont payé cher nos diplomatiques cécités.\nLe Tribunal pénal international ne «criminalise» nullement une personne, un caractère, mais des actes précis et répertoriés. Il ne satanise pas Milosevic, il inculpe cinq responsables pris la main dans le sac et dans le sang. D'ordinaire, les criminels de guerre sont jugés après coup, par les vainqueurs. Ici, on poursuit en flagrant délit, quelle que soit l'issue des combats, des exactions universellement répréhensibles, imprescriptiblement inacceptables. Sont stigmatisés: un système: à Jakovica, Orahovac, Prizren, Srbica, Pec, etc., le rituel est identique. 1. L'armée encercle et bombarde; 2. Policiers et paramilitaires incendient, violent, volent et tuent; 3. Les survivants ont dix minutes pour décamper. Epuration (des élites sur listes noires), séparation (des mâles), évacuation, liquidation... L'uniformité des procédures indique la préméditation; une stratégie, qui oppose en permanence hommes forts et collectivités sans défense.\nL'unique souci de la mafia belgradoise est le civil. Il sert de cible, de bouclier, de projectile. Son calvaire fait exemple disciplinaire. Son exode déstabilise les Etats environnants; une politique, celle du pire. Contre l'Otan, Milosevic compte non sur la force des armes, mais sur sa nuisance. Il ose ce qu'un adversaire tenu par l'opinion démocratique n'ose pas. Son ultima ratio est le chaos. Noyons tous les Balkans dans notre tourmente! Et pourquoi pas la guerre mondiale? Belgrade-Moscou-Pékin contre Washington-Londres-Berlin-Paris, quel rêve! Tout juste la rêverie d'un fouteur de merde; une philosophie, celle d'Ubu: «Cornegidouille! Nous n'aurons point tout démoli si nous ne démolissons même les ruines!» En Croatie, la soldatesque nihiliste visait trois croix (hôpitaux, églises, cimetières). En Bosnie, mosquées et lieux de mémoire. Mais son chef-d'oeuvre reste la ruine humaine.\nLa décision de Louise Arbour dépasse le cas Milosevic et le cadre du Kosovo. Elle stipule hors la loi une méthode de guerre. Elle criminalise tout pouvoir qui décrète le civil corvéable, expulsable et massacrable à merci. Les délicatesses miloseviciennes sont planétairement partagées, il est bon que l'Europe donne le coup d'envoi et prohibe pareil triomphe des bas-fonds. Oyez, taliban, GIA, fous de Dieu et fanatiques de l'Etat racialement ou politiquement pur! Corollaire non négligeable: l'état-major serbe étant passible de crime contre l'humanité, le laisser gagner, c'est se rendre coupable de complicité majeure. Si le Kosovo n'est pas libéré de ses bourreaux, l'Otan et l'Europe sont condamnées.", "url": "https://www.lexpress.fr/informations/ubu-est-nu_633878.html"}, {"title": "Le pape, combien de sponsors?", "text": "Afin de financer le prochain voyage de Jean-Paul II sur sa terre natale, l'épiscopat local a sollicité une trentaine d'entreprises\nPour sa huitième visite sur sa terre natale du 5 au 17 juin, Jean-Paul II s'offre une tournée de pop star. Un pèlerinage sans précédent avec shows géants - près de 1 million de fidèles sont attendus à Varsovie, Cracovie ou Gdansk - déplacements dans 20 villes, large couverture médiatique, et sponsors à la pelle. La facture de ce voyage, annoncé comme l'événement de l'année, risque d'être salée pour l'Eglise polonaise. Afin de soulager l'addition, les entreprises privées ont donc été mises à contribution.\nCe n'est pas la première fois que l'épiscopat local marie sens de Dieu et sens des affaires. Au début de mai, il a fait ses premiers pas dans le monde de la Bourse en investissant avec un actionnaire américain dans un fonds de retraite destiné à apporter des subsides aux oeuvres de charité ou à la restauration d'églises. Aujourd'hui, c'est une trentaine de banques, de sociétés de télécommunications, de constructeurs automobiles polonais ou étrangers qui ont été sollicités pour verser leur obole et devenir sponsors officiels du voyage. Les petites entreprises des villes traversées par la caravane papale ont aussi mis la main au porte-monnaie. L'Etat et les collectivités locales ont promis des réductions d'impôt aux propriétaires d'immeubles ayant accepté de rénover leur façade.\nJean-Paul II, homme-sandwich? Cette omniprésence des mécènes ne semble pas inquiéter les autorités ecclésiastiques, pas plus que les paroissiens polonais d'ailleurs. «Ici, le pape fait la quasi-unanimité, c'est un héros national, explique Robert Soltik, journaliste pour Gazeta Wyborcza, le premier quotidien polonais. Il est rare qu'il soit critiqué.» Un héros national dont l'image est vendeuse. Témoin, la flopée de produits dérivés, officiels ou non, qui saluent sa venue, des Compact Disc au timbre-poste en passant par la boîte de chocolats: du jamais vu en Pologne.\nMais il est vrai que ce voyage - le dernier du siècle au pays - a tout pour devenir historique: le peuple polonais attend un «testament spirituel». La dimension émotive et symbolique du pèlerinage n'a pas échappé à la télévision publique, Telewizja Polska 1, qui retransmettra en exclusivité l'événement. «On s'attend à des audiences records», confie Mathilda Parlowska, productrice de télévision. Conséquence: les tarifs publicitaires flambent. Les spots de trente secondes seront facturés 22 000 zlotys (environ 34 000 francs), soit quatre fois plus cher qu'en temps normal. Le voyage papal ne fait pas pourtant que des heureux au royaume de la pub. Dans plusieurs villes de Pologne, les affiches jugées impudiques vont être retirées pour ne pas choquer le Saint-Père.", "url": "https://www.lexpress.fr/informations/le-pape-combien-de-sponsors_633873.html"}, {"title": "Les Indiscrets - France", "text": "Les caprices d'Emma\nBernard Kouchner est furieux contre Emma Bonino, avec laquelle il a écrit un livre qui devait sortir à l'automne 1998 chez Laffont. L'arrivée au pouvoir en Italie des ex-communistes, sur lesquels elle a écrit beaucoup de choses désagréables, a changé les perspectives de la commissaire européenne italienne à l'aide humanitaire. Soucieuse d'un destin national, elle ne souhaite plus publier son dialogue avec le ministre français. Kouchner, pourtant, n'a pas hésité à proposer à sa partenaire de supprimer les passages incriminés...\nLes dessous d'un scrutin\nElu, le 28 mai, par 7 voix contre 2, à la présidence de France Télévision, le discret Marc Tessier a réalisé un sans-faute. Cet énarque de 52 ans, ancien cadre dirigeant de Canal +, puis directeur du Centre national du cinéma, doit tout autant son élection à ses talents de professionnel reconnu qu'à quelques précieux soutiens. A gauche, ceux de l'ancien PDG de Canal + André Rousselet, de l'ex-directeur général de France 2 Jean-Michel Gaillard et de Catherine Tasca, notamment. A droite, celui de Philippe Douste-Blazy, qui s'est fait son avocat à l'Elysée, après l'avoir installé au CNC en 1995. Matignon et le Château en phase, restait pour Tessier à franchir l'obstacle du CSA. Ce qui fut fait au terme d'une audition brillante et d'un scrutin qui a vu le PDG de La Cinquième, Jérôme Clément, se faire évincer au second tour - avec deux voix, celles de Joseph Daniel et de Philippe Labarde - et Xavier Gouyou Beauchamps subir le même sort d'entrée de jeu. Contesté à Matignon et lâché à l'Elysée - où le secrétaire général, Dominique de Villepin, relayait les critiques du chef de l'Etat sur l'information de France 2 - le PDG de France Télévision, qui s'est prévalu du soutien de Lionel Jospin devant le CSA, n'a pu compter que sur les suffrages de Jean-Marie Cotteret, de Jacqueline de Guillenchmidt et d'Hélène Fatou.\nEn gâchette\nC'est de la bouche de Lionel Jospin, dans les couloirs de l'Assemblée nationale, que le député communiste Maxime Gremetz a obtenu une réponse sur le dossier chasse. «On réglera tout cela après les européennes, quand on aura le temps, car je ne crois pas à la bonne volonté des chasseurs et des écologistes pour parvenir à un compromis sur cette question», lui a confié le Premier ministre.\nFélicitations\nEn séminaire à Matignon, plusieurs ministres, dont Dominique Voynet, ont félicité Lionel Jospin pour sa réplique à Jacques Chirac, sur la Corse, en conseil des ministres. «Chirac faisait un peu disque rayé», a dit un ministre. D'habitude discret, Jospin n'a pas hésité, cette fois, à raconter avec plaisir les dessous de cet échange.\nMadelin en solo\nAlain Madelin n'exclut pas que les libéraux jouent leur propre partition à Strasbourg, surtout si les socialistes sont majoritaires. Alors que Nicolas Sarkozy annonce l'arrivée des gaullistes au sein du Parti populaire européen, DL considère que l'union des droites est certes un objectif, mais qu'afficher le ralliement du RPR au PPE fait le jeu de Charles Pasqua.\nSpoil system\nMatignon vient d'évincer de la commission consultative des droits de l'homme trois personnalités: l'ancien grand maître de la Grande Loge de France Patrick Kessel, l'avocat Francis Szpiner et le conseiller d'Etat Dominique Latournerie.\nCerveaux\nDominique Perben s'apprête à réunir des experts dont la mission sera de préparer un programme pour Jacques Chirac en vue de la présidentielle de 2002. Avec Michel Barnier, Jacques Barrot et Jean-Pierre Raffarin, l'ancien ministre RPR entend ainsi lancer des clubs de réflexion, chaque participant restant loyal envers sa formation politique.\nLigne directe\nPhilippe Séguin a refusé à plusieurs reprises de répondre à Nicolas Sarkozy au téléphone, après que ce dernier a participé au dîner du 7 mai organisé par Bernard Pons\nEric Raoult est, après Nicolas Sarkozy, l'intervenant du RPR le plus demandé dans la campagne européenne, au cours de laquelle il aura réalisé 31 déplacements\nRomano Prodi a fait savoir à Matignon qu'il souhaitait féminiser la Commission. Du coup, la cote de Frédérique Bredin, en piste pour remplacer Edith Cresson à Bruxelles, remonte.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_633866.html"}, {"title": "L'Express et l'Histoire", "text": "Quelle histoire! Et quel roman! Le roman de la vie et celui d'un demi-siècle. Parce qu'ils jugeaient la presse du début des années 50 «touffue, réflexive et sottement polémique», parce qu'ils avaient la passion de la vérité et le goût de la clarté, parce qu'ils déploraient que la France soit en retard sur son siècle, «en pleine décadence économique», empêtrée dans les combats de la décolonisation, Françoise Giroud et Jean-Jacques Servan-Schreiber, bientôt rejoints par Pierre Viansson-Ponté, Jean Daniel et Simon Nora, créaient, le 16 mai 1953, L'Express, un hebdomadaire ambitieux mais sans grands moyens, limité à quelques feuilles de papier journal, plutôt mal imprimées. Cela n'allait pas durer. Bientôt, ses combats, la qualité de ses informations, de ses commentaires et de ceux qui les signaient le projetteraient au premier rang de la presse française. 2 499 numéros de L'Express on été publiés depuis. Le format a changé, la présentation aussi. Des crises ont éclaté. De nouveaux propriétaires sont arrivés. Un vrai roman. Ou encore une «histoire qui ne s'invente pas», comme disait l'un des plus prestigieux collaborateurs des premières années, François Mauriac. Pourtant, c'est toujours la même passion de la vérité et de la clarté, la même volonté de tracer les chemins de l'avenir qui animent ce journal. Ce numéro 2500 en est le reflet: L'Express a bougé avec son temps et, fidèle à lui-même, il l'a souvent devancé. Mais c'est toujours le même Express.", "url": "https://www.lexpress.fr/informations/l-express-et-l-histoire_633861.html"}, {"title": "Corse", "text": "Il est heureux que le ton évolue depuis une dizaine de jours; le courrier (L'Express n° 2498) l'atteste. On commence à redire qu'il y a, en face de l'Etat, une organisation de bandits qu'il faut ramener à la raison. Mais alors, le préfet Bonnet et les hommes qui l'entouraient ne doivent-ils pas forcer notre admiration? N'ont-ils pas fait aussi bien que possible leur devoir dans une mission nettement affichée et indiscutable? Ils ont monté une embuscade pour donner un signal de fermeté à des voyous qui avaient commis des exactions insoutenables. Mais on apprend que cela ne se fait pas dans un monde civilisé: le bandit a le droit d'injurier et d'attaquer; les représentants de l'Etat ont le devoir de constituer d'excellentes cibles. Quel officier, quel responsable d'affaire ayant quelques années d'expérience peut accepter une telle doctrine? Il est sûr que ce genre d'hypocrisie fait le jeu des canailles. (...)\nL. Gouni, Paris.\nDe retour de Corse, où je n'ai pas manqué d'évoquer l'affaire Bonnet et la situation dans l'île, il m'a été affirmé que plus de 90% des Corses se veulent français. J'entends certains hommes politiques parler de statut d'autonomie. Pas question! Un tel statut nous plumerait, nous, les continentaux. Il faut faire un référendum sur l'indépendance. A partir du moment où celle-ci serait massivement rejetée, on pourrait mettre le paquet. Dans les années 30, on avait décidé de mettre fin aux teneurs de maquis, en envoyant la garde mobile. A notre époque, les forces de police de l'île, dûment motivées, pourraient\nreprendre les choses en main. Les Corses ne demandent pas autre chose.\nM. Magnin, Paris.\nIl fallait ne pas douter d'une certaine reconnaissance des élus et notables locaux pour se permettre de reconstruire la paillote Chez Francis toujours au nez et à la barbe de l'ordre républicain. Toujours aussi sans la moindre autorisation légale... En d'autres endroits cela coûte cher au contrevenant...\nV. Cardo (e-mail).", "url": "https://www.lexpress.fr/informations/corse_633859.html"}, {"title": "L'éducateur s'est mis au Vert", "text": "Christophe Madrolle a quitté le terrain du social pour celui du politique. Il dirige aujourd'hui la campagne de Daniel Cohn-Bendit en Paca\nQuand on a une maman membre du MLF et un papa directeur d'une école d'éducateurs, peut-on échapper au militantisme social et politique? Christophe Madrolle, 33 ans, a accepté son destin avec bonheur. Educateur spécialisé avant de s'engager en politique, il est aujourd'hui directeur de la campagne électorale de Daniel Cohn-Bendit en Provence-Alpes-Côte d'Azur (Paca).\n«La maison était un lieu de réunion où mes parents, issus de Mai 68, tendance PSU, discutaient alternative politique et autogestion, se souvient le jeune homme. Mais devenir éducateur a quand même été ma propre décision. J'aurais pu être prof, mais je trouvais que le social était plus transversal.»\nSitôt diplômé de son école, Christophe s'oriente vers la prise en charge des enfants en grande difficulté. A Barentin, en Normandie, puis à Marseille, il exerce dans des internats accueillant des enfants placés par la justice. C'est la déception. «En tant qu'éducateur, je pensais pouvoir faire mes propres propositions pour améliorer le sort de ces jeunes, raconte-t-il. Ce n'était pas le cas: on ne me demandait pas d'innover, mais de colmater les brèches de la société.»\nPeu à peu, l'idée d'un engagement politique fait son chemin. La naissance de son fils, en 1992, marque un tournant dans la réflexion de Christophe. «J'ai réalisé que si nous, les gens de terrain, n'investissions pas les partis politiques, jamais les choses ne changeraient.» S'engager, oui, mais où? Surtout «pas à droite», analyse-t-il. «Ni mitterrandien ni révolutionnaire», le militant en herbe penche pour les partis écologistes. Un temps chez Génération écologie, Christophe rejoint les Verts, à la fédération Paca. En 1998, le jeune homme quitte pour de bon le travail social pour devenir président du groupe des Verts des Bouches-du-Rhône. Un sacrifice financier: ce permanent du parti est désormais payé au Smic.\nCandidat (malchanceux) aux élections législatives, puis cantonales, Christophe entame sa troisième campagne électorale. Dans les coulisses, cette fois, puisqu'il orchestre la campagne de Daniel Cohn-Bendit dans toute la région Paca. «C'est un travail titanesque, avoue-t-il. Je parcours la région en tous sens pour expliquer le programme de Dany. J'organise aussi les déplacements des porte-parole nationaux, et je veille même à ce qu'il ne manque ni micros, ni affiches, ni tracts!» Un sacerdoce.", "url": "https://www.lexpress.fr/informations/l-educateur-s-est-mis-au-vert_633854.html"}, {"title": "435", "text": "C'est le chiffre d'affaires, en milliards de francs, de l'assurance-vie l'an dernier\nLe placement préféré des Français ne ferait-il plus recette? Au fil des ans, plus de 3 000 milliards de francs ont été placés dans des contrats d'assurance-vie. Mais l'année dernière, pour la première fois depuis longtemps, la collecte a baissé de 15%. Elle a tout de même atteint la somme imposante de 435 milliards de francs! Ce recul, certes relatif, conduit cependant à s'interroger. Pour la FFSA (Fédération française des sociétés d'assurance), la désaffection serait due à l'instabilité fiscale qui secoue le produit depuis plusieurs années. De fait, bon nombre d'épargnants avaient choisi de loger leurs économies dans ces contrats dans le dessein principal d'échapper à l'impôt sur les plus-values et les successions. Et puis, voilà que, depuis le 26 septembre 1997, les gains retirés après huit ans de détention supportent une taxation de 7,5%. En fait, la règle est plus indulgente: ne sont taxés que les retraits supérieurs à 30 000 francs par an pour un célibataire et 60 000 francs chez un couple marié. Or il faut avoir accumulé plus de 1 million de francs d'épargne pour être en mesure de retirer de tels bénéfices, a calculé l'assureur Legal & General. Autre explication de la décrue: les contrats classiques, appelés contrats en francs, ne rapportent plus autant que par le passé. Investis en obligations, ils ont accompagné la décrue des taux d'intérêt. De 10,5% en 1986, leur performance moyenne annuelle est tombée à 6% en 1998. D'où le transfert d'épargne opéré au profit de la Bourse et des actions.", "url": "https://www.lexpress.fr/informations/435_633847.html"}, {"title": "L'astrologie a la cote", "text": "A New York, un congrès a réuni des financiers qui n'investissent qu'après consultation du ciel. Les gourous astrologues ont de l'avenir\nBon, fini de rire. Il suffit de regarder le ciel. Il paraît que nous aurons, à partir de mai 2000, une conjonction Jupiter-Saturne qui n'est pas propice aux plaisantins. Et quelques-uns à Wall Street sont déjà prêts à en tirer les conséquences. «On ne joue plus, avertit Henry Weingartner, gourou des astro-financiers américains. Avec Saturne, il vaut mieux miser sur du solide, du sérieux, du concret, comme la construction, l'éducation, les matières premières ou l'énergie, plutôt que sur la haute technologie ou les actions d'Internet. Maintenant, il va falloir choisir des titres ennuyeux. Avec Saturne, l'ennui, c'est bien!»\nPour l'instant, dans le salon de l'hôtel Intercontinental, à New York, où Weingartner fait son numéro, personne ne s'ennuie. Ce petit barbu à l'air assez malin - on ne lui achèterait peut-être pas une voiture d'occasion - est président d'une boîte intitulée The Astrologers Fund Inc. Il ouvre la 7e conférence annuelle de l'Isba (International Society of Business Astrologers) à l'heure exacte. «Ne vous fiez jamais à un astrologue en retard», blague l'orateur. L'assistance - une petite centaine de personnes qui ont payé 500 dollars leur place - est un curieux aréopage: barbus lunaires, dames trop maquillées, petits porteurs à la retraite, et quelques boursiers aussi, en costume sombre, dont la présence ici ne va pas rassurer ceux qui pensent déjà que les marchés sont devenus fous.\nEst-ce l'époque qui veut ça, l'approche de l'an 2000, avec son bogue annoncé, son ère du Verseau attendue et son cortège de prophéties millénaristes sur le Nouvel Age ou la fin du monde? Toujours est-il que l'astrologie, qui jusqu'à présent se contentait de rythmer nos peines de coeur et nos chances au Loto dans les magazines, commence à pénétrer les salles de marché. «C'est un secret de Polichinelle, jure Weingartner. Personne ne le dit, mais tout le monde le fait.» Par exemple ce financier obèse en costume à rayures dont l'humour échappe au profane? «Je suis né avec Mercure rétrograde», lance-t-il d'un air ravi, tandis que ses interlocuteurs s'esclaffent, pliés en deux! «Oui, je suis trader et j'utilise l'astrologie, et je serais enchanté de vous en parler si vous ne citiez ni mon nom ni celui de mon entreprise, ni mes opérations ni mes méthodes. Bonsoir, monsieur.»\nJohn Trepanier, lui, l'avoue sans ambages. Ce money manager est son propre patron - il a créé sa société de courtage, Excelsior Asset Management - et ses clients sont au courant de son penchant pour les astres. Ils n'ont pas, selon lui, à s'en plaindre. Trepanier est un type prudent: «Je n'utilise pas seulement l'astrologie, et, en plus, j'ai recours à plusieurs astrologues.» Bref, le voilà bordé: «Je travaille avec des bases de données traditionnelles, des analyses classiques, des modèles mathématiques. Et puis je vérifie mes intuitions, ou je demande l'horoscope de telle ou telle action auprès de mes consultants. Grâce à eux, j'ai été alerté sur la Thaïlande neuf mois avant le début de la crise asiatique. Et, en 1987, l'un de mes astrologues m'a annoncé dès le 1er juillet le krach d'octobre. Si vous jugez intéressante l'astrologie dans votre vie privée, il est normal de l'utiliser dans le business. Les marchés représentent une forme extrême du comportement humain.» C'est cher, un astro-financier? «Entre 10 000 et 20 000 dollars par an pour le consulter quand on veut au téléphone. Et ils sont jaloux. Quand vous en avez plusieurs, ils sont mécontents.» Notre financier soupçonne que ses astrologues ont eux aussi de plus en plus de clients, et ça ne lui plaît guère: «J'avais le sentiment d'avoir, avec l'astrologie, un léger avantage sur les autres traders. Maintenant, si tout le monde s'y met... Et puis, ces gars-là vont augmenter leurs tarifs, avec le succès.»\nSi le ciel ne leur tombe pas sur la tête, les astro-financiers semblent en effet promis à un bel avenir. Weingartner, qui prétend avoir prédit la plupart des hauts et des bas de l'indice Dow Jones depuis quelques années, est l'auteur de deux bouquins, Investing by the Stars et Trading by the Stars. Il publie une lettre hebdomadaire, Wall Street Next Week, et une chronique pour le Reuters Equities Quarterly intitulée «Stellar Investments». Son confrère Tim Bost publie une lettre mensuelle, Financial Cycles, qui peut être réactualisée chaque semaine par courrier électronique. On peut y lire, notamment, le programme des conférences de Robert Miner, auteur du Supertraders Almanac, et une critique du livre d'un autre astro-financier, Norman Winsky: Astro-Trend Forecast and Trading Manual. Kaye Shinker, pour sa part, propose des cours d'astrologie financière sur Internet. Bref, la Bourse des planètes est en plein boom.\nBizarre? «C'est votre mentalité d'Occidental qui vous conduit à dire cela, rétorque le jeune Rajan Pitamber, un Indien d'Angleterre qui a fait le voyage depuis Londres. En Inde, tout le monde a son astrologue; c'est aussi naturel que d'avoir un médecin de famille.» Ce patron d'une entreprise de matériel médical s'est monté depuis quatre ans un petit portefeuille d'actions très prospère en suivant les préceptes de l'astrologie. Sam Hewitt, lui, est tout à fait occidental, plutôt rationnel et hyperdiplômé (MBA et doctorat de l'université Duke). Il est le chef des analystes financiers de la maison de titres Van Eck Global, sur Park Avenue, et c'est un expert reconnu des cycles du marché. «Il est surprenant de constater que les matières premières connaissent des renversements de tendance à proximité des dates de solstice-équinoxe ou d'apogée-périgée», dit-il. Il utilise, parmi d'autres outils, l'astrologie, et s'en félicite: «Elle confirme souvent l'analyse traditionnelle. Et elle m'aide aussi à déterminer mes propres cycles. Certains jours, je dois me méfier de moi-même. Je prends alors une douche froide avant de faire un deal un peu risqué.» John Trepanier cite en aparté le légendaire banquier J. P. Morgan, qui aurait déclaré un jour: «Devenir millionnaire, c'est très facile. Mais, pour devenir milliardaire, il faut un astrologue.»", "url": "https://www.lexpress.fr/informations/l-astrologie-a-la-cote_633842.html"}, {"title": "Le Grand Roi sur ses pointes", "text": "Philippe Beaussant met en scène un éblouissant Louis XIV, musicien et danseur, génial acteur de soi-même\nOn croit rêver. Tant d'années scolaires pour redire toujours les mêmes âneries sur le Grand Siècle, tant de poussière, de pétrification pseudo-classique. Et Philippe Beaussant vint: les rideaux se levèrent, les mauvais fantômes s'évanouirent; tout à coup, la musique de Lully sonna délicieusement à nos oreilles. Si ce n'était aussi étrangement difficile à faire savoir, on ne se tuerait pas à le répéter: comme c'est épatant, quelqu'un qui sait bien parler de ce qu'il aime!\nAllons, point de finasseries: ce Louis XIV artiste est une merveille. Certes, cela n'étonne pas, venant de l'auteur de l'admirable Lully, musicien du soleil, mais enfin, nous sommes ici au coeur du coeur. Ce roi que l'Education nationale nous montre «napoléonien», ne sachant dire que «L'Etat, c'est moi», quand il ne visite pas la manufacture des Gobelins, voici qu'il se dresse sur ses pointes. Le danseur! Louis XIV a dansé vingt ans devant sa cour avec autour de lui les Nijinski de l'époque. Il avait 13 ans lors de sa première apparition sur scène, pour le Ballet de Cassandre, dont la musique est perdue; il dansera un an plus tard le Ballet de la nuit dix soirs de suite devant 30 000 Parisiens. Oui, lecteurs, vous avez bien lu.\nDivertissement? On dirait plutôt mise en gloire. Le roi est l'acteur de son propre mythe et, lorsqu'il est Alexandre le Grand à la scène, il faut bien comprendre qu'un tel spectacle est le plus sûr hommage que l'Histoire puisse rendre à la vérité d'un règne. C'est ainsi que l'on voyait les choses en un temps où l'expression de «culte de la personnalité» eût stupéfié ceux-là mêmes qui auraient donné leur vie pour une seconde d'attention royale.\nLouis XIV prenait cela très au sérieux, comme il a pris au sérieux la longue naissance architecturale du château de Versailles tel que nous le connaissons, faisant le partage entre les projets mirifiques du Bernin et les soucis économes de Colbert. L'éblouissant chapitre que Beaussant consacre à cette histoire dans l'Histoire, aidé en cela par les observations précieuses et quotidiennes de témoins d'époque, est le plus fin éclairage qui se puisse lire sur l'attitude française à l'égard du baroque, un mélange de désir et de rétractation inavouée qui a tant de choses à dire lorsqu'on sait, comme Beaussant, recevoir ses confidences...", "url": "https://www.lexpress.fr/informations/le-grand-roi-sur-ses-pointes_633835.html"}, {"title": "Milosevic dans l'étau", "text": "Les deux faits sont liés et vont peser sur le cours du conflit des Balkans: accusé de crimes contre l'humanité le 26 mai au soir, Slobodan Milosevic, man?uvrier en diable mais aussi sous pression, annonçait le lendemain qu'il était prêt à accepter les conditions du G 8. C'est par courrier spécial que le document d'accusation a été expédié, depuis le 1, Churchillplein, à La Haye, Pays-Bas, siège du Tribunal pénal international (TPI). Destination: le gratte-ciel des Nations unies, à New York. Le court mandat d'arrêt du juge Hunt, dont L'Express s'est procuré une copie (voir ci-dessus), demande, sur la requête du procureur du TPI, Louise Arbour, «aux autorités de tous les Etats membres des Nations unies de rechercher, d'arrêter, de détenir et de livrer au Tribunal pénal international pour l'ancienne Yougoslavie Slobodan Milosevic, né le 20 août 1941, à Pozarevac, République de Serbie, à ce jour président de la République fédérale de Yougoslavie, et de signifier au susdit Slobodan Milosevic, lors de son arrestation, et dans une langue qu'il comprend, ses droits tels qu'ils sont établis dans l'article 21 du statut», etc. Rendue publique le lendemain par Louise Arbour, l'inculpation du maître de Belgrade marque un tournant dans la guerre d'usure qui oppose, depuis dix semaines, l'Otan à la Serbie. D'abord parce qu'elle vise, pour la première fois, un chef d'Etat en exercice. Ensuite parce qu'elle légitime a posteriori l'offensive de l'Alliance - et ce de la part d'une instance établie par les Nations unies. Le président yougoslave ainsi que son vice-Premier ministre, Nikola Sainovic, le président de la République de Serbie, Milan Milutinovic, le chef d'état-major des forces armées, Dragoljub Ojdanic, le ministre de l'Intérieur de Serbie, Vlajko Stojiljkovic, devront répondre aux accusations de «crimes contre l'humanité et violations des lois et coutumes de la guerre». A l'heure où des voix au sein de l'Otan, notamment en Italie, appellent à un cessez-le-feu (autant dire, dans les conditions actuelles, une piteuse retraite), la bombe judiciaire lancée par Louise Arbour conforte la fermeté de l'Alliance. Elle rassure les opinions occidentales sur le bien- fondé des frappes et établit sans ambiguïté le poids des responsabilités.\n«Le monde est désormais plus petit» En quelques mots, le procureur du TPI a durablement sapé l'assise du régime de Belgrade. Pour les inculpés, «le monde est désormais plus petit», a résumé Louise Arbour. Le gouvernement sud-africain, qui avait proposé, ces dernières semaines, un exil avec sauf-conduit au chef d'Etat yougoslave, a immédiatement retiré son offre. Pour l'homme de Belgrade et sa clique, l'effet de souffle Arbour aura été tout aussi dévastateur que toutes les bombes à laser et missiles Tomahawk lancés par la formidable armada aérienne de l'Otan. «Il faut remonter la chaîne de commandement», promettait, il y a trois semaines, la juriste québécoise, dans un entretien à L'Express (voir le n° 2497). Mission accomplie.\nVoilà désormais Milosevic triplement sur la défensive. Face à l'opinion mondiale. Face à son opposition, qui sortira renforcée par cette décision, à l'heure où les Serbes régleront les comptes de la guerre. Face aussi, peut-être, au clan installé au pouvoir: la camarilla d'apparatchiks, d'hommes d'affaires et d'officiers qui, jusqu'à présent, a soutenu le président yougoslave sait désormais qu'elle peut, à tout moment, être visée par une nouvelle vague d'inculpations. De quoi refroidir bien des ardeurs et des fidélités. Ces piliers du régime auront pu méditer la mésaventure survenue au ministre yougoslave des Privatisations, Bogoljub Karic, un des hommes les plus riches du pays. Alors qu'il tentait avec sa femme de se rendre à Chypre, par tradition favorable à Belgrade, les autorités insulaires l'ont refoulé en vertu des sanctions prises à l'encontre d'un certain nombre d'officiels serbes par l'Union européenne (à laquelle Chypre aspire à adhérer).\nAu même moment, Milosevic voit l'étau militaire mis en place par les alliés se resserrer autour de lui. Dotée encore et toujours de nouveaux avions, la coalition occidentale multiplie les frappes, à la faveur d'un grand beau temps et d'un ciel dégagé sur la région. Comme s'il croyait que la guerre pouvait encore durer longtemps, le Pentagone a annoncé la suspension des départs à la retraite normalement prévus pour ses pilotes. Au sol, les soldats de l'Alliance (16 000 en Macédoine et 7 000 en Albanie) vont voir leur nombre doubler. Le gouvernement britannique, qui ne désespère pas de convaincre ses alliés de provoquer l'offensive terrestre, a déjà prévu de dépêcher ses troupes d'élite, comme les régiments Gurkha et le Royal Marines.\nSerré au plus près de tous côtés, le président yougoslave semble n'avoir d'autre choix que la capitulation. C'est mal connaître ce man?uvrier, prompt à mentir et habile à finasser. En faisant annoncer, au lendemain de son inculpation, qu'il était prêt à accepter les «principes généraux» du G 8 - dans les détails, c'est autre chose - Milosevic espère desserrer l'étreinte. Reprendre l'initiative. Gagner du temps jusqu'à l'arrivée de l'hiver, qui entraverait les opérations militaires des alliés et qui pose d'inextricables problèmes aux organisations humanitaires chargées des réfugiés. Ou peut-être entamer un lent marchandage pour s'extirper de la crise, en limitant la casse. Mais, renforcés dans leur «combat pour la civilisation», selon le mot de Lionel Jospin, par le coup d'éclat de Louise Arbour, les Occidentaux ont moins que jamais l'humeur aux discussions byzantines. Milosevic ne pourra pas différer toujours l'heure du verdict.", "url": "https://www.lexpress.fr/actualite/monde/milosevic-dans-l-etau_493227.html"}, {"title": "Les très gros bras du FN", "text": "«Tour à tour service d'ordre musclé, pseudo-police, garde prétorienne et service de renseignement, le Département protection-sécurité (DPS) - service d'ordre officiel du Front national - inscrit son action dans un substrat de violence et de haine typique de la culture d'extrême droite.» Tel est le constat fait par la commission d'enquête parlementaire sur les «agissements» du DPS, au bout de six mois d' «investigations» laborieuses. S'il a le mérite d'aborder pour la première fois le fonctionnement de ce service d'ordre pas comme les autres, le rapport de la commission, rendu public jeudi 3 juin, se contente d'en appeler au «strict respect du droit» et à la «vigilance républicaine».\nAfin de couper court aux accusations de l'opposition - presque totalement absente des travaux - d'organiser «une sorte de spectacle autour de ce dossier», la commission s'est efforcée d'étudier d'abord les faits. Elle a recensé 68 incidents en treize ans, dont 43 entre 1995 et 1998, à l'époque où le FN, réalisant ses meilleurs scores, avait atteint une grande capacité de nuisance. Dans 61 cas, le DPS est impliqué de façon explicite, essentiellement en région parisienne et en Provence-Alpes-Côte d'Azur, où le parti de Le Pen était le mieux implanté. Première conclusion: plus le FN est fort, plus les incidents causés par son service d'ordre se multiplient. Mais les parlementaires n'ont pas voulu lever ce lièvre. Sur un total de 94 infractions, trois catégories ont été relevées. 48 faits constituent des agressions: intimidation, altercation, provocation, menace, rixe. 38 cas sont relatifs à des armes stockées, exhibées, voire utilisées. Enfin, 8 cas mettent en cause des membres du DPS ayant outrepassé leurs missions en procédant, notamment, à des contrôles d'identité.\nCes dérives, qui dénotent un «goût prononcé pour la violence» et l'usage des armes - elles sont présentes dans 56% des incidents relevés! - sont à l'aune des profils, souvent édifiants, des membres du DPS et de ses dirigeants: anciens militaires ou policiers, professionnels de la sécurité, mercenaires, soldats perdus de l'OAS ou néonazis... «Il y a un lien évident, au niveau des hommes, entre DPS, sociétés de sécurité et activités de mercenaires», souligne le socialiste Bernard Grasset, rapporteur de la commission. De même ce dernier constate-t-il des «relations ambiguës» avec la Police nationale.\nDerrière le service d'ordre classique du FN s'en cache un autre plus musclé et moins reluisant. Les caméras de France 2 avaient montré des équipes spéciales du DPS, véritables groupes de choc, casquées et armées comme des CRS, en train de remplir des tâches relevant de l'ordre public à Montceau-les-Mines (Saône-et-Loire), le 25 octobre 1996, sans que la police, pourtant sur place, intervienne... La commission juge que la dissolution du DPS était alors juridiquement possible et politiquement justifiée. «En dépit d'un arsenal juridique important, les pouvoirs publics, tant exécutif que judiciaire, semblent avoir fait preuve d'un certain désintérêt, voire, dans certains cas, d'une indulgence coupable à l'égard du DPS», pointe la commission. Une indifférence dont elle a d'ailleurs subi le contrecoup au cours des auditions de plusieurs représentants de l'autorité publique, atteints d'une «ignorance étrange».\nCarences de l'Etat\nSans les journalistes et sans le rapport des Renseignements généraux, la commission aurait eu bien peu de grain à moudre... Faute d'avoir pu - ou su - approfondir son enquête, elle stigmatise davantage les carences de l'Etat devant les exactions dont le DPS ou ses membres se sont rendus coupables qu'elle n'apporte de véritables solutions.\nDe ce point de vue, ses recommandations semblent en effet bien minces: que l'Etat veille à une meilleure étanchéité entre ses services de sécurité publique et le DPS, ou que l'administration exerce un contrôle sur la reconversion des militaires dans les sociétés de sécurité ou de gardiennage et sur les associations de réservistes, viviers de l'extrême droite. Quant au problème de la dissolution du DPS, il «reste posé». Sauf qu'entre-temps la petite armée du FN s'est scindée en deux, le DPS pour Jean-Marie Le Pen et le DPA (A comme assistance) pour Bruno Mégret. Une scissiparité qui n'a rien de rassurant.", "url": "https://www.lexpress.fr/actualite/politique/les-tres-gros-bras-du-fn_492729.html"}, {"title": "\"Nous voulions un journal pour dire ce que nous pensions\"", "text": "Le premier numéro de L'Express a été publié le 16 mai 1953, il y a quarante-six ans. Dans quelles circonstances est-il né?\nL'Express est né d'une colère. La colère où nous étions, Jean-Jacques Servan-Schreiber et moi, contre la façon dont la France était alors gouvernée, en particulier dans la conduite de la guerre d'Indochine. Cet événement n'intéressait absolument pas les Français. Le contingent n'y participait pas et ils étaient donc indifférents à ce conflit. Un seul homme politique osait dire qu'il fallait arrêter cette guerre qui ruinait le pays à tous égards, c'était Pierre Mendès France. Il était pratiquement inconnu des Français. Moi, je l'ai entendu en 1951 à l'Assemblée nationale, où m'avait emmenée Jean-Jacques Servan-Schreiber. Il a fait un discours de deux heures magnifique, dans un silence glacial, sur l'Indochine essentiellement. Ça n'a eu aucun écho. Avec Jean-Jacques, nous étions fous de rage que l'analyse de cet homme demeure inconnue. C'est à cette occasion que je l'ai rencontré, grâce à Jean-Jacques, qui le connaissait déjà très bien.\nTitre ContenuEncadre Auteur Auteur\nQue faisiez-vous alors?\nMoi, j'étais directrice de la rédaction d'Elle - où j'ai vraiment appris à faire un journal au côté d'Hélène Gordon-Lazareff - et Jean-Jacques dirigeait la section Politique étrangère à Paris-Presse. Nous travaillions alors dans le même immeuble, rue Réaumur.\nA quel moment avez-vous rencontré JJSS?\nEn 1951 également, au cours d'un dîner chez l'éditeur René Julliard. Je ne sais pourquoi, mais y participait Maurice Schumann. A la fin de la soirée, je repars avec ma voiture, une 15 Citroën, et Jean-Jacques avec la sienne, une 11 Citroën, moins puissante. Sur les quais, il me double à toute allure. Je le dépasse, et me mets en travers de la route pour le contraindre à s'arrêter. J'ouvre ma fenêtre et lance: «On ne joue pas à ça avec moi!» A partir de là, nous avons été très amoureux. Ce premier contact a d'ailleurs coloré toutes nos futures relations...\nQuelles relations entretenait-il alors avec ses collaboratrices?\nIl avait une caractéristique remarquable à cette époque: un immense respect pour les capacités des femmes. C'est d'ailleurs souvent le cas des hommes qui ont eu une mère qu'ils ont beaucoup admirée. Jean-Jacques avait donc confiance en moi. Nous étions, en vérité, faits pour travailler ensemble.\nComment êtes-vous passés tous deux de votre révolte à propos de l'Indochine à la création de L'Express?\nNous voulions un journal pour dire ce que nous pensions! A partir de cette bonne résolution, Jean-Jacques a cherché de l'argent. Un mécène qu'il avait trouvé nous a laissé tomber. Il s'est alors retourné vers son père et son oncle, qui étaient propriétaires des Echos. Ce journal paraissait cinq jours par semaine et ne se vendait que par abonnement. Ils ont écrit à leurs 35 000 abonnés pour les informer que désormais ils recevraient aussi Les Echos du samedi et que leur abonnement serait légèrement augmenté. Ils ont tous accepté. L'Express a donc démarré en supplément des Echos, le samedi. Ils nous ont prêté des bureaux, trois pièces où nous étions quatre ou cinq.\nDès le premier numéro, fidèle à votre démarche, vous publiez une interview de Pierre Mendès France.\nOui, mais ce qui a vraiment lancé le journal, c'est la saisie d'un numéro contenant le rapport des généraux Ely et Salan sur l'Indochine. Ce rapport confidentiel, destiné au gouvernement, était explosif. On ne peut pas imaginer aujourd'hui ce que pouvait être la saisie d'un journal dans la France de la IVe République! Ce fut un scandale français et mondial. Tout le monde s'est mis à parler de L'Express.\nQui avait obtenu le rapport?\nEn vérité, c'est Salan qui nous l'a donné. Je me vois encore avec lui me disant: «Il ne faut pas saucissonner du petit Viet.» Il y a eu inculpation et une perquisition de la police au journal. Un matin, j'ai trouvé les flics fouillant partout dans les bureaux et je savais qu'il y avait, quelque part dans un dossier de courrier, une lettre signée de Salan très compromettante. J'avais l'air de n'importe quelle petite jeune femme, à l'époque. Alors je me suis approchée d'un des enquêteurs et je lui ai dit: «Je dois faire du courrier, ce matin. Si je ne prends pas ce dossier, je vais être en retard.» Il m'a dit: «Bien sûr, mademoiselle, prenez-le.» Et j'ai mangé, avalé la lettre de Salan.\nTrès vite, de grandes signatures vous ont rejoints dans cette aventure de L'Express, notamment François Mauriac. Pourquoi a-t-il quitté Le Figaro pour un journal qui, malgré tout, n'en avait pas encore la puissance?\nIl y avait une grosse agitation alors autour du Maroc, qui allait, peu après, obtenir son indépendance. Le sultan avait été exilé en Corse et Mauriac, qui était résolument anticolonialiste, s'en était indigné dans Le Figaro. Ces articles ont heurté la clientèle de ce journal. Il parlait toujours d'une femme qui signait ses lettres d'insultes: «Comtesse X, catholique 100%!» Mauriac était à vif. Pierre Brisson, le directeur du Figaro, ne voulait plus qu'il écrive sur le Maroc. Deux mardis de suite, jour de son rendez-vous éditorial habituel, je constate l'absence de son article. Je dis à Jean-Jacques: il faut aller le voir, le séduire. Ce qu'il a fait. Mauriac nous a alors rejoints et il est resté avec nous presque jusqu'à la fin de la guerre d'Algérie.\nDans cette toute première équipe, qui y avait-il d'autre?\nTout de suite, il y a eu Pierre Viansson-Ponté, qui venait de l'AFP. Peu après, Jean Daniel, qui était jusque-là chez Bérard-Quélin et qui est devenu le grand spécialiste de l'Algérie, ainsi que Léone Georges-Picot. Mais j'étais alors la seule à savoir ce que signifie «faire un journal».\nTitre ContenuEncadre Auteur Auteur\nCe premier Express, avec l'Indochine, puis l'Algérie, est d'abord un journal d'opinion...\nUn journal de combat! Combat contre la guerre d'Indochine, puis combat contre la guerre d'Algérie. D'ailleurs, pour le museler, Bourgès-Maunoury, président du Conseil en 1957, fera rappeler Jean-Jacques, pour un an, sous les drapeaux en Algérie. C'est un épisode important pour lui - il écrira Lieutenant en Algérie - et pour moi parce que je me suis retrouvée seule à la tête de L'Express. Or la politique, même si j'étais politisée, c'était pour moi comme une langue étrangère. Je la comprenais mais je ne savais pas la parler. Je n'avais jamais pensé écrire sur la politique; Jean-Jacques y suffisait largement. Il a donc bien fallu que je le fasse. L'équipe - Mauriac, Viansson, Jean Daniel - a été très amicale, très coopérative. Mendès, après mon premier éditorial, m'a dit: «C'est très bien.» Vous imaginez combien cela a pu me soulager et me rendre heureuse. J'ai dû aussi m'occuper, à cette époque, de la gestion du journal. Nous avions besoin d'argent et je ne savais pas où en trouver. J'ai alors eu une idée lumineuse. Les événements étaient considérables avec l'affaire de Suez, Budapest, l'Algérie. Je me suis dit: nous allons faire un supplément chaque semaine de huit pages et doubler le prix. J'ai téléphoné à Jean-Jacques en Algérie pour avoir son point de vue. Il m'a répondu: «Faites ce que vous voulez, d'où je suis je ne peux juger de rien.» Nous avons fait l'opération, et ça a marché.\nQuels étaient, à l'époque, vos rapports avec les hommes politiques?\nÇa dépend desquels. Nous avons été souvent saisis. Il faut dire que, pendant la guerre d'Algérie, nous avons été les seuls, avec Témoignage chrétien et l'Observateur, à dénoncer la torture. Avec nous, il y avait naturellement Mendès, Defferre et Mitterrand, qui, très vite, est «intervenu» dans L'Express, même si, en novembre 1954, répondant au premier mouvement d'insurrection, il avait lancé à la Chambre: «L'Algérie, c'est la France.» Quand la guerre d'Algérie s'est achevée, nous avons perdu, si je puis dire, notre principal cheval de bataille, et Jean-Jacques a tout de suite compris qu'on ne pouvait être un journal de combat quand on n'avait pas de combat, en tout cas de combat de l'ampleur de celui pour l'indépendance algérienne.\nDans ce journal de combat, vous avez introduit malgré tout des pages magazines comme Madame Express. Comment l'idée vous en est-elle venue?\nJe trouvais que la presse française était indifférente aux femmes et ignorait les attentes des lectrices. Avant les fêtes de Noël 1957, j'ai donc eu l'idée de publier dans L'Express des pages de shopping, mais sans le moindre lien avec la publicité comme le faisaient les autres journaux. Mon idée était: on doit dire ce qu'on veut dire, y compris sur ces questions-là. Madame Express a trouvé sa crédibilité. Cette rubrique a été confiée à l'une des s?urs de Jean-Jacques, Christiane Collange.\nVous avez aussi inventé en 1957 une formule que tout le monde reprend depuis: la «Nouvelle Vague». Comment est née cette expression?\nL'un d'entre nous avait relevé une enquête de cette nature, sur les jeunes gens et leurs aspirations, dans un journal polonais. Nous avons alors demandé à Roland Sadoun, qui dirigeait l'Ifop, de procéder à un sondage sur les jeunes Français: l'innovation était de réaliser un sondage sur un sujet de société. J'ai trouvé ensuite l'expression «Nouvelle Vague» au cours d'un week-end en Normandie. Je ne sais pas comment... En bavardant avec Simon Nora.\nQuel était exactement le rôle de Simon Nora, inspecteur des finances, proche de Mendès, dans ces premières années de L'Express?\nTrès important! Grâce à lui, L'Express a été le premier journal non spécialisé à parler d'économie et même à la privilégier. Simon, cependant, n'avait pas un talent de plume. Je lui disais: «Expliquez-moi patiemment tel ou tel sujet économique, quand j'aurai compris, je le rédigerai ensuite clairement.» Je faisais donc les papiers d'économie. Tout ce que j'ai appris en économie, je l'ai appris comme ça! Alfred Sauvy, lui, nous concoctait des BD d'économie: en quelque sorte, les premiers pas de l'infographie. A cette époque, nous avons aussi conçu une rubrique En hausse, En baisse: la première du genre.\nTitre ContenuEncadre Auteur Auteur\nLa deuxième très grande révolution éditoriale de L'Express a été le passage au format newsmagazine, en 1964. C'est un moment essentiel de la presse française, puisque de nombreux journaux s'en inspireront ensuite: Le Nouvel Observateur, Le Point, L'Evénement, Marianne, tous dirigés par des journalistes qui sont passés par L'Express. Qui a voulu ce passage du journal de combat au news?\nC'est Jean-Jacques, qui a compris dès 1963 qu'il fallait imaginer quelque chose de nouveau. Que nous ne pouvions plus être le journal de combat que nous avions été car, même s'il y avait de grands sujets, l'intensité des débats avait, elle, changé. Il a réfléchi à un hebdomadaire qui s'inspirerait à la fois du Time américain et du Spiegel allemand. Moi, je trouvais que l'écriture de Time, concentrée, rapide, très efficace, était remarquable. Jean-Jacques, avant de procéder à cette transformation, a demandé à son frère, Jean-Louis, de faire un voyage d'études aux Etats-Unis, pour voir comment fonctionnait Time, et notamment son système d'abonnement. Bref, nous avons lancé cet Express nouvelle formule qui a provoqué cette réaction amusante de Pierre Lazareff: le jour de sa parution, devant sa rédaction de France-Soir, il agite L'Express en criant: «Voilà ce qu'il ne faut pas faire!»\nCe grand passage a provoqué de grands changements dans la rédaction.\nBeaucoup de gens ont effectivement souffert de ce changement, qui nous éloignait du journalisme d'opinion. Il y avait une nostalgie du premier Express. Moi la première, je n'étais pas très heureuse de cette transformation, même si je la trouvais nécessaire. La rédaction s'est alors étoffée. Nous avons déménagé pour nous installer rue de Berri, dans le VIIIe. Jean Daniel est parti. Il a créé plus tard Le Nouvel Observateur avec Claude Perdriel. Tout ça a été un peu douloureux. L'Express, tout d'un coup, est devenu une grande maison. Jusque-là, c'était un commando! Pendant 10 ou 15 numéros, pour que l'équipe comprenne bien ce que nous voulions, j'ai récrit entièrement le journal.\nAutre moment important, l'arrivée en 1966 de Claude Imbert, qui plus tard créera Le Point, avec Olivier Chevrillon, Georges Suffert, Jacques Duquesne, Pierre Billard, Robert Franc, Henri Trinchet et Philippe Ramond.\nClaude Imbert a amené avec lui des journalistes de l'AFP, remarquables, Jean-Jacques Faust, Jacques Boetch... Claude était un très bon rédacteur en chef. Nous nous sommes très bien entendus et je conserve un excellent souvenir de cette époque.\nComment s'organisait le travail avec lui?\nSans problème. Moi, je m'occupais énormément de la copie, de ce qu'on écrivait. Je pense profondément que l'écriture journalistique est spécifique; ce n'est pas de la sous-littérature, c'est un genre en soi. Ce n'est pas non plus une dissertation d'universitaire avec des démonstrations en trois points! J'ai cherché à enseigner cette écriture journalistique, la nécessité de savoir attaquer un papier, de savoir le construire, de savoir qu'un article, comme un scénario, doit avoir un mouvement intérieur et une action. Peut-être est-ce lié à mon passé de scripte et de scénariste? Le talent, c'est autre chose. Il vient en plus. Jacques Derogy, merveilleux journaliste, était par exemple toujours noyé dans ses informations, il en recueillait tellement qu'il ne savait plus où les mettre. A un moment donné, en général à la dernière minute, il entrait dans mon bureau pour me dire: «Françoise, je n'y arrive pas.» Je lui répondais alors: «Allons-y.» Il y en a eu beaucoup comme ça. Je me souviens ainsi d'avoir fait refaire trois fois un papier sur Victor Hugo à Jean-François Kahn! Derogy et Kahn ont été les premiers à faire, à ce moment-là, du journalisme d'investigation avec l'affaire Ben Barka.\nOn a le sentiment, malgré tout, que vous gardez la nostalgie du premier Express.\nPar rapport à ce que nous avions vécu, je me suis un peu ennuyée dans ce nouvel Express, surtout autour de 1970, même si nous avons fait beaucoup de choses et innové.\nVous n'avez aucun regret sur cette première période?\nElle fut très excitante mais sans doute ai-je manqué de discernement en 1958. Influencée par Jean-Jacques et Mendès, je les ai suivis dans un antigaullisme au fond peu naturel chez moi. Nous avons cru que de Gaulle serait prisonnier des militaires. Nous nous sommes trompés. C'est pour cela que Mauriac, qui pourtant était mendésiste, nous a quittés. Il ne partageait pas notre point de vue. Le petit détonateur ayant provoqué son départ a été un voyage de De Gaulle à Bordeaux. Mauriac n'a pas voulu le rencontrer, appartenant à un journal ouvertement hostile. Il a démissionné.\nCet antigaullisme, on le retrouve en mai 1968 dans le nouvel Express.\nNous avons vécu 68 avec les insurgés. Ça a rendu le pauvre Claude Imbert fou! Claude, qui n'est pas un insurgé par nature, trouvait que nous sortions du cadre de l'information. Jean-Jacques a fait une Une intitulée «Le naufrage», et Claude s'arrachait les cheveux!\nC'est ce désir d'engagement militant de JJSS qui a provoqué, d'ailleurs, le départ en 1971 de Claude Imbert et d'une partie de l'équipe.\nCe fut une période très pénible et difficile. Je comprends Claude: il était entré dans un journal pour faire de l'information, il a trouvé, après quelques années, un patron vibrionnant qui voulait faire un journal engagé au service de ses idées. Ça a mal tourné. Un quarteron de journalistes a essayé de prendre le pouvoir. Je n'étais pas d'accord avec eux, ils s'y sont mal pris, c'était choquant, mais, psychologiquement, je comprends Claude. Il faut bien mesurer que L'Express était la chose de Jean-Jacques. Mais il faisait des folies de toutes sortes.\nEn 1974, vous quittez L'Express pour entrer dans le gouvernement Chirac, comme ministre à la Condition féminine; comment avez-vous fait ce saut?\nMendès m'a dit: «Mais qu'est-ce qui vous a pris?» Defferre s'est fâché avec moi. En vérité, je me suis décidée après un long entretien avec Giscard. Je l'ai interrogé sur ce qu'il comptait faire, en tant que président, pour les femmes. Il a été très bon. Il m'a parlé de Simone Veil et de sa volonté de dépénaliser l'avortement. Il m'a dit dans quelle intention il voulait que l'on travaille pour les femmes. J'ai pensé: s'il fait ce qu'il dit, c'est très bien. J'ai eu envie de participer à cette aventure. Jean-Jacques m'a encouragée...\nVous êtes revenue ensuite au journalisme et à l'écrit, que vous n'avez finalement jamais quitté. Quel est, selon vous, son avenir à l'heure d'Internet?\nJe ne suis ni très optimiste ni très pessimiste sur l'avenir de la presse. Je pense qu'il y aura toujours un certain nombre de gens pour lire des journaux. L'important, au fond, vraiment difficile, c'est de cerner ce que les journaux doivent apporter au lecteur que la télévision et Internet ne lui offrent pas. Ce plus, c'est donner le plaisir de lire, et ce plaisir, c'est le talent qui le donne. La presse actuelle manque de talent. Il ne s'agit pas de faire des petits bijoux. Mais, si les journaux singent la télévision, ils sont perdus. On reçoit passivement la télévision, on ne peut revenir dessus, elle passe sur vous comme l'eau sur les plumes du canard. Seule la presse permet l'arrêt sur images et le retour en arrière. Et puis elle doit, elle, absolument jouer la carte de l'information fiable.\nMais ce n'est pas le cas de la télévision et d'Internet...\nNon. Justement. Je crois même qu'Internet est beaucoup plus dangereux que la télévision, car n'importe qui peut y dire n'importe quoi à tout le monde, et des quatre coins de la planète. Il n'y a là plus d'éthique, plus de filtre, aucun contrôle. Au point que le risque est de suivre Internet dans ce qu'il a de plus médiocre, de plus ignorant et de plus irresponsable. Il y a aussi avec Internet le problème de la gratuité, ce qui est grave pour la presse, car le prix des journaux en France est aujourd'hui beaucoup trop élevé.\nReste qu'à travers son histoire L'Express, que vous avez fondé avec JJSS, a montré qu'il pouvait résister à bien des mutations et à bien des crises. Comment l'expliquez-vous?\nIl est insubmersible. Il est beaucoup plus difficile de couler un journal que de le créer. L'Express, depuis 1964, est aussi fort de sa politique d'abonnement. Le problème des journaux, c'est de ne pas arracher les gens à leurs habitudes, tout en innovant. De les amener à enlever leurs pantoufles - en sachant qu'ils finissent toujours par s'ennuyer en les portant trop longtemps - mais sans les brusquer.\nDans ce numéro anniversaire, nous avons demandé à toutes les grandes signatures de L'Express, qui, pour beaucoup d'entre elles, ont été vos collaborateurs, de nous indiquer l'événement à leurs yeux le plus important depuis la création du journal, en 1953. Quel est votre propre choix?\nSans hésiter, la chute du mur de Berlin. C'est la fin de la guerre froide et la naissance d'un monde complètement différent.", "url": "https://www.lexpress.fr/actualite/politique/nous-voulions-un-journal-pour-dire-ce-que-nous-pensions_497083.html"}, {"title": "Même la mort a bougé", "text": "Mais où sont les funérailles d'antan? chantait Georges Brassens, regrettant la disparition des petits corbillards de nos aïeux. Il ne croyait pas si bien dire. Puisque, désormais, le cimetière virtuel est prêt à accueillir les défunts branchés sur Internet.\nLes disparus des années 50 ne s'y reconnaîtraient pas. C'est que l'on meurt de plus en plus vieux, l'âge moyen du décédé étant passé entre 1950 et 1999 de 63,4 à 72,7 ans pour les hommes et de 69,2 à 80,9 ans pour les femmes.\nLes victimes de la route s'y retrouvent en proportion moindre, avec un chiffre annuel de près de 9 000 morts, revenu presque à celui des années 60, alors que le nombre d'automobilistes a été multiplié par cinq. Le taux de suicide varie peu, globalement, depuis 1950: de 26,6 à 29,2 (pour 100 000) chez les hommes et de 7,1 à 9,8 chez les femmes. En revanche, tandis que le suicide représentait 4% des décès chez les 25-29 ans, un demi-siècle plus tard la proportion approche les 20%.\nStable aussi, la cérémonie religieuse, qui a lieu dans 80% des cas, alors que la crémation, quasi inexistante au début des années 70, représente aujourd'hui 12% des cérémonies funéraires.", "url": "https://www.lexpress.fr/informations/meme-la-mort-a-bouge_633947.html"}, {"title": "Du panier au chariot", "text": "«Et avec ceci?» demandait l'épicier, coupant une dernière tranche de jambon, tout en faisant patienter une longue file de clients. Quarante-cinq ans plus tard, l'attente - toujours là - ne se fait plus dans la même convivialité. Les caissières des hypers, exténuées par un rythme trépidant, n'ont pas ce bagou qui compensait largement la lenteur du service, et les clients - des couples avec enfants aux revenus moyens - se concentrent exclusivement sur leurs chariots débordant de victuailles. Ce changement radical des habitudes des Français s'est accompagné d'une chute impressionnante de leurs achats dans les petits commerces - ils représentaient 53% en 1970 et seulement 24% en 1994 - tandis que les grandes surfaces totalisent aujourd'hui près de 70% des dépenses alimentaires des ménages. Un record mondial! Depuis l'ouverture du premier hypermarché, un Carrefour, en 1963, à Sainte-Geneviève-des-Bois, les Français n'ont cessé de plébisciter les prix bas, le plus large choix - avec, notamment, la démocratisation des produits de luxe comme le saumon fumé ou le foie gras - et la possibilité de tout acheter sous un même toit. Quitte à laisser mourir les épiceries, les boucheries, presque entièrement cannibalisées par la grande distribution, les poissonneries et les marchands de quatre-saisons. Seules les boulangeries, encore fréquentées par 65% des ménages, s'en sont tirées. Heureusement, cette fin de siècle est nostalgique: on revient aux racines, au terroir, à l'authentique. Les petits commerces commencent à refleurir dans les centres-villes. Car rien ne remplace, décidément, les conseils et les potins des commerçants du quartier.", "url": "https://www.lexpress.fr/informations/du-panier-au-chariot_633942.html"}, {"title": "Mariage à la carte", "text": "La mariée était en blanc. Elle avait 23 ans et demi, et son promis, 26 ans et demi. Dans 79% des cas, ils se mariaient à l'église. En bonne Française moyenne, elle allait avoir 2,68 enfants. Leur union n'avait que 10% de risques de se terminer par un divorce. La vie était simple. C'était avant. Avant que tout explose dans les années 70. Aujourd'hui, le mariage n'est plus une évidence sociale, il est un choix de vie à deux parmi d'autres à un moment donné. Il n'est même plus forcé par l'arrivée d'un enfant, puisque plus de la moitié des premières naissances ont lieu hors mariage.\nOn s'épouse donc plus tard, à 27 ans pour les femmes et 29 ans pour les hommes, après avoir déjà goûté à la vie commune. Les mariages religieux sont devenus minoritaires et l'on divorce près d'une fois sur deux, mais on se remet aussi plus facilement en ménage, on refait plus fréquemment des enfants et bientôt, peut-être, on se «pacsera». La famille décomposée, recomposée, y retrouve ses petits, puisque, après avoir longtemps baissé, le taux de fécondité des Françaises augmente: on comptait 1,75 enfant par femme en 1998, contre 1,44 en moyenne dans l'ensemble de l'Europe.", "url": "https://www.lexpress.fr/informations/mariage-a-la-carte_633935.html"}, {"title": "Jean-Paul II", "text": "Avec l'élection d'un pape polonais, le 16 octobre 1978, l'Eglise sort, pour la première fois, de son pré carré. Elle s'ouvre à autre chose qu'à sa latinité et à sa romanité. L'onde de choc de cette élection se fera ressentir jusqu'au siège du Kremlin et au mur de Berlin. Reste que ce pape, éminemment médiatique et moderne, demeure aussi attaché à des valeurs traditionnelles, voire réactionnaires: le combat contre l'avortement ou l'interdiction du sacerdoce des femmes. Bref, Jean-Paul II symbolise, à lui seul, toutes les contradictions de l'Eglise de ce dernier demi-siècle.", "url": "https://www.lexpress.fr/informations/jean-paul-ii_633930.html"}, {"title": "La guerre contre l'inflation", "text": "Certaines révolutions sont fracassantes, d'autres sont souterraines et, sans même que nous nous en rendions compte, bouleversent nos modes de vie. Ainsi la fin de l'inflation a-t-elle transformé le comportement des épargnants, des consommateurs et des responsables d'entreprise, bref de tous les citoyens des pays développés. Le combattant le plus acharné de la guerre contre l'inflation a été Paul Volcker, qui, de 1979 à 1987, a présidé la banque centrale des Etats-Unis. M. Volcker est alors animé d'un esprit de croisade. A ses yeux, l'inflation est à l'économie ce que le mensonge est à la vie privée. Il n'hésite pas à faire donner l'artillerie lourde et quand, en 1980, la hausse des prix atteint 13% aux Etats-Unis, il resserre tellement les robinets du crédit que les banques ne peuvent plus prêter de l'argent à moins de 21%. Presque personne n'emprunte à de telles conditions, si bien que le marasme s'installe avec son cortège de faillites et de chômage. La purge dure une trentaine de mois mais, au bout du compte, l'inflation est terrassée et les entreprises découvrent un nouveau monde: pour survivre, elles renoncent à la facilité, sélectionnent leurs investissements et concentrent leurs activités sur les métiers qu'elles maîtrisent le mieux. L'Europe suivra, mais avec retard. Et l'économie globale que nous connaissons aujourd'hui est - qu'on s'en réjouisse ou qu'on le déplore - née sous l'égide de Paul Volcker.", "url": "https://www.lexpress.fr/informations/la-guerre-contre-l-inflation_633928.html"}, {"title": "La parcellisation du monde", "text": "En un demi-siècle, il y eut au moins trois événements importants: la fin de l'empire soviétique, le début de l'ère spatiale, l'émergence de l'Europe. Mais, si l'on souhaite prendre l'exacte mesure des tendances lourdes, c'est une évolution régulière et préoccupante qui doit retenir l'attention. Laquelle? Simplement la parcellisation accélérée du monde que nous avons connu. Avant la Seconde Guerre mondiale, les nationalismes ont été dissimulés par les drapeaux idéologiques: l'univers s'ordonnait à partir du fascisme, du communisme et des démocraties toujours balbutiantes. Avec la victoire de ces dernières, à partir de 1989-1992, on pouvait espérer le début d'une ère de calme. Il n'en a rien été. Non seulement les nationalismes ont réapparu, avec étendards, hymnes et uniformes, mais des micronationalismes ont débarqué un peu partout. Pluies de bombinettes (souvent, hélas! meurtrières), proclamations tonitruantes et un peu ridicules, c'était à qui ferait surgir des gouffres de l'Histoire quelques morceaux de souveraineté ensevelis. Bien entendu, personne n'avait prévu la moindre riposte. Les empires survivants cherchaient à récupérer leurs diamants dispersés (Hongkong et Taïwan, pour la Chine). Les Etats-Unis surveillaient leur continent avec soin, l'Europe de l'Est et centrale bouillonnait. Nous avons droit depuis dix ans à l'éclatement des Balkans, par exemple. Mais nous savons qu'il va falloir trouver des solutions pour ces micropays qui veulent s'asseoir à la table des grands. L'ONU n'est pas adaptée à cette multiplication des toutes petites nations. Et il faudra imaginer de nouveaux types de cohésion dans ce monde toujours insupportable.", "url": "https://www.lexpress.fr/informations/la-parcellisation-du-monde_633923.html"}, {"title": "Le droit à la pilule", "text": "Il est assez réconfortant de penser que L'Express n'est pas pour rien dans l'événement majeur du demi-siècle, à notre échelle hexagonale: un jour de décembre 1967, le droit enfin reconnu aux femmes - et aux couples - à la contraception. Ce jour-là, la France est sortie du Moyen Age. Difficile de faire comprendre à des jeunes femmes et des jeunes hommes d'aujourd'hui le cauchemar social et individuel d'une époque où une idéologie religieuse avait dicté sa loi à l'Etat et en avait fait la loi. Au rebours des lois naturelles les plus élémentaires. D'innombrables générations de Françaises et de Français ont ainsi été contraints de subir comme une punition la privation de ce droit sacré: celui de choisir en toute liberté d'avoir ou non des enfants. Mais aussi le nombre que des parents conscients et responsables souhaitent et le moment de leur vie qu'ils jugent le plus propice. Mais gare au retour du Moyen Age! Des intégristes ont réussi à l'imposer à nouveau dans quelques pays. La France n'est pas à l'abri de ces légions noires, dont les commandos anti-IVG ne sont que le fer de lance. Avec les encouragements, de l'autre côté des Alpes, d'un vieillard «vaticanant» et vaticinant à qui on est en droit de demander: «De quoi je me mêle?»", "url": "https://www.lexpress.fr/informations/le-droit-a-la-pilule_633916.html"}, {"title": "Mai 68", "text": "Mai 68, la libération des moeurs et des femmes, la reconnaissance du désir et des minorités, la remise en question de la hiérarchie et de la famille, la contestation de l'autorité, l'éclatement des barrières de classes, ce n'était ni la révolution ni la décolonisation de l'Indochine ou de l'Algérie, ce n'était pas la fin du communisme, mais c'était aussi la chute d'un mur. L'exemple de ce mur abattu qui enfermait la société française s'est étendu à travers le monde. Avant et après Mai 68, on n'a pas pensé pareillement les relations humaines. Quand on demande aujourd'hui à des sexagénaires ce que représente pour eux Mai 68, ils répondent pêle-mêle: la pilule, la liberté d'avorter, la Nouvelle Vague, le féminisme, l'apparition de la psychanalyse, toutes sortes de faits qui ne datent pas de cette période, mais qui indiquent la même ouverture à ce qui était défendu, brimé, passé sous silence. C'était le premier événement gai, porteur d'espoir, auquel nous pouvions participer, en nous découvrant comme citoyens d'une collectivité solidaire. On a oublié aujourd'hui les interdits, les censures qui pesaient même sur la littérature et le cinéma. A partir de Mai 68, une parole s'est envolée qui circule maintenant comme une évidence. A titre d'exemple: l'enquête que j'ai menée sur la police après Mai 68. Il m'a fallu une année pour recueillir clandestinement des témoignages de policiers. C'était si surprenant que le livre s'intitulait Les policiers parlent. L'Express, déjà et toujours à la pointe en matière de révélations, avait publié avant parution des extraits de ce livre. Les policiers qui avaient témoigné, et dont je ne savais même pas les noms, ont tous été inquiétés dans la nuit précédant la sortie de L'Express. Aujourd'hui, les policiers parlent tous les jours et l'on peut même mettre les préfets en prison.", "url": "https://www.lexpress.fr/informations/mai-68_633911.html"}, {"title": "La mort de Vialatte", "text": "La guerre d'Algérie, la décolonisation, l'arrivée des Khmers rouges à Phnom Penh, le massacre de la place des Trois-Cultures, à Mexico, Septembre noir à Munich, toutes ces espiègleries vécues en direct permettraient déjà un honnête choix. Et, comme tout un chacun, sans chercher: les Kennedy, le Watergate, la guerre froide, l'homme sur la Lune, de Gaulle, Mao, la chute du Mur et du communisme, l'Europe, le rock, le yé-yé, la pilule, l'ordinateur, le sida, les massacres en Afrique, le Kosovo, la fin du sport, la corruption démocratisée, généralisée, la paillote Chez Francis... Comment choisir dans ce ragoût? Je ne sais plus. J'ai passé l'âge des certitudes. Il me faudrait une boussole et j'ai perdu la mienne le 3 mai 1971, jour de la mort d'Alexandre Vialatte. Raison pour laquelle je trouve immodestement que c'est la date la plus importante depuis (et après, bien sûr!) la naissance de L'Express. J'en demande pardon à MM. Mauriac, Sartre et Aron, mais aucun d'entre eux ne m'a permis de voir clair en ce monde, tandis que Vialatte plaçait l'événement en lumineuse perspective, celle d'une folie glacée et absurde. J'en demande pardon aux esprits les plus déliés d'aujourd'hui, où l'on nage dans la confusion: de BHL à Bernard Tapie, d'Alain Minc aux Guignols de l'info, personne n'a remplacé Vialatte. On voit par là que l'univers est devenu extrêmement barbare. On me parle de la France comme d'un pays étranger et du monde comme d'un opéra baroque et hallucinogène. «Il y a de l'opium dans la soupe merveilleuse. Elle nous réserve un réveil de drogués», prédisait le grand Alexandre. Mais l'homme a besoin de cette soupe qui se cuit à feu vif dans une immense pétaudière. Vialatte, donc, est mort le 3 mai 1971. La nouvelle ne fit aucun bruit. Vialatte n'était ni footballeur, ni top model, ni homme politique, ni présentateur à la télévision, personnages qui sont les vraies valeurs de la fin de ce siècle charmant. Tant pis pour lui.", "url": "https://www.lexpress.fr/informations/la-mort-de-vialatte_633909.html"}, {"title": "Le retour à la barbarie", "text": "Des millions d'êtres humains sans pain ni toit, errant à travers les continents, des millions de chômeurs dans le monde, partout la corruption triomphante, des fortunes immenses s'édifiant à travers ce qu'on appelle la «globalisation des marchés», des dangers mortels représentés encore aujourd'hui par le plutonium et la non-destruction des ogives nucléaires, la mer de Barents devenue le cimetière radioactif des sous-marins nucléaires soviétiques hors d'usage, des guerres civiles partout, l'intégrisme meurtrier en pleine expansion, il est difficile pour ces cinquante dernières années de hiérarchiser ces événements qui marquent tous le retour à la barbarie. En face de l'ensemble de ces menaces, de ce potentiel d'horreurs, on ne peut opposer - et n'est-ce pas dérisoire? - que les progrès de la technologie électronique, de la médecine et de la biologie. Il faut beaucoup d'optimisme pour parler des promesses de l'éducation, et on ne peut, hélas, rêver à une modification radicale de la nature humaine. Rien, vraiment, n'apporte l'espoir. Après ces cinquante ans où tout était permis, tout promis, tout a été réduit à néant. L'Europe, qui aurait pu naître face à l'Amérique dont elle se voulait le concurrent, se construit dans l'indifférence de ses citoyens avec une monnaie unique qui se veut un rempart contre un marché mondial qui investit chez elle plus d'un tiers de ses actions. Et dans le drame actuel du Kosovo, elle ne peut apporter son aide que dans une proportion dérisoire par rapport aux Etats-Unis, car elle n'a pas su faire l'effort primordial que constituait sa propre défense en intégrant les moyens de ses Etats et en construisant ses propres armes. Si elle se trouve aujourd'hui à la merci de son grand allié en matière de décisions, elle ne peut s'en prendre qu'à son incapacité à édifier sa propre défense. Heureusement, Milosevic est là pour nous faire savourer notre honte.", "url": "https://www.lexpress.fr/informations/le-retour-a-la-barbarie_633904.html"}, {"title": "Les manipulations des gènes", "text": "L'événement est capital mais multiple. Une fabuleuse série de découvertes nous a rendus propriétaires de nos corps, nous a permis d'explorer ses dédales, d'éclairer ses mystères. Pas tous, certes. Et la mort est toujours au bout du chemin, même si celui-ci s'est allongé. Mais quel bond en avant! Quand, en 1967, le Pr Barnard réussit la première greffe du coeur, le monde s'extasia. Aujourd'hui, l'opération, toujours délicate, certes, ne mérite plus une seule ligne dans les journaux. Pas plus que les greffes du foie, du rein, voire des poumons. Dans la machine humaine, bien des organes essentiels peuvent être remplacés en cas de défaillance. Bien plus, l'homme sait désormais planifier les naissances, peut connaître le sexe et l'état de santé du bébé avant qu'il ne quitte l'abri maternel, et passer outre la plupart des cas de stérilité et d'impuissance. Il peut surtout agir sur les gènes. Ce qui permet d'espérer la victoire sur de terrifiantes maladies et d'imaginer pour un avenir proche une médecine adaptée au bagage génétique de chaque individu. Bien plus encore, les progrès des sciences permettent de prévoir la fabrication de garçons et de filles aux caractères choisis par leurs parents... ou par une puissance extérieure. Ce qui fait craindre, peut-être, le pire. Dans l'histoire de l'humanité, il n'est pas d'exemple que l'homme se soit interdit d'utiliser une de ses inventions. Tout progrès, c'est bien connu, présente une face noire. Maîtres de nos corps, il nous faut l'être de nos coeurs et de nos esprits. Voilà déjà une centaine d'années, s'interrogeant sur le progrès, Henri Bergson réclamait de nous «un supplément d'âme». C'est le défi d'aujourd'hui.", "url": "https://www.lexpress.fr/informations/les-manipulations-des-genes_633896.html"}, {"title": "L'ordinateur roi", "text": "C'était dans les années 70. Le président Georges Pompidou, malade, craignait, si l'on atteignait 500 000 chômeurs, l'explosion. Dans une gloire de poussière, on allait admirer la «cathédrale»: le haut-fourneau géant de Fos-sur-Mer. Ailleurs, en Lorraine et dans le Nord, des aciéries commençaient à fermer, comme les puits de mine. Déjà, le gouvernement tentait de colmater les brèches en promettant partout la construction d'usines automobiles. Le chômage, pourtant, n'était pas encore notre obsession. La grande affaire de ces temps modernes, c'était le travail à la chaîne. Pour mes premiers reportages, L'Express m'envoyait dans des usines en grève. Partout, les ouvriers se révoltaient, comme les OS de l'usine Renault du Mans, contre leurs conditions de travail «aliénantes». Les sociologues préconisaient une «recomposition des tâches». Les patrons dits «de gauche» promettaient, pour la fin du siècle, l'abolition de la chaîne. On travaillait 42 heures par semaine. On rêvait d'une lointaine civilisation des loisirs. On ne savait pas que la révolution technologique en précipiterait l'avènement. Ni, surtout, que le rêve basculerait dans l' «horreur économique»: là ou des milliers de salariés étaient nécessaires, dans les usines textiles, agroalimentaires ou automobiles, quelques centaines suffisent aujourd'hui grâce à l'informatisation. On compte aujourd'hui près de 3 millions de chômeurs en France, 4 millions en Allemagne, bientôt 100 fois plus en Chine, où la seule apparition de la moissonneuse-batteuse jette sur les routes des millions de paysans. Cependant qu'aux Etats-Unis l'ordinateur, roi de ce demi-siècle, crée des millions d'emplois d'un nouveau type.", "url": "https://www.lexpress.fr/informations/l-ordinateur-roi_633891.html"}, {"title": "La Fête du livre", "text": "Voici, à mes yeux, un événement plus important qu'il n'y paraît, et spécifique à la France: chaque année, de nouvelles villes créent leur Fête du livre pour nous y convier par brassées! Une aubaine pour le monde littéraire, qui voyait jusque-là disparaître ses derniers lieux de rencontre: cafés, salons, bibliothèques. La relève est ainsi assurée: toutes les fins de semaine, des «trains de plaisir» bourrés d'écrivains partent tous azimuts à la rencontre d'un public chaleureux. Bonheur d'être fêtés comme des stars par des municipalités généreuses, de savourer les diverses spécialités régionales, et surtout d'avoir le loisir - fécond - de discuter enfin littérature.", "url": "https://www.lexpress.fr/informations/la-fete-du-livre_633889.html"}]