[{"title": "Berlin potsdamer platz", "text": "inquante-cinq hectares de lande désolée, à l'ombre stérile du mur qui divisait la ville ; une foison de bâtiments de verre et de métal qui se découpent sur le ciel pur, des grues, des pelleteuses, des milliers d'ouvriers casqués qui travaillent jour et nuit dans un vacarme digne des forges de Vulcain : huit ans après la réunification et le long oubli que lui avait imposé la partition du pays, la Potsdamer Platz est à la veille de redevenir le coeur de l'Allemagne. Et celui de l'Europe économique. DaimlerChrysler, le géant de l'automobile, ABB, Sony et bien d'autres y font construire leur siège social. Le tout à quelques pas du Reichstag, le bâtiment du Parlement, et du quartier où le gouvernement fédéral s'installera dans les prochains mois.\nLe feuilleton du \" chantier du siècle \" ­ plus de 500 000 tonnes de béton coulées sur place, 2,3 millions de tonnes de déblais évacuées par train et bateau ­ scande la vie berlinoise depuis bientôt cinq ans. \" Le cercle se referme enfin ! \" titrait ainsi récemment le Berliner Zeitung. Le cercle en question est un anneau d'acier de 500 tonnes qui vient couronner le futur Forum, la grande place intérieure du Sony Center en construction. L'investissement total approche les 30 milliards de francs, et l'inauguration générale est prévue à l'horizon 2002.\nSymbole d'une nouvelle Allemagne, le chantier des records est aussi le site le plus visité de la ville. De nombreux Berlinois en ont fait l'une des étapes de leur promenade dominicale, pour inspecter l'avancement des travaux. Et, à ce jour, près de 5 millions de touristes sont venus visiter l'Info-Box, le grand cube rouge qui tient lieu de centre d'information et d'observatoire de la Potsdamer Platz.\nDe là, on peut admirer le quartier DaimlerChrysler. L'ensemble, conçu par l'architecte italien Renzo Piano, est imposant : dix-neuf immeubles, qui abritent un opéra, un cinéma de quinze salles, une \" géode \" avec écran à 360 degrés, un vaste centre commercial à trois niveaux, des logements de luxe et 144 500 mètres carrés de bureaux. Le point culminant du complexe est la tour Debis, un édifice partiellement recouvert de terre cuite, matériau \" écologique \".\nIci, c'est l'économie allemande de demain qui emménage : les services informatiques avec Debis, l'aéronautique avec Dasa et, bien sûr, l'automobile avec DaimlerChrysler, qui dispose d'une galerie commerciale au rez-de-chaussée. Récemment, l'inauguration du complexe a déchaîné une tempête : l'espace d'un week-end, plus de 1 million de visiteurs se sont engouffrés dans les rues qui, depuis, ne désemplissent pas. Et les dizaines de milliers de mètres carrés de bureaux construits ou à construire se sont vendus sans aucune difficulté.\nCe nouveau quartier parviendra-t-il à réconcilier les moitiés d'une ville schizophrène, toujours écartelée entre deux centres, deux mentalités différentes, sinon hostiles ? Ceux qui veulent le croire évoquent le passé : avant ses heures sombres, Berlin était une capitale rayonnante et influente, Berlin le redeviendra. Et ils rappellent que la Potsdamer Platz était, à l'époque de la splendeur de la ville, la place la plus fréquentée d'Europe ­ les automobiles y roulaient si nombreuses qu'on y a installé le premier feu de circulation du monde. Là même où Daimler expose aujourd'hui ses limousines étincelantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/berlin-potsdamer-platz_1412091.html"}, {"title": "Ne repetons pas les erreurs des annees 30", "text": "S'il est vrai que les démons des années 30 menacent à nouveau le monde, pourquoi le font-ils maintenant, après toutes ces années ? La réponse convenue est que certains pays paient pour n'avoir pas obéi à la nécessaire dictature des marchés. Les économies asiatiques, notamment, seraient châtiées pour avoir pratiqué un capitalisme de copains et de coquins. Pourtant, cette idée n'est pas convaincante. D'abord, l'ampleur du châtiment semble disproportionnée par rapport au crime. Ensuite, si l'origine de la crise était toujours interne, pourquoi frapperait-elle tant de pays en même temps ?\nEn réalité, le monde est devenu vulnérable non pas parce que les politiques économiques n'ont pas été réformées, mais parce qu'elles l'ont été. La planète, souffrant des problèmes bien réels créés par les politiques keynésiennes d'après la Grande Dépression, a fait marche arrière, revenant au régime de totale liberté des marchés qui prévalait avant les années 30. Cependant, en ressuscitant les vertus du capitalisme d'antan, nous avons aussi ressuscité certains de ses vices, en particulier une vulnérabilité à l'instabilité et à des crises sévères et prolongées.\nAu regard des années 30, l'un des éléments encourageants est que de nombreux responsables politiques semblent à la fois conscients du danger et relativement souples. Globalement, ils s'orientent vers la reflation. La question est de savoir si les mesures considérées comme bonnes ­ des prêts exceptionnels pour les pays émergents, des baisses d'impôt et une réforme bancaire pour remettre en marche le Japon, le sauvetage de certains hedge funds ­ sont suffisantes.\nLa réponse est probablement négative. Dans un monde où le capital est extrêmement mobile, il faudrait des sommes énormes pour protéger les pays en développement de la fuite des capitaux. Il serait tout aussi insensé de croire qu'il n'y aura plus de panique sur les marchés occidentaux, ou de penser que la modeste marge de baisse des taux à l'Ouest est suffisante pour faire face aux événements actuels.\nAlors, quelle est la solution ? Il y a une sorte d'incohérence dans l'attitude des responsables vis-à-vis du contrôle des capitaux et de l'inflation. Ainsi, tout le monde se félicite de ce que les pays émergents n'ont pas tous libéralisé leurs comptes de capital, la Chine en particulier. Mais un retour au contrôle des capitaux comme celui de la Malaisie est regardé avec horreur... De même, chacun dort mieux sachant que les Etats-Unis ont 2 % d'inflation et des taux à 5 %, et non pas des prix stables et des taux à 3 %. Mais qui s'avise de dire que le Japon devrait viser une hausse des prix à 3 ou 4 % est victime de l'anathème. Autrement dit, ce qui est bon ici ne l'est pas là-bas.\nIl nous faudra, un jour ou l'autre, faire marche arrière : limiter les flux de capitaux pour les pays qui ne sont mûrs ni pour une union monétaire ni pour le flottement de leur devise ; revenir à la réglementation partielle des marchés financiers ; viser une inflation faible, mais pas trop, plutôt que la stabilité des prix. Nous devons tirer les leçons économiques de la Grande Dépression. Sinon, nous serons obligés de les réapprendre, de la façon la plus douloureuse.P.K.\n© Foreign Affairs, 1999, NYT syndicate.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ne-repetons-pas-les-erreurs-des-annees-30_1409543.html"}, {"title": "Moscou prisons", "text": "Le Premier ministre Evgueni Primakov propose d'amnistier un prisonnier sur dix pour décongestionner les centres pénitentiaires et libérer des places pour les auteurs de délits économiques. La mesure devrait profiter en priorité aux anciens combattants, handicapés, adolescents, femmes enceintes et détenus purgeant une première peine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moscou-prisons_1409500.html"}, {"title": "Les centristes doublent le rpr", "text": "Le RPR, qui préparait une proposition de loi étendant aux salariés du privé le mécanisme et les avantages fiscaux de la retraite par capitalisation existant déjà dans la fonction publique (en particulier avec la Préfon), s'est fait griller la politesse par l'UDF, qui vient de déposer deux projets de création de fonds de pension.\nLes centristes ne sont pas tous d'accord entre eux. Le projet du patron des députés UDF, Philippe Douste-Blazy, prévoit une adhésion quasi obligatoire des salariés, alors que celui défendu par les sénateurs centristes, dirigés par Jean Arthuis, penche pour un système véritablement facultatif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-centristes-doublent-le-rpr_1394085.html"}, {"title": "Les clignotants de l economie internationale", "text": "La déflation industrielle s'accentue\nLa baisse des prix s'accentue sous l'effet de la concurrence et de la crise internationale. Le stockage est découragé et la demande, surtout celle qui vient de l'étranger, faiblit. Résultat : les perspectives de production se dégradent. La faiblesse de l'industrie contraste avec le dynamisme des services.\nLe moral des patrons s'assombrit\nLe climat des affaires en Allemagne de l'Ouest s'est encore assombri en décembre dernier. La demande provenant de l'étranger diminue, et la demande intérieure ne compense pas : la consommation reste hésitante tandis que les industriels revoient à la baisse leurs projets d'investissement.\nLa construction repart\nLes perspectives d'activité dans la construction en Espagne sont meilleures que dans l'ensemble de l'Euroland. La consommation et l'investissement restent de solides moteurs, notamment grâce à la chute des taux d'intérêt. Mais la croissance ralentira sous l'effet de la récession en Amérique latine.\nLa récession reste menaçante\nLes perspectives de production des industriels cessent temporairement de se dégrader grâce à la dépréciation de la livre qui améliore leur compétitivité. Cependant, la récession est toujours menaçante car la demande intérieure, sous l'effet des haut taux d'intérêt, faiblit nettement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-internationale_1394078.html"}, {"title": "Il a ose marier la r5 et le camion", "text": "La France possède son Pininfarina et son Ferdinand Porsche, et elle ne le sait pas. Il s'appelle Philippe Guédon, il est né en 1933 et il dirige depuis seize ans le troisième constructeur automobile français : Matra. Voilà quinze ans, il créait l'Espace, et, du même coup, il \" inventait \" un marché auquel personne ne croyait à l'époque, celui du monospace : 400 000 véhicules vendus en Europe l'année dernière toutes marques confondues. Mais ce gadzarts n'est pas homme à s'endormir sur ses lauriers. Il tente un pari du même type que celui de l'Espace avec un nouveau genre de véhicule, nom de code D66, qui vient d'être dévoilé au public. Un cocktail inédit qui tient du monospace, du coupé sportif et du break chic. Son origine : la simple observation du comportement des pères et mères de famille accros à l'Espace et qui ont bien du mal à s'installer au volant d'une berline normale, même lorsque les enfants ont quitté la maison.\nCe produit de synthèse est tout à fait à l'image de Philippe Guédon, grand sportif de l'imagination, au sens où l'entend le scénariste Jean-Claude Carrière, qu'il aime citer : \" L'imagination est un muscle qui se travaille, comme tous les autres. \" Le visage aigu et le regard impérieux d'un condottiere, il est de cette poignée d'aristocrates de l'automobile, de ces ingénieurs concepteurs qui vivent à la marge des géants de l'industrie en leur apportant leur vision. Passionné de prospective et d'histoire, il sait aussi l'importance de l'observation quotidienne des moeurs de ses contemporains. Le secret de l'Espace (68 450 unités vendues l'an dernier, 7,3 milliards de francs de chiffre d'affaires) n'est pas d'ordre technologique. Il est le fruit d'une patiente écoute, de beaucoup de tolérance et d'humour vis-à-vis des idées nouvelles. \" Le type qui tourne l'orgue de Barbarie n'est pas musicien. L'ingénieur doit connaître les lois de l'arbre à cames, mais concevoir une voiture demande d'abord d'écouter la respiration du monde, d'essayer de comprendre ce qu'il deviendra demain \", explique-t-il de sa voix sonore. Et après la D66 ? Encore un produit hybride auquel Philippe Guédon rêve de donner naissance, une sorte de moto à quatre roues qu'il espère lancer très vite. Pourquoi pas ? Après tout, l'Espace était bien le fruit de l'accouplement d'une R5 et d'un camion...", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-a-ose-marier-la-r5-et-le-camion_1386323.html"}, {"title": "Etes vous technostresse", "text": "Je suis \"overstressée\". \" Claire Lacour, chef de projet dans un cabinet de conseil en ressources humaines, appartient à la catégorie montante des \" superconnectés \". Téléphone mobile avec kit mains libres pour la voiture, Internet au bureau, où elle répond à ses e-mails tout en animant une réunion, ordinateur portable qui la suit à la maison, mais aussi pendant ses vacances à la montagne, où elle surfe davantage sur le Web que sur les pentes neigeuses.\n\" Le pire, c'est quand je suis allée en vacances à Bali : je n'ai pas pu m'empêcher de chercher un cybercafé pour prendre des nouvelles du bureau. \" Claire devrait lire TechnoStress : Coping With Technology @ Work @ Home @ Play, l'ouvrage (pas encore traduit en français) de deux psychologues américains, Larry Rosen et Michelle Weil, qui fait un tabac aux Etats-Unis.\nDès 1988, en France, dans Techno jolies, techno folies (Editions d'organisation), le syndicaliste Yves Lasfargue mettait le doigt sur le défi posé par les changements technologiques. Dans Le Syndrome de Chronos (Dunod), paru l'an dernier, Denis Ettighoffer et Gérard Blanc signalent l'émergence de \" télénévroses \", ou \" névroses en ligne \", et stigmatisent l'organisation du \" travail en miettes \" régi par un \" état d'urgence permanent \".\nMais le \" technostress \" ne se confine pas à la sphère professionnelle. Il envahit aussi notre vie privée. On mesure parfois notre état de dépendance à l'égard de la technologie, par exemple quand on pique une crise de nerfs au pied d'un immeuble dont on a oublié le code d'accès. Ou quand on observe, impuissant, un distributeur de billets avaler sa carte bancaire. Des psychiatres se font même une spécialité de panser ces blessures nées de la société de l'information, qu'ils répartissent en quatre domaines : la dictature de l'immédiateté, l'impuissance face à la surabondance de messages, la dépendance aux outils et la perte du réel.\nL'état d'urgence permanent est devenu la règle, imposée par les techniques facilitant l'accès aux personnes ou aux informations. Ces moyens de l'urgence ­ donc de l'exception ­ se banalisent au point de devenir la norme. Pourquoi appeler quelqu'un sur sa ligne fixe si l'on sait qu'on a plus de chances de le joindre directement sur son portable ? \" C'est un enchaînement, explique Claire Lacour. Si je suis joignable partout, on pense que je suis toujours disponible. En voiture, si mon téléphone sonne, mon interlocuteur, puisqu'il a réussi à me joindre, commence à me poser des questions sur des dossiers que je n'ai évidemment pas sous les yeux. \" L'instantanéité des moyens rend quasi obligatoire l'action immédiate.\nEmmanuelle Mécéan, attachée de presse dans une agence, doit parfois répondre à six demandes dans la demi-heure. \" Cela implique des recherches, de la réflexion. Or je ne peux dire à personne que j'ai quelque chose de plus important à faire. Le risque, c'est de voir les priorités dictées par l'urgence prendre le pas sur les priorités de fond. \" Mais la logique du temps réel et des flux tendus prime : \" Si un client m'envoie un mail, il attend que je réponde tout de suite, poursuit Claire Lacour. Si je ne le fais pas, il va envoyer un fax, pensant que son mail n'est pas passé, et va rappeler juste après. \" Au lieu de simplifier les rapports, la multiplication des canaux les embrouille.\nNous sommes donc contraints de faire face à ce flot de messages ininterrompu. Habitué depuis la nuit des temps à gérer la pénurie (en luttant pour sa subsistance), l'être humain se retrouve d'un coup face à l'excès inverse : la surabondance. Selon une étude américaine, un cadre reçoit en moyenne 169 sollicitations par jour, entre le mail, le téléphone, le courrier et les Post-it laissés sur son bureau. Soit une interruption toutes les dix minutes. Conséquence : nous assurons tant bien que mal faute de pouvoir arbitrer et nous nous dispersons, au risque de sombrer dans la \" psychose multitâche \". Tel ce trader dans une salle de marché, Nicolas, habitué à jongler en permanence avec deux lignes de téléphone, un Interphone, six lignes directes avec les autres places financières d'Europe, une série d'écrans informatiques... Nicolas est ainsi capable de mener jusqu'à quatre conversations simultanées. A la longue, chacun ne peut faire autrement que de subir la cadence imposée.\nSolution pour s'affranchir : rétablir une hiérarchie. Jean-Paul Babey, directeur général adjoint de Mondial Assistance, tente ainsi de discipliner le flot pour survivre à ces \" avalanches dans la tête \". Responsable des relations avec 25 filiales dans le monde, il reçoit de 20 à 40 mails par jour, passe une vingtaine de coups de fil d'une demi-heure environ à son bureau et reçoit une dizaine d'appels sur son portable, souvent tôt le matin ou tard le soir, voire en pleine nuit, en raison des décalages horaires. Il traite le courrier électronique trois ou quatre fois par jour, mais refuse d'en faire un vecteur du temps réel : \" Si on laisse activée la sonnette d'alerte à l'arrivée des messages, on ne travaille plus. Le mail n'a pas un caractère d'urgence absolue. \"\nLe traitement des données \" entrantes \" n'est pas le seul générateur de stress. Dès lors qu'on émet un message démarre un processus d'attente inconscient. De même, on se retrouve facilement noyé sous le déluge des informations disponibles sur Internet ou sur les bases de données. Les psychologues appellent cela l'\" information fatigue syndrome \". C'est-à-dire l'épuisement face à une masse d'informations bien supérieure à celle que l'on peut matériellement assimiler. Ses conséquences : un stress lié à la perte de notions de limite, d'essentiel et de vérité absolue. La récente publicité pour un moteur de recherche, \" Attention ! Une réponse peut en cacher plein d'autres \", résume parfaitement ce principe.\nFace à l'immensité d'un univers qui nous dépasse, on devient de plus en plus dépendant et vulnérable. \" Quand votre disque dur se bloque avec, à l'intérieur, le rapport sur lequel vous travaillez depuis un mois, c'est plus grave que lorsque le ruban de votre machine à écrire s'emmêlait ou lorsque vous cassiez votre plume d'oie, explique Christophe André, psychiatre spécialiste du stress. Au lieu d'alléger la charge, les nouvelles technologies l'augmentent. \" Selon une étude effectuée auprès de cadres suisses, ceux-ci passent 70 % de leur temps sur ordinateur, dont 30 % à essayer de remédier à un problème : mot de passe égaré, imprimante en panne... Outre la perte de temps, la panne engendre un sentiment d'échec. La performance de sa machine est considérée par l'homme comme un prolongement de la sienne.\nChacun brûle donc ses neurones à essayer de s'adapter continuellement aux évolutions permanentes des technologies. Nous sommes projetés dans un monde de plus en plus virtuel. Vos interlocuteurs ne s'incarnent plus que par des phrases sur un écran ou, au mieux, une voix au téléphone. Vos actes professionnels se limitent concrètement à taper sur un clavier.\nTout peut se passer à distance, en interactivité. \" Ce travail en abstraction demande un effort permanent du cerveau pour décoder des symboles et représenter le réel \", explique Yves Lasfargue. \" Mon expérience m'a montré qu'on travaille mieux à distance avec des gens qu'on a déjà rencontrés physiquement \", affirme François Charrière, associé chez Andersen Consulting.\nPoussée à l'excès, cette immersion dans le virtuel peut conduire aux pires désordres psychologiques. Une étude commanditée par des constructeurs informatiques a démontré qu'une heure hebdomadaire de connexion à Internet augmentait de 1 % le risque de dépression nerveuse. Plus grave, l'\" Internet addiction disorder \" concerne des cas pathologiques de maniaques dépendants du réseau qui peuvent souffrir de troubles de la personnalité. Tels ces héros du film Vous avez un Mess@ge, qui \" ne vivent plus que pour ces quatre mots \".\nA chacun d'adopter une hygiène de conduite. \" J'ai passé l'étape drogue dure, raconte Claire Lacour. Un jour, j'ai oublié mon portable. Je me suis rendu compte qu'il n'y avait pas eu mort d'homme ! \" Chez elle ou en congés, elle accepte désormais de couper le fil : \" J'en arrivais à travailler davantage en vacances qu'au bureau, culpabilisant de ne rien faire alors que j'en avais les moyens techniques. \" En restant virtuellement présents pendant leurs congés, les cadres sont en train de réinventer la notion de repos : de plus en plus, on travaillera tout en étant chez soi, voire au bord de la mer ; être en vacances signifiera simplement qu'on se déconnecte.\nPris isolément, tous ces stress restent supportables. C'est pourquoi ils sont souvent niés par les intéressés, façon de dire : \" Je garde le contrôle \". C'est leur addition qui crée une pression intolérable. Ce phénomène est en passe de devenir un problème de société. A tel point que se développe un mouvement de réaction technophobe. Aux Etats-Unis, les membres d'associations se débarrassent de leurs ordinateurs, répondeurs et autres gadgets électroniques. Le dernier chic pour un cadre japonais ? Ne plus avoir de mobile.\n\" Il faut hiérarchiser pour éviter les avalanches \" Jean-Paul Babey, directeur général adjoint de Mondial Assistance. \" On croit que les nouvelles technologies remplacent les anciennes, alors qu'elles s'y ajoutent. Pour éviter des avalanches, il faut hiérarchiser. Le téléphone portable est l'outil de l'urgence. Donc seuls ma secrétaire et mes collaborateurs importants ont le numéro, pour éviter un asservissement absolu. L'e-mail en revanche ne présente pas de caractère d'urgence. Je ne réponds pas en temps réel mais lorsque j'ai un créneau pour ça. \"\n\" Il faut s'empêcher de répondre immédiatement \" Emmanuelle Mécéan, attachée de presse à l'agence Acte V. \" L'instantanéité des moyens de communication nous oblige à répondre dans l'instant. On ne peut plus se soustraire à cette logique. Or la réaction immédiate nuit à la réflexion. Il ne faut pas confondre les priorités dictées par l'urgence avec les priorités de fond. \"\nRien n'oblige à devenir l'esclave de son portable \" Claire Lacour, chef de projet à l'agence conseil en recrutement ORC. \" Les outils de travail à distance ont des effets pervers. On ne vous les donne pas pour faire de vous des esclaves. Mais vous culpabilisez si vous ne vous en servez pas. Or un problème n'en devient un qu'à partir du moment où je l'apprends : c'est ce que permet le portable. \"\n\" Nous nous sentons submergés et dépendants \" Michelle Weil et Larry Rosen, auteurs de Technostress Quels sont les symptômes du technostress ? La technologie nous permet de réaliser beaucoup de choses simultanément. Chez vous, vous pouvez à la fois faire cuire votre dîner au micro-ondes, téléphoner, envoyer un e-mail, lancer une machine à laver et imprimer un document. Mais ce que la technologie nous permet, notre cerveau n'en est pas capable : il est surchargé par toutes ces tâches. Nous tombons dans le piège de penser que, parce que c'est possible techniquement, nous en sommes capables. Un autre symptôme, l'\" information fatigue syndrome \", est engendré par l'afflux d'informations qui parviennent en quantité supérieure à ce qu'un individu peut digérer. Quels sont les effets sur l'individu ? On en arrive à éprouver un sentiment d'infériorité par rapport à la machine. Nous nous sentons submergés et dépendants. Nous avons l'impression de ne plus pouvoir vivre et travailler sans mobile, portable, fax, pager, etc. Que faire pour s'en sortir ? Nous devons apprendre à maîtriser les technologies selon nos besoins au lieu de les subir. Il faut absolument réaffirmer la primauté de l'humain dans un environnement technologique. Mais, pour commencer, il faut apprendre à repérer le stress pour le traiter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etes-vous-technostresse_1382415.html"}, {"title": "Edgar bronfman jr le malchanceux d hollywood", "text": "A 43 ans, Edgar Bronfman dirige Seagram, un géant mondial coté en Bourse, et brasse plus de 11 milliards de dollars de chiffre d'affaires annuel. Mais... \" Il écrit des chansons \", remarque avec un sourire entendu son principal rival dans les boissons alcoolisées, John McGrath (Diageo, ex-Guinness/GrandMet). Et même des chansons d'amour : To Love You More pour Céline Dion et, plus récemment, la bande originale de Daylight, un film catastrophe produit par Sylvester Stallone... et déjà oublié. Le même homme, en moins de trois ans, a fait basculer dans l'industrie du divertissement un empire bâti dans l'alcool par deux générations de Bronfman. Seagram contre Disney : il fallait oser. Il lui reste à convaincre.\nEt à prouver que Seagram, qui a racheté PolyGram en décembre pour 10,4 milliards de dollars, n'arrive pas trop tard dans une industrie du disque déjà mature. Que les mythiques studios Universal sont encore capables de trouver les chemins du box-office, après une année 1998 marquée par des \" flops \" retentissants. Que Seagram peut dénicher un acquéreur pour l'activité de distribution de films de PolyGram qui lui est restée sur les bras après le désistement de plusieurs candidats (dont Canal +) pour cause de prix jugé trop élevé.\nAutant dire que Wall Street attend au tournant le beau gosse qui rêvait d'Hollywood. Les 400 analystes financiers réunis par Seagram le 14 décembre dernier à New York, quartier général du groupe, ne se sont pas déplacés pour rien. Bronfman leur a offert la projection en avant-première de Patch Adams, avec Robin Williams. Bien vu : le dernier-né des studios Universal, sorti pour Noël aux Etats-Unis, s'est classé n¡ 1 au box-office pendant deux semaines. Le premier grand succès depuis 1997 et la sortie de la suite de Jurassic Park, Un monde perdu. Avant la séance, le nouveau magnat du divertissement avait annoncé officiellement la fin des grandes manoeuvres. Soit, en substance, le fait que la transformation de Seagram était achevée.\nPour arriver à ses fins, Edgar Bronfman a dû vendre des bijoux de famille, parfois précipitamment. La cession d'une participation rémunératrice de 24 % dans le chimiste Du Pont (pour s'offrir Universal) n'avait rapporté \" que \" 8,8 milliards de dollars en 1995. Elle en vaudrait aujourd'hui près du double, et certains actionnaires ne l'ont pas oublié...\nL'activité des origines\nne l'avait jamais intéressé\nDe même, les jus de fruits Tropicana, abandonnés pour 3,3 milliards de dollars afin de mettre la main sur PolyGram. Les cessions envisagées aujourd'hui ne sont plus de cette ampleur. Le 19 janvier, Seagram a cédé pour 150 millions de dollars le catalogue de films et de séries télévisées d'une filiale récupérée dans la corbeille de PolyGram, International Television Corporation (ITC), qui détenait par exemple les feuilletons cultes Le Saint et Le Prisonnier. Seagram espère tirer 1 milliard de dollars supplémentaires de la vente, d'ici deux ans, des champagnes Mumm et Perrier-Jouet, de la partie distribution de PolyGram Filmed Entertainment et de certains actifs immobiliers. Seagram a également réduit temporairement son engagement dans la télévision aux Etats-Unis, en confiant ses actifs à l'Américain Barry Diller, qui dirige USA Networks. Seagram détient 46 % du capital de cette société, et compte en prendre le contrôle à terme.\nMais le groupe reste lourdement endetté ­ pour un montant de l'ordre de 8,5 milliards de dollars, selon une analyste de Merrill Lynch. A Wall Street, on évoque la scission des branches spiritueux et divertissement, voire un désengagement total de la branche alcool qui, dans le Seagram nouveau, ne représente plus qu'un quart du chiffre d'affaires.\nUn groupe strictement centré sur les loisirs ne déplairait certainement pas à Edgar. Mais les trois membres de la famille les plus actifs dans l'entreprise ­ son père, son oncle et son frère ­ restent attachés aux origines d'un groupe qui a prospéré sous la Prohibition en ravitaillant les Etats-Unis depuis le Canada. L'hypothèse d'une scission, en revanche, pourrait contenter tout le monde. Les actifs dans les spiritueux seraient ainsi préservés malgré de graves ennuis dans le cinéma. \" Dans le cas où l'activité vins et spiritueux deviendrait une société séparée et cotée en Bourse... \" : l'hypothèse figure d'ailleurs en toutes lettres dans le volumineux accord publié par Philips et Seagram lors de la vente de PolyGram.\nAprès sa fièvre d'acquisitions, Edgar Bronfman s'attelle à des tâches moins gratifiantes. Il a limogé en novembre le patron des studios Universal, Frank Biondi, remplacé par son n¡ 2, Ron Meyer, qui dépend directement de Bronfman. La branche cinéma, le \" traînard \" du groupe selon Jessica Reif Cohen, analyste financière chez Merrill Lynch, n'a toujours pas trouvé de pointure depuis le départ de Steven Spielberg. Babe, Le Cochon dans la ville a fait un flop aux Etats-Unis, tout comme Rencontre avec Joe Black, avec Brad Pitt.\nBronfman Junior doit encore prouver qu'une stratégie se profile derrière des acquisitions qui semblent encore passionnelles. Avant d'endosser le costume de patron, il avait en effet tenté de percer dans le cinéma comme producteur. Et quand il rejoint finalement le groupe familial et son quartier général de New York, en 1982, c'est sans enthousiasme particulier pour le Chivas et autres boissons fortes. Il connaît néanmoins avec le cognac Martell l'émotion de sa première grosse acquisition. Il s'attache ensuite à Tropicana, judicieuse diversification (hors alcool) dont il suit de près le développement. Mais lorsqu'il se rend à Paris, c'est Gérard Depardieu qu'il demande à rencontrer, pas Patrick Ricard.\nEdgar père, influent président du congrès juif mondial, le désigne bientôt comme dauphin, de préférence à son frère Sam, qui prendra en charge le secteur des vins. Quand, à 34 ans, \" Edgar II \" est nommé directeur général (chief operating officer), il a l'air d'un gamin. Pour faire plus sérieux, il se laisse pousser une de ces barbes de deux jours, toujours impeccablement taillée. A 39 ans, il est PDG (chief executive officer). La troisième génération a pris les rênes d'une entreprise contrôlée aujourd'hui à 30 % par la famille.\nSeagram laisse un secteur\nen stagnation depuis 1990\nLes milieux financiers le soupçonnent encore, trois ans après, d'avoir acquis les studios Universal par mégalomanie. Ils se rappellent que trois ans plus tôt Seagram avait racheté le couturier parisien Hervé Léger pour les beaux yeux de Clarissa, sa deuxième femme. Ami de l'acteur américain Michael Douglas, du producteur britannique David Puttnam (Les Chariots de feu), Edgar Bronfman n'a jamais caché sa fascination pour Hollywood. Mais il a aussi des arguments à faire valoir pour justifier la reconversion de son groupe. Le marché mondial des spiritueux décline lentement. \" Le secteur du vin et des spiritueux n'a créé aucune valeur. Je répète, aucune valeur, depuis 1990 \", déclarait Bronfman à une assemblée de professionnels au printemps dernier. De fait, les grandes manoeuvres de concentration ont déjà commencé dans le secteur. Seul Seagram a choisi de chercher la croissance ailleurs. Un destin hollywoodien.\n35 milliards de dollars pour s'ancrer dans le divertissement Ce que Seagram a vendu entre 1995 et 1998 : une participation de 24 % dans le chimiste Du Pont, la marque de champagne Heidsieck Monopole, une participation de 15 % dans Time Warner, Tropicana (n° 1 mondial des jus de fruits), le couturier parisien Hervé Léger, l'éditeur américain Putnam, le catalogue de films et séries télévisées d'International Television Corporation (ITC).", "url": "https://lexpansion.lexpress.fr/actualite-economique/edgar-bronfman-jr-le-malchanceux-d-hollywood_1381145.html"}, {"title": "Besancon braderie", "text": "Ne parlez pas de mondialisation aux salariés de la société bisontine de prêt-à-porter Weil. En redressement judiciaire, l'entreprise ne peut pas verser leurs indemnités de licenciement aux plus de 200 salariés dont elle vient de se séparer. A la place, elle a offert 10 000 vêtements puisés dans ses stocks, dont les salariés ont organisé la vente entre le 30 janvier et le 3 février. Le bénéfice de la braderie représentera au mieux 4 000 à 5 000 francs par salarié licencié. Retenu par des obligations professionnelles, le PDG de l'entreprise, Denis Weil, n'a pas pu participer à cette braderie, dont il juge pourtant l'idée \" excellente \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/besancon-braderie_1369728.html"}, {"title": "L industrie patine dans les grands pays", "text": "Le climat mondial des affaires continue de se détériorer encore, signe que l'activité industrielle va ralentir davantage au cours des prochains mois dans les grands pays. Elle ne progresse déjà plus que de 1 % sur un an dans la triade. Toutefois, le coup de frein risque d'être plus marqué dans les pays anglo-saxons qu'en Europe continentale. La récession ne s'atténuera que temporairement au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-patine-dans-les-grands-pays_1405635.html"}, {"title": "Lvl medical", "text": "Nom : LVL Médical Groupe.\nDirigeant : Jean-Claude Lavorel, PDG, 50 ans, autodidacte.\nActivité : hospitalisation à domicile.\nChiffre d'affaires 1997-1998 : 238,4 millions de francs.\nChiffre d'affaires 1998-1999 (estimé) : 295 millions de francs.\nRésultat net 1997-1998 (estimé) : 11 millions de francs.\nRésultat net 1998-1999 (estimé) : 23 millions de francs.\nCapital : fondateurs (51 %), personnel (7 %), public (42 %).\n- Points forts : la société lyonnaise, introduite au second marché en 1996, est devenue leader de l'assistance respiratoire à domicile, avec plus de 12 000 clients. Elle se place sur le marché de la perfusion à domicile, promis à une forte expansion. Son résultat d'exploitation a atteint 24 % au second semestre 1998.\n- Points faibles : risque sur les tarifs de l'assurance-maladie, même si la société s'en sort bien grâce à des services à forte valeur ajoutée. Des développements difficiles l'an dernier dans les services de maintien à domicile, qui ont pesé sur la rentabilité. Un endettement équivalant aux capitaux propres (140 millions de francs) et 18 millions de francs d'écarts d'acquisition à amortir chaque année.\n- Notre avis : l'exercice 1997-1998 a déçu. On peut tenter des achats spéculatifs sous 13 euros (85,30 francs) pour jouer le retour en grâce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lvl-medical_1405628.html"}, {"title": "L indicateur cdaf l expansion", "text": "Industrie. Le pessimisme s'accentue chez les acheteurs industriels, selon la dernière enquête de la CDAF (Compagnie des dirigeants d'approvisionnement et acheteurs de France). Le ralentissement devrait continuer à tirer les prix vers le bas jusqu'à la mi-1999, si bien que les délais de livraison ne s'allongeront pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-indicateur-cdaf-l-expansion_1404353.html"}, {"title": "L homme qui a perdu 600 milliards va bien merci", "text": "En septembre 1998, le hedge fund américain Long Term Capital Management explose en vol pour avoir abusé de l'effet de levier et de l'endettement après que la crise du rouble eut retourné la tendance des marchés obligataires. La faillite semble alors inévitable et le hedge fund menace d'entraîner dans sa chute 75 banques internationales qui se retrouveraient avec 100 milliards de dollars de créances irrécouvrables. Pour éviter une catastrophe financière mondiale d'une ampleur inconnue depuis les années 30, Alan Greenspan, le président de la banque centrale des Etats-Unis, invite fermement les patrons des banques de Wall Street à régler le problème. Finalement, ils apporteront 3,625 milliards de dollars.\nCinq mois après, que sont devenus les protagonistes du scandale ? Ils ont fait une bonne affaire. Les banquiers appelés à la rescousse ont récupéré leur mise et les coupables du naufrage ont touché 50 millions de dollars de bonus à Noël. Pour comprendre ce retournement, il faut se rappeler le cauchemar que vivaient les banquiers il y a quatre mois. Surpris par le défaut de paiement de la Russie, les Prix Nobel et les cracks en maths réunis par le trader John Meriwether avaient totalement perdu le contrôle de leur machine spéculative. Le plan de sauvetage initial prévoit trois ans pour dénouer les positions spéculatives du hedge fund. Alan Greenspan entre à nouveau en scène. Le 29 septembre, il baisse les taux d'intérêt de la Réserve fédérale et déclenche un assouplissement mondial du crédit.\nEn trois mois, 35 pays baissent\nleurs taux d'intérêt 74 fois. C'est ce qui sauve LTCM. Tous les marchés s'envolent et les traders de Meriwether dénouent une partie de leurs paris avec profit. Fin 1998, les banques chargées du sauvetage enregistrent ainsi 400 millions de dollars de plus-values, soit 11 % de gains en trois mois. Séduits par cette performance, les liquidateurs se transforment en investisseurs et semblent prêts à poursuivre l'expérience. Quant à John Meriwether et à ses apprentis sorciers, ils vont bien. Ils ne se sont pas totalement refaits, mais leur succès récent leur a rendu l'arrogance d'autrefois. Ils viennent d'entamer une tournée mondiale pour convaincre une vingtaine de banques de racheter LTCM ou de les aider à démarrer un nouveau hedge fund...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-qui-a-perdu-600-milliards-va-bien-merci_1404310.html"}, {"title": "Le roman", "text": "atchmer, un informaticien de 36 ans, vit à New York et déteste les chiens. Un soir, le labrador de sa maîtresse meurt. Il a pour mission de l'enterrer. Survient alors Jean-Claude, taxi haïtien qui, au lieu de le conduire sagement vers un lopin de terre meuble, a d'autres idées pour le chien, et lui propose d'en tirer de l'argent. Taxidermistes, vivisecteurs, restaurants chinois clandestins... Latchmer se laisse entraîner à travers le New York underground sans pouvoir (et bientôt sans vouloir) se débarrasser du labrador. Et pour cause, une troublante métamorphose se produit en lui...\nUn chien dans la soupe (en anglais, Cold Dog Soup), de l'écrivain et poète Stephen Dobyns, n'a rien d'un thriller. Mis à part son rythme haletant et une poignée de personnages peu recommandables. C'est un drôle d'ovni littéraire, qui mêle peinture de moeurs, action et introspection. Depuis qu'il a ce cadavre sur les bras, Latchmer ne cesse en effet de penser à son grand-père. A la mort de ce médecin respectable, à la double vie qu'il menait et au tort irréparable qu'il a commis le jour de l'enterrement envers l'illégitime. Aussi tordu que cela puisse paraître, le vieux labrador refroidi pourra peut-être le conduire à la rédemption... On ne vous dit évidemment pas à quelle sauce finit la bête, à laquelle même Latchmer avait fini par s'attacher. Mais cette soupe est un délice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-roman_1401741.html"}, {"title": "Le film", "text": "Il neige sans relâche sur Lawford, petite ville du New Hampshire. Wade Waterhouse (Nick Nolte, remarquable) semble abonné à la poisse : son ex-femme le fuit, sa fille ne veut plus le voir, il accumule les bévues au boulot, jusqu'au jour où il \" disjoncte \". Flairant une affaire de corruption, il s'acharne sur son patron (un homme d'affaires puissant). La descente aux enfers commence, filmée par Paul Schrader (scénariste de Taxi Driver et réalisateur d'American Gigolo).\nAdapté du superbe roman de Russell Banks, Affliction est un portrait réaliste et bouleversant de l'Amérique des perdants. Le héros vit dans une ville où pas un être censé ne choisirait de rester. Son destin l'y enchaîne pourtant, dans l'attente d'une ultime confrontation avec son père et bourreau (James Coburn, magistral quarante ans après sa prestation dans Les Sept Mercenaires). L'image est sombre, grenue. Les extérieurs, bouchés par la neige, sont à peine plus clairs que les intérieurs suffocants dans lesquels les deux hommes vont se déchirer. De brefs instants de tendresse traversent le film, quand Margie Fogg, la serveuse (Sissy Spacek, remarquable le temps d'une apparition), tente de réchauffer le géant blessé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-film_1400490.html"}, {"title": "Ma tante va aider les menages surendettes", "text": "La multiplication des crédits revolving (renouvelables) ­ ces offres alléchantes de \" réserves d'argent \" ­ conduit bien souvent au surendettement. Et pour cause : le taux de ce genre de crédit atteint 16,41 %, alors qu'il n'est que de 11,23 % pour les prêts personnels. Et c'est parfois le cocktail des deux qui produit un effet boule de neige dramatique. Pour permettre aux ménages surendettés de sortir la tête de l'eau, le Crédit municipal de Paris ­ connu sous le nom de \" Ma tante \" ­ propose de refinancer les crédits à la consommation et même, au passage, de financer le paiement des loyers et des impôts en retard avec son prêt \" Muni-Equilibre \". Grâce à des taux moins lourds (de 7,95 à 9,95 % hors assurance) et aussi à des échéances mieux étalées, les remboursements peuvent être divisés par deux. Mais vous pouvez vous adresser à votre banque pour la mettre en concurrence : peut-être pourrez-vous obtenir mieux. Méfiez-vous toutefois des petites officines qui proposent des rachats de crédit et offrent surtout... des déconvenues.\nCrédit municipal de Paris. Tél. : 01 44 61 63 63.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ma-tante-va-aider-les-menages-surendettes_1422398.html"}, {"title": "Une baisse eventuelle peut en cacher une autre", "text": "Le débat actuel chez les socialistes sur une éventuelle baisse de l'impôt sur le revenu masque en fait un autre dilemme politique pour le gouvernement : pourra-t-il à la fois baisser la TVA, un des engagements de sa campagne des dernières législatives qu'il n'a jusqu'à présent honoré qu'à la marge, tout en s'attaquant à une réforme de l'IR, chacune coûtant une trentaine de milliards ?\nLe gouvernement français ne pourra bientôt plus évoquer le veto de Bruxelles pour ne pas toucher à la TVA : les autorités européennes sont sur le point d'autoriser les Etats membres à baisser s'ils le souhaitent les taux de TVA sur un certain nombre de prestations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-baisse-eventuelle-peut-en-cacher-une-autre_1418498.html"}, {"title": "Tf 1 s associerait a canal plus dans le foot", "text": "La guerre serait-elle déclarée entre Patrick Le Lay et Gérard Mestrallet ? Selon nos informations, le président de TF 1 aurait en effet signé avec Canal Plus et son bouquet CanalSatellite, le grand rival de TPS ­ dont il est pourtant, aux côtés du président de Suez-Lyonnaise, l'un des principaux actionnaires ­, l'achat des droits de retransmission pour la France de la Ligue des champions. Faute de pouvoir payer seul le montant de ces droits télé, TF 1 s'apprêtait, jusqu'au coup de théâtre de ce week-end, à s'associer à TPS.\nL'accord avec Canal Plus se ferait à 50-50 et le montant des droits de diffusion atteindrait 560 millions de francs. Le conseil d'administration de TPS aurait, lui, estimé que ce montant était trop élevé et aurait demandé à TF 1 de le renégocier ou de faire en sorte que la contribution de TPS soit inférieure à un prix fixé par le même conseil (moins de 280 millions ?). Au-delà de l'affaire Pathé (voir page 20), cette \" trahison \" s'explique par la guerre que se sont livrée Patrick Le Lay et Gérard Mestrallet pour le contrôle de TPS et la nomination d'un successeur à Cyrille du Peloux. En effet, TF 1 avait cherché une première fois à monter dans TPS à l'occasion de la vente des titres d'Albert Frère, et ensuite dans le cadre d'un rapprochement éventuel entre Lyonnaise Câble et TPS. Les ambitions de Patrick Le Lay ont été contrecarrées par Gérard Mestrallet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tf-1-s-associerait-a-canal-plus-dans-le-foot_1417217.html"}, {"title": "Les banques centrales douchent l europhorie", "text": "Une idée sulfureuse inquiète les banquiers centraux de l'Euroland : le basculement vers l'euro des marchés financiers fut un tel succès, le 4 janvier dernier, que plusieurs responsables politiques européens, relayés par des banquiers privés et des consommateurs zélés, militent activement pour un avancement de la date d'introduction des pièces et des billets. Pourquoi attendre encore trois longues années, affirment-ils, alors que le bons sens impose d'accélérer le mouvement ?\n\" Nos concitoyens comprennent difficilement qu'il faille patienter si longtemps et en ressentent une certaine frustration \", a lancé le premier, à la stupeur de ses collègues, le ministre belge des Finances, Jean-Jacques Viseur. \" Passer à l'euro, c'est comme payer en dollars quand on est en voyage aux Etats-Unis. Il faut quinze jours pour s'adapter à la monnaie \", souligne de son côté Daniel de la Taille, responsable euro à la Société générale. A la Bourse ­ dont le franc a totalement disparu ­, les particuliers ont acquis rapidement les nouvelles références. Les campagnes d'information ont porté leurs fruits. Mais elles ne tiendront pas les Européens en haleine pendant trois ans et il faudra tout recommencer au dernier semestre 2001...\n\" Un changement est\ntechniquement impossible \"\nLes banquiers centraux de l'Euroland et leur président Wim Duisenberg ont immédiatement contre-attaqué. D'autant que l'un des leurs, le gouverneur autrichien Klaus Liebscher, avait cru bon d'affirmer que l'opération était \" techniquement possible \", ajoutant même \" que cela devait être dit sans réserve \". Du haut de son Eurotower, à Francfort, le président Duisenberg a laissé tomber une réplique laconique et sans appel : \" Un changement de calendrier est techniquement impossible. \" Sur la défensive, les ministres européens des Finances ont tenté de botter en touche en demandant à la Commission européenne de mener une étude de faisabilité... Dans ce débat, l'Allemagne, dont la population est en majorité hostile à l'abandon du mark, est particulièrement mal à l'aise : c'est elle qui avait exigé, lors du conseil de Madrid en décembre 1995, un délai de trois ans avant le retrait des devises nationales.\nDerrière l'obstination des banques centrales se cache une raison bien prosaïque : avancer le calendrier exigerait un appel massif à des entreprises privées pour fabriquer 70 milliards de pièces et 13 milliards de billets. L'imprimeur français privé Oberthur confirme que les moyens techniques disponibles dans l'Euroland ­ public et privé réunis ­ permettent bien d'imprimer les billets en dix-huit mois. Mais les banquiers centraux ont réservé ces marchés juteux à leurs propres imprimeries... Et ils n'entendent pas qu'on les dépossède de cette manne. La Banque de France peut compter sur la vigilance des puissants syndicats de son imprimerie de Chamalières. Dès lors, l'euro a peu de chances de s'imposer dans la vie quotidienne de l'Euroland avant le 1er janvier 2002.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-centrales-douchent-l-europhorie_1392775.html"}, {"title": "Les aerosols soupconnes de refroidir la planete", "text": "Difficile de prévoir ce que sera le climat au siècle prochain. La tendance au réchauffement de la planète pourrait bien être contrecarrée par l'effet de certains polluants engendrés par l'activité industrielle, tels les aérosols. Ces minuscules particules en suspension (poussières de soufre, de charbon, etc.), d'un millionième de centimètre de diamètre, seraient des sources de refroidissement à l'échelon local. Le projet Indoex, qui regroupe des équipes internationales (Etats-Unis, Allemagne, France, Pays-Bas, Inde), étudie les interactions entre les aérosols, le rayonnement solaire, les nuages et le climat. Il a choisi comme terrain d'observation l'océan Indien, où la mousson permet de mettre en évidence ces interactions. Pour valider les modèles statistiques mis au point, une campagne de mesures va être réalisée de février à avril 1999. Pour cette campagne, les Européens ont repositionné le satellite Météosat 5 au-dessus de l'océan Indien.\nProjet Indoex. http://www.lmd.ens.fr/INDOEX", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-aerosols-soupconnes-de-refroidir-la-planete_1391520.html"}, {"title": "Difficile transparence", "text": "La commission d'enquête sénatoriale sur l'Education nationale mise en place à la fin de l'année peine à réunir les informations sur la situation réelle du corps enseignant. Si les chiffres concernant les enseignants présents dans les établissements scolaires sont disponibles, l'évaluation de ceux détachés dans les syndicats et les associations serait presque impossible à faire, faute de centralisation, au dire du ministère...\nLa Commission espère malgré tout rendre ses conclusions au mois de mai prochain. De son côté, la Cour des comptes poursuit également des investigations sur la gestion du corps enseignant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/difficile-transparence_1379862.html"}, {"title": "David 25 ans ingenieur en spectacles", "text": "Son premier emploi, il se l'est créé sur mesure, précisément pour échapper à l'avenir gris qui l'attendait à sa sortie de l'Ecole supérieure des travaux publics. Devenu ingénieur par conformisme, David Debray s'est dit que s'il voulait suivre sa vocation et son ambition, ce n'était pas la peine d'attendre d'être devenu prisonnier du confort du salariat. Il crée donc en novembre 1997 sa SARL, Active Animation, spécialisée dans l'organisation de spectacles de divertissement et de fêtes. Si le secteur se situe aux antipodes des compétences acquises durant sa formation, David affirme pourtant utiliser au quotidien la \" rigueur de l'esprit scientifique \" qu'il en a hérité. Au bout d'un an, il a embauché quatre personnes et réalise déjà 4,5 millions de francs (686 000 euros) de chiffre d'affaires. Et si, à 25 ans, sa vie privée est \" quasi inexistante \", plus que tout compte le fait d'avoir à jamais évité \" de se lever le matin en traînant les pieds pour aller travailler \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/david-25-ans-ingenieur-en-spectacles_1378617.html"}, {"title": "Corse comment l etat reprend l economie en main", "text": "Un vent mauvais souffle à nouveau sur l'île de Beauté. De Bastia à Ajaccio, tout au long de l'interminable route sinueuse qui traverse la Corse du nord au sud, les slogans hostiles à l'Etat de droit, au préfet, à la France, défilent comme une gigantesque banderole. Dans les replis du monte Cinto monte la clameur populaire d'une Corse exaspérée. La spectaculaire opération \" mains propres \" engagée par l'Etat après l'assassinat du préfet Erignac est en danger. Une douzaine d'attentats et de tentatives de plastiquage contre des perceptions, des agents du fisc agressés, des banques et des entreprises tétanisées, une classe politique pathétique qui tente de faire des voix en dénonçant, unanime, la \" vengeance de l'Etat français \"... Le pire, c'est-à-dire le retour de la violence, n'est plus exclu. En douze mois, le climat s'est retourné.\nCette réaction crispée n'était pas imprévisible. Après un quart de siècle d'errance coupable ­ de dérogations fiscales en effacements de dettes, de subventions massives en amnisties répétitives ­, l'Etat avait enfin décidé de mener une intraitable opération de nettoyage pour \" rétablir les lois de la République \". C'est Alain Juppé qui avait donné le signal, après le plastiquage de sa mairie de Bordeaux, en octobre 1996. L'assassinat du préfet Erignac (toujours non élucidé) a conforté ce radical changement de cap. La France ne pouvait plus, selon l'expression d'un député, \" continuer à arroser le sable \"... Jamais l'Etat n'a mis en oeuvre autant de moyens pour contrôler tous les circuits de l'argent public, passer au peigne fin la gestion des prêts et des aides, faire rentrer les impôts, démasquer les forfaits les plus lourds sans négliger les infractions les plus bénignes.\nJugez plutôt : en douze mois, près d'une vingtaine de missions-commandos des inspections générales des finances, de l'agriculture et des affaires sociales ont débarqué à l'improviste pour un audit musclé des principales administrations, des chambres de commerce, des hôpitaux... Au tribunal de Bastia, les magistrats du premier pôle économique et financier de France enquêtent sur plus de 70 affaires lourdes, concernant au total plusieurs milliards de francs. Les services fiscaux ont dépêché sur place leurs brigades nationales pour contrôler les gros contribuables. Le préfet et son équipe auscultent un à un les marchés publics. La chambre régionale des comptes planche enfin sur la gestion laxiste des principales villes de l'île... Un bon millier de fonctionnaires incorruptibles participent ainsi à la plus grande opération de contrôle de légalité jamais engagée en France. Il n'y a plus une entreprise ou même une famille, en Corse, qui n'ait été touchée par ce retour de l'Etat.\n\" On est sur la crête \",\nreconnaît le préfet Bonnet\nPour quel résultat ? L'Expansion s'est procuré en avant-première les chiffres les plus complets, qui permettent un bilan d'étape (lire page 34). A court terme, la dérive paraît bel et bien stoppée. Si le recouvrement des impôts directs garde encore une bonne dizaine de points de retard sur la moyenne nationale, il a progressé pour la première fois de 3,5 %. Cette année, 10 000 Corses ont choisi de mensualiser leur paiement, du jamais vu. Ce renouveau concerne le citoyen ordinaire, comme en témoigne le règlement de 80 % des arriérés de contraventions au Code de la route, autrefois effacés.\nPour les entreprises aussi, les chiffres marquent une amélioration : les déclarations de TVA ont fait un bond, même si le fait qu'elles soient obligatoires pour pouvoir profiter des avantages de la zone franche explique en partie cette progression. Près de 2 000 entreprises ont par ailleurs signé avec l'Etat un plan de règlement de leurs dettes fiscales et sociales. Plus spectaculaire : l'action décidée en faveur du recouvrement des prêts publics ou parapublics commence à porter ses fruits. En quatre petits mois, le Crédit agricole (750 millions de pertes) a ainsi récupéré 60 millions ; cela ne lui était pas arrivé depuis longtemps. Mieux : la Caisse de développement économique (la Cadec, principal bailleur de l'île) a encaissé plus de 80 millions sur les dix premiers mois de l'année 1998, soit huit fois plus qu'en 1997. Certes, on est loin du compte, mais la tendance s'est inversée.\nIl y a enfin le travail patient ­ et invisible pour l'instant ­ des préfets pour mettre fin à une société de \" prébendes \" et reconstruire partout où circule l'argent public des \" procédures transparentes, saines et durables \". \" Sur le continent, vous avez fêté les dix ans du RMI ; en Corse, c'est seulement la première année d'application normale \", constate le préfet Bernard Bonnet, qui a piloté un grand ménage dans les administrations.\nCe retournement est-il durable ? \" On est sur la crête \", reconnaît le préfet, moins sûr de lui. Il promet que le rétablissement de la loi concernera plusieurs gouvernements, car il y a désormais un consensus politique. Il faudra aussi attendre que la justice passe : c'est elle qui détient maintenant la clé des dossiers emblématiques, dont celui du Crédit agricole. Sa capacité à sanctionner les responsables sera déterminante pour crédibiliser l'action de l'Etat. \" On ne réussira que si les élites de l'île s'approprient notre action \", constate, un peu dépité, le préfet de Haute-Corse, Bernard Lemaire. C'est là toute la vulnérabilité de l'opération \" mains propres \". L'action de l'Etat passe aujourd'hui pour de l'agression et de la politique spectacle anticorse.\nEcoutez plutôt les responsables que L'Expansion a rencontrés : José Rossi, le président de l'Assemblée de Corse (Démocratie libérale), qui a retrouvé de la voix à l'approche des élections régionales de mars : \" Le gouvernement veut nous mater ; ça plaît sur le continent, mais on nous désigne à la vindicte publique en ne présentant qu'un tableau apocalyptique. \" \" L'Etat est partial, dénonce le candidat de gauche Toussaint Luciani : pourquoi les ministres de l'Agriculture, qui ont décidé quatorze plans d'effacement de dettes, ne sont-ils pas eux aussi inquiétés ? \"\nUn banquier, corse, mais assumant de hautes responsabilités à Paris, confie, qu'il a vu là-bas \" des gens écoeurés qui veulent rapatrier leur entreprise sur le continent \". Jean Peraldi, président d'une association de socioprofessionnels qui regroupe 600 chefs d'entreprise, enrage : \" L'Etat n'a réussi qu'une chose, c'est à augmenter le nombre des faillites (+ 19 %) et à assécher l'économie. Les banques refusent de nous prêter, elles nous criminalisent... \" Le fossé se creuse dangereusement entre la Corse et le continent. En clair, il faudra des moyens financiers pour convaincre et relancer l'économie locale. Or le gouvernement est pris en tenaille.\nJospin aura du mal à sortir\nde la logique distributive\nLes contribuables continentaux ne sont pas nécessairement disposés à continuer de verser, au nom d'une solidarité spécifique, 2,8 milliards sur les 9 milliards d'argent public injectés annuellement dans l'île. De son côté, Bruxelles a prévenu qu'elle réduira sa contribution dès l'an prochain.\nDès lors, ou le gouvernement compense le retrait européen en augmentant d'autant ses crédits (50 millions par an), ou il prend le risque de nourrir le ras-le-bol ambiant. Lionel Jospin aura du mal à sortir de la logique distributive de ses prédécesseurs. Christian Sautter, le secrétaire d'Etat au Budget, affirme déjà qu'il ne bouleversera pas le statut fiscal dérogatoire. De même, il n'exclut pas une prorogation de la zone franche, pourtant très coûteuse.\nUne négociation discrète se déroule entre Matignon et les élus corses afin de boucler le contrat de plan Etat-région qui définira le niveau de l'effort ­ il était de 700 millions pour la période 1994-1999 ­ que consentira l'Etat pour les six ans à venir. Jospin n'a pas tranché. Mais la pérennité du grand nettoyage dépend maintenant de la capacité de l'Etat à ne pas manier que la répression.\nNombre d'attentats :\n1997 : 354\n1998 : 97\nEvolution : -73%\nComparée aux années précédentes, la chute est encore plus marquée.\nRecouvrement des impôts directs\n(moyenne nationale : 93%)\n1997 : 80%\n1998 : 83,5%\nEvolution : +3,5%\nLa Corse possède encore 10 points de retard sur la moyenne nationale.\nTaux de déclaration de TVA\n1996 Haute Corse : 79%\n1996 Corse du Sud : 89%\n1998 Haute-Corse : 96,5%\n1998 Corse du Sud : 98%\nEvolution : 17,5%\nNet progrès, grâce à la zone franche qui a incité les entreprises au civisme.\nNombre de contrôles fiscaux sur les gros contribuables\n1996 : 181\n1998 : 259\nEvolution : +43%\nCes contrôles ont été le plus souvent réalisés par des brigades nationales.\nNombre de saisies sur comptes bancaires effectuées par le Trésor Public\n1997 : 4 600\n1998* : 6 900\nEvolution : +50%\n(*jusqu'au 31 octobre)\nLe Trésor public a mis en garde les banques qui protégeaient leurs clients.\nNombre d'affaires transmises par le prefet et l'administration à la justice\n1997 : 0\n1998 : 80\n80 cas\nCes procédures ont permis de multiplier les enquêtes.\nMontant des recouvrements effectués par la Caisse de développement de la Corse\n1997 : 12,8 millions de francs\n1998* : 80,7 millions de francs\nEvolution : +600%\n(*sur les dix premiers mois de l'année)\nPrincipal bailleur de l'île,la Cadec a engagé une action musclée.\nMontant des recouvrements effectués par le Crédit Agricole\n1997 : quasi inexistant\n1998 : 60 millions de francs\nCe premier résultat a été obtenu en quatre mois seulement.\nNombre de demandes d'allocation adulte handicapé refusées\n1997 : 10%\n1998 : 50%\nEvolution : +40%\nLes dossiers sont passés au crible pour enrayer les attributions douteuses.\nNombre de marchés publics contrôlés\n1997 : 650\n1998 : 800\nEvolution : +23%\nEn 1998, 33 infractions graves et 9 cas supposés de favoritisme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/corse-comment-l-etat-reprend-l-economie-en-main_1377291.html"}, {"title": "Quatre vingt dix fonctionnaires mis en cause", "text": "Selon le dernier rapport de la Cour de discipline budgétaire et financière, 90 comptables appartenant à des administrations ou à des établissements publics font actuellement l'objet d'une procédure pour violation des règles de la comptabilité publique. En 1994, 30 procédures seulement étaient en cours.\nL'augmentation s'explique en grande partie par la mise en cause de comptables publics par des particuliers qui n'obtiennent pas de l'Administration ou d'une collectivité locale qu'elle exécute un jugement la condamnant à les dédommager pour un préjudice qu'ils ont subi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quatre-vingt-dix-fonctionnaires-mis-en-cause_1414651.html"}, {"title": "Parite et renouvellement des elus le pari de bayrou pour les europeennes", "text": "Lors de la grande convention UDF à Bordeaux, dimanche 7 février, François Bayrou devrait entériner le principe d'une liste européenne selon trois leitmotive : la parité hommes-femmes, un renouvellement total des élus et le refus de candidats élus avec les voix du Front national.\nIl n'est pas sûr que François Bayrou arrive à ses fins. En effet, que faire dans ces conditions de Nicole Fontaine, actuelle vice-présidente de l'Assemblée européenne, ou de Jean-Louis Bourlanges ? Si le président de l'UDF prend bien la tête de la liste, le n¡ 2 sera une femme, Nicole Fontaine ou Marielle de Sarnez, une de ses proches, le n¡ 3, Alain Lamassoure, et le n° 4, Monique Papon ou Dorothée Pineau, conseillère régionale de l'Ile-de-France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/parite-et-renouvellement-des-elus-le-pari-de-bayrou-pour-les-europeennes_1412092.html"}, {"title": "Ou investir en cette annee folle", "text": "Faire fructifier son épargne est un éternel dilemme. D'un côté, il y a quelques placements sûrs, au rendement ridicule. De l'autre, il y a la Bourse, dont les plus-values font rêver, mais qui peut aussi vous ruiner. Entre les deux, un océan d'incertitudes. Quelles crises menacent les marchés financiers ? L'économie sera-t-elle en croissance ou en récession ? Faut-il craindre l'inflation ou la déflation ? Pour tenter d'y voir clair, nous avons analysé les diagnostics des meilleurs gourous de la finance internationale. Mais, avant de vous livrer leurs pronostics, un petit retour en arrière sur les enseignements de 1998 n'est pas inutile.\nLes mauvaises nouvelles se sont succédé à une cadence infernale : chute des cours du pétrole, défaillance de la Russie, menace de faillites bancaires, plongeon du Japon et dévaluation du real au Brésil... Heureusement, l'année écoulée a été ponctuée d'événements positifs avec l'envolée des Bourses européennes et de Wall Street, la flambée des valeurs high-tech et la hausse des obligations. En résumé, toujours autant de risques que d'opportunités. 1999 n'échappera pas à la règle : les années passent, seules les surprises changent.\nPortefeuille\nd'actifs : trouver\nle bon compromis\nActions, obligations et trésorerie, chaque catégorie d'actifs doit avoir sa place dans votre patrimoine. Mais leurs proportions doivent varier en fonction des perspectives personnelles de chacun. Nous avons donc élaboré une répartition d'actifs en compilant les recommandations des grands gérants internationaux et en les adaptant aux besoins des épargnants français, notamment en recherchant les meilleurs rendements d'un point de vue fiscal. Cette répartition correspond à un horizon d'investissement de quatre ou cinq ans (voir graphique page 102).\nActions françaises :\nattractives malgré\nles turbulences\nAvec une hausse de 31,5 % en 1998, la Bourse de Paris a connu son meilleur cru depuis dix ans. Du coup, la progression des actions françaises risque d'être plus modérée en 1999. \" Nous attendons une poursuite du rattrapage du marché français, mais sa progression devrait être de l'ordre de 10 % seulement \", estime Alain Bokobza, responsable de la stratégie d'investissement à la Société générale.\nLa Bourse de Paris bénéficiera néanmoins de trois facteurs de soutien importants en 1999. Tout d'abord, les programmes de rachat d'actions. Une vingtaine de sociétés ont annoncé qu'elles allaient racheter jusqu'à 10 % de leurs propres actions. Parmi les plus grosses, Alcatel, Carrefour, Danone, Elf-Aquitaine, Paribas, Saint-Gobain, Schneider, Suez-Lyonnaise et Vivendi ont la possibilité d'en racheter pour 120 milliards de francs d'ici à la fin de l'année. Ensuite, le retour des particuliers vers la Bourse. Les souscriptions de sicav et de fonds communs de placement en actions ont dépassé 50 milliards de francs en 1998. Enfin, troisième facteur, l'appétit des investisseurs étrangers pour les actions françaises. Ils ont investi près de 90 milliards de francs à la Bourse de Paris en 1998. Or ces trois sources de capitaux (entreprises, particuliers et investisseurs institutionnels) ont été l'un des meilleurs soutiens de la Bourse américaine dans les années 90. Leur émergence en France est donc de bon augure pour le long terme.\nAttention toutefois aux retournements de tendance. A court terme, la Bourse de Paris n'est pas à l'abri des soubresauts. \" Avec le ralentissement économique attendu pour cette année, les bénéfices des entreprises risquent de décevoir les investisseurs \", explique Arnaud Bricout, directeur général de la société de Bourse Meeschaert-Rousselle. Selon lui, ces déceptions pourraient temporairement faire redescendre l'indice CAC 40 autour de 3 700 points, soit une baisse de 12 % par rapport à son plus haut de début janvier. Même si l'année 1999 devrait être globalement positive pour la Bourse de Paris (voir pronostics), il faut s'attendre à traverser de nouvelles turbulences. Quant à la sélection d'actions, la plupart des experts recommandent de privilégier les valeurs les plus en vue, c'est-à-dire celles appartenant au club très fermé des grands indices boursiers européens. La Société générale a ainsi repéré que seuls huit poids lourds de la Bourse de Paris figurent dans tous ces indices : Alcatel, Axa, Carrefour, Elf, L'Oréal, Rhône-Poulenc, Vivendi... et la Société générale.\nActions européennes :\nplus fortes\ngrâce à l'euro\nLa création de l'euro conforte l'attrait des Bourses européennes. Avec sa monnaie unique, l'Europe devient une sorte de nouvelle Amérique. L'Euroland a une population et un PIB assez comparables à ceux des Etats-Unis sur un territoire quatre fois plus petit. Comme aux Etats-Unis, le marché intérieur de l'Union représente près de 90 % de son PIB. \" L'euro est un catalyseur de la mondialisation \", explique Henri Couzineau, gestionnaire à la Banque Worms. Selon lui, c'est d'abord l'amélioration de la rentabilité qui fera grimper les profits des entreprises européennes. \" Sans faire de prévision trop hardie, on peut facilement envisager 10 à 15 % de croissance des profits en 1999 et 2000 \", estime-t-il.\nLes Bourses européennes profiteront aussi d'un nouvel afflux de capitaux. \" Après le record de 1998, nous pensons que les fusions et acquisitions en Europe atteindront 600 milliards de dollars en 1999, et que les rachats d'actions par les entreprises doubleront, pour atteindre 50 milliards de dollars \", prédit Richard Davidson, responsable de la stratégie chez Morgan Stanley Dean Witter.\nSeul problème : les Bourses européennes ont déjà beaucoup monté, ce qui risque de les rendre aussi volatiles que l'an dernier. En 1998, les actions européennes ont connu leur meilleur trimestre de hausse depuis 1975 et leur troisième plus forte baisse trimestrielle depuis trente ans. Cet environnement n'incite pas les investisseurs à l'originalité. \" Sur l'ensemble de l'année, les grosses valeurs devraient avoir les meilleures performances \", jauge Mark Howdle, responsable de la stratégie européenne chez Salomon Smith Barney. La Société générale, toujours elle, a identifié 45 valeurs qui figurent dans tous les indices boursiers continentaux. Sur le plan sectoriel, Morgan Stanley Dean Witter recommande de privilégier les valeurs de services publics et d'équipements pour les télécommunications.\nActions américaines :\nincontournables\nmais surévaluées\nComme chaque année depuis le début de la décennie, Wall Street donne le vertige aux investisseurs. Alors que beaucoup d'experts s'accordaient pour prédire la fin de la hausse, les 500 plus grosses valeurs américaines ont encore gagné 27 % en 1998. Même quand leur chute semblait irréversible, début octobre, elles ont enregistré le rebond le plus insolent depuis plus de seize ans avec près de 23 % de hausse en quarante jours. Aujourd'hui, Wall Street semble à nouveau surévaluée. La plupart des banques recommandent à leurs clients de réduire leurs investissements en actions américaines pour mettre une partie de leurs gains à l'abri. Mais pas question de déserter la première Bourse du monde. Pour sa sélection d'actions préférées, le courtier Goldman Sachs privilégie cette année les grosses sociétés, comme l'assureur AIG ou le distributeur de gaz et d'électricité Enron, ainsi que deux entreprises incontournables dans le développement d'Internet : Cisco et MCI Worldcom.\nJapon et marchés\némergents : le plus\nfort potentiel\nMême si leur niveau de développement économique est incomparable, le Japon et les marchés émergents ont un point commun : après avoir été la coqueluche des investisseurs, ils ont été jetés aux oubliettes. Pourtant, le Japon demeure la troisième puissance économique mondiale. Et les pays émergents restent ceux qui ont le plus fort potentiel de développement à long terme. Même s'ils ne sont pas à la mode en ce moment, ces deux types d'investissements sont une diversification sur laquelle aucune grande banque ne fait l'impasse. Et ­ qui sait ? ­ les derniers seront peut-être les premiers, à l'image de la Corée du Sud, dernière au classement 1997 (­ 69 %) et discrète première en 1998 (+ 121 %).\nObligations : petites\nperformances\ngaranties\nAvec l'arrivée de l'euro, qui crée un marché obligataire capable de concurrencer celui des Etats-Unis, les obligations ont encore un intérêt. Le rendement des emprunts d'Etat en France est passé de 5,3 à 3,9 % l'an dernier, mais cette baisse de taux d'intérêt a fait monter le cours des obligations, procurant aux investisseurs un gain total de 14,6 % en 1998. \" Il ne faut pas s'attendre à des performances extraordinaires, mais les obligations ont toujours leur place dans un patrimoine diversifié \", confirme Didier Pruvost, gestionnaire chez Oddo Gestion. En fait, beaucoup d'épargnants possèdent déjà des obligations, par le biais de leurs contrats d'assurance-vie. Ces derniers rapportent un peu moins que les obligations, mais ils ont l'avantage d'offrir une garantie contre toute perte en capital.\nPlacements de\ntrésorerie :\ntoujours utiles\nAujourd'hui, espérer faire fructifier son patrimoine avec des sicav monétaires serait aberrant. Les placements de trésorerie rapportent au mieux 3 %. C'est peu par rapport aux 31,5 % de hausse de l'indice CAC 40 en 1998, c'est beaucoup par rapport aux 35 % de baisse des actions françaises entre juillet et octobre dernier. Compte tenu du rendement et de la fiscalité des différents placements de trésorerie, le Livret A et le Codevi restent les meilleurs choix pour gérer ses liquidités. Et garder de la trésorerie permet de profiter des creux de la Bourse, qui surviennent toujours quand on s'y attend le moins.\nFin 1999 : les prévisions des spécialistes pour les taux d'intérêt...\n... pour les indices boursiers européen et américain...\n... et pour l'euro (tableau)\nEn 1999, les économistes prévoient que les deux principales puissances économiques mondiales, l'Europe et les Etats-Unis, tournent au ralenti. L'absence d'inflation permettra aux banques centrales de baisser leurs taux d'intérêt pour contrer les risques de récession. Les places boursières profiteront de cette détente pour franchir de nouveaux records.25 valeurs boursières à suivre\n25 valeurs boursières à suivre (tableau)\nLes grandes valeurs ont toujours la faveur des analystes. Les télécommunications et les services restent en vogue tandis que les pétrolières pourraient remonter. La technologie est une valeur sûre aux Etats-Unis et au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ou-investir-en-cette-annee-folle_1410825.html"}, {"title": "Misez sur les sicav solidaires", "text": "Concilier bonne action et placement financier, c'est possible grâce aux sicav et FCP éthiques et de partage. Sur les quatorze produits existants, six ont reçu le label Finansol (voir ci-dessous) pour le sérieux et l'efficacité de leur démarche : des associations d'insertion et des projets de développement sont ainsi financés, notamment dans le domaine du crédit solidaire, en France et à l'étranger. Déception toutefois : les performances de certains de ces produits sont relativement médiocres, ce qui pénalise les projets soutenus, puisqu'il y a peu à partager. Quant à la fiscalité, elle n'a pas suivi : le don permet de bénéficier de déductions fiscales mais reste soumis aux prélèvements sur l'épargne...Les sicav éthiques et de partage : des performances inégales\nLes sicav éthiques et de partage : des performances inégales (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/misez-sur-les-sicav-solidaires_1408200.html"}, {"title": "Le dessin animé", "text": "La deuxième collaboration Disney-Pixar (après Toy Story) accouche d'un chef-d'oeuvre en images de synthèse. Les petites fourmis de 1 001 Pattes, qui tentent d'échapper à des sauterelles despotiques et cruelles, sont un régal visuel. Ici chaque personnage a un caractère bien trempé, le scarabée, la chenille, la coccinelle (pimbêche, la bête à bon Dieu). Chaque brin d'herbe respire, chaque nervure palpite et filtre une lumière acidulée. Sans parler de l'humour omniprésent de cette sorte de cirque ambulant. Cette réussite déclasse Fourmiz, qui traitait un thème similaire avec la même technique d'images. Le générique de fin propose même un bêtisier : les insectes révèlent alors leur vraie nature (le chef des sauterelles se révèle être un gay très sympathique qui en a marre de jouer les durs)... Désopilant !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dessin-anime_1399221.html"}, {"title": "Cinema les films qui ont rafle la mise en 1998", "text": "Il a fallu s'y mettre à trois pour battre le score phénoménal de Titanic. Le Dîner de cons, Les Couloirs du temps (ou Visiteurs 2) et Taxi ont raflé 23 millions d'entrées tandis, que le film catastrophe de James Cameron a pesé à lui seul 13 % du box office français (20 millions de spectateurs), à comparer aux 9 % de part de marché réalisés aux Etats-Unis. Preuve s'il en faut que la rénovation du parc de salles, avec la construction de multiplexes, a mieux profité à Hollywood qu'au cinéma français. La production nationale ne pèse en effet plus que 26 % des recettes générales. Soit une chute de 10 % depuis six ans, date de la construction des premiers multiplexes. Parallèlement, le nombre d'entrées a augmenté de 50 % pour s'établir à 170 millions. Si les exploitants de salles se frottent les mains, les professionnels du film sont préoccupés, mais ne tirent pas pour autant à boulets rouges sur les multiplexes. D'abord parce que ces nouveaux ensembles ne vident pas les salles existantes. Ils attirent un nouveau public, notamment à la périphérie des villes.\nLe cinéma qui a concentré le plus grand nombre de spectateurs l'an dernier est le Kinépolis Lomme dans le Nord (3 millions de spectateurs), suivi par l'UGC Ciné-cité Les Halles à Paris et par le Kinépolis de Saint-Julien-lès-Metz, en Lorraine. Alors que le cinéma français avait jusqu'ici une clientèle urbaine plutôt aisée, les spectateurs de province appartenant à des couches plus populaires sont clairement à l'origine de l'augmentation spectaculaire du public de cinéma en France. Les multiplexes proposent parkings, restauration, jeux vidéo, constituent un nouveau mode de consommation et drainent un public globalement plus familial et plus jeune.\nLes Français n'ont pas encore su s'adapter aux techniques marketing spécifiques de ce nouveau mode de distribution : budgets publicitaires plus importants, organisation de séances gratuites en avant-première, accords avec la grande distribution pour commercialiser des produits dérivés, offre multimédia (notamment sur Internet)... Autant de méthodes auxquelles les majors américaines sont parfaitement rompues. Un savoir-vendre qui se solde par la présence de 33 films américains sur les 38 qui ont dépassé le million d'entrées en 1998. Deux films français surnagent dans ce raz de marée, La Vie rêvée des anges (30e), premier film d'Erick Zonca et révélation du festival de Cannes, et Une chance sur deux (35e), qui réunit les deux dinosaures du cinéma français, Delon et Belmondo.\nQuestion : le bouche-à-oreille survivra-t-il aux techniques de distribution industrielles rodées à Hollywood ? La France produit environ 130 films par an et une infime partie d'entre eux a les moyens de financer de la publicité. Et une part encore plus infime connaît le succès en salles. \" En une semaine, un film peut être mort. La consommation est de plus en plus rapide. Or certains films ne sont pas adaptés à de grosses sorties et ont besoin de davantage de temps que de copies \", explique Régine Vial, directrice de la distribution aux Films du Losange. Jérôme Seydoux, PDG de Pathé, qui gère 300 salles en France, le constate : \" Les Français ne savent pas faire les films d'action et de science-fiction. Ni les films pour enfants ! Des genres que le public recherche pourtant dans les multiplexes. \"\nLe film français est tout de même décidé à en découdre dans le registre de la comédie en sortant Astérix (production Pathé) avec un plan média réglé au millimètre. Et bientôt Quasimodo avec Patrick Timsit (Bac Films) pour épuiser le filon de Notre-Dame de Paris. Après tout, jusqu'à l'arrivée de Titanic, La Grande Vadrouille était le plus gros succès historique du cinéma en France !\nLes 30 films qui ont fait le plus d'entrées en France l'an dernier (tableau)\nSi le deuxième semestre a été particulièrement décevant pour les films français (Mookie, avec Eric Cantonna, a échoué dans la course au plus gros succès des fêtes de fin d'année), l'année avait plutôt bien commencé grâce à deux comédies (Le Dîner de cons et Les Couloirs du temps) et un film d'action (Taxi). Mais globalement la part du film français a chuté de 34,5 % à 27 % en un an. Une contre-performance imputable au succès du spectaculaire Titanic, qui pèse 13 % de la recette annuelle à lui tout seul (alors qu'aux Etats-Unis il n'a représenté \" que \" 9 % des entrées). La seule bonne surprise, pour un budget modeste, est venue de La Vie rêvée des anges, dans le genre difficile du drame social. Par ailleurs, la France n'a pas produit cette année de film à costumes et à décor (type Ridicule), et Lautrec, le \" film fresque \" consacré au peintre, a fait un flop.\nLes 10 vidéos les plus vendues en France l'an dernier (tableau)\nPas d'exception culturelle sur le marché vidéo. TF 1 apparaît à la troisième position grâce à la victoire des Bleus au Mondial et Le Cinquième Elément, de Luc Besson, surfe sur sa victoire au box-office de l'an dernier. Quant aux ventes des Visiteurs, elles sont dopées par la sortie des Visiteurs 2.\n1997 : les 5 films qui ont fait le plus d'entrées en France (tableau)\nL'année 1997 reste marquée par le succès national (et mondial) du Cinquième Elément, réalisé par Luc Besson et produit par Gaumont dans un genre où la France est cruellement absente, la science-fiction. Par ailleurs, le petit producteur Vertigo (depuis partiellement racheté par le bouquet satellite TPS) a fait un miracle avec La Vérité si je mens. On comptait par ailleurs Le Pari et Didier dans le peloton des dix premiers au box-office, et le film français parvenait encore à contenir la part de marché des films américains à 53,8 % (remontée depuis aux alentours de 68 %).\n1998 : les 10 films qui ont fait le plus d'entrées aux Etats-Unis (tableau)\nLes rois du cinéma n'admettent aucun film étranger au sommet d'un palmarès dominé pour la deuxième année par Titanic (Fox-Paramount), suivi par Disney (Armageddon), DreamWorks (Il faut sauver le soldat Ryan) et la Fox (Mary à tout prix). Premier film étranger, l'italien La Vie est belle, coproduit par Miramax (filiale de Disney) est classé 130e. Quant au premier film français, Ma vie en rose, il arrive en 197e position et récolte 14 millions sur le marché américain. Tirée par Titanic, la recette d'Hollywood à l'étranger a bondi de 10 % pour s'établir à 6,82 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinema-les-films-qui-ont-rafle-la-mise-en-1998_1374735.html"}, {"title": "Chine emeutes", "text": "Le gouvernement chinois tente de convaincre les marchés financiers qu'il gère au mieux le yuan. Il a plus de mal à le faire avec ses administrés. Des milliers de paysans des provinces du Jiangsu et du Hunan ont affronté la police pour protester contre de nouveaux impôts. Un signe du ras-le-bol croissant vis-à-vis de la corruption au sein du Parti communiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chine-emeutes_1373472.html"}, {"title": "Bientot une reforme des etudes", "text": "La direction de l'ENA réfléchit à une réforme des études des futurs hauts fonctionnaires : diversification des modes de recrutement et renforcement des stages dans la scolarité au détriment des enseignements théoriques. Incidemment, cette réforme pourrait remettre en cause la répartition des enseignements entre les locaux de l'ENA de Paris et ceux de Strasbourg.\nLa réforme des études a pour objectif de redorer l'image de l'école : lors du dernier concours de 1998, le nombre de candidats présents était en baisse, alors que le nombre de postes offerts a augmenté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bientot-une-reforme-des-etudes_1371027.html"}, {"title": "L expansion a raison et doit le repeter", "text": "Le pessimisme de vos prévisions tranche avec l'optimisme des analystes américains à propos de la \" nouvelle économie \". Vivant aux Etats-Unis, il me semble évident que c'est la Bourse, et la Bourse seule, qui tire toute l'économie américaine. Mais à mon sens les vrais indicateurs avancés sont les investissements et les profits. Or les mégafusions et la crise latino-asiatique vont freiner l'investissement et relancer les licenciements. Sans compter qu'avec l'an 2000 les dépenses en informatique vont se calmer. Tout cela pour dire que L'Expansion a raison et doit le répéter : cela limitera peut-être l'ampleur d'un krach boursier en Europe.\nthibautmortier@gm.cytec.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-expansion-a-raison-et-doit-le-repeter_1421125.html"}, {"title": "Rhone poulenc sous la coupe allemande", "text": "Pour Rhône-Poulenc, l'équilibre des forces avec Hoechst, lors de la fusion complète des deux groupes, dans trois ans, représente un vrai casse-tête, compte tenu de l'importance de la capitalisation et des actifs chimiques de l'allemand. Officiellement, les dirigeants de Rhône-Poulenc réaffirment que l'opération se fera \" à parité \".\nOfficieusement, néanmoins, ils n'excluent pas une répartition 51 % ­ 49 %, voire 52 % ­ 48 % en faveur de Hoechst. Ce qui laisserait clairement le leadership au groupe allemand.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rhone-poulenc-sous-la-coupe-allemande_1414652.html"}, {"title": "Mettez un jeu video dans votre auto", "text": "Comment faire tenir tranquilles les enfants lors des longs trajets en automobile ? En équipant la banquette arrière d'une console électronique leur permettant de regarder des cassettes ou de se plonger dans leurs jeux vidéo préférés. La société américaine Visteon a présenté au dernier Salon de l'électronique grand public de Las Vegas un \" système de divertissement \" pour l'automobile, qui comprend un écran escamotable à cristaux liquides, un lecteur de cassettes vidéo et un dispositif de jeux vidéo prêt à l'emploi. Aux Etats-Unis, il sera proposé à partir d'avril sur certains des monospaces commercialisés par Ford.\nVisteon. http://www.visteonet.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/mettez-un-jeu-video-dans-votre-auto_1406938.html"}, {"title": "Les consommateurs seul rempart contre la recession", "text": "En France, comme chez ses partenaires, le contraste devient spectaculaire entre les perspectives des entrepreneurs, pessimistes, et celles des consommateurs. Ces derniers gardent le moral et dépensent volontiers. Les achats de produits manufacturés ont augmenté de 5,8 % en 1998, un record depuis 1982, autre année de relance socialiste... La reprise, alors, ne fut pas durable et déboucha sur la \" rigueur \" en 1983. La situation actuelle est très différente. Le pouvoir d'achat vient des créations d'emplois et de la disparition de l'inflation (0,3 % en 1998, au plus bas depuis 1953), le tout entretenant la confiance.\nQuestions sans réponses. On doit cependant s'interroger. L'entrain des consommateurs finira-t-il par ranimer l'industrie ­ c'est ce qu'affirme le ministre de l'Economie : \" L'offre va finir par suivre la demande \" ? Ou bien les comportements restrictifs des entreprises, se transmettant au marché du travail, refroidiront-ils les dispositions des ménages ? La question est brûlante aux Etats-Unis, où l'expansion, achevant sa huitième année, n'est plus tirée que par la désépargne des consommateurs, elle-même entretenue par le sentiment de richesse diffusé par l'ascension de Wall Street ­ ascension de plus en plus \" irrationnelle \" alors que l'industrie américaine est au bord de la récession ! Mais, en France aussi, les moteurs de la croissance récente s'arrêtent les uns après les autres.\nCoup de frein à l'export. Les exportations ont tiré la reprise dès 1996 et se sont envolées en 1997 (+ 13 %, le meilleur chiffre depuis la dévaluation de 1969). Mais la crise asiatique les a freinées de moitié en 1998, et le ralentissement va s'amplifier (+ 2,2 % cette année). Les industriels interrogés par l'Insee voient les commandes du dehors se tarir et la concurrence étrangère s'intensifier.\nLa tentation du déstockage. Les baisses de prix importées de l'étranger sont sans précédent, plus fortes même que lors de la récession de 1993. Elles poussent les entreprises à déstocker, selon la dernière enquête de la Compagnie des acheteurs de France (voir page 28). Le raccourcissement des délais de livraison reflète la raréfaction de la demande. Cette pression déflationniste, dont l'autre versant est l'apparition de surcapacités massives dans le monde, pèse sur les marges : les prévisions de résultats des sociétés déclinent.\nLes investissements en rade. Du coup, les projets d'équipement sont revus à la baisse. On n'envisage pas une contraction, mais l'augmentation des dépenses serait inférieure à celle de 1998. Une nouvelle enquête de la Banque du développement des PME (BDPME) le confirme. L'effort du commerce de détail serait supérieur à celui de l'industrie. Le manque de vigueur de la demande est considéré comme l'obstacle principal aux investissements. Ce contexte a peu de chances de s'éclaircir rapidement, avec la défaillance du Brésil qui va généraliser la récession dans les pays émergents et renforcer la tendance à la déflation. La bulle de la Bourse aux Etats-Unis, est promise à l'éclatement. Le consommateur français, moitié moins endetté que l'américain, sera plus robuste. Mais il ne peut rester imperméable aux secousses de l'extérieur. Ainsi, les achats ont stagné au quatrième trimestre de 1998. Et le baromètre du Cetelem s'est retourné cet hiver, le risque de chômage étant jugé inquiétant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-consommateurs-seul-rempart-contre-la-recession_1395357.html"}, {"title": "Les etats unis peuvent ils resister a la recession de l amerique latine", "text": "L'Amérique latine échappera difficilement à la récession cette année. L'effondrement du real brésilien, qui a perdu 40 % de sa valeur depuis le début de janvier, affecte profondément la région. La compétitivité des industries orientées vers le Brésil est sévèrement ébranlée. Celles-ci doivent accepter une baisse de leur activité ou trouver de nouveaux débouchés. En Argentine, par exemple, 50 % de la production automobile, 85 % de celle de produits laitiers et 33 % de l'extraction de pétrole brut sont concernés. Si le real ne se stabilise pas rapidement, des fuites de capitaux pourraient entraîner une hausse des taux d'intérêt et une extrême rigueur budgétaire, toutes deux nocives pour la croissance de la région.\nL'économie américaine sera inévitablement touchée puisque 20 % des ventes des Etats-Unis à l'étranger se dirigent vers l'Amérique latine. Déjà frappées par la crise asiatique, les exportations ne sont donc pas prêtes à redevenir un solide moteur de la croissance des Etats-Unis.\nC'est plus que jamais entre les mains des consommateurs que repose le sort de l'expansion outre-Atlantique. L'appétit des ménages en fin d'année a d'ailleurs surpris les experts, qui, du coup, révisent leur prévision de croissance à la hausse pour 1999. Les achats de biens durables ont bondi de 21,4 % en rythme annuel au quatrième trimestre 1998 !\nL'euphorie durera tant que la Bourse entretiendra le sentiment d'enrichissement des Américains. L'ascension de Wall Street est en fait le véritable moteur de leurs dépenses, puisqu'elle incite à s'endetter toujours plus et à relâcher l'effort d'épargne. Le taux d'endettement est à ses plus hauts niveaux historiques, tandis que les bas de laine n'ont jamais été aussi peu garnis, en proportion du revenu, depuis les années 30. Mais elle semble de plus en plus fragile. Les profits des entreprises, coincées entre baisse des prix de vente et hausse des coûts, risquent de décevoir. Ils diminuent déjà, ce qui freinera l'investissement. D'autant que les banques prêtent moins volontiers et que les conditions d'emprunt se sont durcies sur les marchés obligataires.\nLa probable correction boursière risque d'inciter les ménages à redonner la priorité à l'épargne et de priver les Etats-Unis et l'économie mondiale de leur plus puissant moteur.\nLa crise internationale creuse les déficits extérieurs...\nLes exportations vers les pays émergents en récession diminuent. Par contre, les importations en provenance de ces pays augmentent car leurs prix sont davantage compétitifs, ce qui renforce la désinflation.\n... l'industrie est frappée de plein fouet...\nLa dégradation de l'environnement international pèse fortement sur l'activité industrielle, qui a cessé de progresser.\n... mais les consommateurs demeurent optimistes\nEncouragés par la hausse de la Bourse, les ménages gardent le moral et dépensent plus qu'ils ne gagnent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-etats-unis-peuvent-ils-resister-a-la-recession-de-l-amerique-latine_1395352.html"}, {"title": "Les cellules se reprogramment", "text": "Des biologistes de l'Institut neurologique de Milan, en collaboration avec des chercheurs canadiens et australiens, ont découvert que les cellules souches du système nerveux central (celles qui engendrent les neurones) pouvaient se métamorphoser et produire des cellules sanguines (globules blancs et rouges). Après avoir irradié des souris pour détruire leur moelle osseuse, siège de la fabrication des cellules du sang, ils ont injecté des cellules souches nerveuses dans la moelle osseuse et constaté que celle-ci pouvait à nouveau produire des cellules sanguines. Cette découverte, si elle est confirmée par d'autres expériences, bouleversera les connaissances sur la programmation du génome : jusqu'ici on pensait que chaque organe avait son propre contingent de cellules souches spécialisées. Et elle est appelée à avoir des répercussions médicales, car elle signifie que les organes lésés des patients pourraient être réparés à partir de n'importe quelle cellule de leur organisme.\nIstituto neurologico C. Besta, 11, via Celoria, 20133 Milano.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cellules-se-reprogramment_1392841.html"}, {"title": "L emission", "text": "\" Tous les dieux sont morts, toutes les guerres sont faites, tous les espoirs en l'homme, trompés. \" Ainsi parlait un vieux jeune homme de 41 ans qui, au terme d'une fulgurante carrière d'écrivain, était salarié d'Hollywood à 1 000 dollars la semaine. Il fallait bien payer l'hôpital psychiatrique pour sa femme et les études de sa fille Scottie... Le prodige littéraire des années 20 n'est plus qu'un fantôme alcoolique. Mais il trouve encore l'énergie d'écrire un ultime roman, Le Dernier Nabab, inspiré par Hollywood. La soirée \" Théma \" qu'Arte consacre à Fitzgerald dresse un magnifique portrait de l'auteur de Tendre est la nuit et offre l'occasion de redécouvrir une version un peu oubliée de Gatsby le magnifique, adapté par Elliott Nugent en 1949 avec Alan Ladd dans le rôle-titre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-emission_1391545.html"}, {"title": "Haro sur la dépense", "text": "Accord à EDF sur les trente-deux heures payées trente-sept, perspective d'accord sur le rajeunissement des effectifs chez PSA Peugeot-Citroën. Six cents millions dans le premier cas, au moins 6 milliards sur cinq ans dans le second. Pris en charge par la collectivité. L'Etat continue imperturbablement à charger la barque de ses dépenses, déjà notoirement excessives, alors que se profile un ralentissement du taux de croissance, donc des recettes fiscales et sociales. Quand donc viendra le jour où la question du reformatage de l'Etat ­ aussi essentielle que celle du chômage, mais les deux sont liées ­ s'imposera à nos hommes politiques ?\nTant chez EDF que chez PSA Peugeot-Citroën, la responsabilité de cette dérive est collective. Si François Roussely a pu négocier avec les syndicats un accord \" historique \" sur la réduction du temps de travail à EDF, c'est bien parce qu'il savait que l'Etat accepterait de payer sans devoir sonder ses propres actionnaires, les contribuables. Et si Jean-Martin Folz sollicite une telle enveloppe pour rajeunir ses équipes, c'est pour la même raison. Après tout, le patron de PSA aurait tort de ne pas si bien négocier : il a déjà payé beaucoup d'impôts. Ces mayonnaises sociales, aussi alléchantes soient-elles, ne feront pas pour autant un bon plat pour l'économie française, rongée par le coût excessif des charges qui pèsent sur les salaires. Plutôt que d'entretenir autant de canaux de redistribution, au demeurant fort coûteux dans leur fonctionnement, il vaudrait mille fois mieux agir en amont, en diminuant les charges sociales. Interrogez les chefs d'entreprise : ils vous diront tous que le niveau et la complexité des charges restent les principaux freins à des embauches plus massives.\nTout cela suppose quelques solides réformes... et de l'argent : toute réforme, c'est connu, commence par coûter avant de rapporter. La période de très forte croissance que nous venons de connaître aurait pu s'y prêter. Elle n'a engendré que la coûteuse perspective des trente-cinq heures, fondée sur le partage du travail et non sur sa multiplication. L'interventionnisme public a de beaux jours devant lui..", "url": "https://lexpansion.lexpress.fr/actualite-economique/haro-sur-la-depense_1386313.html"}, {"title": "Groupe forte croissance rech juge remuneration motivante", "text": "La vie ne se limite pas à une succession d'audiences et de dossiers litigieux. De l'air ! C'est sans doute dans cet état d'esprit qu'à 48 ans Jean-Luc Delahaye, président du tribunal de grande instance du Havre, est arrivé à la tête de la direction juridique du Groupe Bolloré Technologies début janvier. En fin d'année, il a replié son épitoge, rédigé un dernier attendu et fait ses adieux aux greffiers, aux appariteurs et à ses collègues magistrats. Installé depuis peu dans un bureau de la tour du groupe que dirige Vincent Bolloré, à Puteaux, il est prêt à entamer \" sa \" privatisation. Disposé à perdre de vue l'Etat et la justice, ce pouvoir régalien qu'il sert depuis sa sortie de l'Ecole nationale de la magistrature, en 1976.\nGrâce à la mise en disponibilité accordée en décembre par la chancellerie, et après l'avis favorable du Conseil supérieur de la magistrature (CSM), Jean-Luc Delahaye pourra rester six ans dans le privé, puis retourner dans la fonction publique. Heureux ? L'ancien juge du Havre s'en tient au no comment de rigueur, comme tous ceux de ses camarades qui ont décidé de s'aventurer hors les murs de la magistrature. Comme Jean-Louis Hérail, \" parquettier \" spécialiste des affaires de blanchiment, aujourd'hui à la Compagnie des signaux, Bernard Field (ex-premier substitut du procureur de la République à Paris), devenu secrétaire général chez Saint-Gobain, ou Joël Menez (ancien substitut du parquet de Créteil), membre de l'état-major de LVMH. La liste des juges \" privatisés \", près d'une vingtaine aujourd'hui, s'étoffe au fil des mois.\nL'attrait du salaire\net d'un poste valorisant\nD'abord imperceptible, le mouvement s'est répandu dans les sociétés du CAC 40, suscitant au passage quelques commentaires acides. \" Il est certain qu'ils s'aèrent dans le privé \", ironise Alain Minc, en bisbille avec la profession depuis son réquisitoire contre un corps \" devenu aussi puissant qu'irresponsable \" (dans son dernier livre, Au nom de la loi). Dans une étude consacrée à la mobilité extraprofessionnelle des magistrats, la chercheuse Anne Boigeol livre une analyse des conséquences internes du phénomène. \" Ces départs ont plutôt une résonance négative au sein de la profession. Ceux qui passent au privé trahissent leur corps et la République pour vendre leur compétence au marché et changer de bulletin de salaire. \" \" En autorisant ces mutations, pavées de bonnes intentions, on fabrique une justice à deux vitesses \", s'insurge un juge d'instruction sous couvert d'anonymat. Sur quelque 6 000 magistrats professionnels, l'effritement est perceptible, le débat, réel, et les principaux intéressés, divisés sur la question. Christiane Berkani, secrétaire générale de l'Union syndicale de la magistrature (centriste) : \" Nous ne sommes pas opposés à ces mouvements dès lors que le magistrat reste vigilant sur l'éthique de son employeur. \"\nIl aurait été plus simple de \" s'aérer \" autrement. Mais les juges se sont mis à arpenter le droit des sociétés par la face pénale. En moins de dix ans, à force de traquer les turpitudes des dirigeants sociaux, ils ont malmené quelques icônes patronales. Selon un scénario classique : mise en examen, lacets confisqués, prison dans certains cas. Du soupçon d'ABS (abus de biens sociaux) au recel de différents délits économiques en passant par des plaintes pour corruption à l'étranger, les cols blancs ont parfois perdu le bénéfice du doute et son corollaire, l'impunité. L'embauche d'un juge, pour certaines entreprises, n'est pas dénuée de l'arrière-pensée qu'on souscrit, par la même occasion, une assurance tout risque pénal.\nCes nomades judiciaires ont tout à gagner de ce dépaysement. L'écoute attentive d'un président et de son état-major, un poste hiérarchiquement convenable et, pour les mieux lotis, des rémunérations mensuelles à six chiffres. Last but not least, ils sont légitimes. Ne disent-ils pas le droit ? Ces accros du Code pénal et de l'arsenal répressif tricolore ne sont-ils pas les mieux placés pour remettre dans les clous les entreprises peu respectueuses des règles du jeu ou non encore initiées \" à l'insu de leur plein gré \" ? \" Chaque expérience est particulière. Mais il est clair que nous pouvons porter un regard sur la vie des affaires différent de celui d'un juriste interne \", souligne Patrice Maynial, conseiller à la Cour de cassation, en détachement chez Thomson depuis 1997.\nDes \" privés \" qui gardent\nun pied dans le public\nTout irait donc pour le mieux dans un monde économique en voie de moralisation. Mais les recrutements de magistrats bousculent trop de situations acquises de haute lutte. Les avocats spécialisés en droit pénal des affaires doivent céder des parcelles du terrain qu'ils avaient si bien borné. Certains directeurs juridiques se font doubler ou dépasser par ces recrues haut de gamme qui, en outre, ont pris leurs précautions. Un juge privatisé opte presque toujours pour un statut intermédiaire : le détachement (dans une entreprise publique) ou la mise en disponibilité (vers un groupe privé). Ce privilège hérisse les juristes. \" Nous sommes pour une passerelle privé-public entre les deux professions si elle est égalitaire, relève Gilles Mauduit, président de l'Association française des juristes d'entreprise (AFJE). Or un juriste qui veut devenir magistrat prend un aller simple alors qu'un juge garde toujours un parachute, sauf s'il démissionne. \"\nLes départs sans retour sont, en effet, rares dans la magistrature. Le cas de Sylvie d'Arvisenet, premier substitut à la section financière du parquet de Paris, fait figure d'exception. Pour devenir gardienne du code d'éthique du Groupe Vivendi, aux côtés du président Jean-Marie Messier, l'ex-tombeuse de Bernard Tapie devra démissionner. Un précédent symptomatique du malaise qui agite les autorités de tutelle. Pour le Conseil supérieur de la magistrature et la chancellerie, avaliser une mise en disponibilité ou un détachement revient à priver la justice d'éléments précieux, pendant plusieurs années et parfois définitivement. C'est voir partir des parquettiers ou des talents de la galerie financière, au sommet de leur carrière, spécialistes des dossiers tordus et souvent bien introduits dans les tribunaux. Une vraie perte pour un corps plutôt dépourvu dans ces domaines. Mais aussi pour le garde des Sceaux, Elisabeth Guigou, qui doit multiplier les concours exceptionnels destinés à étoffer la plus malthusienne des administrations françaises.\nUne libre interprétation\nde textes très flous\nPis, certains mouvements frisent le conflit d'intérêts lorsqu'un magistrat a pu avoir à connaître des dossiers sensibles ou trop proches de son futur employeur. Un problème de \" frontière éthique. \" Le cas d'Arvisenet franchissait-il la ligne jaune ? \" Le CSM ne s'est jamais prononcé sur ma demande. J'avais pourtant envoyé à la chancellerie tout ce qui pouvait démontrer qu'il n'y avait pas conflit \", répond l'intéressée. La mobilité a ses limites. Place Vendôme, on se retranche derrière l'ordonnance de 1958. Un juge ne peut se livrer à une activité \" contraire à l'honneur \", ou compromettant \" le fonctionnement normal de la justice \", ou portant \" le discrédit sur les fonctions de magistrat \". Vague, tout de même.\nMais le destin d'un juge privatisé n'est pas toujours rose. Trop longues et trop fréquentes, des sorties de corps temporaires peuvent se révéler fatales. Hypothèse type et réelle : le mutant se retrouve enfermé dans un placard doré, sans pouvoir et sans auditoire.\nSylvie d'Arvisenet, embauchée chez Vivendi Age : 46 ans. Fonction précédente : premier substitut à la section financière du parquet de Paris. Fonction actuelle : chargée de mission auprès de Jean-Marie Messier, président du Groupe Vivendi. Signe particulier : l'\" anti-Eva Joly \" s'est forgée une réputation de discrétion ; elle a ferraillé à la chancellerie contre les administrateurs judiciaires, en sa qualité d'inspecteur.\nBernard Field, embauché chez Saint-Gobain Age : 54 ans. Fonction précédente : premier substitut du procureur de la République à Paris. Fonction actuelle : entré chez Saint-Gobain en 1986, il en est le secrétaire général depuis 1991. Signe particulier : administrateur de l'Association française d'arbitrage, il est également le président de la commission juridique du Medef depuis 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/groupe-forte-croissance-rech-juge-remuneration-motivante_1385012.html"}, {"title": "Etes vous sur de bien connaitre les secretaires", "text": "Plus d'un quart des secrétaires sont cadres. Comme pour ces derniers, la réduction de leur temps de travail risque de ne pas aller de soi. Si 78 % d'entre elles sont favorables aux trente-cinq heures, elles sont en effet 59 % à estimer que cette mesure sera difficilement applicable à leur fonction, selon un sondage BVA pour Manpower. 76 % des secrétaires font de temps à autre des heures supplémentaires. Elles sont presque unanimes à juger leur métier intéressant, et 80 % disent avoir de l'ambition. Mais seules 31 % des secrétaires assistantes estiment que leur entreprise peut leur offrir des possibilités de promotion.\nAlors qu'elles passent l'essentiel de leur temps au téléphone, à la gestion administrative et au courrier, les secrétaires aspireraient à intervenir davantage sur le suivi des affaires du service. Des enjeux que la réorganisation du travail liée aux trente-cinq heures devrait justement soulever.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etes-vous-sur-de-bien-connaitre-les-secretaires_1382400.html"}, {"title": "Claude allegre remplace par olivier schrameck", "text": "Le fauteuil de Claude Allègre, ministre de l'Education nationale, est de plus en plus menacé. Même à Matignon, l'hypothèse d'un départ est clairement évoquée. Son successeur serait Olivier Schrameck, l'actuel directeur de cabinet de Lionel Jospin, qui l'avait déjà été au ministère de l'Education nationale.\nPolitiquement, la situation devient difficilement tenable, même si Lionel Jospin a du mal à lâcher son ami. Plusieurs banderoles, lors de récentes manifestations d'enseignants, exprimaient la menace de ne pas voter socialiste aux européennes si le ministre de l'Education nationale restait en place.", "url": "https://lexpansion.lexpress.fr/actualite-economique/claude-allegre-remplace-par-olivier-schrameck_1376028.html"}, {"title": "Chomeurs un nouveau mouvement social", "text": "Les deux auteurs, spécialistes des problèmes du travail, font le point sur les paradoxes du mouvement des chômeurs de l'hiver 1997-1998. C'est l'occasion d'analyser les modalités d'organisation des chômeurs depuis vingt ans, de s'interroger sur l'évolution du statut du chômeur et sur l'articulation du droit à l'emploi et du droit au revenu.\n\"Chômeurs : du silence à la révolte\" Didier Denazière et Maria-Teresa Pignoni, Hachette Littératures, 261 pages, 110 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chomeurs-un-nouveau-mouvement-social_1374779.html"}, {"title": "Buenos aires effet samba", "text": "Si elle permet au Brésil de desserrer l'étreinte extérieure, la dévaluation du real n'en finit pas de provoquer des remous chez ses voisins. Le plus atteint est sans conteste l'Argentine, littéralement envahie par les produits importés brésiliens. Le gouvernement argentin vient de décider d'instituer, à partir du 20 février, un régime de contrôle des importations en imposant des licences obligatoires. Commentaire du patron des patrons argentins : \" L'effet samba, c'est bien pis que l'effet tequila... \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/buenos-aires-effet-samba_1372266.html"}, {"title": "Besoin d argent passez aux 35 heures", "text": "On a longtemps cru que les 35 heures seraient une mauvaise affaire pour les entreprises, mais c'est à l'Etat, donc au contribuable, que l'on pourrait bien présenter la note. Les dernières semaines ont en effet réservé une bonne et une mauvaise surprise à Martine Aubry. La bonne, d'abord : quelques grandes entreprises, publiques comme privées, se sont enfin laissé séduire par le passage aux 35 heures. La mauvaise, c'est que les signatures des dirigeants comme des syndicats ont été acquises au prix fort. Et le plus cher est peut-être encore à venir : avec la deuxième loi, c'est par dizaines de milliards que risque de se chiffrer l'addition.\nSans doute est-ce trop demander à une seule loi : rénover le dialogue social, stimuler la réorganisation des entreprises, cimenter une majorité plurielle de plus en plus houleuse, et, bien sûr, créer plusieurs centaines de milliers d'emplois. C'est sur ce dernier point que le bilan fait pour l'instant pâle figure. Certes, comme le répète sans cesse la ministre de l'Emploi, il faudra attendre plusieurs années pour juger de l'impact de ce texte sur le chômage. Il n'empêche, en décidant début janvier de comptabiliser tous les accords de réduction de travail signés en 1998, et plus seulement ceux dus à sa seule loi, Martine Aubry a implicitement reconnu que le chiffre des emplois créés restait en deçà de ses propres espérances.\nPourtant, les PME ne boudent pas les 35 heures. Plus de 1 500 ont déjà signé des accords visant à anticiper l'échéance de l'an 2000. Mais les grands groupes, eux, restent sourds aux sirènes de la réduction du temps de travail. Pour vaincre cet attentisme, la ministre avait désespérément besoin d'accords symboles pour relancer la dynamique. Elle n'a donc pas hésité à puiser dans les caisses de l'Etat au nom d'un impératif politique.\nEDF-GDF a ainsi ouvert le bal des rallonges en faisant basculer 140 000 salariés d'un coup dans le petit univers des 35 heures. Même si Martine Aubry affirme qu'aucune décision définitive n'a été prise, le gouvernement devrait bien débourser une aide qui tutoie les 600 millions de francs par an. Dans le privé, Peugeot-Citroën (92 000 salariés) a raflé le rôle d'entreprise étendard, avec les largesses qui l'accompagnent. Scène surréaliste, Martine Aubry s'est félicitée d'une négociation dont la flexibilité sortait grande gagnante (généralisation du travail le samedi, horaires assouplis...) et qui, en guise de créations d'emplois, avalisait la suppression de 3 800 postes sur cinq ans... Les efforts consentis en contrepartie des réductions de temps de travail étaient tels qu'aucun syndicat, après avoir consulté sa base, n'a finalement accepté de signer l'accord. L'Etat, lui, n'y trouvait rien à redire puisqu'il avait même accepté de mettre au pot pour financer le volet préretraite de l'accord. \" Cela aurait été pis sans les 35 heures \", plaide la défense. L'argument vaut aussi pour les créations d'emplois des accords offensifs : combien de ces postes n'auraient de toute façon pas vu le jour dans des entreprises qui, le plus souvent, surfent sur la croissance ?\nLa deuxième loi sur les 35 heures, qui sera votée à l'automne prochain, réserve d'autres surprises coûteuses. Dans l'équation gouvernementale, Etat, salariés et entreprises doivent financer chacun un tiers du coût des 35 heures. La participation de l'Etat prend deux formes. L'aide incitative, actuellement versée aux entreprises qui anticipent l'échéance pour créer des emplois (6 % au minimum) : elle consiste en un abattement de cotisations patronales de 9 000 francs par an et par salarié. Dégressif (il baisse de 1 000 francs par an), cet abattement de charges passera ensuite le relais à l'aide structurelle et donc permanente (qui devrait tourner aux alentours de 5 000 francs par salarié et par an), là encore sous la forme d'une exonération de charges patronales. Or, le gouvernement est resté jusqu'à présent très discret sur la question essentielle : quelles seront les conditions requises pour pouvoir passer à la caisse ?\nDans les projets initiaux, l'aide structurelle n'était versée qu'aux entreprises ayant signé des accords dans le cadre de la première loi. Or, le ministère de l'Emploi planche actuellement sur un scénario qui inclut un public de bénéficiaires bien plus large. EDF-GDF, par exemple, n'a pas signé un accord Aubry en bonne et due forme (les horaires sont passés de 38 à 35 heures, une réduction inférieure aux 10 % requis), mais les centaines de millions que devrait toucher l'entreprise publique seront versés au titre de l'aide structurelle.\nCelle-ci serait donc accordée à toutes les entreprises, et pas seulement à celles qui signent des accords Aubry \" pur sucre \". La différence est de taille : il ne s'agit plus d'encourager la création d'emplois, mais la réduction du temps de travail. Bien sûr, le gouvernement reste pour l'instant très discret sur ce projet. Les grandes entreprises étant déjà très réticentes à signer un accord Aubry, la perspective de bénéficier de toute façon d'une prime substantielle ne ferait que les encourager à faire 35 heures a minima, sans création d'emplois. Selon ce schéma, PSA toucherait cette aide alors que son passage aux 35 heures ne débouche que sur des destructions de postes...\nCertes, cette aide structurelle équivaut à une baisse du coût du travail, elle peut donc potentiellement permettre d'enrichir la croissance en emplois. Mais comment sera-t-elle financée ? Si l'on exclut les personnes déjà à 35 heures ou à temps partiel, près de 10 millions de salariés sont potentiellement concernés par les lois Aubry. Soit, à 5 000 francs par personne et par an, un coût potentiel de 50 milliards par an !\nLà ou le bât blesse, c'est que le gouvernement mise sur un autofinancement de cette aide : les créations d'emplois attendues devraient en effet générer des rentrées de cotisations supplémentaires notamment pour la Sécurité sociale et l'Unedic. Le calcul paraît bien audacieux. Si l'assurance-chômage se met à dégager des excédents, comment le gouvernement pourra-t-il alors convaincre les partenaires sociaux de lui rendre l'argent, au lieu de financer des préretraites comme ils l'ont fait récemment ?\nLe ministère des Finances semble lui aussi avoir quelques craintes sur un futur dérapage des coûts. Pour limiter la casse, une \" source autorisée \" a d'ailleurs précisé la semaine dernière à l'AFP que l'aide structurelle devait être réservée aux seules entreprises se fondant sur la première loi, et donc sur la création d'emplois. C'est la position inverse du ministère de l'Emploi... Une fois de plus, la lutte s'annonce musclée entre Martine Aubry et Dominique Strauss-Kahn.", "url": "https://lexpansion.lexpress.fr/actualite-economique/besoin-d-argent-passez-aux-35-heures_1369763.html"}, {"title": "Le rugby fait la pub de nike", "text": "A quelques semaines du coup d'envoi du tournoi des Cinq Nations, le nouvel équipementier du XV de France s'est offert une campagne télévisée décapante. La marque américaine, qui craignait de n'apparaître que comme une world company investissant l'Ovalie à coups de millions de dollars, a mis l'accent sur les valeurs du rugby, tout en consacrant simultanément une autre série de spots au foot et à ses \" champions du monde \". Point commun aux deux campagnes : le dépassement de soi cher à Nike (\" Just do it \"), est abandonné.\nLes héros : sous contrat avec la marque jusqu'en 2004, les internationaux Castaignède, Califano, Ibanez, Tournaire, Pelous et Lamaison sont filmés à l'entraînement sur la pelouse du Stade toulousain.\nLes spots : tournés en noir et blanc, ils mettent en scène des joueurs plus souvent étalés dans la boue que plongés dans la mêlée. Un slogan résume l'ensemble : \" Plus on m..., plus on progresse.\"\nLe réalisateur : Nike a fait appel à Rémy Belvaux (ci-contre), le réalisateur belge de C'est arrivé près de chez vous. Un cinéaste choisi pour son goût du réalisme, de la provocation et de l'autodérision.\nL'agence : l'achat d'espace (sur TF1, France Télévision, M6, Canal + et certaines chaînes du câble) a été confié à l'agence française Mediacompany.\nLa diffusion : les spots ont été diffusés du 18 novembre au 27 décembre derniers. En moyenne, 90 % de la cible de consommateurs établie par Nike (les 270 000 licenciés français et tous les pratiquants de sport qui s'intéressent de près ou de loin au rugby) auraient vu l'un des quatre spots 4,3 fois.\nLe coût de la campagne : 15 millions de francs. Un investissement stratégique à quelques mois de la Coupe du monde de rugby.\nLes investissements publicitaires de Nike :\nNike-France dépense chaque année 60 à 70 millions de francs en achat d'espace et consacre 5 % de son chiffre d'affaires à la publicité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-rugby-fait-la-pub-de-nike_1403028.html"}, {"title": "Le club med ouvre a bercy", "text": "Le Club Méditerranée a signé pour installer un \" espace Club Med \" dans la nouvelle zone commerciale de Bercy Expo. L'ouverture de ce nouveau concept du groupe de loisirs est programmée pour avril 2000.\nPour coller avec la nouvelle stratégie de fidélisation de clientèle que martèle sa campagne publicitaire, le Club Med a prévu, outre la classique agence de voyages, un restaurant, une salle de spectacle et une boîte de nuit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-club-med-ouvre-a-bercy_1399210.html"}]