[{"title": "Dsk a la tete de 75 milliards de surplus fiscal", "text": "Et cela continue allègrement. Les recettes fiscales progressent à grande vitesse : de 60 milliards de francs de surplus par rapport à fin juin 1998, l?Etat en est à 75,2 milliards au terme du mois d?Août. Au total, le Trésor Public a encaissé 999,4 milliards de francs contre 924,2 milliards de francs sur la même période. L?augmentation de 8,1 % est de loin supérieure à celle prévue par Dominique Strauss Kahn dans la Loi de Finances 1999. Depuis le début de l?année, ce sont essentiellement les entreprises et les automobilistes qui garnissent les caisses de Bercy. L?impôt sur les sociétés a permis au budget d?engranger 118,8 milliards de francs à fin août (+ 3,3 %) alors que les prévisions étaient établies sur une hausse de 7,9 % pour l?année entière. Les produits pétroliers, avec la forte progression des prix du baril de brut depuis le début de 1999, apportent 108,1 milliards de francs (+ 6,8 %). L?impôt sur le revenu affiche un rendement en amélioration de 5,7 % alors que le budget table sur 6,2 %.\n\" La \" surprise reste la TVA : malgré la forte consommation les rentrées de TVA ne progressent que de 4,2 % contre 4,9 % visée dans la Loi de Finances. A noter que l?opposition aura un élément de plus pour critiquer la gestion de Lionel Jospin et de Dominique Strauss Kahn car les dépenses (1 113,8 milliards sur huit mois) vont plus vite qu?il n?était prévu initialement avec une cadence de 3,3 % au lieu de 2,4 % pour l?année entière. Le déficit budgétaire, à fin août, est de 245 milliards, contre 293,5 milliards. A la fin de l?année, il devrait être ramené à 236,6 milliards (247,5 milliards en 1998).", "url": "https://lexpansion.lexpress.fr/actualite-economique/dsk-a-la-tete-de-75-milliards-de-surplus-fiscal_1414472.html"}, {"title": "Jacques chirac vole au secours du paritarisme", "text": "La présentation de la Loi de financement de la sécurité sociale pour 2000 lors du conseil des ministres a donné l'occasion au président de la République de prendre position sur le terrain social. Critiquant les prélèvements sur la Sécurité sociale prévus par le gouvernement pour financer les 35 heures, Jacques Chirac a fait part de \"deux préoccupations\". Il n'estime \"pas conforme aux compétences que la constitution reconnaît au Parlement\" la demande faite au Parlement d'opérer des prélèvements sur la Sécurité sociale et l'assurance-chômage pour financer les 35 heures alors que \"ni le montant ni les modalités de ces prélèvements ne figurent dans le projet de loi\". Par ailleurs, le président, notant que de tels prélèvements ont déjà été rejetés par \"les acteurs de notre démocratie sociale\" (syndicats, patronat, Unedic?), juge que le projet de loi \"risque de mettre en cause le paritarisme qui est l'un des piliers de notre vie sociale\". Cette deuxième \"préoccupation\" est partagée par Denis Kessler, le vice-président Medef, qui a réaffirmé la menace de l'organisation patronale de se retirer des organismes paritaires \"si le gouvernement persistait à vouloir siphonner les fonds des organismes de protection sociale pour financer la réduction du temps de travail\". De son coté, Daniel Vaillant, le porte-parole du gouvernement, a affirmé que le gouvernement était \"décidé à prendre les mesures nécessaires pour assurer l'équilibre financier\" de son plan de réduction de charges sociales lié aux 35 heures.\nPendant ce temps, l'Assemblée nationale se penche sur le second projet de loi sur les 35 heures. Un exercice qui risque de trainer en longueur puisque 1.022 amendements ont été déposés, soit moins que les 1.500 amendements déposés lors de celui du premier projet de loi. L'Assemblée doit entamer dans la soirée de mercredi l'examen des dix-sept articles et des amendements. Parmi ceux-ci figure une version rectifiée de l'\"amendement Michelin\" visant à renforcer la législation en matière de licenciement collectif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jacques-chirac-vole-au-secours-du-paritarisme_1413183.html"}, {"title": "Le ps veut reformer les lois auroux", "text": "Les dirigeants socialistes ne veulent pas laisser passer \"l'affaire Michelin\" sans réagir. Dès la f...\nLes dirigeants socialistes ne veulent pas laisser passer \"l'affaire Michelin\" sans réagir. Dès la fin du débat sur les 35 heures, ils veulent pouser le gouvernement à modifier dans un sens plus contraignant les \"lois Auroux\" de 1982 sur les droits des salariés. Les experts du PS commencent à travailler sur l'introduction de nouvelles procédures de consultation des salariés avant toute annonce de réorganisation ou de réduction d'effectifs par les chefs d'entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ps-veut-reformer-les-lois-auroux_1368302.html"}, {"title": "18h", "text": "\"Je ne suis pas convaincu qu'il faille nécessairement établir un lien entre le développement de l'épargne salariale et la préparation de la retraite. Ce sont deux problèmes différents (...) Ils justifient un traitement séparé.\"\nFrançois Hollande, premier secrétaire du PS, dans une interview au Monde. Concernant les stock-otions, il se dit \"pour une remise en question de leurs avantages fiscaux, une extension à l'ensemble du personnel et une totale transparence\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1420948.html"}, {"title": "18h", "text": "\"Dans une économie mondialisée, il serait absurde d'abandonner l'essentiel de la capitalisation boursière de nos entreprises à des arbitrages étrangers. Les Fonds partenariaux de retraite exigeront un certain rendement pour leurs placements, mais au moins ces derniers profiteront-ils aussi à des retraités de notre pays et permettront le développement des entreprises françaises.\"\nLaurent Fabius, président de l'Assemblée nationale, défendant dans une interview à Libération la création d'un nouveau type de fonds de pension qui ne se substitueraient pas aux retraites par répartition.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1420929.html"}, {"title": "Japon hausse de 1 6 des ventes de vehicules etrangers", "text": "Les ventes de véhicules de marques étrangères ont augmenté de 1,6% au mois de septembre par rapport...\nLes ventes de véhicules de marques étrangères ont augmenté de 1,6% au mois de septembre par rapport au même mois en 1998. Les constructeurs allemands arrivent bon premiers (50% des exportations) devant les Etats-Unis, la Grande-Bretagne et la Suède.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-hausse-de-1-6-des-ventes-de-vehicules-etrangers_1415743.html"}, {"title": "Vache folle vers un front uni franco allemand", "text": "\"L'Allemagne pourrait apporter son soutien à la démarche française\" visant à refuser la levée de l'embargo sur le boeuf anglais et à ouvrir un débat scientifique sur ce thème à Bruxelles, selon Daniel Vaillant, le porte-parole du gouvernement français. Peu avant cette déclaration, les autorités allemandes avaient annoncé qu'elles demandaient la réunion du Comité scientifique européen afin d'examiner les développements éventuels de la maladie de la vache folle aux Royaume-Uni. Ce mouvement peut effectivement être un acte de soutien de la part de Berlin qui n'a toujours pas levé l'embargo, alors que la décision de la Commission européenne est applicable depuis le 1er août.\nPlus tôt dans la journée, sur Europe 1, Jean Glavany, le ministre français de l'Agriculture, a estimé que la France n'était pas \"si isolée et en position de faiblesse\". Il n'y a \"aucune raison que le gouvernement français change d'avis\", a-t-il affirmé, rappelant que ce refus était \"fondé sur l'avis des experts scientifiques français de l'Agence française de sécurité sanitaire des aliments\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/vache-folle-vers-un-front-uni-franco-allemand_1414473.html"}, {"title": "Livres jean serise publie ses memoires", "text": "Jean Serisé, conseiller de toujours de Valéry Giscard d'Estaing, publie \"Mémoire d'un autre\" (Editi...\nJean Serisé, conseiller de toujours de Valéry Giscard d'Estaing, publie \"Mémoire d'un autre\" (Editions de Fallois). Une réflexion sur l'évolution des institutions et des m?urs du 20ème siècle où l'auteur qui connaît bien le monde politique de l'intérieur est convaincu que \"les institutions démocratiques actuelles ne correspondent pas à la réalité technique, économique, sociale et culturelle\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/livres-jean-serise-publie-ses-memoires_1367026.html"}, {"title": "Le pays ne peut rester longtemps dans cette situation", "text": "Mikhaïl Kassianov, ministre russe des Finances, exprimant sa \"préoccupation\" après le report...\nMikhaïl Kassianov, ministre russe des Finances, exprimant sa \"préoccupation\" après le report de la réunion du comité directeur du Fonds monétaire international qui devait étudier le versement d'un prêt de 640 millions de dollars à la Russie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pays-ne-peut-rester-longtemps-dans-cette-situation_1419637.html"}, {"title": "18h", "text": "\"Nous ne sommes pas intéressés par une participation de nature financière dans Bull. Il faut renfor...\n\"Nous ne sommes pas intéressés par une participation de nature financière dans Bull. Il faut renforcer Bull financièrement et industriellement, et pour cela doter ce groupe d'un actionnaire opérateur.\"\nYazid Sabeg, président de CS, expliquant dans une interview au Figaro ses projets pour le groupe informatique dont il veut devenir actionnaire, ainsi que 18h.com l'avait révélé le 1er septembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1422238.html"}, {"title": "18h", "text": "\"L'affaire Jaffré est scandaleuse. Je suis favorable aux stock-options et au principe du salariat a...\n\"L'affaire Jaffré est scandaleuse. Je suis favorable aux stock-options et au principe du salariat actionnaire, mais à condition que cela ne soit pas réservé à un petit groupe ou une élite dirigeante.\"\nJacques maillot, PDG de Nouvelles Frontières, dans une interview au Parisien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1422219.html"}, {"title": "Grande bretagne hausse de 0 3 de la production industrielle en aout", "text": "La production industrielle du Royaume-Uni a augmenté de 0,3% en août. Elle affiche une hausse de 0,...\nLa production industrielle du Royaume-Uni a augmenté de 0,3% en août. Elle affiche une hausse de 0,1% par rapport à août 1998 en données corrigées des variations saisonnières, selon l'Office des statistiques nationales (ONS).", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-hausse-de-0-3-de-la-production-industrielle-en-aout_1415796.html"}, {"title": "Quel president pour elf aquitaine", "text": "A la fin du mois, Elf Aquitaine va se retrouver virtuellement sans président. Philippe Jaffré doit ...\nA la fin du mois, Elf Aquitaine va se retrouver virtuellement sans président. Philippe Jaffré doit partir à l'issue de l'OPE de TotalFina sur Elf, dont les résultats seront publiés officiellement le 27 octobre. Mais la décision de la Commission Européenne de lancer une enquête approfondie sur le rapprochement TotalFina-Elf (voir ci-dessous) retarde de quatre mois la mise en place des instances dirigeantes du nouveau groupe. Pendant ces quatre mois, Elf sera une filiale de TotalFina (si l'OPE réussit, bien sûr), mais ses équipes ne pourront pas collaborer avec celles de Total. Ce sera à l'actuel conseil d'administration d'Elf Aquitaine de désigner un président intérimaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quel-president-pour-elf-aquitaine_1368325.html"}]