[{"title": "Européennes: une ténébreuse affaire", "text": "Comment choisir entre pro et antieuropéens de gauche et de droite\" Un casse-tête pour les électeurs, peu éclairés par le discours des têtes de liste\nIl est urgent que la campagne pour les élections européennes, la vraie, commence. En effet, les Français, questionnés par l'Ifop, n'ont pas encore compris le message des têtes de liste, possibles ou déclarées, qui se partageront leurs suffrages le 13 juin. Et, s'ils valident une fois de plus le clivage droite-gauche, mesurant avec finesse les glissements opérés et laissant le centre de l'échiquier vide de tout leader, ils brossent un camaïeu incertain quant à l'engagement des politiques pour ou contre l'intégration européenne de la France. Chacun de ces chefs de file affirme ses convictions, fourbit son discours et espère convaincre les électeurs. Certains sont reçus cinq sur cinq par l'opinion, d'autres se trompent de fréquence ou envoient un message brouillé.\nC'est à droite que l'Europe divise le plus, alors que l'opposition, bien qu'écartelée par les querelles, demeure un bloc assez compact aux yeux des électeurs. Même François Bayrou, malgré les accusations du RPR ou de DL, ne dérive pas à gauche. En revanche, le patron de l'UDF n'est pas, aux yeux des Français, le champion de l'Europe qu'il espère être. Sa liste n'a, officiellement, qu'une raison d'être: l' «europassion». Le 7 février, en annonçant sa candidature, François Bayrou a même réclamé l' «Europe fédérale», prônant l'élection par les parlementaires nationaux et européens d'un président de l'Union pour cinq ans. Le président de l'UDF veut croire que ses convictions lui assureront une cohérence: «Le vote utile dans la vie politique européenne, c'est nous!» lança-t-il le week-end dernier. Mais, si les Français le considèrent comme le plus européen des hommes de droite, ils le trouvent aussi nettement moins enthousiaste que Daniel Cohn-Bendit.\nLes adversaires de Bayrou ne le dénoncent pas moins comme «eurobéat», ainsi que Philippe Séguin l'a défini en filigrane de son discours du 6 février, devant les jeunes du RPR. Le patron des gaullistes, lui, décline ainsi son programme: «Expliquer, expliquer, expliquer.» De fait, sa position est loin d'être lisible par l'opinion, notamment à droite, où il reste le héraut du non à Maastricht. Seuls les plus jeunes n'ont pas en mémoire le référendum de 1992. Séguin le sait, qui ne cesse de regretter «le scepticisme et le poids des habitudes». De sa capacité à les dissiper dépend sa réussite électorale. Pour l'heure, il est entre deux ports et veut «éviter deux écueils: une sorte d'?eurobéatitude? d'un côté, une véritable ?euro-allergie? de l'autre». Mais il peut perdre des deux côtés: les centristes le disent «mi-chèvre, mi-chou», tandis que les amis de Charles Pasqua évoquent l' «amnésie» de leur ancien compagnon antimaastrichtien. L'ancien ministre de l'Intérieur, lui, reflète l'opinion exacte de l'électorat RPR, espérant un vote d'identité quand Séguin parie sur un vote d'évolution. Dans cette quête hasardeuse, Alain Madelin, dont les Français ne savent trop ce qu'il pense de l'Europe, peut aider le leader gaulliste. Si Séguin veut «expliquer», lui veut «exister». «Est-ce qu'on ne va pas disparaître dans la campagne?» s'est inquiété, la semaine dernière, l'un des responsables de Démocratie libérale. Conscient de ce risque, Madelin entend faire parler de lui.\nDaniel Cohn-Bendit n'a pas ce souci: parti tôt et parlant fort, il est clairement perçu comme l' «eurofana» par les Français, qui ont également compris qu'il était bien moins à gauche qu'en 1968. Pour ne pas trop pâtir de l'entrée en lice de ses rivaux, «Dany» s'est mis à travailler le fond, écrivant quelques fiches avant ses discours et s'appliquant à les suivre. Rien ne sert d'être identifié si l'on ne peut convaincre. Son libéralisme revendiqué ne l'empêchera pas de voler des électeurs au PS: même un ministre socialiste n'a pas caché sa tentation de glisser, dans le secret de l'isoloir, un bulletin Vert à l'intérieur de l'enveloppe...\nBeaucoup moins européen et à gauche que Cohn-Bendit, Chevènement est très éloigné, aussi, de François Hollande. Certes, répondant aux huées qui ont salué, pendant le récent congrès du Mouvement des citoyens, les défenseurs d'une liste commune avec le PS, Chevènement a moqué le «réflexe de vierge effarouchée» de ceux qui craignent de perdre leur âme dans cette alliance. Mais l'un de ses proches commentait en douce: «Le MDC entame les négociations avec le PS: il faut qu'on pèse un peu dans le rapport de forces!» Sur l'Europe, le MDC est proche des communistes. D'après le ministre de l'Intérieur, jusqu'à l'ultime négociation du 19 janvier, Robert Hue pensait d'ailleurs offrir la deuxième place de sa liste au MDC. Mais il aurait été échaudé par la rumeur d'une négociation déjà avancée entre le MDC et le PS. Hue creusera donc seul son sillon, celui de l' «europrogressisme», pour contrecarrer les orientations trop libérales de l'Europe. Et cela marche: l'opinion le juge aussi européen que Séguin, qui donne des preuves de sa «conversion» depuis son discours d'Aix-la-Chapelle, en janvier 1996...\nS'il n'impose pas le soutien à Jospin pour figurer sur la liste communiste, Hue souhaite toutefois que «ses» candidats ne tiennent aucun propos antigouvernemental. «Je suis celui qui poussera la majorité à gauche», ajoute-t-il. Lionel Jospin, en effet, a tendance à glisser à droite: sur 10 électeurs qui le classaient à gauche l'an passé, il n'en reste désormais que 9. De même, il est perçu comme moins européen qu'il ne le revendique. Mais sa force est d'être au milieu du quadrilatère composé par les barons de sa majorité, en centre de gravité de la gauche plurielle. «Je dois reconnaître qu'il n'a jamais abandonné le thème de la nation, admet Séguin. Il fut un partisan très modéré de Maastricht.» Dans la campagne, le Premier ministre doit préserver cet équilibre, avec l'aide de François Hollande, dont le discours, pro-européen depuis toujours, lui vaut aujourd'hui une bonne lisibilité de ses positions. C'est à Vienne, au dernier congrès des Partis socialistes européens, que Hollande a décidé de mener la liste du PS, et il compte faire un atout de ce rose qui colore l'Europe actuelle. S'il y parvient, il pourrait concurrencer Daniel Cohn-Bendit comme meilleur défenseur de l'intégration européenne.\nCar les perdants, dans cette élection, seront sans doute les ambigus, c'est-à-dire les inutiles. Si les Français réclament de la clarté, c'est pour éclairer leurs propres ténèbres: aussi nombreux à gauche qu'à droite, ils forment un peuple équilibré. Mais électeurs de droite et de gauche sont tous modérés face à l'intégration européenne. Moins que de sagesse, il s'agit ici de perplexité.", "url": "https://www.lexpress.fr/informations/europeennes-une-tenebreuse-affaire_632673.html"}, {"title": "Patricia Barbizet", "text": "Directrice générale d'Artémis\nAu moins, le débat a été ouvert. La parité a eu la vertu d'obliger les gens à constater qu'il y a une très faible représentation des femmes dans la vie politique et la vie des affaires: 4% dans les conseils d'administration des grandes sociétés! Mais si on en déduit qu'il faut contraindre le pays à la parité par la loi, je suis contre, car il s'agit d'un quota. Je ne voudrais pas qu'on me réserve une place, comme si j'étais inapte. Chaque fois qu'une femme sera nommée par ce biais, elle sera la cible d'une suspicion sur ses mérites. Ce serait regrettable. Je crois plutôt à la vertu de l'explication et de l'exemplarité. Déjà, à certains échelons, on ne se pose plus la question de savoir si on préfère un garçon ou une fille. La vraie modernité, c'est de faire confiance à l'évolution des mentalités.", "url": "https://www.lexpress.fr/informations/patricia-barbizet_632666.html"}, {"title": "Des médicaments sur mesure", "text": "La pharmacogénomique devrait permettre d'adapter les thérapies au métabolisme de chaque patient\nChacun en a fait un jour l'expérience: nos organismes réagissent de façon très personnelle à un même traitement médicamenteux. Une sensibilité inscrite dans nos gènes. Cette découverte est à l'origine d'une révolution sans précédent, appelée «pharmacogénomique». Elle ouvre l'ère du médicament cousu main, des thérapeutiques taillées sur mesure parce qu'adaptées aux particularités du génome de chaque malade. Tous les géants de l'industrie pharmaceutique se préparent, encore en secret, à ce grand chambardement.\nPendant de longues années, les médecins ont noté, impuissants, qu'un traitement pourtant d'usage courant pouvait se révéler inefficace. Ou très toxique. Ils ont, il y a vingt ans, résolu une partie de l'énigme. Responsables: les cytochromes, des enzymes hépatiques chargées de dégrader les substances chimiques dans l'organisme. Quand celles-ci manquent d'agressivité, le métabolisme du patient est ralenti, avec pour conséquence dramatique un empoisonnement aux doses standards d'un médicament. Jusqu'à présent, cette trouvaille était peu utilisée. Les dosages enzymatiques, lents et coûteux, n'entrent pas, en effet, dans les examens de routine. Ils s'imposent toutefois dans de rares cas: l'administration de l'isoniazide, un anti-tuberculeux. Le temps des approximations est à présent révolu. Car les médecins sont remontés à la source de ces particularismes, donc aux gènes qui commandent la synthèse des enzymes concernées. Ainsi est née «la pharmacogénomique, science qui étudie dans les gènes la réponse des malades aux médicaments», résume Marc Vasseur, directeur général de la société Genset.\nLe déchiffrage du génome humain\nCela devient possible grâce aux formidables progrès réalisés dans le déchiffrage du génome humain. Ce travail titanesque sera totalement achevé, gène par gène, en 2003, prévoient les spécialistes. Mais, dès à présent, les chercheurs disposent d'une cartographie de l'ADN. Ils ont placé le long de cette molécule des repères permettant de distinguer les innombrables polymorphismes - des fautes d'orthographe dans l'écriture du génome; il en existerait de 3 à 30 millions - qui font de chacun d'entre nous un être unique. Et dont certains déterminent les réactions à l'égard d'un traitement. Comment débusquer ces erreurs? Grâce à des «cartes à haute densité de marqueurs», déjà opérationnelles, affirment les responsables de Genset. Ils ont placé des jalons (marqueurs) sur les zones sensibles de l'ADN. En comparant des régions du génome de malades très réceptifs à un traitement à celles de patients réfractaires, ils parviennent à localiser l'anomalie génétique concernée. Et à l'identifier.\nUne autre technique, moins avancée, mais très futuriste, consiste à repérer, à partir d'une goutte de sang d'un malade, tous les défauts d'un gène - et, dans l'avenir, de plusieurs - grâce à des bio-puces (les DNA chips), de minuscules laboratoires d'analyse d'une grande puissance.\nDéjà dotés de quelques-uns de ces outils high-tech, les laboratoires pharmaceutiques ont découvert un grand nombre d'erreurs, inscrites dans les gènes des cytochromes, qui ont pour conséquence la résistance des patients aux antidépresseurs, aux médicaments contre les psychoses ou à ceux qui régulent le rythme cardiaque. A l'hôpital Broussais, à Paris, des équipes médicales étudient d'autres gènes qui permettraient d'apprécier de façon plus précise les bénéfices réels des traitements anticholestérol et hypotenseur sur la santé des personnes cardiaques. A l'hôpital Robert-Debré, les cancérologues commencent à cerner les anomalies génétiques à l'origine d'un rejet des thiopurines, des molécules réduisant les réactions du système immunitaire. A l'hôpital Bichat, les spécialistes du sida traquent, eux, les mutations du génome du VIH, annonciatrices d'une résistance aux médicaments antiviraux. Partout cette nouvelle discipline explose. Mais les tests demeurent expérimentaux.\nLa pharmacogénomique a des applications immédiates, en revanche, dans le traitement des leucémies et des greffes d'organes. Aux Etats-Unis, la Mayo Clinic et la société Variagenics ont mis au point, au printemps 1998, un kit pour dépister une infime anomalie du gène, la TPMT (une enzyme), qui freine le métabolisme de deux médicaments, l'azathioprine et le 6-mercaptopurine. Ces drogues puissantes peuvent alors provoquer des empoisonnements mortels. Désormais, les médecins informés savent repérer les malades en danger.\nEviter des traitements inutiles et coûteux\nGrâce à la pharmacogénomique, on peut aussi éviter des traitements inutiles et coûteux. Ainsi les chercheurs canadiens ont-ils mis en évidence une mutation du gène de l'apolipoprotéine, responsable, dans plus de 60% des cas, de l'échec de la tacrine, administrée aujourd'hui à l'aveuglette aux personnes souffrant de la maladie d'Alzheimer. Mais, heureuse découverte, en partant des mêmes travaux génétiques, des chercheurs lillois ont démontré que ces malades résistants réagissent en revanche bien à une molécule encore expérimentale (le S 12024) que l'on s'apprêtait à jeter au panier.\nVoilà qui explique l'intérêt de l'industrie pharmaceutique pour la pharmacogénomique: la possibilité de récupérer des produits délaissés, parce qu'ils ont d'autres applications que l'on ne soupçonnait pas. Elle permettra également de faire des économies considérables dans le développement de nouvelles molécules chimiques en estimant précocement, dès la première phase d'expérimentation, leur efficacité et leur innocuité.\nEt les responsables de la santé publique commencent, eux aussi, à apprécier les avantages futurs de la pharmacogénomique. On a calculé, aux Etats-Unis, que les conséquences financières des traitements mal ajustés s'élèvent, chaque année, à 100 milliards de dollars! Chacun y trouvera donc son compte. Le malade en premier.", "url": "https://www.lexpress.fr/informations/des-medicaments-sur-mesure_632661.html"}, {"title": "La cavale du hippie", "text": "Accusé du meurtre de son ex-petite amie, l'Américain Ira Einhorn vit en France depuis 1992. La justice de Pennsylvanie demande son extradition\nC'est un hallucinant feuilleton policier américain qui dure depuis près de vingt ans et dont le dernier épisode en date se joue ce 18 février à la cour d'appel de Bordeaux. Les juges français doivent en effet se prononcer pour la deuxième fois sur une demande d'extradition d'Ira Einhorn, célèbre leader du mouvement hippie de Pennsylvanie, en fuite depuis 1981 et réfugié dans un village de Charente après des années de cavale. Einhorn a été condamné par contumace à la réclusion à perpétuité aux Etats-Unis pour le meurtre de son ex-petite amie, Helen «Holly» Maddux, dont le cadavre a été retrouvé par la police de Philadelphie en 1979, dans une malle entreposée à l'intérieur de son appartement. La jeune femme avait disparu dix-huit mois auparavant, après une dispute avec son «fiancé». Einhorn n'a cessé, depuis, de clamer son innocence, se disant victime d'un complot de la CIA: la malle dans laquelle on a découvert Holly contenait justement, affirme-t-il, des documents compromettants sur des recherches militaires qui ont été subtilisés tandis qu'il s'apprêtait à dénoncer un scandale. Libéré sous caution, le hippie prend la poudre d'escampette en 1981, juste avant son jugement, alors que la peine de mort vient d'être rétablie en Pennsylvanie.\nPendant des années, il va fuir à travers l'Europe, sous des noms divers, à Londres, puis à Dublin, poursuivi par des détectives américains payés par la famille de la victime. Après avoir épousé une jeune créatrice de mode rencontrée en Suède, il finit par s'installer en 1992 dans le village de Champagne-Mouton, près d'Angoulême, où le couple se fait oublier sous le nom de M. et Mme Mallon. Mais, à Philadelphie, Lynne Abraham, la juge qui, en 1979, avait commencé à instruire le meurtre de Holly Maddux, est devenue procureur de l'Etat de Pennsylvanie et continue de vouer une rancune tenace à celui qui lui a glissé entre les doigts. En 1993, elle condamnera Einhorn à perpétuité par contumace. Trois ans plus tard, le fugitif est localisé par les Américains et arrêté par la police française. Lynne Abraham dépose une demande d'extradition, persuadée qu'il ne s'agira que d'une formalité. Erreur: l'imbroglio juridique international commence. La cour d'appel de Bordeaux refuse, en décembre 1997, de livrer l'accusé, arguant que la législation de Pennsylvanie n'accorde pas de nouveau procès aux condamnés par contumace lorsqu'ils sont repris. Mais Lynne Abraham, fervente adepte de la peine capitale - le New York Times l'a qualifiée de «procureur le plus mortel d'Amérique» - s'acharne: elle a réussi à faire spécialement modifier la loi de Pennsylvanie pour qu'Einhorn puisse être rejugé et a redéposé une demande d'extradition qui doit donc être examinée jeudi prochain. A Bordeaux, l'ambiance promet d'être électrique: les médias américains parlent de «bureaucratie» et d' «arrogance française». Les avocats d'Einhorn dénoncent le «harcèlement judiciaire» d'une «Kenneth Starr en jupon»...", "url": "https://www.lexpress.fr/informations/la-cavale-du-hippie_632659.html"}, {"title": "Le pain se refait un marché", "text": "Cet aliment, réputé prisé des Français, était en perte de vitesse. Grâce à quelques artisans, il reconquiert nos tables\nAu 150 de la rue de Ménilmontant, l'ancienne boulangerie de Bernard Ganachaud, reprise par Bernard Pierre, ne désemplit pas. Décorée à l'ancienne, avec son toit de chaume, ses accessoires en bois, la boutique sent bon le pain chaud, enfourné devant les clients dans deux grands fours à sole. Le dimanche, la boulangerie accueille jusqu'à 1 500 personnes venues de tout Paris pour s'offrir les fameuses «flûtes Gana». Un signe. Car, aujourd'hui, le pain est de retour sur la table des Français. Avec 9 milliards de baguettes par an et un chiffre d'affaires de 54 milliards de francs, il redevient l'aliment préféré des consommateurs.\nDe 900 grammes par jour et par habitant en 1900 à 160 grammes en 1998, la chute de la consommation de pain avait été vertigineuse. Un déclin dû à la diminution des besoins énergétiques et à l'augmentation du niveau de vie: «D'aliment de base, le pain est devenu un produit d'accompagnement», explique ainsi Nicole Watelet, secrétaire générale du Syndicat des industries de la boulangerie. Une désaffection qui a non seulement entraîné la faillite de petites boulangeries artisanales, mais aussi une dérive de la plupart d'entre elles: pour sortir du pétrin, certains artisans ont abandonné le leur, fabriquant à la va-vite des baguettes à la mie trop blanche et à la consistance élastique. Pas étonnant, dans ces conditions, que les hypers, toujours à l'affût de nouveaux débouchés, se soient lancés sur ce marché atone.\n«La baguette à 1 franc»: la grande distribution n'a pas lésiné pour attirer la clientèle. Mais cet argument-choc a fait long feu. Parce que, dans l'achat du pain, le prix a peu d'importance. Du coup, même si les hypers ont réussi à grignoter 25% des parts de marché, les boulangeries artisanales - 35 000 au total - ont bien résisté: «Contrairement aux boucheries, qui ont presque toutes disparues», compare Gérard Brochouire, de l'Institut français du pain. D'autant que les boulangers n'ont pas attendu pour riposter. D'abord, en suscitant des lois réglementant la fabrication du pain. Ensuite, en retournant à leur fournil afin de renouer avec la tradition.\nUn sursaut salvateur. C'est en effet le signal qu'attendaient les Français pour se réconcilier avec leur aliment fétiche. Farine de qualité, mie de pain crème et pétrin lent: le bon pain est recherché, ainsi que les boulangers qui le font: si Lionel Poilâne, avec sa miche au levain, en a été le pionnier, d'autres sont, eux aussi, devenus des stars du fournil, comme Bernard Ganachaud, Jean-Luc Poujauran ou Eric Kayser. Les hypers, également, ont enfin compris qu'il valait mieux fabriquer du bon pain que de brader du mauvais. Carrefour a ainsi embauché l'un des meilleurs boulangers de France: Dominique Saibron. Sa boule bio, devenue inévitable, se vend à 6 millions d'unités par an.\n«Chaud devant jusqu'à 21 heures.» Pour vendre davantage, il faut allécher le chaland. Auchan, qui fait sa pub sur le pain frais sur tous les murs de France, le sait bien. Et ça marche: «La fournée du soir permet d'augmenter le chiffre d'affaires», confirme Jean-Pierre Crouzet, de la Confédération nationale de la boulangerie. Mais ces changements profitent surtout aux meilleurs. Comme à Francis Holder, qui a créé Paul (200 boutiques) et pense que le marché est en train d' «exploser».\nLe Français va-t-il pour autant redevenir un gros mangeur de pain? Peut-être pas, mais l'objectif des boulangers est de faire remonter la consommation à 250 grammes par jour. Soit exactement le poids de la baguette...", "url": "https://www.lexpress.fr/informations/le-pain-se-refait-un-marche_632654.html"}, {"title": "Les Indiscrets - France", "text": "L'équilibre selon Chirac\nLe chef de l'Etat a demandé à ses collaborateurs qu'un meilleur équilibre politique soit observé lors de son prochain déplacement en province. Au cours de sa visite en Alsace, à la fin de janvier, Jacques Chirac avait surtout été reçu par des maires RPR, ce qui avait suscité la grogne, notamment, des élus UDF.\nBonne affaire\nIssy-les-Moulineaux a racheté le fort d'Issy à l'armée. Sur ces 12 hectares, une cité «numérique» de 1 000 logements - dont un quart d'habitat social - sera construite. En 1870, les Prussiens avaient pris ce fort, un soldat assiégé composant une mélodie en si mineur inspirée du roulement des obus ennemis...\nDécevant\nLe Mouvement des citoyens a fait tester par la Sofres l'hypothèse d'une liste MDC aux élections européennes: conduite par Jean-Pierre Chevènement, cette liste dépasserait à peine les 5%, alors même que la cote de popularité du ministre de l'Intérieur vient de faire un bond en avant. Sans Chevènement, qui a officiellement renoncé à être n° 1, le MDC risque donc fort de ne pas faire mieux qu'en 1994, où il n'avait recueilli que 2,54% des voix.\nL'ardoise de Bernardini\nLe président socialiste du conseil général des Bouches-du-Rhône, Jean-Noël Guérini, a demandé, le 18 décembre 1998, à son assemblée de «régulariser» les opérations effectuées entre mars 1990 et novembre 1992 par l'association Ocid (Office de communication et d'information départemental). Parmi les 65 millions de francs dépensés en faveur de l' «image» des Bouches-du-Rhône figurent quelques perles: 4,5 millions engloutis dans le concours d'architecture pour le Bateau bleu, le nouvel hôtel du département; près de 1 million de francs pour soutenir un candidat controversé à la reprise des chantiers navals de La Ciotat; 237 000 francs pour un championnat de boxe Tiozzo-Whitaker à Istres; 98 500 francs pour 50 coupe-papiers, etc. En mars 1998, cette gestion dispendieuse avait valu à l'ancien président Lucien Weygand et à l'ex-vice-président François Bernardini d'être jugés «comptables de fait» par la chambre régionale des comptes. Le dossier Ocid est actuellement entre les mains de la justice.\nPlaidoyer épistolaire\nFrançois Léotard a envoyé un long courrier à la fin de janvier à tous les députés de Démocratie libérale, pour répondre aux accusations concernant son association en faveur du libéralisme et son appartement parisien.\nRésolu\nObligé de subir des examens médicaux après une infection pulmonaire en début d'année, Philippe Séguin s'est engagé à diminuer son tabagisme: il veut passer de trois paquets par jour à un seul.\nExcuses\nJean-Pierre Chevènement a rendu publiques les excuses que Daniel Cohn-Bendit lui a adressées, par collaboratrice interposée, à l'occasion de la remise des prix du Trombinoscope au Sénat. L'entourage du candidat Vert confirme ce repentir, mais en nuance nettement les termes.\nPeau neuve\nLe programme d'équipements du ministère de la Justice - engagé en 1991 - avance à vive allure. D'ici à deux ans, 26 palais de justice seront construits en France. Dix sont déjà achevés, dont ceux de Nice, Béthune, Bordeaux, Melun et Grasse, que Christian de Portzampac s'apprête à livrer. A venir: Grenoble et Avignon, dans le courant de l'an 2000.\nAttaques vaches\nEn riposte à l'assaut d'associations dénonçant la gabegie à la mairie de Paris, cette dernière réplique que ce ne sont pas 1,2 milliard de francs de subventions qui ont été accordés aux associations, en 1998, mais 828 398,661 franc, exactement. Quant à l'Association pour la promotion de la race bovine, celle-ci n'a hérité que de 100 000 francs, et non de 24,6 millions de francs.\nPressé\nNicolas Sarkozy entend régler avant le 20 février tous les problèmes qui persistent dans les fédérations du RPR. Après l'Essonne, la semaine dernière, le Var et la Meurthe-et-Moselle sont concernés.\nLigne directe\nConstatation d'un conseiller élyséen: «Séguin et Sarkozy sont finalement trop différents pour être complémentaires.»\nLes journées parlementaires de l'UDF de septembre 1999 devraient être consacrées à la répartition des tâches entre les collectivités locales\nDominique Voynet sera candidate à la prochaine élection présidentielle: elle l'a confirmé à ses proches au cours d'un déjeuner.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_632647.html"}, {"title": "Le chômage des cadres et des techniciens", "text": "En décembre dernier, le chômage a poursuivi sa décrue. Sur l'année 1998, on compte 151 000 demandeurs d'emploi en moins, soit une baisse de 5%, mais le taux de chômage reste stable à 11,5% de la population active. Pour les cadres, les demandes d'emploi ont diminué en un an de 4,9%, et pour les techniciens et agents de maîtrise, de 5,6%.", "url": "https://www.lexpress.fr/informations/le-chomage-des-cadres-et-des-techniciens_632642.html"}, {"title": "Christian Vulliez", "text": "Christian Vulliez, directeur général adjoint chargé de la formation à la chambre de commerce de Paris «Il faut faire nôtres les références éducatives mondiales»\nVous avez récemment annoncé la réorganisation des grandes écoles de commerce de la CCIP. Comment va-t-elle se traduire?\nNous avons quatre établissements: HEC, l'Ecole supérieure de commerce de Paris (ESCP), l'Ecole européenne des affaires (EAP) et le Centre de perfectionnement aux affaires (CPA), réservé aux dirigeants. Nous souhaitions rassembler nos forces afin d'être plus présents à l'étranger. Pour y parvenir, nous créons deux grands pôles de formation de haut niveau au management: l'un autour d'HEC, incluant le CPA, et comprenant un accord académique avec l'Insead; l'autre réunissant les spécificités de l'ESCP et de l'EAP, et ayant vocation à créer un réseau européen des business schools des grandes capitales. La nouvelle organisation sera opérationnelle à la rentrée de l'an 2000.\nQuelles sont vos motivations?\nLe marché de l'éducation se mondialise: 1,5 million de personnes étudient ailleurs que dans leur pays d'origine. Après une année de réflexion, nous sommes convaincus qu'il ne suffit plus pour nos écoles d'être en tête du championnat de France. Nous devons maintenant jouer en championnat d'Europe et en coupe du monde. Pour être présents sur ce marché, il faut faire nôtres les références éducatives mondiales, comme le MBA. Enfin, si nos programmes ne sont pas partiellement enseignés en anglais, nous n'attirerons pas les bons étudiants de la planète: il y a 50 000 étudiants indiens aux Etats-Unis; ils sont 200 en France...\nQu'attendez-vous de cette réorganisation?\nD'ici à cinq ans, l'objectif est d'avoir dans ces deux pôles 50% d'enseignants et d'étudiants d'origine étrangère. Nous voulons être présents sur tous les créneaux de l'enseignement du management, en français comme en anglais, en développant des formations reconnues sur le plan international et en s'appuyant sur la référence française de la grande école, qui est notre socle.", "url": "https://www.lexpress.fr/informations/christian-vulliez_632635.html"}, {"title": "Progrès", "text": "Les chiffres du chômage de décembre dernier confirment la décrue amorcée depuis un an et demi. En 1998, 151 000 demandeurs d'emploi ont retrouvé du travail (voir page 125). Ces données sont réconfortantes, même si les quinquagénaires restent à l'écart de cette amélioration générale, avec un chômage en hausse de 3,7% sur l'année. Ces statistiques confirment une autre bonne nouvelle: la croissance française s'est «enrichie» en emplois. Autrement dit, il suffit désormais d'une hausse d'activité de 1,5% pour que notre économie devienne créatrice nette d'emplois, alors qu'il fallait une croissance de 2,5% au début des années 90 pour obtenir le même résultat. On est certes encore loin de la great american job machine, mais la société française a fait sur ce plan quelques progrès notables. Trois explications à cela. 1. Le dynamisme des services, par définition grands consommateurs de main-d'oeuvre. 2. Les efforts de réduction du coût du travail des salariés peu qualifiés qui commencent à porter leurs fruits. 3. Le développement rapide des emplois dits «atypiques», «flexibles» ou encore «précaires», selon le point de vue de l'observateur. L'intérim, les CDD et surtout le temps partiel ont effectivement explosé au cours de ces dernières années. On peut, bien sûr, déplorer que cet enrichissement de notre croissance se fasse au prix d'une plus grande précarité, car ces nouvelles formes d'emploi sont plus souvent subies que choisies. Mais, avant d'essayer de limiter leur développement par de nouvelles réglementations, il ne faut pas oublier que ces contrats d'emplois temporaires ou partiels ont un mérite essentiel: celui de conserver pour leurs bénéficiaires un lien avec le monde du travail. La France ne peut pas se payer le luxe de mettre à bas un rempart contre l'exclusion et la désocialisation.", "url": "https://www.lexpress.fr/informations/progres_632630.html"}, {"title": "Le coeur battant d'Antigone", "text": "Faisant oeuvre de poètes, Jean Bollack et Marcel Bozonnet livrent une Antigone palpitante. De quoi pardonner quelques péchés véniels\nOublier Antigone. Oublier la fille intraitable, celle qu'on donne en exemple aux enfants des écoles, aux citoyens défaillants, aux fils indignes. Oublier la réplique coulée dans le marbre et le profil hautain à frapper dans le bronze. Oublier. L'écrivain Henri Bauchau a fait ce travail-là pour mieux rappeler Antigone dans les rets de ses mots. A ce livre magnifique il ajoute aujourd'hui le Journal d'Antigone (Actes Sud). Jean Bollack et Marcel Bozonnet, dans le registre théâtral, ont tenté la même chose. Leur Antigone, ils l'ont rêvée sous le regard de Sophocle, rêvée comme une oeuvre d'art qui allierait la danse et la musique, l'art dramatique et la peinture, plus quelques ruses acoustiques.\nUn grand tableau brossé de noir, barré de blanc, en fond de scène. La lumière pour y accrocher l'or. Un danseur sur quelques notes baroques pincées au clavecin. Un garçon pour jouer Ismène en robe blanche et le même pour le soldat insolent qui ne veut pas payer pour une fille mal gardée.\nEt la pièce, comme un marbre sortant de sa gangue: Bollack traduit Sophocle en sculpteur laissant la trace du burin, son énergie. D'où le texte mal poli, surprenant jusqu'à la cocasserie. L'ambition est grande. L'oeuvre qui en résulte est grave, belle, malgré des glissements d'affectation, des longueurs, des poses qui troublent son avancée, laissent trop voir l'intention.\nTout commence par une chute: celle d'Antigone mêlée à Ismène, sa soeur inopportune. L'une se nomme Elsa Lepoivre, l'autre Dimitri Rataud, deux jeunes issus du Conservatoire. D'emblée, une voix, une présence, une justesse prometteuses chez ces comédiens déjà nantis d'un passé sur la scène. Marcel Bozonnet dans le rôle de Créon, c'est l'excellence classique, le balancement de la période, l'ampleur du phrasé. Un orfèvre de la parole et du geste qui parfois - c'est dommage - dérape dans les aigus. Car, tout reposant sur le verbe, la moindre entorse au timbre fait souffrir. Aux voix des comédiens (dont le coryphée, Scali Delpeyrat) se mêlent celles du choeur. Voix préenregistrées se répondant en contrepoint, voix se chevauchant, voix identifiables ou voix déformées qui déforment aussi le sens, le brouillent, le parasitent. On regrette de mal entendre et de mal comprendre, et Sophocle passe à l'as par instants. Des péchés véniels, il y en a d'autres: celui de commencer en costumes simplement évocateurs et de terminer dans le folklore; celui de chorégraphier fugitivement les gestes des acteurs et d'abandonner l'idée en chemin. Mais cette mise en scène, malgré ses défauts, passionne et touche. Bollack et Bozonnet ont tenté ce qu'on devrait toujours tenter: non «reproduire» mais «représenter», au sens philosophique du terme. Trouver le coeur secret de la pièce et faire entendre son battement désordonné. Agir en poètes pour rejoindre un poète plus ancien. Pour cela, il leur sera beaucoup pardonné.", "url": "https://www.lexpress.fr/informations/le-coeur-battant-d-antigone_632628.html"}, {"title": "Un palais flambant neuf", "text": "Le parlement de Bretagne, bâti à Rennes en 1618 par Salomon de Brosse, avait brûlé en février 1994. Sa restauration, effectuée avec respect, est presque achevée\nDans la nuit du vendredi 4 février 1994, le palais du parlement de Bretagne, siège de la cour d'appel de Rennes, est incendié par une fusée de détresse, échappée de la manifestation des marins pêcheurs. «Il sera refait à l'identique, quoi qu'il en coûte!» jurent les élus locaux au lendemain de l'accident. Aujourd'hui en phase finale de restauration, ce «petit Versailles» breton, bâti en 1618 par Salomon de Brosse, a presque retrouvé son lustre d'antan, à commencer par son toit, couvert d'ardoises du pays, noires comme à l'origine.\nEn cinq ans, 18 entreprises sont intervenues sur le gros oeuvre et une quarantaine d'experts, restaurateurs, historiens d'art et scientifiques se sont relayés au chevet des toiles et des décors intérieurs sauvés des flammes in extremis. Les ministères de la Justice et de la Culture ont pris en charge ce chantier, la facture étant à la hauteur de l'édifice, classé en 1883: 400 millions de francs, dont 30 collectés par l'Association pour la restauration du parlement (ARP). Son président, Claude Champaud, à l'époque vice-président du conseil général d'Ille-et-Vilaine, se souvient encore de l'urgence des événements: «L'incendie tout juste circonscrit, à midi nous déposions les statuts, le soir même un compte était ouvert au Crédit mutuel.» Les collectivités locales, puis France 3, Ouest-France, le Crédit agricole et des centaines de particuliers apportèrent leur soutien, et les dons ont, depuis, largement contribué à la remise en état des oeuvres d'art.\nAinsi, en décembre dernier, le musée des Beaux-Arts de Rennes exposait au public 4 7 tableaux allégoriques fraîchement restaurés. En l'espace de deux mois, 35 000 visiteurs sont venus admirer ces grands décors du XVIIe siècle ornant les plafonds à caissons et peints par des artistes de l'entourage de Le Brun: «Ces chefs-d'oeuvre regagneront les cinq salles d'apparat prêtes à la fin de l'année, au moment même où la cour réintégrera les lieux», annonce Alain- Charles Perrot, architecte en chef des Monuments historiques, responsable de la maîtrise d'ouvrage et de l'atelier de restauration. Cet entrepôt de 2 200 mètres carrés, construit tout exprès à la périphérie de Rennes grâce aux fonds de l'ARP (5 millions de francs), est depuis le départ le théâtre des opérations de sauvetage. Les élus locaux refusant de voir leurs «chers trésors» quitter la ville, ces oeuvres d'art, appartenant au patrimoine national, sont en effet restées sur place, contrairement aux usages. Histoire du palais du parlement oblige, le ministre de la Culture d'alors, Jacques Toubon, acquiesça, les symboles, ici, ayant la vie dure...\nChirurgie restauratrice\nC'est donc dans cet atelier, toujours placé sous bonne garde et équipé de climatiseurs et d'hygrostats ultrasophistiqués, que sont arrivées les illustres peintures, couvertes de papier Japon protecteur. Pour la plupart, elles présentaient des cloques et des plissements en surface, de sorte que, pour retrouver leur planéité, elles furent placées sous tension de longues semaines. «En réalité, les escarbilles ont été moins dévastatrices que les tonnes d'eau déversées, car c'est sous leur poids que les toiles se sont éventrées», raconte Nicolas Simonet, conservateur régional des Monuments historiques, prenant pour exemple le tableau de Nicolas Gosse, La Clémence, figurant le Pardon face à la Justice. Déformée par une boursouflure de 20 centimètres au niveau du thorax, ladite Clémence a dû subir une quinzaine de cycles d'humidification et de séchage en chambre particulière avant de retrouver son esthétique originale. De même pour La Religion tenant un calice, oeuvre hexagonale de Jean- Baptiste Jouvenet, dont les trois lés déchirés en escalier furent recousus à la loupe jusqu'à épouser les raccords du dessin. Ce prélude chirurgical effectué, le plus important restait à faire. D'abord le rentoilage par le revers, puis le refixage de la couche picturale à l'aide d'adhésifs naturels, comme la colle d'esturgeon ou de peau de lapin. Ensuite vint le nettoyage des chancis (traces de vernis opacifié) et enfin la restauration proprement dite, réalisée avec des pigments réversibles: «Cette phase finale a nécessité beaucoup d'humilité pour les restaurateurs, car, désormais, la règle veut que l'on respecte les derniers repeints lisibles, sans les embellir ni en modifier le tracé comme autrefois», précise Simonet.\nEn revanche, les moisissures, apparues sous l'effet de l'humidité ambiante, posèrent un réel problème sur le chantier: «Comme nous ne disposions d'aucune référence en France, je me suis tourné vers mes confrères de Florence, très au fait des dégâts causés par les inondations, et vers ceux du château de Windsor, tout juste remis d'un semblable incendie», explique Alain- Charles Perrot, lequel finit par mettre au point, avec son laboratoire, un traitement fongique efficace, par la suite pulvérisé sur les toiles. Hélas! cette solution ne convenait pas aux 3 kilomètres de lambris, dévorés, eux, par des micro-organismes rebelles, ce qui provoqua, au sein des restaurateurs, une cellule de crise. Et pour cause. Les équipes ont alors dû déposer ces éléments en bois - soit 1 200 pièces à numéroter une à une - afin de les assainir avant de les remonter tel un puzzle géant.\nPar comparaison, la restauration aujourd'hui en cours des 1 200 mètres carrés de boiseries et des 500 mètres carrés de plafonds dorés passe pour de la routine aux yeux des marqueteurs et des ébénistes déjà en action sur les établis. Avec une rare dextérité, ils rebouchent les fentes du bois à l'aide de flipots taillés dans du châtaignier, ou sculptent des fleurs d'acanthe, aussi vraies d'apparence que nature, qu'ils fixent sur les chapiteaux à la colle d'os réchauffée au bain-marie. «André Charles Boule au XVIIe siècle procédait de cette manière!» lance crânement un jeune artiste flatté d'intervenir sur ces décors refaits «à l'identique». Fin de l'odyssée en 2001. Elle aura duré sept ans.", "url": "https://www.lexpress.fr/informations/un-palais-flambant-neuf_632623.html"}, {"title": "L'Ombre de Schumann par Peter Härtling", "text": "Après Hölderlin et Schubert, le grand écrivain allemand Peter Härtling s'empare de Schumann pour nourrir son oeuvre romanesque. Le Schumann des deux ultimes années, enfermé dans sa folie et son asile psychiatrique. Le roman adopte une mesure binaire: un chapitre pour l'homme finissant entre médecins et crises de démence; un chapitre qui retrace sa vie, depuis l'enfance dans la librairie du père, traducteur de Byron et de Walter Scott, son mariage avec Clara, son existence compulsive de compositeur jusqu'à l'écroulement psychique. Cette figure romantique, en proie au même succès et aux mêmes affres que nos rock stars, par le talent de l'auteur fait naître un document de plain-pied dans notre époque. Captivant.", "url": "https://www.lexpress.fr/informations/l-ombre-de-schumann-par-peter-hartling_632616.html"}, {"title": "Les mystères de Pékin", "text": "Les aventures de deux enfants, l'un pauvre, l'autre aristocrate, dans la Chine du XIXe siècle. Il y a quelque chose d'Eugène Sue chez le Japonais Asada Jirô\nL'annonce faite aux deux enfants est belle, presque trop belle. Toi, Tchouen-yun, pauvre petit ramasseur de crottin, tu serviras le monarque de la Cité impériale et tes mains s'empareront de toutes les richesses de la Chine. Toi, Wien-sieou, fils de hobereau, tu gouverneras au côté de l'empereur, après bien des embûches et des coups du sort. Ainsi a parlé Paï Taï la sorcière, qui lisait les astres, autrefois, au palais. Peut-on ajouter foi à ses divagations? Si elle ne s'est à ce jour jamais trompée dans ses prédictions, elle n'en a pas pour autant fourni le mode d'emploi. Il faudra mille aventures picaresques et sanglantes au gamin des rues et au futur mandarin pour découvrir la vérité sur ces prophéties autant que sur eux-mêmes, et deux tomes au Roman de la Cité interdite pour que s'accomplissent leurs extraordinaires destinées. Si extraordinaires et si prenantes qu'on espère ne pas attendre trop longtemps la parution du second volet des exploits à la cour de nos intrépides héros.\nNous sommes en l'an 12 de l'ère Guangxu, sous la dynastie Qing. Autrement dit, l'hiver 1886 de notre calendrier occidental. En Occident, précisément, Victor Hugo est mort un an plus tôt; Paul Féval a un pied dans la tombe; la mode est, encore et toujours, au feuilleton, de Dumas puis d'Eugène Sue. Hors sujet? Pas du tout: c'est un peu Les Misérables, et beaucoup Les Mystères de... Pékin qu'a écrits Asada Jirô. Cruels, foisonnants, énigmatiques, à la fois dans le goût du conte oriental digressif et dans la tradition du roman de formation et d'amitié, la première plutôt réussie, la seconde épisodiquement contrariée. Entre nos Dom Juan et Sganarelle, nos Don Quichotte et Sancho Pança, nos Philéas Fogg et Passepartout chinois, il y aura des séparations déchirantes et des retrouvailles lyriques, des brouilles, une infinie tendresse unissant ces deux garçons malgré la barrière des classes sociales, alors infranchissable. Si tous deux sont à la recherche non pas du diamant vert mais de la Perle du Dragon, joyau gros comme une tête de nourrisson qui confère à son détenteur le Mandat du Ciel, leur accès aux honneurs et à la fortune se fera par des chemins différents: à Wien-sieou postulant les fonctions administratives les plus hautes, les examens les plus ardus; au malheureux Tchouen-yun, le poste de Grand Eunuque dans le gynécée de l'impératrice Tseu-hi, qu'on voit tirer sur sa pipe d'eau des nuits entières, au jardin de la Tranquillité. Pour cette admission, le gavroche du pavé de Pékin devra s'émasculer lui-même, dans une ruelle - contrairement à l'auteur, on vous passera les détails de l'ablation.\nL'auteur? Asada Jirô, né à Tokyo en 1951, eut une jeunesse pour le moins agitée. Disciple de Mishima, il s'engagea dans les forces d'autodéfense après le suicide de l'écrivain. A l'école de la chair, du baroque et de la barbarie raffinée, l'élève Jirô égale le maître Yukio. On saluera aussi en lui le coloriste hors pair, l'érudit sans cuistrerie auquel on devra de ne plus se perdre dans l'arbre généalogique des derniers empereurs. Et n'oublions pas le guide, incomparable, des bas-fonds de la cité sans voiles, avec ses montreurs de souris, son théâtre du pavillon des Sons-Agréables, ses fripiers, ses ramoneurs au pied de la colline de Charbon, ses travestis. Tout un monde s'anime, une fresque en CinémaScope qui réconcilie par la grâce d'un romancier nippon sûr de ses dons l'empire du Milieu et le pays du Soleil-Levant. «Sayonara», et vivement la suite!", "url": "https://www.lexpress.fr/informations/les-mysteres-de-pekin_632611.html"}, {"title": "Roman", "text": "L'ère du small is beautiful chère aux enfants de Mai 68 est révolue; celle des mastodontes de l'industrie et de la finance est en marche: Exxon-Mobil dans le pétrole, Travelers-Citicorp dans la finance, SBC Com-Ameritech ou Bell Atlantic-GTE dans les télécommunications, Daimler-Benz - Chrysler dans l'automobile, la Société générale et Paribas dans la banque, en attendant le Crédit lyonnais, la BNP ou Axa. Que peut-on escompter d'un tel mouvement? Des profits accrus? Une flambée de la Bourse? Des licenciements? Des mouvements sociaux? La montée du fascisme? Le soupçon peut paraître excessif. C'est pourtant le sentiment qui naît à la lecture du nouveau thriller de Robert Ludlum, Le Complot des Matarèse (Grasset). L'affaire commence avec des mégafusions dans l'aéronautique, la banque, l'agroalimentaire, l'électricité, l'industrie du spectacle, l'information. Le bon peuple n'y voit que du feu. Les élus aussi, jusqu'au président des Etats-Unis. Heureusement, la CIA veille. Et découvre un gigantesque complot destiné à prendre le contrôle de l'économie mondiale, à jeter 100 millions de chômeurs à la rue avant que l'organisation des Matarèse ne vienne combler les trous, restaurer la stabilité économique en échange du pouvoir politique. Un roman? Peut-être. Une métaphore, aussi. Hier, l'hyperinflation et le chômage ont propulsé Hitler au pouvoir. Aujourd'hui, les cinq premiers conglomérats du monde pèsent autant que les exportations de la France. Un homme, une rumeur peuvent faire plonger la Bourse ou la monnaie d'un pays. Et ça, ce n'est pas du roman.", "url": "https://www.lexpress.fr/informations/roman_632609.html"}, {"title": "Le roi qui va manquer à la paix", "text": "Il incarnait si bien son pays et la longévité de son règne fut telle que ses compatriotes le croyaient, comme la Jordanie, éternel. Alors, depuis ce funeste 7 février, les voici saisis d'un doute vertigineux devant le vide immense laissé par le «petit roi». A ses bouleversantes funérailles, la foule de ses sujets sanglotait, notables jordaniens, soldats, humbles Bédouins et réfugiés palestiniens unis dans une même douleur aux côtés d'une quarantaine de souverains, présidents et chefs de gouvernement. Mais, dans les chancelleries du Proche-Orient et de l'Occident, des diplomates se perdaient déjà en conjectures sur les conséquences de cette disparition pour le royaume hachémite et pour la paix. Car la stabilité de ce petit pays, qui a su s'imposer comme une pièce maîtresse du difficile processus de réconciliation israélo-arabe, est indispensable à l'équilibre géopolitique de cette région toujours prête à s'embraser.\nComme si l'?uvre que Hussein ibn Talal avait miraculeusement réussi à préserver durant quarante-six ans, avec l'obstination dont il était capable, risquait d'être balayée demain. A la manière de ces admirables mais fragiles châteaux du désert des princes omeyyades, dont beaucoup n'ont pu résister à l'usure du temps et aux sournois vents de sable qui soufflent sur les dunes d'outre-Jourdain.\nIncantatoire et se voulant prophétique, le souverain hachémite, qui descend en droite ligne de Mahomet, répétait dans ses récents discours: «La Jordanie n'a pas commencé avec moi et ne s'achèvera pas avec moi.» C'est vrai qu'il n'en fut pas le fondateur. Mais, sans lui, il est à peu près certain que cet Etat minuscule dont le territoire ne fut, pendant des siècles, qu'un simple lieu de passage, plus ou moins identifié, aurait disparu de la carte. Sans lui, ses étroites vallées, ses étendues arides que traversèrent ou occupèrent successivement les Hébreux, les croisés, les Mamelouks, les Ottomans ou les Britanniques auraient sans doute été, en cette seconde moitié du XXe siècle, piétinées, violées. Et, avec sa mort, c'est aussi, au terme de près d'un demi-siècle de règne, une fabuleuse page d'Histoire qui se tourne: c'est à son arrière-grand-père, le fameux cheikh Hussein ibn Ali, chérif de La Mecque, qu'un certain officier britannique du nom de T. E. Lawrence fit miroiter un «royaume arabe» qui s'étendrait de la Méditerranée à l'océan Indien et du golfe Persique à la mer Rouge.\nHélas! les Bédouins le savent bien, les mirages s'estompent vite. Et, en guise de l'empire des sables rêvé par Lawrence d'Arabie pour son aïeul, le jeune Hussein de Jordanie n'héritera, à 17 ans - un peu plus d'un an après l'assassinat sous ses yeux de son grand-père, le roi Abdallah (voir le portrait par Vincent Hugeux dans L'Express du 4 juin 1998, consultable sur le site Web de L'Express) - que d'un territoire exigu et aux frontières artificielles. Un Etat tampon dangereusement coincé entre Israël, d'une part, et, d'autre part, des pays arabes hostiles au sionisme (Irak, Syrie, Arabie Saoudite), une invention géopolitique sortie hâtivement, entre les deux guerres mondiales, des cartons du Foreign Office. Maintenir à flot, dans cette région du Proche-Orient agitée de tant de tempêtes et déchirée par tant de passions, cet assemblage fragile et hétéroclite - aujourd'hui plus de 60% des 4,5 millions d'habitants de la Jordanie sont palestiniens - relevait de la gageure. Et exigeait à la barre un capitaine sinon toujours prudent, du moins courageux.\nIl survivra à tout\nHussein de Jordanie le fut. Pendant plus de quatre décennies, rien ne lui a été épargné. «Régner en Orient n'est pas un métier de tout repos», écrit modestement, dans un livre publié dès 1962, celui qui allait devenir, contre tout pronostic, le plus ancien des chefs d'Etat arabes. Miraculeusement il survivra à tout. A une dizaine d'attentats et à plus encore de complots, aux ambitions de ses voisins comme aux guerres civiles ou régionales, à ses alliances hasardeuses et contradictoires tantôt avec Bagdad, tantôt avec Washington. Il survivra aussi à l'amputation de la moitié de son territoire national et à l'effroyable perte de Jérusalem-Est lors de la victoire israélienne de 1967, au terme de la guerre éclair de Six Jours. Il survivra au terrible Septembre noir de 1970, où sa légion de Bédouins fidèles écrasera dans le sang l'insurrection palestinienne. Une révolte attisée par ses faux frères arabes, qui, aveuglés par leur nationalisme effréné, l'assimilaient à un traître. Il survivra enfin à cette courageuse paix signée avec Israël en 1994 et que l'intransigeance de Benyamin Netanyahu fait maintenant apparaître au peuple jordanien comme un marché de dupes.\nDésigné, voilà quelques jours seulement, par un père pressentant sa mort prochaine pour lui succéder après la disgrâce soudaine du prince héritier Hassan, son fils aîné, le prince Abdallah saura-t-il se montrer à la hauteur de ce fantastique enjeu que sont la pérennité et la stabilité de ce royaume de tous les dangers? Pour se rassurer, le jeune roi Abdallah de Jordanie, 37 ans, militaire chevronné mais politique inexpérimenté, peut gager que le pire est derrière lui. C'est possible en ce qui concerne les menaces provenant de l'extérieur du royaume. A la condition, bien sûr, que le processus de paix ne reste pas lettre morte. Mais c'est très improbable sur le plan interne, où de nombreux défis restent à relever. A commencer par le redressement de la situation économique et sociale, la consolidation de l'unité nationale, la reprise d'une délicate politique d'ouverture démocratique interrompue, au lendemain de l'accord de paix avec Israël, pour étouffer une contestation grandissante de la population.\nCertes, la situation de l'autre côté des frontières de la Jordanie ne saurait inquiéter tant que les grands leaders arabes voisins restent en place. Mais nul ne sait très bien par exemple ce qu'il adviendra en Syrie après la mort de Hafez el-Assad - qui a tenu à se rendre aux obsèques du roi Hussein - en Arabie Saoudite après celle du roi Fahd, ou encore à Gaza et dans les territoires occupés une fois Yasser Arafat disparu. Et, avant même que le chef de l'Autorité palestinienne quitte la scène, qui peut assurer que demain il ne relancera pas l'idée d'une confédération entre les deux rives du Jourdain, mais cette fois sous sa présidence?\nDans l'état actuel des choses, il n'y a apparemment pas de péril imminent. Ainsi l'ère du nationalisme arabe, de l'Egypte nassérienne et de la Syrie baassiste, fer de lance de la révolution palestinienne, et pour lesquelles la Jordanie n'était qu'un pion de l'Occident, appartient-elle au passé. Quant au royaume hachémite, partenaire du processus de paix et modèle pro-occidental dans le monde arabe, il est placé aujourd'hui sous la très haute protection des Etats-Unis, seul gendarme du monde contemporain. «Le roi n'aurait pas pris une décision aussi importante que celle d'écarter le prince Hassan sans en référer aux Américains», estime un éditorialiste jordanien. Et d'assurer que, lucide, le souverain défunt était convaincu que sans la protection de Washington le royaume hachémite «soit serait absorbé par la Syrie ou l'Irak, soit deviendrait un Etat palestinien».\nCe dernier scénario fut le cauchemar du roi Hussein pendant de longues années. Il en a d'ailleurs fait la confidence à l'ambassadeur américain en Jordanie. Ses nuits étaient hantées par la vision du général israélien Ariel Sharon entrant avec ses blindés dans Amman afin, dans un second temps, de livrer son royaume aux Palestiniens en quête d'un Etat. C'était probablement aussi le rêve inavoué du bouillant général de Tsahal. Alors commandant de la région sud d'Israël, Ariel Sharon avait cyniquement suggéré en septembre 1970 à son gouvernement d'aider Yasser Arafat et ses fedayin à renverser le roi Hussein. Ainsi, le chef de l'OLP aurait pu établir sur l'autre rive du Jourdain le homeland des Palestiniens. Heureusement pour Hussein, ce plan ne sera pas retenu, et Golda Meir ?uvrera, avec Henry Kissinger, au sauvetage du «petit roi». La menace d'intervention de l'aviation israélienne permettra de faire reculer les blindés syriens, partis à la rescousse des fedayin. Et à l'armée jordanienne d'écraser la révolte palestinienne.\nDepuis cette époque, véritable équilibriste, le roi Hussein a tenté, pas à pas et parfois en faisant machine arrière, de normaliser ses relations avec son puissant voisin israélien. Le 25 septembre 1973, dix jours avant la guerre du Kippour, il se rend ainsi dans le plus grand secret à Tel-Aviv pour alerter Golda Meir de l'imminence des hostilités. Le Premier ministre de l'Etat hébreu le remercie chaleureusement et lui organise une discrète visite en voiture de l'avenue Dizengoff, la principale artère commerçante de Tel-Aviv. Mais elle ne tient pas compte de l'inestimable mise en garde du roi.\nAprès des périodes d'interruption ou de contacts secrets - notamment à l'époque où l'inflexible Menahem Begin et Itzhak Shamir étaient au pouvoir à Jérusalem - le souverain aujourd'hui défunt renoue officiellement avec Israël. C'est que, en dépit des millions de Palestiniens venus, au fil des guerres israélo-arabes, se réfugier sur le sol jordanien, l'Intifada, la guerre des pierres des jeunes de Gaza ou de Naplouse, ne met plus le royaume hachémite en première ligne du combat pour la Palestine. C'est dans ce nouveau contexte que, au cours d'une rencontre en tête à tête avec Itzhak Rabin, le roi Hussein obtient du président du Conseil israélien la promesse de conserver la primauté de la Jordanie comme gardienne des lieux saints de l'islam à Jérusalem. On comprend la perte qu'a représenté pour le «petit roi» l'assassinat de Rabin, en 1995, comme en témoignent ses larmes lors des obsèques du grand leader travailliste sur le mont Herzl.\nAprésent, la disparition du roi Hussein risque de raviver au sommet de l'Etat hébreu les divisions entre pro-palestiniens et projordaniens. Du côté de la gauche, des hommes comme Shimon Peres et Yossi Beilin, ancien vice-ministre des Affaires étrangères, seraient prêts à accorder à Yasser Arafat le contrôle de l'esplanade des Mosquées dans la ville trois fois sainte. En revanche, Benyamin Netanyahu et surtout Ariel Sharon, son chef de la diplomatie, qui continue à déclarer publiquement que le chef de l'Autorité palestinienne est un criminel de guerre, préféreraient opter pour une primauté jordanienne sur les lieux saints de l'islam à Jérusalem. A condition bien sûr que le nouveau roi, Abdallah, ne les déçoive pas. Il bénéficie pour l'instant de leur part d'un a priori favorable. La présence de Benyamin Netanyahu aux obsèques de Hussein, lundi, en était aussi le signe. En outre, plusieurs leaders israéliens, tel Ehud Barak, l'ont rencontré à plusieurs reprises dans le cadre des contacts entre Tsahal et l'armée jordanienne. Et l'ont apprécié. Ce problème des relations avec Israël reste évidemment l'élément déterminant de la stabilité du royaume hachémite. Deuxième pays arabe, après l'Egypte, à avoir signé la paix avec l' «entité sioniste», la Jordanie se doit de prouver chaque jour à son opinion publique qu'il existe des compensations à cette décision si difficile à admettre. Or c'est loin d'être le cas. Amer, le roi Hussein apostrophait ainsi, quelques années après le traité de paix, l' «arrogant» Netanyahu: «Je parle en mon nom et au nom d'Itzhak Rabin, un homme que j'ai eu l'honneur d'appeler mon ami. Nous sommes au bord de l'abîme [...].»\nNon, décidément, en Jordanie, les dividendes de la paix ne sont pas encore au rendez-vous. C'est d'autant plus préoccupant que, sur le plan économique et social, le programme de réforme structurelle et d'ajustement recommandé par le FMI a d'éprouvantes conséquences pour la population, qui compte 27,5% de chômeurs. Les investissements étrangers escomptés après la signature du traité de paix avec Israël sont restés rares et, depuis la guerre du Golfe, le reflux des émigrés jordano-palestiniens qui travaillaient dans les Emirats s'est traduit par une baisse sensible des devises venant de l'étranger. Enfin, un certain nombre de riches monarchies pétrolières arabes n'avaient toujours pas pardonné au roi Hussein de s'être un temps rangé aux côtés de l'Irak. Mais, avec Abdallah, elles semblent disposées à reprendre leur précieuse aide financière.\nA Amman, les milieux d'affaires, qui étaient plutôt proches du prince héritier Hassan, récemment écarté, cachent mal cependant leur inquiétude. Ils savent, comme on l'a vu lors des émeutes au sud de l'été 1996, qu'une nouvelle détérioration du niveau de vie risquerait d'avoir de graves conséquences dans ce pays où moins de 3% de la population s'octroie la moitié des richesses nationales. Si l'on ajoute à ces inégalités une exaspération grandissante face à la corruption, on comprend que rien n'est vraiment acquis pour le nouveau roi. Plus encore que son défunt père, Abdallah devra d'urgence s'atteler à résoudre ce casse-tête: comment relancer le processus de démocratisation, afin d'apaiser le mécontentement, sans mettre pour autant en péril la monarchie? «La Jordanie a besoin de changements, notamment plus de libertés, mais aussi plus de compétences dans l'administration», souligne Abd al-Latif al-Arabiya, président du Front de l'action islamique, le puissant parti des Frères musulmans.\nInterrompu pour imposer l'accord de paix avec Israël, la réouverture du chantier de la démocratisation est attendue avec impatience par l'opposition jordanienne. Même si, réaliste, cette dernière est consciente que la monarchie ne saurait être remplacée pour autant. Gauche nationaliste, islamistes, communistes, nationalistes panarabes se retrouvent dans la vingtaine de partis de l'opposition. La majorité d'entre eux sont fédérés au sein de la Conférence nationale pour la réforme. Ayant besoin d'être davantage conseillé, le jeune roi Abdallah pourrait être, espèrent les opposants, plus enclin à ce rééquilibrage des pouvoirs au profit du gouvernement et des institutions. La modification du mode de scrutin - qui favorise les zones rurales et les tribus bédouines au détriment des zones urbaines et à forte densité palestinienne - sera-t-elle à nouveau envisagée? Une telle réforme, de même qu'une levée du contrôle de la presse, ne sont envisageables que dans la mesure où Yasser Arafat aura trouvé une solution satisfaisante avec Israël pour l'avenir de son peuple...\nCertes, le roi Abdallah est marié à une Palestinienne, Rania, originaire de Cisjordanie. Mais, pour être sympathique, cette particularité ne le mettrait nullement à l'abri des conséquences désastreuses que pourrait avoir un blocage prolongé du processus de paix, lequel n'a déjà que trop duré au goût de ses sujets. Si la situation dégénérait une fois de plus dans les territoires occupés ou à Gaza, un nouvel afflux de réfugiés vers la Jordanie serait catastrophique pour le nouveau souverain. La clef de la réussite d'Abdallah est bien aussi dans les mains des électeurs israéliens, qui vont choisir, le 17 mai, leur nouvelle Knesset et leur Premier ministre. S'ils élisent l'un de ces hommes courageux, à l'image de Rabin, qui fasse progresser la paix, alors peut-être Abdallah parviendra-t-il à transformer la monarchie hachémite en monarchie constitutionnelle. Et, qui sait, à forger une nation à partir de cet Etat artificiel et hétéroclite dont il vient, à son tour, d'hériter. Pour le meilleur et pour le pire.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/le-roi-qui-va-manquer-a-la-paix_493342.html"}, {"title": "Le dossier empoisonné", "text": "Des prétoires, l'affrontement entre chasseurs et écologistes est passé sur le terrain, où la violence croît, et dans la coulisse, où les plus raisonnables s'activent. Réunis à Toulouse, les présidents de fédérations de chasse d'une vingtaine de départements méridionaux ont encouragé leurs adhérents à tirer oiseaux migrateurs et gibiers d'eau malgré la fermeture au 31 janvier ordonnée par les tribunaux administratifs. Le président de l'Union nationale des fédérations départementales de chasseurs, Pierre Daillant, a annoncé qu'il chasserait jusqu'au 20 février, estimant à vingt jours l'application effective d'un arrêté préfectoral. Pourtant, le nouveau directeur du cabinet de Dominique Voynet, Jean-François Collin, a précisé aux préfets, par une circulaire du 29 janvier, qu'ils n'étaient «pas tenus de respecter le délai de publication de l'arrêté».\nMandaté par Lionel Jospin pour régler le dossier chasse, Jean-François Collin lui a remis une note dans laquelle il préconise le déclassement de la loi sur les dates de chasse, afin de fixer celles-ci plus souplement. Mais la marge de man?uvre de Jospin est étroite. «Une fermeture au 31 janvier serait considérée comme une provocation qui mettrait, comme l'an passé, tous les chasseurs dans la rue», ont fait savoir leurs représentants. Quant aux écologistes, ils estiment que les dates actuelles constituent une «réelle concession» et ont lancé à la fin de janvier une pétition nationale qui a déjà recueilli, selon eux, près de 350 000 signatures. Matignon devrait, en fait, proposer un calendrier échelonné avec d'éventuelles dérogations.\nDe leur côté, les parlementaires chasseurs s'activent. Henri Sicre, député PS et président du groupe d'études sur la chasse à l'Assemblée nationale, a rédigé un rapport exhaustif pour relancer les négociations avec l'Union européenne. Une délégation parlementaire n'attend plus que le feu vert de Matignon pour se rendre à Bruxelles. Outre Henri Sicre, elle comprend Michèle Rivasi (députée PS de la Drôme, proche de Voynet) et la sénatrice Républicains indépendants de la Manche, Anne Heinis. Attendu sur ce dossier, Lionel Jospin devrait rendre son arbitrage dans les jours qui suivent, tandis que le débat se poursuit entre chasseurs et écologistes. Ainsi, le 22 février, Daniel Cohn-Bendit rencontrera publiquement Pierre Daillant.", "url": "https://www.lexpress.fr/actualite/politique/le-dossier-empoisonne_492673.html"}, {"title": "Stella Baruk, mathématicienne", "text": "Il faut faire évoluer les mentalités, mais la parité numérique ne me paraît pas aller dans le sens de l'intelligence du propos. Il vaut mieux miser sur la compétence. Il faut aider les femmes à s'imaginer au pouvoir. Dans mon domaine, je le vois: les filles qui ne se pensent pas scientifiques ne le seront pas. C'est bien de revendiquer la parité. Mais une parité «mécanique» irait à l'encontre du but que l'on se propose d'atteindre, ce qui me semble absurde.", "url": "https://www.lexpress.fr/actualite/politique/stella-baruk-mathematicienne_492510.html"}, {"title": "Caroline Eliacheff, psychanalyste", "text": "Je suis contre l'idée de parité introduite dans la Constitution, comme je suis contre le projet de loi sur le Pacs. Les deux problèmes sont indirectement liés. Avec la parité, on veut mettre du sexe dans la représentation citoyenne, là où justement il ne devrait pas être pris en ligne de compte. Alors qu'avec le Pacs, au contraire, on veut retirer le sexe là où il est forcément, c'est-à-dire dans le couple.", "url": "https://www.lexpress.fr/actualite/politique/caroline-eliacheff-psychanalyste_492508.html"}, {"title": "Michèle Riot-Sarcey, historienne", "text": "Il importe de distinguer l'universalité de nature de l'universalité de droit, comme l'avait énoncé Condorcet, qui mettait en cause le fait que la différence naturelle entre les hommes et les femmes ne «pouvait légitimement fonder l'exclusion d'un droit». De tout temps, les femmes se sont mobilisées pour accéder à l'universalité de droit. Aujourd'hui, avec la parité, on légitime cette catégorie sociale construite sur une base naturelle. C'est un non-sens. On renoue avec l'idée que les femmes ne sont pas des individus à part entière et qu'il y aurait deux catégories distinctes de citoyens. Il vaudrait mieux repenser l'éducation des filles et résoudre l'inégalité des rapports sociaux.", "url": "https://www.lexpress.fr/actualite/politique/michele-riot-sarcey-historienne_492503.html"}, {"title": "La vérité sur deux enquêtes", "text": "Un an après l'assassinat du préfet Erignac, un stupéfiant constat s'impose: pendant plusieurs mois, deux enquêtes, l'une officielle, l'autre parallèle, ont été menées de front. Plus incroyable encore, les mêmes suspects ont parfois été surveillés et mis sur écoutes par les gendarmes et par les policiers, qui travaillaient les uns et les autres avec un juge différent. Et cela avec le consentement secret de certains hauts fonctionnaires et responsables de l'appareil gouvernemental. Un double jeu d'autant plus choquant que ces investigations touchaient probablement au c?ur le groupe terroriste responsable de l'assassinat de Claude Erignac, le 6 février 1998. Voici le récit de cet effarant imbroglio dont les conséquences pourraient peser sur l'aboutissement de l'enquête.\nDès le début des investigations, le traitement de l'assassinat du préfet et des attentats qui l'ont précédé s'est révélé fort complexe. D'un côté, le juge Gilbert Thiel reste chargé de l'enquête sur l'attaque de la gendarmerie de Pietrosella, au cours de laquelle, le 6 septembre 1997, un groupe de cinq hommes s'est, notamment, emparé de l'arme qui servira, cinq mois plus tard, à l'assassinat de Claude Erignac. Ce magistrat confie les investigations aux gendarmes et à la PJ locale. Mais l'enquête sur le meurtre proprement dit du préfet est, elle, confiée aux juges Bruguière, Le Vert et... Thiel, qui travaillent avec la DNAT (Direction nationale antiterroriste) du contrôleur général Roger Marion.\nCette situation de double commande, délicate à gérer, va encore se compliquer lorsque les policiers franchiront une nouvelle étape en s'intéressant à Jean Castela. Ce professeur de 39 ans, nationaliste pur et dur en rupture avec A Cuncolta et le FLNC-Canal historique, apparaît, à la fin de juin, dans l'enquête de la DNAT grâce à un «tuyau». Les RG confirment alors l'activisme secret de ce continental implanté en Corse. De quoi le placer sous surveillance. Les enquêteurs découvrent ainsi qu'il doit, courant août, se rendre à un rendez-vous à Ajaccio, en compagnie de deux de ses amis, eux aussi impliqués dans le mouvement nationaliste. La filature entreprise ne permettra pas d'identifier immédiatement le contact ajaccien de Castela.\nParallèlement à ces investigations, les gendarmes chargés de l'enquête sur l'attaque de la brigade de Pietrosella et le préfet Bonnet vont bénéficier de leur côté d'un autre «tuyau», très précis. Une information selon laquelle Castela s'était rendu à Ajaccio, le 19 août, pour rencontrer un militant nationaliste proche des milieux agricoles les plus extrémistes. De quoi supposer que cette réunion secrète pouvait, en fait, être destinée à rassembler les hommes impliqués dans l'assassinat du préfet Erignac.\nLes gendarmes vont alors serrer de près ce militant qu'ils soupçonnent de préparer un attentat contre la gendarmerie de Belgodère (Haute-Corse). Ils travaillent sur son entourage, sans pour autant en avertir la DNAT, ni d'ailleurs le juge Gilbert Thiel. Pour ce dernier, en effet, la gendarmerie n'est chargée que d'élucider l'attentat commis contre la brigade territoriale de Pietrosella. Mais les gendarmes utilisent sa commission rogatoire «pour réunir des informations qui pourraient confirmer un début d'exécution de l'infraction qui serait projetée par certains nationalistes», comme le dit textuellement une de leurs notes... Ils parviennent ainsi, à force d'écoutes et de surveillance, à identifier un groupe autour de Castela et de son contact ajaccien, un proche des milieux agricoles recyclé dans le secteur automobile. Ce groupe, dont ils construisent l'organigramme, réunit des personnages directement suspectés, et d'autres dans son environnement: un député corse, un fils d'une grande famille noble de l'île, ou encore un ex-légionnaire. Cette situation paradoxale, où deux services enquêtent sur les mêmes objectifs sans communiquer entre eux, va être amplifiée à partir du 2 septembre 1998 par l'absence du ministre de l'Intérieur, Jean-Pierre Chevènement, pour cause d'accident opératoire. Le préfet Bernard Bonnet, coupé de l'un de ses relais, va alors se rapprocher de Matignon et des conseillers de Lionel Jospin, ainsi que des gendarmes.\nFurieux, le juge Thiel dessaisit les gendarmes Les policiers vont mettre trois mois pour découvrir l'intérêt des gendarmes pour Castela et ses amis. Ils repèrent la discrète activité des militaires autour du nationaliste. Le juge Thiel lui-même en vient à s'interroger sur les buts exacts des gendarmes. Il apprendra plus tard, à la suite d'une réunion de travail qui s'est tenue en Corse à la fin d'octobre, que ces derniers ont envoyé des notes à leur direction sans l'en avertir. Ils reprochent par exemple au juge Thiel de traîner les pieds pour des commissions rogatoires qu'ils souhaiteraient obtenir.\nC'est avec l'interpellation par les policiers de Jean Castela, le 18 novembre, que l'imbroglio éclate au grand jour. Cette arrestation provoque en effet la colère des gendarmes, qui poursuivent le même objectif. Une surveillance si pointue, d'ailleurs, que l'on découvrira à cette occasion que bon nombre d'écoutes téléphoniques sont réalisées en double par le GIC (Groupement interministériel de contrôle), les unes pour le compte des militaires, les autres pour celui des enquêteurs de la DNAT et des RG; le tout sous le contrôle de Matignon...\nSurpris par l'arrestation de Castela, pressés par le juge Thiel de rendre compte de leurs investigations, les gendarmes sont donc amenés à dévoiler leur enquête parallèle. Mais, dans un procès-verbal de renseignement judiciaire expédié le 24 novembre 1998, ils décrivent l'organigramme échafaudé grâce à leurs investigations. Le juge Thiel comprend alors que l'enquête des gendarmes va bien au-delà de ses objectifs premiers: l'élucidation de l'attentat de Pietrosella. Furieux, il dessaisit alors les militaires au profit de la police judiciaire.\nCe dessaisissement aura deux conséquences. Il conduira d'abord à la multiplication des fuites, l'une sur l'existence d'un rapport élaboré par le contrôleur général Marion, l'autre sur les objectifs identifiés par les gendarmes. Cette mise à plat fait aussi apparaître que les deux pistes, suivies par différents enquêteurs, aboutissent aux mêmes conclusions. A savoir l'implication supposée dans l'assassinat du préfet de nationalistes dissidents, majoritairement issus des milieux enseignant et agricole. Mais le tapage qui a résulté des affrontements entre policiers et gendarmes risque évidemment d'avoir alerté ces suspects. Sera-t-il encore possible de réunir des preuves contre eux? La vérité sur le meurtre du préfet Erignac en dépend.", "url": "https://www.lexpress.fr/actualite/societe/la-verite-sur-deux-enquetes_493593.html"}, {"title": "Oui à l'égalité, non à la parité", "text": "La philosophe Elisabeth Badinter, la juriste Evelyne Pisier, l'écrivain Danièle Sallenave cosignent ci-après un ultime appel solennel contre la parité, avant le vote de l'Assemblée, le 16 février, avant celui du Sénat, le 4 mars. Chacune avec ses mots et son humeur, Françoise Cachin, Caroline Eliacheff, Elisabeth Roudinesco, Mona Ozouf, Irène Théry, Véronique Morali, Patricia Barbizet, Stella Baruk, Florence Montreynaud, Michelle Riot-Sarcey, Dominique Schnapper les accompagnent dans nos colonnes. Respectées, respectables, ces 14 femmes ne sont ni antiféministes ni réactionnaires. Elles se sont battues pour faire reconnaître leurs compétences. Beaucoup d'entre elles se sont depuis longtemps mobilisées pour les droits des femmes, afin que cesse leur subordination aux hommes.\nAujourd'hui, elles ont l'impression qu'une bonne cause fait fausse route et use, par manque d'imagination et d'énergie, d'une stratégie qui se retournera contre elles. Elles veulent déclarer haut et fort qu'elles sont contre le fait d'imposer par la loi la parité hommes-femmes dans les instances de pouvoir. Elles disent que l'inscription de la parité dans les textes - un quota de 50% de femmes pour 50% d'hommes - est une idée trop simple pour être honnête, une recette paresseuse, une réponse dangereuse à un vrai problème: l'incroyable misogynie régnant encore dans la classe politique française, un demi-siècle après que les femmes ont obtenu le droit de vote et d'éligibilité, et l'inadmissible crispation des hommes sur leurs fauteuils dans tous les lieux de pouvoir économique.\nPour le principe, contre le moyen Ce n'est évidemment pas le principe d'égalité en soi qu'elles combattent, mais le moyen utilisé pour y parvenir. Avec des raisons qu'elles déclinent chacune à sa façon (voir les encadrés) et au moins quatre arguments communs: 1. L'inscription à terme de la parité dans la loi transgresse un principe fondamental de la république, l'universalisme de la représentation: un élu est censé représenter tous les citoyens, quel que soit sa couleur, son sexe, son âge, son origine sociale. Si l'on décide d'isoler l'un de ces critères, on ouvre la porte à toutes les revendications particulières. 2. La parité institue deux catégories de citoyens distincts, les hommes et les femmes, qu'elle fige dans leur différence sexuelle alors que l'évolution des m?urs plaide pour l'indifférenciation des rôles, des métiers et des fonctions. 3. La parité forcée est humiliante. Les femmes ne devraient pas accepter de se laisser enfermer dans un statut de victimes contraintes de demander à la loi de leur réserver des postes qui, du coup, seront dévalorisés. 4. La parité est inutile. Pourquoi imposer par la loi une mixité que les mentalités plébiscitent de plus en plus clairement? En juin 1996, L'Express publiait le Manifeste pour la parité de 10 femmes politiques. Parce qu'il posait les bonnes questions, parce qu'il mettait le doigt là où cela fait mal, cet appel a déclenché un véritable raz de marée en faveur de la parité. Peu à peu, on a vu toutes les résistances vaciller, puis basculer. La plupart des femmes politiques qui, l'une après l'autre, se sont rendues, admettaient volontiers: «La solution de la parité est un pis-aller.» L'évidente légitimité de la fin - l'égalité entre les hommes et les femmes - a fait oublier, et a même interdit, un débat sur la légitimité des moyens. Un conformisme de plomb s'est installé: il a gagné aussi bien la droite que la gauche. Les élus masculins éclairés sont paralysés par la culpabilité. Même certaines femmes de poids, actuellement, exigent qu'on ne mentionne pas leur nom parmi les antiparitaires, bien qu'elles en soient.\nTerrorisme idéologique Les 14 à qui nous donnons la parole ici s'insurgent contre le triomphe de la pensée unique qui, aujourd'hui, écrase le débat sur la parité. Elles dénoncent le «terrorisme idéologique» qui consiste à traiter les adversaires de la parité comme des ennemis de classe, ringardisés et diabolisés. Elles jugent démagogiques les diatribes de la présidente PS de la commission des Lois à l'Assemblée nationale, Catherine Tasca, contre les experts et les élites, dont certaines d'entre elles ont été la cible. Bref, elles ne veulent pas se laisser «boutiniser» - comme elles disent, pour s'amuser: entre le conservatisme incarné par Christine Boutin et la pensée de bois de la gauche irréfléchie, il y a d'autres voies.\nEn réalité, sur la scène publique, elles paraissent isolées dans un climat qui, depuis le vote négatif du Sénat le 26 janvier, s'est franchement tendu. Traités de «cons» par la députée RPR Roselyne Bachelot, les sénateurs sont assez largement passés pour de vieux croûtons scotchés à leur fond de sauce. Même l'épouse du Premier ministre, Sylviane Agacinski, est montée au créneau et s'en est allée porter la bonne parole, en personne, auprès de certains sénateurs. Mieux: la femme de Lionel Jospin a pris sa plume de philosophe pour se lancer à la Une du Monde dans une défense et illustration d'un «différentialisme» à la française, mystérieusement conjugué à son contraire: la parité mettrait fin à l' «ordre androcentrique», donc à l' «effacement des femmes». Mais à quel prix? Elle ne le dit pas. Or le vrai débat est là. Les femmes doivent-elles être représentées devant le suffrage universel en vertu de leur sexe ou pas? Une histoire mouvementée\nEn réalité, le projet de modification de la Constitution ne mériterait pas, en soi, une guerre de religion s'il ne permettait de faire sauter un verrou constitutionnel et de libérer l'inventivité législative en matière de discrimination positive, c'est-à-dire de quotas. Une vieille histoire, les quotas de femmes. En 1981, le candidat Mitterrand promet «30% de femmes» sur les listes électorales: c'est sa 47e proposition. Plus tard, il admettra qu'il s'agit d'un «mauvais principe», mais d'un mal nécessaire. En 1982, le Conseil constitutionnel casse une loi instaurant un quota, au nom de l'universalité des suffrages et de l'égalité des citoyens «sans autre distinction que celle de leurs vertus et de leurs talents». Il faudra donc attendre 1998 pour qu'un projet de loi s'attaque à cet interdit constitutionnel. Lionel Jospin et Jacques Chirac sont mûrs pour un accord. En 1990, déjà, le Parti socialiste avait adopté la règle de 30% de femmes sur les listes électorales - longtemps restée lettre morte, mais c'était un effort. En 1994, Elisabeth Guigou soupire: «C'est un peu malheureux d'en arriver à imposer des quotas.» En 1995, Lionel Jospin se dit décidé à avancer vers la parité. Parallèlement, Jacques Chirac, qui, en 1985, se refusait à «faire du sexisme à l'envers», puis en 1994 stigmatisait les quotas, change tardivement et brusquement de registre. En 1997, malgré l'éviction des «juppettes», Alain Juppé lui-même se dit - «après un long cheminement intellectuel», il est vrai - partisan de l'instauration de discriminations positives. Le 23 mars 1998, Chirac enfourche le cheval de la modernisation politique, jusqu'alors chasse gardée de Lionel Jospin, et déclare souhaiter une révision constitutionnelle.\nEn juin, le président de la République et le gouvernement socialiste trouvent un compromis: Lionel Jospin retire le mot «parité», et Jacques Chirac donne son feu vert pour une petite phrase permettant le vote de lois «favorisant l'égal accès des femmes et des hommes aux responsabilités politiques, professionnelles ou sociales». Puis le gouvernement se replie sur la modification de l'article 3, limité aux fonctions et mandats électifs. Las! en décembre, les députés durcissent le texte, et remplacent le verbe «favoriser» par «déterminer». En janvier dernier, donc, les sénateurs rejettent la modification de l'article 3 et proposent de réformer l'article 4: «Les partis favorisent l'égal accès des femmes et des hommes aux mandats électoraux et aux fonctions électives.» En bref, ce n'est plus la loi qui déterminerait l'égalité, mais les partis qui la favoriseraient: double nuance... Certaines, au gouvernement, rêvaient de voir voter la parité au Congrès pour le 8 mars, Journée internationale des femmes. Si les deux assemblées parvenaient en seconde lecture à un nouveau compromis, sous la pression conjuguée de Chirac et de Jospin, que se passerait-il après? Comment la parité entrerait-elle effectivement dans la loi? En réformant le mode de scrutin, comme les parlementaires de droite le craignent? En frappant au portefeuille et en pénalisant financièrement les partis qui refuseraient d'appliquer la parité des sexes? Et si la revendication des quotas essaimait dans la fonction publique, dans les universités? Le Premier ministre est resté prudemment flou sur toutes ces questions. Les Françaises incertaines\nEn revanche, si la modification de la Constitution n'était pas votée, se reposerait la question du référendum. Laurence Parisot, n° 1 de l'Ifop, explique que les Françaises ont une position «mouvante» sur le sujet. Elle-même, d'ailleurs, vient à son tour de changer d'avis. Hier contre les quotas de femmes, elle est désormais pour: «Puisque les hommes appliquent déjà des quotas inconscients en leur faveur...» Comme Laurence Parisot, de plus en plus de femmes diplômées, compétentes, intelligentes sont prêtes à tout pour en finir avec ces inégalités d'un autre âge. Si la Constitution n'est pas modifiée, il leur faudra trouver d'autres idées, d'autres moyens de pression pour contraindre les élus à leur faire une place. Peut-être pourront-elles s'inspirer des recommandations d'Anne-Marie Colmou, qui, dans un rapport sur la parité dans la fonction publique, va s'attaquer à l'organisation masculine du travail - ah, les réunions tard le soir! - véritable obstacle à la promotion des femmes. Au lieu de demander à l'arbitre de changer la règle du jeu, c'est par là qu'il fallait commencer. Tel est le message des 14 femmes qui s'élèvent ici contre la parité imposée par la loi.", "url": "https://www.lexpress.fr/actualite/politique/oui-a-l-egalite-non-a-la-parite_492514.html"}, {"title": "Patricia Barbizet, directrice générale d'Artémis", "text": "Au moins, le débat a été ouvert. La parité a eu la vertu d'obliger les gens à constater qu'il y a une très faible représentation des femmes dans la vie politique et la vie des affaires: 4% dans les conseils d'administration des grandes sociétés! Mais si on en déduit qu'il faut contraindre le pays à la parité par la loi, je suis contre, car il s'agit d'un quota. Je ne voudrais pas qu'on me réserve une place, comme si j'étais inapte. Chaque fois qu'une femme sera nommée par ce biais, elle sera la cible d'une suspicion sur ses mérites. Ce serait regrettable. Je crois plutôt à la vertu de l'explication et de l'exemplarité. Déjà, à certains échelons, on ne se pose plus la question de savoir si on préfère un garçon ou une fille. La vraie modernité, c'est de faire confiance à l'évolution des mentalités.", "url": "https://www.lexpress.fr/actualite/politique/patricia-barbizet-directrice-generale-d-artemis_492507.html"}, {"title": "Dominique Schnapper, sociologue", "text": "Je suis contre la parité pour des raisons philosophiques, et politiques. Selon Sylviane Agacinski, les hommes et les femmes sont les éléments indissociables de l'universel, qui est sexué. Moi, je pense que l'universel n'est pas sexué. Nous sommes tous différents, mais, comme citoyens, nous sommes tous les mêmes. En tant qu'acteur politique, Martine Aubry n'est pas fondamentalement différente d'un homme, malgré sa féminité. La parité donnerait un argument à tous les particularismes: c'est ce qu'on voit aux Etats-Unis, où les Noirs américains se fondent sur le combat féministe pour réclamer une représentation spécifique.", "url": "https://www.lexpress.fr/actualite/politique/dominique-schnapper-sociologue_492502.html"}, {"title": "Des limaces au secours de la Méditerranée", "text": "Les limaces vont-elles sauver la Méditerranée de l'invasion d'une algue tueuse? Alexandre Meinesz, directeur du laboratoire Environnement marin littoral de l'université de Nice- Sophia-Antipolis, a longtemps cherché un prédateur qui débarrasse la mer de Caulerpa taxifolia, comme les coccinelles débarrassent les rosiers de leurs pucerons. Il espère avoir trouvé les candidates idéales pour le rôle de bêtes à Bon Dieu sous-marines: quatre espèces de limaces de quelques centimètres de longueur. Deux méditerranéennes, Lobiger serradifalci et Oxynoe olivacea, feraient l'affaire si elles ne suivaient pas les courants pendant leur période larvaire. Dispersées le long des côtes, elles n'ont qu'une petite chance de tomber sur un champ de Caulerpa à éliminer. En revanche, les tropicales, Elysia subornata et Oxynoe azuropunctata, s'installent sur leur pâture, même pour pondre. Comme de minuscules vampires, les limaces percent les siphons de l'algue avec leurs radules, des dents primitives, pour aspirer le cytoplasme. En laboratoire, une centaine de Subornata ont ainsi vidé de sa substance 1 mètre carré de Caulerpa. Les experts attendent le feu vert de la Commission européenne pour l'introduction des espèces étrangères afin de mener l'expérience en mer, dans un espace limité.\nElle réapparaissait sur les côtés...\nAu début, la «peste» aurait pu être arrachée à la main. Mais les responsables tergiversaient, refusant d'admettre que l'algue venait des aquariums de Monaco. Des méthodes plus «musclées» ont dû alors être testées pour arrêter la migration de cette plante désastreuse. On a posé des bâches sur les tapis de Caulerpa. Celle-ci rampait sous les toiles et réapparaissait sur les côtés. Ensuite, on a employé des aspirateurs puissants. Ils dispersaient l'herbe, qui essaimait plus loin. On a répandu du sel: il n'arrivait qu'à saler la mer. Du cuivre: il ne faisait que la salir. La chaux agissait quelques semaines seulement. Or le temps presse. En 1984, l'algue suspecte ne couvrait que la taille d'un pré, au large de la principauté de Monaco. Quinze ans plus tard, elle est signalée de l'Espagne à la Croatie, sur plus de 5 000 hectares. Et l'envahisseur n'est pas inoffensif, comme on l'a prétendu. Caulerpa taxifolia chasse les algues locales et sécrète des toxines qui repoussent les prédateurs. Petits vers et crustacés désertent les sites colonisés par l'intruse. Les poissons ne se hasardent plus sur ces herbiers maudits. Au début, seuls les plongeurs constataient les dégâts. Désormais, les pêcheurs remontent leurs filets vides. Ceux des Baléares s'apprêtent à porter plainte contre la France, les aquariums monégasques étant français. De son côté, le club des plongeurs de l'Assemblée nationale a déposé une proposition de loi qui prescrit, notamment, le nettoyage des ancres et des filets. On est loin de l'éradication de la peste verte. Ne resterait-il donc, comme seul et fragile espoir, que ces cohortes de limaces pour arrêter l'invasion?", "url": "https://www.lexpress.fr/actualite/sciences/des-limaces-au-secours-de-la-mediterranee_490001.html"}, {"title": "Trois juges en colère", "text": "Indignation au sein de la très discrète commission d'instruction de la Cour de justice de la République, responsable du renvoi des trois ministres devant cette juridiction afin que ceux-ci y répondent de l'affaire du sang contaminé. Les trois magistrats, Martine Anzani, Guy Joly et Henri Blondet, se sont en effet estimés gravement diffamés par trois articles, dans Le Monde, Libération et Le Figaro-Magazine. On pouvait notamment y lire: «L'arrêt de renvoi, c'est l'école stalinienne de la falsification»; ou, sous la plume d'Alain Minc: «L'arrêt de renvoi exsude la haine. Haine des politiques, du pouvoir, des puissants.» Les trois juges ont donc, le 27 janvier, demandé à leur ministre, comme c'est l'usage, de porter plainte en leur nom.\nLe 5 février, Elisabeth Guigou leur a opposé une fin de non-recevoir: «Vous estimez être mis en cause par divers articles de presse (...). Afin de ne pas interférer dans le déroulement de cette affaire qui sera très prochainement soumise à la juridiction de jugement, je ne peux envisager, en l'état, de mettre en ?uvre la protection fonctionnelle par l'engagement de poursuites pénales.» La garde des Sceaux s'engage seulement, comme c'est également l'usage, à prendre en charge les frais de justice si les magistrats portent plainte à titre personnel. Une réponse jugée très insuffisante, voire offensante, par les trois magistrats, qui estiment que la dignité de leur fonction est atteinte.", "url": "https://www.lexpress.fr/actualite/sciences/trois-juges-en-colere_498492.html"}, {"title": "Mickey en catalan?", "text": "La Catalogne n'a rien contre les films américains, à condition qu'ils parlent... catalan. La Généralité (gouvernement régional), que préside Jordi Pujol, vient de décider qu'à l'horizon de 2002 le quart des productions cinématographiques étrangères diffusées en Catalogne devront être doublées dans cette langue. Premier visé: le cinéma américain. Furieux, les producteurs de Hollywood menacent de boycotter la Catalogne. L'incompréhension est totale. D'autant que le décret adopté par Jordi Pujol a l'allure d'un diktat.\n«En prenant cette décision unilatéralement, sans négocier, le gouvernement de Catalogne a commis une bévue», explique Antonio Llorens, distributeur pour la région de Laurens Films. Les producteurs ont décidé de saisir la Commission de Bruxelles. Il s'agit aussi pour eux d'empêcher que se crée un dangereux précédent: si les Catalans obtenaient gain de cause, les Basques et les Bretons pourraient être tentés de suivre... Or le doublage d'un film coûte cher. Et rien n'indique que les spectateurs seront vraiment plus nombreux à se presser dans les salles parce que Mickey parlera catalan. Mais le gouvernement de Jordi Pujol est d'autant plus déterminé qu'il bénéficie, sur ce dossier, du soutien de l'opposition. «Il faut rester ferme, affirme Pasqual Maragall, candidat socialiste aux élections des membres du Parlement autonome; les Américains sont des pragmatiques, ils finiront par négocier, à condition qu'ils y trouvent leur intérêt.» «Les Américains et les Catalans vont arriver à un accord, prédit de son côté Enrique Gonzalez Macho, producteur espagnol indépendant, mais avec quelle contrepartie pour la Catalogne? Un nouveau parc à thème? Pour nous, doubler un film en catalan, c'est multiplier par deux nos dépenses. Nous ne pourrons pas suivre.»\nLa bataille pour la culture catalane passe-t-elle vraiment par le doublage des films venus d'outre-Atlantique? Certains en doutent et reprochent aux autorités de Barcelone de se tromper de combat. D'où la suggestion du cinéaste Fernando Trueba: «Au lieu de doubler des films en catalan, ils feraient mieux de donner de l'argent à de jeunes réalisateurs!»", "url": "https://www.lexpress.fr/actualite/monde/europe/mickey-en-catalan_494611.html"}, {"title": "Les chasseurs de jeunes têtes", "text": "Le football aurait-il perdu la tête? En Grande-Bretagne, sûrement. Le club londonien d'Arsenal, l'une des plus grosses fortunes du ballon rond, vient d'enrôler dans son effectif un jeune amateur français, Jérémie Aliadière, qui faisait jusque-là ses classes à l'Institut national du football de Clairefontaine-en-Yvelines.\nPrécision: la nouvelle recrue avoue seulement 15 printemps. Pas encore l'âge de raison. Le montant de son contrat ferait pourtant rêver bien des professionnels: 13 millions de francs pour sept ans. Un record pour un adolescent dont la destinée sportive semble encore très incertaine. Mais peu importe le risque financier. Sollicité par le PSG, Rennes, Auxerre, Barcelone et l'Inter de Milan, Jérémie a porté cinq fois le maillot de l'équipe de France des moins de 15 ans. L'antichambre de la gloire, au pays des Bleus champions du monde. Et un gage de qualité suffisant, selon les experts londoniens, pour miser quelques centaines de milliers d'euros sur son potentiel de buteur. Cette réussite à l'exportation, le football français s'en passerait volontiers. Pas seulement pour une question d'éthique. L'adolescent a appris l'art du dribble grâce aux structures de formation mises en place en France depuis le début des années 90. Un investissement dont profitera finalement un club anglais. Réaction de Noël Le Graët, président de la Ligue nationale: «Cette affaire est une honte. Ce garçon a été scolarisé, éduqué et formé par nos institutions sportives. Et le voilà qui part vers le plus offrant. Il faut réagir.» Comment? «Pour l'instant, c'est impossible, répond Serge Mesones, ?M. Football? au ministère de la Jeunesse et des Sports. Mais nous travaillons à la création d'un dispositif qui permettrait de lutter contre le pillage des clubs français.» En Italie, la folie spéculative va plus loin. Deux jours après l' «affaire Aliadière», le club Torino annonçait le recrutement d'un garçon de 10 ans, Vicenzo Sarno. Montant du contrat: 170 000 francs annuellement. Et la promesse d'un emploi pour le père du prodige, au chômage depuis plusieurs mois.", "url": "https://www.lexpress.fr/actualite/sport/les-chasseurs-de-jeunes-tetes_493966.html"}, {"title": "Tristes tropiques", "text": "Sur fond de croissance économique insuffisante, le continent noir se déchire en de multiples conflits ethniques. L'optimisme des dernières années n'est plus de mise\nEntre un civil et un rebelle, il n'y a que l'arme qui fait la différence», affirme, menaçant, un officier nigérian de la force d'interposition dépêchée à Freetown. Un mois après la reprise des combats, début janvier, la capitale de la Sierra Leone attend dans la plus grande nervosité une nouvelle attaque des troupes insurgées. L'avertissement de l'officier est clair: ses hommes «n'hésiteront pas à tirer sur les civils, en cas de doute». A quelques milliers de kilomètres plus au sud, Brazzaville, ces derniers jours, n'est qu'un sinistre décor livré à une guerre de rues. Plus loin vers l'est, autour des Grands Lacs, sur les collines, cinq ans après les massacres rwandais, les machettes n'ont jamais cessé leur danse macabre. Partout, dans l'Afrique en convulsions, les mêmes scènes. Des populations civiles prises en otage ou jetées sur les routes de l'exode, la terreur en spectacle quotidien, le réveil des haines immémoriales entre ethnies. «Jamais l'insécurité, du fait de la guerre et de la pauvreté, n'a autant affligé l'Afrique», dénonçait le Ghanéen Kofi Annan, secrétaire général de l'ONU, le 26 novembre dernier, au sommet franco- africain de Paris.\nComment lui donner tort? Une douzaine de pays sont en état de guerre; d'autres voient leurs chances de développement ébranlées par une agitation sociale ou par des tensions tribales qu'avive le déferlement des flots migratoires. Pour les «afro-optimistes», emmenés par le successeur désigné de Nelson Mandela, le Sud-Africain Thabo Mbeki, génial inventeur, voilà deux ans, du concept de «renaissance africaine», cette trouvaille pour publicitaires, le retour aux réalités est cruel. Même les pays donnés jusqu'à présent en exemple s'avèrent plus fragiles que ne l'indiquaient les péans célébrant la croissance africaine. Si celle- ci est en effet forte depuis quelques années (3,7% en 1997), elle reste insuffisante au vu d'un accroissement démographique incontrôlé. Frappée par l'effondrement du cours des matières premières, l'économie de l'Afrique du Sud voit sa croissance chuter depuis deux ans. «Pratiquement tous les indicateurs économiques sont au rouge, le climat des affaires ne s'améliore pas et il faut craindre une véritable récession, prévient un récent rapport de la Caisse des dépôts et consignations, à Paris. Alors que la situation strictement politique [l'après-Mandela] reste une source d'incertitudes somme toute modérées, les craintes des investisseurs étrangers concernant le risque d'explosion sociale ne peuvent que se renforcer.» Or l'Afrique du Sud, c'est 50% du PIB du continent noir. A son tour, la Côte d'Ivoire, qui vogue sur une croissance exemplaire de 6%, inquiète les observateurs, qui craignent une explosion sociale, sur fond de luttes ethnico-religieuses. A Abidjan, où afflue, fascinée par les feux du développement, une forte immigration sahélienne, 1 habitant sur 2 est désormais musulman. «Le changement s'accompagne inévitablement de tensions, mais dans la plupart des pays africains il s'est traduit, ces dernières années, par l'assouplissement des restrictions mises à l'activité politique, l'élargissement du champ des libertés individuelles, une participation accrue des citoyens à la gouvernance et une plus grande ouverture des systèmes économiques», plaide, dans son dernier rapport, Ahmedou Ould Abdallah, secrétaire général de la Coalition mondiale pour l'Afrique, un lobby réformiste établi à Washington. Cet espoir peut-il raisonnablement perdurer? Le pari américain, mis en scène par Bill Clinton dans sa tournée spectaculaire du printemps 1998, sur une «nouvelle génération de dirigeants» est en passe d'échouer. Plus que jamais les élites africaines porteuses d'espoir prennent la route de l'émigration. Face au retour de l'Afrique de la nuit, la France, comme les autres pays occidentaux, adopte la politique du désengagement sélectif. Se battre, voire mourir, pour les Mbochis? Ou pour les Laris? Non merci. Le temps des interventions militaires est révolu. L'heure est à la «diplomatie économique». La priorité de la politique africaine de Paris, aujourd'hui, se limite à l'évacuation des ressortissants: en cas de coup dur, à Pointe-Noire ou à Djibouti, menacé dans l'hypothèse d'une extension du conflit érythro-éthiopien. «Non-indifférence, non-ingérence»: telle est la devise de Lionel Jospin pour ses relations politiques avec le continent. La formule avait été inventée, à l'origine, pour définir les relations de Paris avec le Québec... En attendant, on s'en remet aux forces d'interposition locales. Même si elles bénéficient de la logistique occidentale, ces dernières sont désormais exclusivement africaines: nigérianes en Sierra Leone, togolaises, gambiennes, nigériennes et béninoises en Guinée-Bissau. La déliquescence des Etats ouvre la voie au retour des comptoirs. A l'image des plates-formes pétrolières offshore, les relations avec les investisseurs occidentaux sont de plus en plus concentrées dans des zones sûres, des corridors ou des quartiers protégés. Certaines liaisons aériennes entre l'Europe et des capitales du centre de l'Afrique sont menacées. Si l'hypothèse d'une cession prochaine d'Air Afrique - bien mal en point - à Air France se confirmait, que resterait-il du réseau? «Du point de vue des milieux d'affaires, la carte du continent africain n'est plus composée que d'une quinzaine de pôles de développement, bien ciblés et sécurisés, regardés à la loupe par les afro-optimistes au milieu de zones grises redevenues terrae incognitae», note le journaliste Antoine Glaser dans sa Lettre du continent. Loin des projecteurs des médias occidentaux, le coeur du continent noir glisse, distraitement surveillé par les satellites d'observation, vers le coeur des ténèbres. Et nul, aujourd'hui, n'oserait prédire d'où viendra la lumière.", "url": "https://www.lexpress.fr/informations/tristes-tropiques_632672.html"}, {"title": "Palestine: cent trente ans de lutte", "text": "De 1869 à nos jours, Henry Laurens explore l'histoire d'un peuple à la terre convoitée\nC'est la bible du drame de la Terre sainte, de l'insoluble question de la Palestine. Quelque 1 300 pages réunissant tous les textes de référence, mais aussi la chronologie, les comptes rendus et l'analyse des événements, négociations ou résolutions de l'ONU relatifs à ce dossier entre 1869 et 1997. C'est-à-dire, en somme, depuis la constitution de la première colonie agricole juive jusqu'à la paralysie du laborieux processus de paix sous le gouvernement de Benyamin Netanyahu.\nAux côtés de l'incontournable accord Sykes-Picot (1916) ou de la déclaration Balfour (1917), cet ouvrage exhaustif révèle des documents sinon totalement inédits, du moins très peu connus. Ainsi cette poignante lettre d'adieu d'un condamné à mort palestinien sous le mandat britannique, en 1930, testament éloquent de la détermination d'un peuple qui, soixante-neuf ans plus tard, n'a toujours pas renoncé à avoir un Etat indépendant: «Nous prions la Nation arabe de Palestine [...] qu'elle continue à rester unie [...] qu'elle garde ses terres et n'en vende pas un seul centimètre carré à ses adversaires [...] C'est avec joie que nous recevrons la mort. Nous mettrons la corde, l'instrument de supplice du héros, autour de notre cou, pour ta délivrance, chère Palestine.»", "url": "https://www.lexpress.fr/informations/palestine-cent-trente-ans-de-lutte_632665.html"}, {"title": "Vous avez dit sécurité?", "text": "Les journaux qui taillent à Chevènement des costumes de pion ou de maton publient néanmoins de grands reportages sur l'insécurité. Leur polémique dissimule donc l'essentiel: la sécurité est devenue le paramètre social, l'obsession, même pour ceux qui ne jurent que par la prévention.\nDans les écoles, par exemple, cela fait des années que s'aggravent la ségrégation sociale et ethnique, la difficulté de motiver les élèves, le découragement des professeurs et des chefs d'établissement. Tout cela n'a guère mobilisé l'attention avant que l'on signale des violences contre les personnes. Au collège comme dans les cités et les bus, l'apparition de la violence est la cote d'alerte, à partir de quoi on ne peut (plus) se taire.\nRien d'étonnant à ce que l'insécurité inquiète, puisqu'elle est la preuve qu'une institution ne marche plus. Mais pourquoi cette tendance à ne considérer que le doigt, et non la lune qu'il montre, le symptôme et non la maladie sociale? Certes, le triptyque prévention-sanction-réinsertion d'Elisabeth Guigou est une promesse de réparer la socialité là où elle est menacée. Mais, pour que ces raccommodages locaux tiennent, il faudrait que le corps social dans son ensemble soit sain et actif. A cet égard, les comités départementaux pour la promotion des jeunes issus de l'immigration ont plus de portée que les centres de rééducation (voir L'Express n° 2482).\nOn n'éclaire rien à opposer la chirurgie (la répression) à la prothèse (l'éducation); mieux vaut mettre en rapport l'inquiétude devant la violence (pour la punir ou la guérir) et l'indifférence devant la perte de sens des institutions. Les repères de l'entreprise sont devenus de plus en plus étroitement financiers. Et l'école subit un affaiblissement analogue de sa capacité de structurer la société. Des sociologues (comme François Dubet) voudraient qu'elle renonce à offrir aux enfants un modèle pour construire leur personnalité, qu'elle se contente de faire coexister des projets et des éthiques de toute sorte. Au ministère, on propose de recentrer le primaire sur les «apprentissages essentiels», lire, écrire, compter. Ce minimalisme civique et intellectuel transformerait l'école en lieu neutre, sans dynamisme, incapable d'aider les jeunes à construire un projet personnel dans le cadre d'une société qu'ils apprennent à connaître et à habiter.\nLa hantise de la sécurité frappe une société qui ne se conçoit plus positivement (c'est cela, la crise de la nation), qui n'imagine que des institutions passives (mortes comme du bois mort), «gérant» les situations, une société qui n'a pas d'autre souci que de conjurer l'éclatement brutal, qui est indifférente à son armature sociale et symbolique, mais s'affole devant les résultats de carences dont elle ne se soucie pas.\nCette hypocrisie règne aussi à l'extérieur, au Kosovo comme en Afrique centrale, où l'on s'indigne des massacres tout en se gardant d'imposer (et même de concevoir) des solutions. La pommade moraliste et les indignations médiatiques devant la violence cachent la déroute de la vertu politique, qui est de faire face aux situations.", "url": "https://www.lexpress.fr/informations/vous-avez-dit-securite_632660.html"}, {"title": "CD-ROM: la guerre pirates-fabricants", "text": "Au mépris de la loi, nombre de jeunes copient des jeux vidéo pour les revendre à vil prix... Les éditeurs tentent d'organiser la riposte\nLe commerce de jeux contrefaits gagne les cours de récréation. «Vendre des CD de jeux, c'est un bon moyen pour faire de l'argent», avance Jeremy, élève de première dans un lycée du XIIe arrondissement de Paris. Le jeune homme se livre à une activité fort lucrative ces derniers temps: la copie de logiciels, qu'il revend au lycée. Pas gêné une seconde par l'aspect répréhensible de son passe-temps - la diffusion de copies est un délit passible de prison - Jeremy avoue franchement: «L'année dernière, j'ai acheté un graveur avec mon frère, parce que j'avais besoin d'argent.» Comment procède-t-il? Rien de plus simple. Jeremy se fait prêter les jeux par des amis. Il les copie sur des CD-ROM vierges, achetés 7 francs l'unité, pour les revendre ensuite à un cercle de passionnés de son lycée. A 50 francs, les jeux trouvent aisément preneur: les originaux coûtent, eux, entre 350 et 400 francs. Le compte est vite fait.\nA l'origine de ce commerce, la baisse progressive du prix des graveurs et des CD-ROM vierges. En 1998, il s'est ainsi vendu 130 000 graveurs, soit une hausse de 64%. «Le piratage affecte la commercialisation de tous les titres», affirme Hervé Pasgrimaud, délégué général du Syndicat des éditeurs de logiciels de loisirs (Sell). Ce même syndicat a d'ailleurs mis au point une campagne de sensibilisation, encore diffusée en ce moment dans les publications spécialisées, avec pour slogan «Copier, c'est tuer». Les constructeurs n'ont qu'une obsession: trouver une parade au piratage. Sony, père de la PlayStation, a modifié ses consoles, en octobre 1998, en y introduisant une puce codée qui rend la lecture des copies impossible... ou presque. Pirates et éditeurs de logiciels se livrent à une course effrénée. Pour les premiers, l'enjeu est de déjouer les codages le plus rapidement possible, tandis que les seconds cherchent au contraire à prolonger leur durée de vie. «C'est une question de mois», avance Georges Fornay, président de Sony Computer. Quant à la nouvelle campagne du constructeur - lancée en janvier - elle diffuse une photo avec des menottes en lieu et place des manettes de la console, suivie de ce slogan: «Gagnez deux ans de prison avec PlayStation». Le ton se durcit.", "url": "https://www.lexpress.fr/informations/cd-rom-la-guerre-pirates-fabricants_632658.html"}, {"title": "Facilitez-vous Internet", "text": "Posséder un PC ou un Mac, c'est bien. Se connecter à moindres frais sur le Web, c'est mieux. Suivez le guide\nComme dans plus de 200 000 foyers, un ordinateur a fait son entrée chez vous en décembre dernier. Prochaine étape: Internet. Mais, avant de surfer, vous devez répondre à ces questions angoissantes: comment se brancher? Où s'abonner? Combien ça coûte? Vous avez le choix entre trois solutions, à adapter à vos besoins et... à votre budget.\nLa formule classique pour un particulier est d'équiper son ordinateur - PC ou Macintosh, ça n'a pas d'importance - d'un modem téléphonique. Autrement dit: l'appareil qui relie l'ordinateur à Internet, en passant par votre ligne téléphonique. Quand il n'est pas déjà intégré à votre machine, le modem se présente sous la forme d'un boîtier à fixer derrière le micro ou encore d'une carte à insérer dans l'ordinateur. Plus sa vitesse, exprimée en kilobits par seconde, est élevée, plus confortable sera votre navigation en ligne. Ainsi, pour un modem tournant à 56 kilobits par seconde, le plus rapide, il faut prévoir environ 1 500 F. Si vous comptez surfer beaucoup, mieux vaut s'équiper d'une ligne téléphonique supplémentaire. Cela évitera à vos amis de constamment tomber sur la sonnerie occupée. A prévoir, donc, un investissement de 305 F pour l'installation et 68 F d'abonnement pour cette nouvelle ligne. Vous serez facturé à la durée de communication, selon le tarif local de France Télécom. Petit calcul: un internaute passe en moyenne dix heures sur le réseau chaque mois. Plein tarif, cela tourne autour de 160 F. En jouant sur les réductions, notamment, chez cet opérateur, «Primaliste Internet», qui, pour 10 F par mois, baisse le tarif de connexion de nuit, ou encore «Forfait local», qui autorise six heures de communications locales pour 30 F, vous pourrez baisser cette facture de moitié.\nReste alors à choisir un fournisseur d'accès, l'entreprise qui ouvrira les portes d'Internet. AOL, CompuServe, Infonie, Club-Internet, Wanadoo...: l'abonnement coûte autour de 100 F par mois. C'est le moment d'allumer votre ordinateur, d'ouvrir le logiciel de connexion, puis de cliquer sur «Open» pour les Mac ou «Connexion» pour les PC. Attention, toutefois: gardez à portée de main le numéro de la hot line, l'assistance téléphonique proposée maintenant presque systématiquement par les fournisseurs d'accès.\nPour les utilisateurs plus pressés, mieux vaut demander à France Télécom d'installer une ligne Numéris à votre domicile. Le débit atteint 64 voire 128 kilobits par seconde. Pour plus de 800 F, l'opérateur vous fournira une carte Numéris et, pour 600 F, il vous raccordera au réseau. Là encore, vous devrez choisir un fournisseur d'accès - presque tous proposent maintenant des services adaptés à la ligne Numéris - pour environ 100 F par mois. Et, là aussi, le coût de la communication est celui d'un appel local. Mais, comme le débit d'une ligne Numéris est supérieur au débit téléphonique, la durée qui vous sera facturée sera elle-même moins importante.\nReste le câble, véritable autoroute de l'information, puisqu'il permet d'atteindre une vitesse plus de dix fois supérieure à ce qui est possible avec un modem téléphonique. Pour s'équiper, il faut habiter dans une ville câblée, comme Paris ou certaines grandes villes de province. Inconvénients: il est nécessaire de louer un modem câble - comptez 100 F par mois - de payer, dans certains cas, une garantie pour cette location et de s'abonner auprès du câblo-opérateur, Wanadoo câble ou Lyonnaise câble pour plus de 100 F par mois. Avantage: une fois ces sommes déboursées, vous êtes libre de vous connecter sans payer de communications téléphoniques. Et, surtout, le débit de 512 kilobits par seconde permet d'afficher presque instantanément des photos et de dérouler des vidéos sans se retrouver bloqué devant son écran.\nD'autres solutions existent, mais pour un accès plus limité à Internet. Ainsi, le service Minitelnet de France Télécom permet de créer de toutes pièces une adresse Internet. Sans ordinateur et sans modem. Pour 1 F au branchement puis 0,45 F par minute de connexion, vous pourrez lire vos messages et répondre à vos correspondants. Le courrier électronique est également accessible de... son téléphone portable. Itineris, Bouygues ou SFR transmettent à l'abonné le message qu'il a reçu dans sa boîte aux lettres électronique. Il peut ensuite répondre à son interlocuteur en enregistrant une réponse sur son portable. Mais, attention! chaque minute de cet «Internet à distance» coûtera plus cher qu'un simple décompte du forfait de l'abonné. Et, pour cela, il faut déjà avoir un accès Internet par ailleurs.", "url": "https://www.lexpress.fr/informations/facilitez-vous-internet_632653.html"}, {"title": "Le courrier", "text": "Dyslexie\nL'article «Les exclus de la dyslexie» (L'Express n° 2479) est incomplet. Tout le monde sait que la dyslexie est née après la guerre, quand nos grands pédagogues ont décidé d'interdire la méthode syllabique et d'appliquer la fameuse méthode dite «globale». (...) Demandez à ceux qui ont fréquenté l'école primaire avant la guerre s'il y avait des dyslexiques dans leur école. Non. La dyslexie n'existait pas. J'ai appris que des instituteurs avaient démissionné pour ne pas devoir appliquer la méthode globale, qui s'est révélée catastrophique. (...) En résumé, pas besoin de Ddass, ni de CDES, ni de psychologues: il suffit de reprendre la bonne vieille méthode syllabique.\nH. Guillemaut, Schiltigheim.\nNous avons lu avec grand intérêt votre article de bon sens sur la dyslexie. Il y a trente ans déjà, à la suite de recherches - anglo-saxonnes et de Pierre Debray-Ritzen en France - on savait que la dyslexie relève de la neurobiologie, et non de la psychanalyse ou de la sociologie. Nous avions mis en application ces notions en créant un centre expérimental où des résultats très significatifs ont été obtenus avec des méthodes spécifiques. (...) Nous traitions les dyslexiques dans un centre spécialisé, alors que l'obscurantisme ambiant souhaitait que tous les enfants, même en grande difficulté, continuent à relever de l'Education nationale. On a fait croire à des parents anxieux qu'il suffisait de scolariser normalement leurs enfants pour résoudre le problème. Vous faites un constat sévère, et vous avez raison. (...) Notre centre a dû fermer en 1992. C'est avec amertume que nous constatons aujourd'hui que nous avons eu raison. Trop tôt!\nC. Perrilliat et B. Melekian, Puteaux.\nSerbe\nA propos de l'article «La honte internationale» (L'Express n° 2481). Les histoires que vous évoquez sont effectivement des histoires vraies, et qui m'ont été racontées il y a déjà plusieurs années par mes parents (serbes et monténégrins). Mais eux se souvenaient que c'étaient les Serbes qui étaient victimes des musulmans kosovars! Mais, évidemment, qui croira une Serbe, issue d'un peuple barbare et primitif!\nM.Vikotic (e-mail).\nMarseille\nComme beaucoup de Marseillais, j'ai lu avec intérêt votre enquête sur les villes les plus futées (L'Express n° 2479). En tant qu'acteur culturel important de la ville, j'ai été très étonné de votre analyse de la situation marseillaise. En effet, je ne peux que m'élever contre la vision que vous avez du théâtre à Marseille. Deux des cinq théâtres les plus fréquentés de France se trouvent ici (Théâtre national de Marseille et théâtre du Gymnase, 16 000 abonnés chacun). 22 théâtres dans la ville et une fréquentation qui tourne autour de 300 000 spectateurs (...). Quant aux prêts de livres dans les bibliothèques, il est bon de savoir qu'ils ont doublé en deux ans (...).\nDominique Bluzet, directeur du théâtre du Gymnase.\nNomination\nA propos d'une Ligne directe (L'Express n° 2480). (...) Au nom de quoi un ancien responsable (Jean-Pierre Teyssier) d'un organisme (l'INA) aurait-il droit, fût-il aidé par le président de la République, à un point de chute «honorable», à savoir l'ambassade qu'il souhaite? (...) Cette pratique de népotisme est aussi un obstacle à l'ascenseur social et en même temps une confiscation par un nombre réduit de citoyens de postes clefs de notre société. Au nom de quoi le militantisme, même précoce et durable, doit-il être payé par la collectivité par une succession de sinécures?\nJ.-S. Magagnosc, Saint-Maixent-l'Ecole.\nPréfets\nA propos de l'Indiscret «Indésirable» (L'Express n° 2480). Pour une affaire bénigne, l'inscription de Cohn-Bendit sur les listes électorales de Lauret (Hérault), le préfet a dû consulter le ministre de l'Intérieur! Par ailleurs, ce même jour, je lis dans un quotidien qu'à Toulouse la préfecture nie la situation tendue du quartier du Mirail. Pourquoi dans ces conditions avoir des préfets et... des départements, alors que, de plus, existent maintenant des Régions (au reste, deux fois plus petites que les Länder allemands)? Le bicéphalisme et l'hypertrophie de l'Etat nous mènent à la catastrophe.\nP. Lescuyer, Paris.\nFilières\nLa chronique «Ne tirez pas sur la République» (L'Express n° 2477) présente comme antinomiques la revendication des chômeurs et le respect de la République, qui, pourtant, n'assure pas le droit républicain au travail. (...) Pour changer cette situation rapidement, je doute fort que les solutions du chroniqueur soient suffisantes: proposer d' instaurer une «filière complète de formation professionnelle», c'est ignorer qu'elle existe déjà avec l'apprentissage, les CFA (dont on a fait la panacée), avec les nombreux lycées professionnels, avec les instituts universitaires professionnels ou les écoles d'ingénieurs. Proposer la réduction des dépenses publiques sans dire quels corps de fonctionnaires il faut alléger reste bien vague - y a-t-il trop d'infirmières, trop de policiers, trop de monde dans le système éducatif? (...)\nC. Barratier, Chessy.", "url": "https://www.lexpress.fr/informations/le-courrier_632646.html"}, {"title": "Un Salon pour la mobilité internationale", "text": "Point n'est besoin d'être un spécialiste de l'export pour être concerné par la mobilité internationale. Celle-ci est devenue une nécessité pour la plupart des cadres et des salariés aujourd'hui. Le 3e Salon européen de la mobilité internationale (Semi), qui se tient au Palais des Congrès de Paris du 15 au 18 février, est entièrement consacré aux problèmes de recrutement, de carrières et de ressources humaines posés par cette nouvelle dimension. 200 représentants de grandes entreprises et des experts de la mobilité internationale (notamment ceux que les Anglo-Saxons appellent les relocaliseurs) seront présents sur la cinquantaine de stands et interviendront au cours d'ateliers et de conférences.\nCette manifestation est destinée en priorité aux spécialistes des ressources humaines et du recrutement, mais intéresse aussi tous les cadres qui se posent des questions sur leur carrière hors des frontières.", "url": "https://www.lexpress.fr/informations/un-salon-pour-la-mobilite-internationale_632641.html"}, {"title": "... et un nouveau site Web", "text": "Le Centre d'information et de documentation jeunesse (CIDJ) vient d'inaugurer son site Internet, qui devrait satisfaire aux exigences les plus diverses. Des fameuses «fiches-métier» aux offres de stage, en passant par l'agenda des manifestations, les aides et les adresses utiles (voyage, santé, droit...), tous les aspects de la vie quotidienne des jeunes y sont abordés. Les internautes peuvent également se connecter au forum de discussion, où des conseillers du centre s'engagent à répondre à leurs questions. Seul regret: les offres d'emploi CIDJ/ANPE ne sont toujours pas répertoriées sur le Web et les intéressés doivent - comme le veut la coutume - se déplacer pour consulter les annonces.", "url": "https://www.lexpress.fr/informations/et-un-nouveau-site-web_632639.html"}, {"title": "Idées cherchent capitaux sur le Net", "text": "Un site Internet allemand rapproche créateurs d'entreprise et investisseurs. Une idée à creuser à l'heure où le gouvernement français s'efforce de doper l'innovation\nTous les créateurs d'entreprise en mal de capital rêvent de pouvoir vanter les mérites de leur «bébé» à des investisseurs potentiels qui, de leur côté, se demandent comment dénicher le Microsoft de demain. En Allemagne comme ailleurs, apprentis entrepreneurs et professionnels du capital-risque jouent trop souvent à cache-cache. Résultat: les fonds germaniques de capital-risque, qui disposaient de 50 milliards de francs en 1997, n'ont trouvé à placer que la moitié de cette manne. Halte au gâchis! ont décrété la Deutsche Börse (la Bourse allemande), l'établissement financier KfW et le ministère de la Recherche. Leur solution s'appelle «Innovation Market». C'est un tout nouveau site Internet, bientôt accessible en anglais, qui permet aux entrepreneurs de présenter leur plan de création ou de développement d'activités nouvelles. Mais gare aux farfelus et aux professeurs Nimbus! 18 instituts de recherche et de technologie très réputés outre-Rhin sont partie prenante à l'opération. Pour chaque idée soumise, deux d'entre eux ont la lourde tâche de passer au crible contenu technique et financier et perspectives commerciales. Une fois que le projet a reçu leur bénédiction - et pas avant - direction le site Internet, sur lequel il sera exposé en détail. Coût pour l'entrepreneur: un peu plus de 16 000 F, pris en charge pour moitié par le ministère de la Recherche.\nSi un investisseur - banque, société de capital-risque, business angel ou même entreprise - envisage d'ouvrir son portefeuille, il charge l'institut de recherche responsable du projet et le créateur de lui présenter un dossier en bonne et due forme. A lui de décider, ensuite, s'il passe à l'acte.\nInnovation Market ne s'adresse pas exclusivement aux inventeurs saisis par le virus de l'entreprise. Ce forum virtuel est également ouvert aux chercheurs et aux sociétés qui veulent vendre une technologie ou en céder la licence. Et aux entreprises en panne d'idées pour se diversifier ou pour résoudre un problème technique. Au début de ce mois, 77 idées triées sur le volet cherchaient des partenaires.", "url": "https://www.lexpress.fr/informations/idees-cherchent-capitaux-sur-le-net_632634.html"}, {"title": "Le cri de Vautrin", "text": "La Commune de Paris à la manière des feuilletonistes de l'époque. Une plongée au meilleur de la veine populaire\nQuelque cent trente ans après, que reste-t-il de la Commune de Paris? Une chanson populaire, Le Temps des cerises, dont on connaît mieux l'air que les paroles, des réminiscences de cours d'histoire, un peu de folklore sur les façades de Montmartre, et, évidemment, l'espérance d'un peuple passée par les armes. C'est beaucoup et très peu à la fois, suffisant en tout cas pour avoir donné l'envie à Jean Vautrin de nous faire vivre - et donc comprendre - l' «aventure communeuse» dans toute sa truculence et son authenticité. Qui mieux que ce vieil anar érudit, prix Goncourt (1989) atypique pour Un grand pas vers le Bon Dieu, était capable de ressusciter ce pan essentiel de notre histoire et l'ambiance du Paris fin XIXe?\nConçu à la manière d'un feuilleton à l'ancienne, en courts et nombreux chapitres, Le Cri du peuple, qui emprunte autant à Simenon qu'à Hugo, à Malet qu'à Dickens, joue sur toutes les cordes de la tradition populaire. L'affaire démarre tambour battant, avec plusieurs énigmes et une nuée de personnages: Fil de fer, Caracole, ?il de velours, Gueule d'amour... Quelle obscure vengeance poursuit Horace Grondin, l'ancien bagnard devenu sous-chef de la Sûreté, et que cherche-t-il lorsqu'il traîne sa carrure inquiétante dans les bouges de Paris? Quel jeu joue donc Tarpagnan, le jeune et fougueux capitaine passé du côté des insurgés pour l'amour de Caf'Conc', une belle fille qui chante dépoitraillée La Marseillaise en haut des barricades? Le commissaire Mespluchet, affublé d'un inspecteur faussement minable, finira-t-il par découvrir l'assassin de la noyée du pont de l'Alma? A mesure que l'on avance dans le bouquin, la petite histoire chasse la grande, ce qui est la marque des bons romanciers. Et les régiments de gueux, les pétroleuses aussi fortes en gueule qu'en tour de poitrine, côtoient les vedettes de nos livres d'histoire, les Jules Vallès, Claude Monet, Louise Michel... Au comptoir des mastroquets, derrière les canons ou sous la mitraille, c'est notre Histoire qui nous saute à la figure et un langage qu'on redécouvre. Trifouilleur de mots, Vautrin a ressorti pour l'occasion son arsenal de vieilles chansons et d'expressions canailles. Dans Le Cri du peuple, les gadassons broutassent, les bigeots gobelotent, les tringlots garibaldisent, les biffins pantruchent. Et le lecteur se régale.", "url": "https://www.lexpress.fr/informations/le-cri-de-vautrin_632622.html"}, {"title": "Guilloux est de retour", "text": "Mort il y a près de vingt ans, l'auteur de Sang noir a conservé des fidèles. En publiant deux titres de leur idole, la maison Gallimard a pensé à eux\nSi la France a la commémoration volontiers tapageuse, cet anniversaire-là sera resté discret. A la mesure du personnage. Cent ans après sa naissance, presque vingt ans après sa mort, l'auteur du Sang noir, s'il reste mieux connu de la critique que du grand public, réunit toujours des fidèles autour de son nom. Pour l'occasion, la maison Gallimard, dont Guilloux fut un habitué, publie Vingt Ans ma belle âge, un recueil de contes et nouvelles parus entre 1921 et 1950, ainsi que Labyrinthe, bref roman publié en 1952 et 1953 dans les Cahiers de la Table ronde. L'occasion de remettre en main les livres de ce Breton têtu dont l'ombre lunaire, toque sur la tête et pipe au bec, hante encore les trottoirs du boulevard Saint-Germain et les rues de Saint-Brieuc.\nA première vue - à première vue seulement - Guilloux est un homme d'hier. Ami de Daniel Halévy, Gide, Malraux, mais surtout de Camus, ce fils de cordonnier a mené, sans jamais se laisser embrigader dans quelque parti politique ou camarilla littéraire, la guerre contre le fascisme, le militarisme, l'injustice et les faux-semblants d'une époque qu'il n'a cessé de mettre à nu. Du fameux Sang noir au Jeu de patience, son oeuvre lui ressemble, digne et généreuse, pudique et puissante. Labyrinthique.\nObserver au microscope des petits faits vrais\nUn peintre des gueux, avide de vérité humaine, qui jamais ne cède à la condescendance. Un passager du siècle qui refusera toujours d'abdiquer sa révolte et de suivre le troupeau sur les sentiers de l'horreur. «La vérité de cette vie, ce n'est pas que l'on meurt, c'est que l'on meurt volé», écrivait Guilloux en exergue du Sang noir, en 1935. Pourquoi Cripure, son personnage le plus fouillé, moderne Don Quichotte salué par Malraux et Aragon, n'a-t-il pas survécu dans les manuels de littérature? La postérité a parfois d'étranges myopies.\nVisant droit au coeur avant de battre en retrait, Vingt Ans ma belle âge ne dépare pas dans l'oeuvre de Guilloux. On y croise à bas bruit, au sortir de la Grande Guerre, un jeune homme plein de haine dont la sinistre débine n'a guère à voir avec la bohème d'Aznavour, un violoniste bossu égaré parmi les hommes, une paysanne gifleuse de rois, la fille d'un soldat fusillé à la passion pure et vengeresse... Autant de tableaux tout de poésie retenue et de férocité contenue, où l'homme et son milieu sont observés au microscope des petits faits vrais. Même veine pour Labyrinthe, puissant et bref roman sur le thème de la culpabilité, avec l'épuration en toile de fond.\nEn refermant ces livres, ceux qui avaient classé Guilloux au rayon des antiquités littéraires ou des auteurs populistes auront compris leur erreur. Campés par l'écrivain dans la première moitié du siècle, ces damnés anonymes sont les frères des laissés-pour-compte d'aujourd'hui et de demain. Les meilleurs auteurs se distinguent à ceci: ils résistent au temps.", "url": "https://www.lexpress.fr/informations/guilloux-est-de-retour_632615.html"}, {"title": "Les guerres secrètes d'Andy McNab", "text": "L'ancien agent du SAS britannique, héros de la guerre du Golfe, publie son premier roman. Une cavale haletante, à travers les Etats-Unis, avec l'IRA et des narcotrafiquants aux trousses\nAndy McNab, retenez-bien ce nom: ce n'est pas le sien. N'essayez pas de découvrir son visage, il est condamné à vivre dans l'ombre. Et pour cause. «Pendant des années, explique-t-il, j'ai participé à des missions secrètes avec des agents qui sont toujours en activité. Si j'apparaissais en public, je mettrais en danger mes anciens camarades, car des terroristes pourraient se souvenir d'avoir vu l'un ou l'autre un jour en ma compagnie. Et lui régler son compte.» McNab, jean et Reebok, tee-shirt blanc sous une chemise de bûcheron devant un filet de daurade préparé par Joël Robuchon, parle avec une incroyable décontraction de la prison, qu'il a connue à 14 ans, de son premier face-à-face avec un tueur de l'IRA, de la torture dans les prisons de Saddam Hussein, de ses quatre divorces, de sa rencontre avec Pacino et De Niro, qu'il a conseillés sur le tournage de Heat. Et de son incroyable succès de librairie: 15 millions d'exemplaires vendus en 16 langues de Bravo Two Zero, le récit de sa mission à l'arrière des lignes irakiennes pendant la guerre du Golfe.\nEnfance à la Dickens. Abandonné à la naissance, tête brûlée, Andy joue les monte-en-l'air avec quelques copains et se fait rapidement piquer en flagrant délit. On l'envoie en maison de correction. «La perspective de la prison ne m'impressionnait absolument pas. Au contraire, je m'imaginais que j'y rencontrerais des types formidables qui m'apprendraient des tas de trucs et que j'en sortirais plus fort. En fait, c'était si atroce que je me suis juré de ne jamais y remettre les pieds.» A sa sortie, il décide de rejoindre l'armée et se retrouve en Irlande du Nord à patrouiller sur la frontière. «Là encore, j'étais tout à fait inconscient. La seule chose qui nous motivait, c'était la prime de danger que nous recevions chaque mois. Pour nous, l'Irlande du Nord, c'était la voiture qu'on pourrait s'acheter en rentrant en Angleterre.» Jusqu'au jour où un copain de patrouille se ramasse une rafale de pistolet-mitrailleur. Jusqu'à ce duel aussi avec un terroriste de l'IRA dont il sortira vainqueur. Son premier mort. «Il avait mon âge. J'aurais pu mourir. Ce fut lui. Pour la première fois, j'ai éprouvé le sentiment de peur. Pas de haine. Je peux comprendre le sentiment qui anime les combattants de l'IRA. Ils estiment qu'ils ont été trompés par les Britanniques, que le seul moyen qui leur reste, c'est la violence. Peut-être que si j'avais été à leur place, moi aussi j'aurais pris les armes.»\nA la fin de ses années irlandaises, McNab postule pour les services secrets. Ils sont une centaine à se présenter, on en retiendra huit. L'élite, la crème. Après les tests psychologiques, l'épreuve de la jungle. «On y trouve tout ce qu'il faut pour survivre...» Et les stages d'apprentissage de la torture. «J'ai rencontré à Hawaii un type qui avait passé six ans dans les camps de détention vietcongs. Tous ses os avaient été brisés un à un, il n'avait plus de peau sur le dos, son visage était défoncé, mais il avait survécu. Il m'a appris une chose qui m'a sauvé quand je suis tombé entre les mains des Irakiens: «Ils pourront toujours avoir ton corps, mais ce qu'ils veulent, c'est ton esprit. Et ça, c'est la seule chose que tu peux leur refuser.»\nEn 1984, Andy McNab intègre l'escadron B du 22e régiment du Secret Air Service. Le monde de l'ombre. Il est passé de l'autre côté du miroir. Les missions s'enchaînent: Moyen et Extrême-Orient, Amérique latine, Afrique du Sud, Gibraltar, puis retour en Ulster comme agent infiltré. Quand la guerre du Golfe éclate, il est envoyé au nord de l'Irak à la tête de la patrouille Bravo Two Zero. Sa mission (floue): neutraliser un réseau de fibres optiques qui alimente la défense antiaérienne des troupes de Saddam. Parachuté avec sept de ses hommes, il parvient à repérer son objectif de nuit et se terre le jour dans une maison abandonnée. C'est là qu'un enfant les surprend et s'enfuit en donnant l'alerte. Trois de ses hommes sont tués, deux autres blessés. Capturé, McNab est passé à la question. «Mes tortionnaires étaient persuadés que j'étais israélien. Comme je leur affirmais que j'étais catholique, ils m'ont posé des tas de questions sur le Christ, les Evangiles et les fêtes religieuses. Je n'y connaissais rien et ça ne figurait pas au programme d'instruction du SAS. Je passais mon temps à m'évanouir, mais j'ai tenu bon grâce au souvenir du type de Hawaii.» Libéré dans un sale état, McNab put reprendre du service six mois plus tard couvert de médailles. Quand il quitte son régiment, en 1993, il est le soldat britannique le plus décoré de sa génération.\nAgrément obligatoire du ministère de la Défense\nManipulation, son premier roman, est la seule oeuvre de fiction qui ait dû obtenir l'agrément du ministère de la Défense. Et pour cause: McNab sait tellement de choses qu'il risquerait de révéler quelques secrets de famille! Son héros, Nick Stone, un ancien du SAS (tiens...), est une sorte de MacGyver, le genre qui peut faire sauter la moitié de Manhattan, fabriquer une caméra vidéo, neutraliser un système d'alarme ou forcer n'importe quel ordinateur après quelques emplettes chez l'épicier du coin. L'intrigue est relativement convenue: un réseau de trafiquants colombiens couvert par un haut responsable du département américain chargé de la lutte antidrogue sert à financer l'IRA. Si la communauté irlandaise des Etats-Unis l'apprend, elle cessera de financer ses actions. Un ami de Stone, qui s'apprête à faire la preuve de la collusion entre les narcotrafiquants et les terroristes, est massacré avec sa famille, à l'exception d'une petite fille, Kelly, 7 ans, qui échappe par miracle aux tueurs. S'ensuit une cavale haletante à travers les Etats-Unis, au cours de laquelle le fugitif tente de piéger ses poursuivants tout en essayant de leur échapper. Un jeu de chat et de souris qui donne l'occasion à McNab de dérouler quelques chapitres du manuel de survie de l'agent secret lâché en territoire hostile. Jusqu'à cette scène hallucinante où Nick, suspendu à son portable dont les piles s'épuisent à vitesse grand V, explique à Kelly, tombée entre les griffes des méchants, comment provoquer une explosion avec une simple bouteille d'antigel et une bonbonne de gaz. Eh, Mister McNab, vous n'en faites pas un peu trop? «Tout ce que je raconte, je l'ai vécu d'une façon ou d'une autre.» Et la collusion de l'IRA et des narcotrafiquants? «Hum! vous reprendrez un café?»", "url": "https://www.lexpress.fr/informations/les-guerres-secretes-d-andy-mcnab_632610.html"}, {"title": "\"Aujourd'hui, les intellectuels ne doutent pas assez\"", "text": "Il a l'humilité du chercheur en sciences humaines et les exigences d'un observateur de terrain. Sur des sujets qu'il a pourtant naguère étudiés, comme celui de la jeunesse, il ne s'estime plus aujourd'hui pertinent. Pour lui, il n'y a pas de certitudes acquises sur le fonctionnement de la société. C'est d'ailleurs le principal reproche qu'il fait aux intellectuels français. Ceux-ci cultivent les dogmes, vivent en ghetto et s'enferment dans des postures médiatiques. Il leur reproche aussi d'être trop sérieux. Il ne retrouve plus le même plaisir, le même amusement qui animait les débats d'idées dans les années 60-70. Mais Jean Duvignaud ne se veut pas pour autant un Cassandre de notre époque. L'utopie garde à ses yeux un rôle moteur, même plus modeste. Apocalypse ou métamorphose\" Il parie sur le second terme.\nLe déchiffreur du monde\nTour à tour, il a été romancier, critique de théâtre, ethnologue, sociologue. Mais, chaque fois, il s'est attaché à «déchiffrer le monde». Depuis l'après-guerre, Jean Duvignaud a écrit plus de 35 ouvrages sur des sujets très variés: de Paul Klee au baroque, en passant par le jeu et les jeunes. L'un d'eux, Chebika - la chronique d'un village du Sud tunisien au sortir de l'indépendance - est devenu un classique des sciences humaines. A 77 ans, il vient de raconter son itinéraire dans Le Pandémonium du présent (Plon-Terre humaine), où se côtoient toutes les grandes figures de l'intelligentsia française.\nUn demi-siècle de débats d'idées, de littérature, de sociologie, d'ethnologie vous a-t-il changé?\nJe me suis promené à travers des sensibilités multiples, et surtout des époques différentes. Je ne crois pas qu'on répète éternellement la même chose ni que l'on reste toute sa vie fidèle à une idée fixe. Tous les vingt ou trente ans, comme le sang se renouvelle dans l'organisme, il y a en nous un personnage qui émerge, pas absolument différent, bien sûr, mais qui porte avec lui toute une autre génération, toute une force d'oubli...\nCurieusement, vous ne vous êtes jamais intéressé à la psychanalyse.\nJ'ai été tenté à un moment. Mais ça n'a pas été possible parce que je ne pouvais pas rester une heure d'affilée sans parler et écouter. En fait, j'ai toujours porté en moi l'idée que ce sont les autres qui nous apprennent beaucoup plus sur nous-même.\nAvez-vous appartenu à une école de pensée?\nJe n'aime pas tellement la vie en monôme. A deux moments, j'ai fait quelque chose de collectif: avec Arguments et, quinze ans après, avec Cause commune. Morin, Barthes, Axelos, Fougeyrollas, Fejtö et bien d'autres ont collaboré à Arguments, une petite revue sans prétention. Nous n'avions qu'une envie: écrire. Nous voulions relire réellement des textes que nous n'avions, en fait, jamais lus: Marx, Engels, Lukacs ou d'autres. C'est un peu ce qu'ont fait les protestants avec la Bible au XVIIIe siècle. Nous essayions ainsi de retrouver ensemble une sorte d'équilibre, après une rupture douloureuse et pénible avec le communisme. Il ne suffisait pas de claquer la porte et de partir. Nous avions été engagés pendant la guerre dans ce qu'on appelle entre guillemets la «Résistance», en fait des petits groupes qui croyaient en une révolution complète, qui ne soit pas seulement un changement des institutions. Parce qu'au fond toutes les révolutions sont fonctionnelles; elles veulent remplacer une équipe par une autre, un gouvernement par un autre, un ordre par un autre. Nous, nous voulions au contraire une mutation totale. Mais, depuis longtemps, je ne me suis plus jamais investi dans une doctrine.\nVous ne vous êtes pas considéré comme un maître à penser?\nJe ne crois pas à l'entonnoir dans lequel on verse le savoir, mais à la formation par la discussion. Lorsque j'étais enseignant à l'université, j'ai toujours préféré le séminaire - dans son sens originel. Après tout, c'est presque une tradition. C'est ce que le jeune Hegel appelait le «partage des consciences». Il n'y a pas de vérité extérieure: la seule véracité est celle que l'on crée par cette rencontre. Je me pose d'ailleurs toujours la question: est-ce que la philosophie a le même sens quand elle est parlée dans un cours magistral, quand elle est écrite ou quand elle est discutée en petit groupe? De la même façon qu'on n'écrit pas la même chose à la machine à écrire, à la main ou à l'ordinateur, l'instrument organise une forme de création. On ne pense pas seulement avec la tête, mais avec le ventre, la poitrine, les jambes...\nQuels sont, à votre avis, les concepts les plus marquants de ces cinquante dernières années?\nLe XXe siècle n'a pas inventé d'idées nouvelles, il a repris entièrement celles du XIXe, le communisme, le libéralisme, le socialisme. Tous les grands thèmes sont nés du choc des révolutions française, anglaise et américaine. Nous n'en sommes pas sortis. On s'y réfère constamment, même quand ce n'est pas vrai. Les gens s'accrochent à des textes même s'ils ne les ont pas lus. Alors, qu'est-ce que le XXe siècle a inventé, en dehors des grandes découvertes scientifiques?\nIl y a quand même eu des périodes intellectuellement fertiles...\nQuand je suis rentré de Tunisie, où j'ai enseigné dans les années 60, il y avait un réel amusement, qui est venu du nombre considérable d'artistes étrangers arrivés en France: cela créait une communication, une véritable effervescence culturelle. 1968 a été la résultante de tout ça. Je me souviens du début du Living Theater, que j'ai vu un soir dans un petit théâtre universitaire à Padoue. Ils jouaient l'Antigone de Sophocle revue par Brecht. Et puis, ensuite, il y a eu d'autres choses, Cunningham et Cage. C'est l'époque où Béjart lançait ses formations, où Pierre Henry inventait sa musique avec Schaeffer...\nA partir de quand avez-vous senti que les intellectuels commençaient à tourner en rond?\nEn 1970, une sorte de ronron s'est installé. C'est alors que s'est instituée, peut-être à partir de l'université, une sorte de rhétorique qui a produit, parfois, des effets remarquables, mais qui est une rhétorique quand même, sauf, sans doute, pour Foucault et Deleuze. C'est pour cette raison que nous avions créé Cause commune: il ne s'agissait pas tellement de nous opposer, mais d'essayer de chercher d'autres pistes. Beaucoup de gens ont collaboré à cette publication, même McLuhan, qui était un homme plein d'humour et de drôlerie. Il ne s'enfermait pas dans ses propres idées en dogmatisant des incertitudes.\nVous détestez les dogmatismes, n'est-ce pas?\nJe crains qu'aujourd'hui les intellectuels ne doutent pas assez. Leurs certitudes portent sur des rapports d'idées, ce que Raymond Aron appelait, dans un autre domaine, les «communistes imaginaires», une sorte de nébuleuse dans laquelle on se perd. Dans les années 60, à Saint-Germain-des-Prés, on se fréquentait beaucoup. Quand un écrivain rencontrait un confrère, de quoi causaient-ils? De leur façon d'écrire. C'était artisanal. Aujourd'hui, on parle plus volontiers d'aller dîner «utile»: «Quand passes-tu à la télé?» Je ne dis pas que la télévision est responsable de cette situation... C'est à partir de cette époque que la tristesse s'est installée. Chacun s'est enfermé dans un personnage qui s'est immobilisé. Or le crédit qu'on accorde à un tel individu ne dépasse pas sa génération. Il y a des gens qui ne sont pas figés dans leur personnage. Ainsi Raymond Queneau. Il a été un très grand écrivain, inventeur de formes. Pour essayer de survivre, il faut s'arracher au dogmatisme.\nVous voulez dire que le débat intellectuel a complètement disparu aujourd'hui?\nJe ne dis pas qu'il n'y a pas de débat, je dis qu'il est souterrain, confiné seulement dans de petits groupes qui ne cherchent pas à se manifester. Il y a une pensée nouvelle qui se forme lentement. Les participants à ces discussions essaient de retrouver par une sorte d'intersubjectivité - si on peut employer ce mot si pédant - une convivialité intellectuelle. Je crois que beaucoup de bonnes idées naissent ainsi. Rien n'est valable qui n'ait été expérimenté.\nQuels sont les thèmes de ces débats?\nUne espèce de «métaphysique sociale», la place de l'individu dans le monde... Les gens ne croient plus à un système social clos.\nBourdieu y croit encore...\nPeut-être fait-il semblant d'y croire. Nous sommes au bord de quelque chose qui va se faire. Nous essayons de projeter dessus des concepts anciens. Ceux-ci ne conviennent plus à ce qui peut émerger, à ce qui germe, à ce qui naît.\nVous déplorez là une pensée unique?\nJe ne sais pas ce que c'est. Simplement, le débat public joue sur quelques idées, quelques termes. Tout le monde se retrouve entre soi et se répète inlassablement. Quand on est comme ça, on ne pense pas à autre chose, on ne pense que dans un petit cercle étroit de discussions. C'est le ghetto.\nD'où vient cette atonie intellectuelle?\nLes sociétés semblent aujourd'hui ingouvernables. La politique n'a plus la même chance d'intervention. Je n'incrimine pas la mondialisation. Vous savez, celle-ci existe depuis longtemps; le colonialisme était déjà planétaire. La situation s'explique plutôt par une série de mouvements contradictoires: nous sommes tiraillés entre les mégafusions industrielles et l'éparpillement en microgroupes, en ethnies concurrentes, entre la transmission de plus en plus rapide d'informations et l'impossibilité de communiquer entre proches. Nous avons aussi le sentiment de vivre avec les effets d'une technologie qu'on ne sait plus maîtriser. D'où cette nébuleuse qui entoure les idées: elle fait que brusquement on s'affirme et, en même temps, on hésite à s'affirmer. On est dans une époque que je baptiserais «pyrrhonienne», le pyrrhonisme de Pascal: une période de profond scepticisme.\nN'est-ce pas tout simplement une période de mutation?\nJe ne veux pas faire le prophète, mais il me semble que nous sommes dans une période de transformation, dans une situation d'attente et - comment dire? c'est un terme qui n'existe pas en psychologie - à un moment où on l'attend sans savoir ce qu'on attend. Est-ce que ça va survivre, est-ce que ça va surgir? Tout ce qui nous est donné comme idéologies, instruments, techniques n'est pas complètement capable de nous préparer à ce qui va se passer. Les gens vont sur la Lune, sur Mars, bon. Eh bien, pendant ce temps-là, la misère persiste sur la Terre... C'est une banalité, mais ce type de constat nous oblige à aller plus loin. Groethuysen disait que la métaphysique consiste à répondre aux questions des enfants. En fait, nous sommes dans un état d'anomie. C'est un terme que j'emprunte à un historien suisse allemand, Burckhardt, qui était spécialiste des empires byzantins: pour lui, la grande affaire, c'était ce qui se passe dans l'intervalle entre deux périodes de l'Histoire. Il ne parlait pas de cette transformation, mais il avait le sentiment que dans ces espaces de temps se produisaient des manifestations aberrantes, non pas anormales, mais qu'aucun concept ne peut encore expliquer. Je pense qu'on est en présence de quelque chose d'inédit. Le philosophe allemand Ernst Bloch a développé ainsi la notion d'utopie: il disait que le moteur des hommes, ce n'est pas tellement le déterminisme historique, mais leur capacité à anticiper le futur. C'est une des difficultés actuelles. Le pyrrhonisme vient de ce qu'on ne peut même plus anticiper...\nNo future!\nVoilà.\nL'idée qu'il y a un futur qui arrive, mais sur lequel on ne peut pas fonder une utopie...\nUn futur pluriel, même, des futurs. Et puis toutes les cultures sont équivalentes, il n'y a pas de supériorité. Regardez ce qui se passe en Afrique: on a cru apporter la civilisation, alors que ces gens vivaient d'une culture à eux. On a interrompu leur transformation par l'intervention brutale de l'Occident. Ils ne pourront plus se développer ni dans leur sens ni dans le nôtre, celui qu'on leur a imposé. Du moment où il n'y a plus de projection possible hors de soi, l'existence est réduite à elle-même. Le néant, c'est l'autre.\nVous évoquiez tout à l'heure le manque d'instruments d'analyse nouveaux. C'est peut-être justement aux intellectuels de refaire ce travail sur eux-mêmes, sur les différentes idées, les différents outils...\nLe rôle de l'intellectuel a beaucoup évolué. A l'époque des Lumières, c'était quelqu'un qui pensait tout haut ce que tout le monde refusait de dire. C'était ce qu'on nommait un «philosophe», qui se mêlait des choses qui ne le regardaient pas - exercice du pouvoir, respect des traditions, etc. C'est en ce sens, et pour les condamner, que Barrès a inventé le terme d' «intellectuels», contre les défenseurs de Dreyfus. Sous l'influence des grands mouvements sociaux organisés, l'intellectuel est devenu peu à peu un instrument de pouvoir. La manière dont, par exemple, les communistes ont traité les intellectuels en est l'illustration. Ils ont été déviés de leur rôle, quelquefois même sans le savoir. Regardez Sartre: c'était un très grand esprit, mais, de temps en temps, il a utilisé des idées qui ne venaient pas de lui, qui étaient purement et simplement staliniennes. Celui qui monte sur une caisse et qui parle au peuple se croit au XIXe. Aujourd'hui, faut-il parler à la radio, se montrer à la télévision ou écrire? Quels sont les vrais moyens d'intervention des intellectuels, dans la vie sociale? Je ne sais pas. L'intellectuel n'est pas celui qui en sait plus que les autres: c'est fini, ça. Il est un homme comme tout le monde, il parle en tant qu' «homme de tout le monde». De quel pouvoir dispose-t-il? On peut avoir une pensée originale, mais, en même temps, un sentiment d'impuissance ou de méconnaissance des possibilités de persuasion, selon le vieux terme platonicien. Ce n'est pas parce qu'on se montre au public qu'on se fait entendre.\nEn fait, vous mettez en question le problème de l'intellectuel «agent du changement»?\nOui, je pense que c'est devenu très difficile. Je ne me dis d'ailleurs pas intellectuel, mais écrivain. Il est fini, le petit numéro d'illusion où on se lançait et clamait très haut ses certitudes improbables. Maintenant, il faut aller lentement, prudemment, obscurément même.", "url": "https://www.lexpress.fr/informations/aujourd-hui-les-intellectuels-ne-doutent-pas-assez_632608.html"}]