[{"title": "18h", "text": "\"DaimlerChrysler est une entreprise globale mais pas une entreprise sans patrie (...) Le groupe \"restera fermement ancré en Allemagne.\"\nJuergen Schrempp, co-président de DaimlerChrysler, réagissant à nouveau aux rumeurs selon lesquelles il veut transférer le siège du groupe de Stuttgart à New York au début de 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1332271.html"}, {"title": "18h", "text": "\"Je ne sais pas si les 15 % de rentabilité qui sont exigés aujourd'hui sont soutenables pour l'éternité, mais la création de valeur ne s'arrrête pas. Les réactions à la décision de Michelin montrent qu'on se focalise sur les entreprises qui suppriment des emplois. Mais l'important dans une économie, c'est qu'il se crée plus d'emplois qu'il ne s'en détruit.\"\nJean-Pierre Rodier, PDG de Pechiney, dans une interview à La Tribune.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1330966.html"}, {"title": "18h", "text": "\"Il est essentiel que France Télécom soit présent sur le marché américain, peut-être au travers d'u...\n\"Il est essentiel que France Télécom soit présent sur le marché américain, peut-être au travers d'une participation dans un des opérateurs américains encore disponibles.\"\nChristian Pierret, secrétaire d'Etat à l'industrie, intervenant au Salon Telecom 99. Il a estimé que \"la présence majoritaire de l'Etat au capital de France Télécom joue un rôle dissuasif face à d'éventuelles opérations hostiles\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1329705.html"}, {"title": "À nos lecteurs", "text": "Une panne informatique a sérieusement perturbé la mise en ligne de l'édition du 11 octobre de 18h.c...\nUne panne informatique a sérieusement perturbé la mise en ligne de l'édition du 11 octobre de 18h.com. Nous ne sommes donc pas en mesure de vous proposer dans ce numéro l'ensemble des informations que vous avez l'habitude de consulter sur notre site. Nous vous prions de nous en excuser. Vous retrouverez dès le prochain numéro de 18h.com un sommaire complet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-nos-lecteurs_1329682.html"}, {"title": "L opep monte sa production le baril baisse", "text": "Le prix du baril de brut s'inscrit aujourd'hui, à Londres, sous les 21 dollars : précisément 20,70 dollars, en baisse de 1,38 dollar par rapport à jeudi dernier. Cette chute sensible est motivée par un double phénomène. D'une part, devant la rapide montée des prix, certains pays occidentaux laissent planer la menace d'utiliser leurs stocks stratégiques afin de peser sur les cours mondiaux. L'impact psychologique n'est pas négligeable.\nMais, surtout, il apparaît, selon l'Agence internationale de l'énergie (AIE), que certains pays de l'OPEP, grisés par la reprise de la croissance mondiale, ont augmenté leurs productions de plus de 400.000 barils par jour en septembre. De plus, l'Irak qui a besoin de revenus supplémentaires, profite de l'expansion pour accroître ses livraisons au niveau de 2,86 millions de barils par jour (2,76 millions en juillet) sur un total OPEP de 26,43 millions et une offre mondiale de 73,6 millions. S'ajoutent à cela différents signes comme une réunion tripartite entre l'Arabie Saoudite, le Venezuela et le Mexique, laissant penser que l'accord de réduction de production conclu jusqu'en mars 2000 entre les membres de l'OPEP pourrait bien être révisé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-opep-monte-sa-production-le-baril-baisse_1327124.html"}]