[{"title": "Arnault et pinault s affrontent sur internet", "text": "Le Groupe PPR (Pinault-Printemps-Redoute) étudie activement le lancement d'un site d'enchères en ligne, qui compléterait son offre en matière de commerce électronique. Le \" club de développement \" du groupe a été chargé de cette réflexion, qui pourrait déboucher sur l'achat d'un site existant ou sur la création d'une start-up.\nCe site serait distinct du site en ligne que doit lancer la vénérable maison Christie's (détenue par la holding personnelle de François Pinault, Artémis), à l'automne. Pour PPR, il s'agit plutôt de compléter les sites d'entreprises de groupes comme la Fnac ou La Redoute, qui auraient généré en 1998 un chiffre d'affaires de l'ordre de 30 millions de francs, soit environ 10 % du total du commerce électronique français.\nL'initiative contribuerait en tout cas à étendre le champ déjà assez vaste de la rivalité entre les deux hommes d'affaires français. Bernard Arnault vient en effet de racheter 20 % du site iCollector, plutôt spécialisé dans les enchères \" haut de gamme \". L'initiative avait été largement interprétée comme une nouvelle tentative de l'homme d'affaires de chasser sur les terres de Pinault.", "url": "https://lexpansion.lexpress.fr/actualite-economique/arnault-et-pinault-s-affrontent-sur-internet_1439045.html"}, {"title": "35 heures l etat s est piege lui meme", "text": "Un train peut en cacher un autre : le conflit à la SNCF, réglé après de nouvelles concessions de la direction, pourrait bien annoncer une période de fortes turbulences dans le secteur public français. Tout cela à cause des trente-cinq heures, \" réforme phare \" du gouvernement de Lionel Jospin. A l'approche du 1er janvier 2000, date d'entrée en vigueur des trente-cinq heures, une interrogation monte chez les 2 millions de fonctionnaires et assimilés : et nous ? Interrogation à laquelle le gouvernement se trouve bien en peine de répondre : il n'a jusqu'ici pas voulu ­ ou pas su ­ anticiper les conséquences explosives de cette loi sur la fonction publique. Pressentant d'innombrables difficultés, Martine Aubry avait exclu les fonctionnaires d'Etat du bénéfice des trente-cinq heures dans la loi votée l'année dernière, tout en affirmant dans une formule ambiguë que tout le monde serait concerné. Mais les oubliés se trouvent avoir un double avantage, qui leur permet de se rappeler au bon souvenir du gouvernement : ils constituent le socle électoral de la \" majorité plurielle \", et ils bénéficient, grâce à des syndicats puissants, d'un rapport de force très favorable.\nSi, dès le début du projet, la question des fonctionnaires a été délibérément esquivée, c'est que l'affaire se révèle compliquée à l'extrême ­ encore bien davantage que dans le secteur privé. Première difficulté, comment appliquer une réduction d'horaires à des personnels qui bénéficient d'un temps de travail déjà inférieur à trente-neuf heures par semaine ? Le récent état des lieux réalisé par le conseiller d'Etat Jacques Roché l'a confirmé : dans les faits, si ce n'est dans les règlements, la plupart des fonctionnaires sont plus près des trente-cinq heures que des trente-neuf (voir page 20). Autre casse-tête, l'extrême diversité des statuts et des situations. Comment appliquer par exemple la baisse des horaires aux enseignants, dont on mesure très mal le temps de travail ? La multitude d'horaires décalés, de nuit, par exemple, pour ceux qui assurent la continuité du service public achève de corser l'affaire.\nLes contraintes de financement, enfin, sont diaboliques. Impossible pour l'Etat employeur d'embaucher 11 % de fonctionnaires supplémentaires, à concurrence du temps réduit, sauf à voir les dépenses de l'Etat progresser bien davantage que ce à quoi la France s'est engagée devant l'Union européenne. Martine Aubry a déjà admis que les trente-cinq heures ne pourraient donner lieu à des créations d'emplois dans \" tous \" les services publics. Une litote. Impossible également de financer l'opération par des gains de productivité, comme le font certaines entreprises en introduisant de la flexibilité dans les horaires : les syndicats y sont hostiles, et la \" production \" de service public s'y prête probablement moins que celle de l'industrie.\nBien évidemment, les syndicats ne l'entendent pas de cette oreille. Ils veulent bénéficier de l'\" avancée sociale \" et demandent en outre, comme à la SNCF, que les nouvelles embauches soient nombreuses. Or, si les salariés des chemins de fer ont la grève facile, les autres fonctionnaires sont eux aussi prompts à brandir des banderoles. Les premières timides mesures de Dominique Strauss-Kahn pour réorganiser son administration (323 suppressions de postes sur 78 000) ont ainsi dressé les personnels sur leurs ergots.\nFace à toutes ces chausses-trapes, le gouvernement a, dans un premier temps, commandé le fameux rapport Roché, état des lieux des horaires des fonctionnaires, pour \" déminer \" le terrain. Rapport qui, singulier symbole, a demandé une année entière pour être rédigé ! Quelques jours avant la parution du texte, des fuites sur les cas de flemmardise les plus spectaculaires ont été savamment distillées. Le message était clair : faire comprendre à l'opinion que le dossier est loin d'être prioritaire, et calmer l'ardeur des syndicats.\nParallèlement, Martine Aubry a mis la main au porte-monnaie, pour permettre la signature de quelques accords symboles. EDF a ainsi abouti au début de l'année à un \" accord modèle \", validé unanimement par les syndicats, grâce à une rallonge non encore officialisée, mais dont le montant devrait atteindre 600 millions de francs... A la SNCF, le coût des trente-cinq heures pour l'entreprise atteindra jusqu'à 1,5 milliard de francs par an, de l'aveu même de son PDG. Dans les deux cas, l'appoint est fait soit par le contribuable, soit par le client. Dans les deux cas, les concessions faites par les salariés sont soit mineures, soit renvoyées à de lointaines négociations locales. Tout cela accrédite chez les autres fonctionnaires l'idée que l'Etat finit toujours par payer, et que les trente-cinq heures peuvent être obtenues sans concessions majeures, pourvu que les bataillons de grévistes soient prêts à se mobiliser.\nD'autres conflits sont donc à prévoir dans les prochains mois. Et le gouvernement se trouve acculé, sans stratégie. L'une des options pourrait être bien sûr de jouer la montre pour accéder aux revendications des fonctionnaires, en les différant de quelques années. Attendre jusqu'à 2002, par exemple, tout en prenant le temps de négocier au cas par cas. Les contreparties en termes de salaire, ou de flexibilité, d'horaires d'ouverture, se négocieraient, le jour venu, ministère par ministère, service par service. Mais les inégalités de temps de travail au sein de la fonction publique, déjà considérables (voir graphique), seraient alors accrues : c'est le rapport de force social, et non le besoin du service public, qui risquerait bien de dicter les conditions de l'accord. La SNCF obtient ainsi les trente-cinq heures de manière très favorable, alors que nombre de ses salariés travaillent déjà moins. A l'inverse, rien n'est prévu pour les hôpitaux, alors que ceux-ci comptent les fonctionnaires aux horaires les plus longs et les plus pénibles. Mais les infirmières, il est vrai, ne peuvent pas bloquer les trains pour se faire entendre...\nEn traînant les pieds, en jouant la montre, sans stratégie d'ensemble, Jospin rate en réalité l'occasion d'une réforme d'ensemble de la fonction publique. La réduction du temps de travail aurait pourtant pu permettre de faire passer quelques pilules, en matière de retraite, par exemple : raccourcir la durée du travail à la semaine en contrepartie d'un allongement de la durée de la vie active pour aligner le régime des fonctionnaires sur celui du droit commun, moins favorable... Le statut des fonctionnaires, rigide, pénalisant pour l'Etat employeur et souvent démotivant pour l'agent public lui-même, aurait pu être remis à plat.\nDans la conclusion de son rapport, Jacques Roché affirmait qu'une \" occasion unique \" se présentait : \" La réduction du temps de travail doit avoir un triple mérite : celui de contribuer à la modernisation des services publics, de ranimer le dialogue social et de rétablir l'égalité entre les fonctionnaires. \" Sur ces trois points, la méthode Jospin-Aubry n'a pas su jusqu'à présent répondre à cette indispensable ambition.", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-l-etat-s-est-piege-lui-meme_1437753.html"}, {"title": "22 voila les petits porteurs allemands", "text": "Son nom ne vous dit peut-être rien, mais Ekkehard Wenger défraie la chronique outre-Rhin. Il exaspère les grands patrons et enchante les petits actionnaires allemands avec ses interventions dérangeantes lors des assemblées générales d'entreprises. Ce professeur de gestion à l'université de Würzburg est la \" Colette Neuville germanique \", le défenseur acharné des petits porteurs. Il s'est fait une spécialité : éplucher bilans financiers et montages boursiers des grandes entreprises allemandes, traquer les zones d'ombre et les tours de passe-passe juridiques. La défense du petit actionnaire contre la \" culture de self-service \" qui, selon lui, s'est emparée des dirigeants d'entreprises entrées en Bourse ces dernières années.\nLa Deutsche Bank, Deutsche Telekom ou encore Volkswagen figurent déjà au tableau de chasse de Wenger. Et, récemment, il a réussi à faire reporter un plan prévoyant l'attribution de stock-options aux dirigeants du Groupe DaimlerChrysler, qui souhaitaient aligner la rémunération de leurs principaux cadres allemands sur celle de leurs salariés américains. De même, Wenger a amené Saint-Gobain à réévaluer sensiblement l'offre de rachat d'actions faite aux petits actionnaires de l'entreprise Grünzweig & Hartmann.\nLe succès Wenger s'inscrit dans une mutation du capitalisme allemand. Sous la pression de la crise et de la mondialisation, les entreprises se sont progressivement tournées vers la Bourse, abandonnant ainsi le système de financement opaque et peu flexible de la banque \" maison \". En 1996, 20 entreprises étaient introduites à Francfort. Elles étaient 83 l'an dernier. La législation et le système boursier allemands ont été modernisés et les entreprises se sont ouvertes à de nouvelles pratiques. Mais ce qui semble naturel outre-Atlantique ne l'est pas forcément outre-Rhin. C'est le cas de la rétribution en stock-options. Les associations de défense de petits actionnaires qui fleurissent se méfient des opérations de fusion éclairs toujours plus gigantesques. D'autant plus que les héritiers du miracle économique allemand découvre les joies de l'actionnariat populaire. Ainsi, en 1998, l'Allemagne comptait 7,7 millions de petits porteurs, contre seulement 3,4 en 1988. Les patrons allemands l'ont compris : Wenger le justicier n'est plus un homme seul.", "url": "https://lexpansion.lexpress.fr/actualite-economique/22-voila-les-petits-porteurs-allemands_1436503.html"}, {"title": "L activite industrielle globale se raffermit", "text": "Le baromètre de l'étranger entame une phase de redressement. Ce baromètre anticipe l'évolution de la production industrielle avec environ trois mois d'avance. Aux Etats-Unis, l'assombrissement du moral des industriels en mars a tempéré la forte impression de croissance. En revanche, les perspectives de production s'améliorent en Europe, parallèlement aux prix, et elles semblent se stabiliser au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-industrielle-globale-se-raffermit_1453292.html"}, {"title": "J ai teste l acces gratuit a internet", "text": "Certains fichiers sur (Inconnu) sont nécessaires. Insérez (Inconnu) dans le lecteur sélectionné ci-dessous. \" Ce type de joyeuseté accompagne avec insistance quiconque veut profiter des offres d'Internet gratuites (lire aussi page 90). Soulé de \" Script Error-Handler not Defined \", je suis passé de l'espoir fou (\" La procédure ne va durée que quelques instants \", en français dans le texte) au désenchantement (\" Pour facilité l'opération, veuillez choisir l'option vous concernant \", toujours en français...). Leçon de base : munissez-vous de patience et de conseils avisés.\nPremière étape : World Online. Je remplis un questionnaire pour demander le cédérom de connexion (quatre semaines d'attente théoriques) : mon état civil, mon numéro de carte bancaire (curieux, pour un service gratuit), et des informations personnelles. Quelques jours plus tard, muni du CD (après avoir forcé les délais), je tente l'installation. Après plusieurs essais, un message salvateur : \" Vous êtes prêt à vous connecter à Internet. Pour continuer, double-cliquez sur l'icône Internet de votre bureau. \" Le 1er mai, à 10 h 58, je me connecte gratuitement au Web. Liaison correcte et page d'accueil riche.\nChez Lokace Online, tout se fait en ligne. Je reçois les informations nécessaires, dont quelques précisions du genre : \" Pour naviguer sur le Web, vous devez obligatoirement paramétrer votre navigateur avec un serveur proxy Lokace Online sur le port 8080. \" Puis on m'informe que mon compte a été créé, mais que, \" malheureusement, Lokace Online n'est accessible pour le moment que sur les PC équipés de Windows 95/98/NT... \". Au suivant.\nMe voici chez Free.fr. Il faut commander un cédérom, envoyé entre quarante-huit heures et \" quelques jours \". On me propose de configurer manuellement mon ordinateur ­ trop risqué ­ ou d'utiliser l'inscription automatique à partir du CD. Bonne surprise, celui-ci contient la dernière version d'Explorer. Mauvaise surprise, l'installation, baptisée \" Réparations \", se révèle fastidieuse, et je me retrouve plusieurs fois bloqué sur un écran qui me répète que \" la liberté n'a pas de prix \". Finalement, je réussis à me connecter sur une page d'accueil pauvre en informations. Tout ça pour ça ?\nPassons chez FreeSurf.fr. Le questionnaire est court, et je peux choisir mon login, mon mot de passe et mon e-mail. Je reçois directement les instructions de connexion. C'est sans doute le service le plus rapide, même s'il demande une certaine expertise, tant les informations transmises sont compliquées. Comme chez Free.fr, la page d'accueil n'offre que des informations techniques et commerciales. Question portail, on a vu mieux.\nEtape suivante, VnuNet Online, veut tout savoir de moi. Trois pages de questions sur mon activité professionnelle ou ma vie privée (mes fausses réponses ­ \" je vis seul et j'ai douze enfants \" Ñ passent quand même). Je reçois une série de données compliquées, mais je profite de l'excellente assistance en ligne du site VnuNet (explications sur plusieurs pages). L'ensemble dure une heure ; le site d'accueil est riche. Satisfaisant, une fois l'épreuve du questionnaire passée.\nEn juin, je recevrai le kit de connexion de LibertySurf (seuls mes nom et adresse ont été demandés), et je replongerai dans mon dialogue avec des programmes obtus. Mais muni de mes cinq accès gratuits, je peux déjà parcourir le cybermonde. Et ça, \" ça n'a pas de prix \", comme dit la pub.", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-teste-l-acces-gratuit-a-internet_1451931.html"}, {"title": "Eurocap 50 le fcp qui joue l euroland", "text": "La Bourse européenne unique reste encore une lointaine utopie, mais vous pouvez déjà accéder aux marchés de l'Euroland via des fonds spécialisés, afin d'\" européaniser \" votre portefeuille et diviser les risques. Le FCP Eurocap 50, proposé par la Banque Cortal, suit les évolutions de l'indice Dow Jones Euro Stoxx, investi sur les 50 plus grosses valeurs de l'Euroland boursier, soit neuf places financières. Cet indice a gagné 9,77 % depuis le début de l'année, une performance supérieure d'un point à celle du CAC 40 parisien (1). A plus long terme, investir dans les plus grandes valeurs européennes devrait se révéler un choix judicieux, car les institutionnels accordent une prime à ces valeurs les plus \" liquides \". Le FCP de Cortal, qui gagne 9,2 % depuis le début de l'année apparaît donc comme un bon véhicule d'investissement européen. Et jusqu'à la fin du mois de mai, une part de cette sicav est offerte gratuitement aux nouveaux souscripteurs et les frais d'entrée sont réduits de 1 point.\n* Au 23 avril 1999. Valeur de la part : 16,99 euros. Frais d'entrée : 3 % (jusqu'au 31 mai). Frais de gestion : 1,20 % maximum. Renseignements : www.cortal.net", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurocap-50-le-fcp-qui-joue-l-euroland_1449436.html"}, {"title": "Chercheurs ou marchands qui va gagner la course aux genes", "text": "La course s'est accélérée. Pour percer les secrets de notre patrimoine génétique et en dresser la carte, les chercheurs du secteur public et ceux du privé font de la surenchère. L'an dernier, Craig Venter, brillant généticien déjà millionnaire en dollars grâce à ses travaux, proclamait qu'il se faisait fort de décrypter le génome humain ­ autrement dit, d'identifier la totalité des gènes de l'espèce humaine et d'en comprendre les fonctions ­ d'ici à 2001. Les chercheurs du programme public international Génome humain ont relevé le défi : \" Une première ébauche, couvrant plus de 90 % du génome, sera disponible dès février 2000 \", annonce le Dr John Sulston, directeur du centre britannique Sanger, qui participe au programme. Au-delà de l'aspect scientifique, l'enjeu est économique et éthique : les connaissances sur nos gènes seront-elles l'objet d'une utilisation lucrative ou gratuite ? Les sociétés privées veulent les breveter et les commercialiser. Les organismes de recherche s'efforcent de les gagner de vitesse pour mettre les informations dans le domaine public.\nGarants de l'éthique : les instituts de recherche publics, ceux qui ont lancé le programme international Génome humain en 1990. Les principaux maîtres d'oeuvre sont aux Etats-Unis le NIH (National Institute of Health) et le DOE (Department of Energy), et en Angleterre la fondation Wellcome. Mais Allemands, Japonais et Français (Genoscope) sont également partie prenante.\nLeur objectif est ambitieux : déchiffrer, d'ici à 2005, la manière dont s'enchaînent, le long des chromosomes, les 3 milliards d'éléments chimiques qui composent notre ADN (c'est le séquençage). Et repérer les quelque 80 000 à 100 000 gènes qui codent la production de protéines nécessaires au fonctionnement de notre organisme. Les délais sont confortables : quinze ans, avec un budget de 3 milliards de dollars. Les chercheurs ont commencé par se faire la main sur le génome de bactéries. Aujourd'hui, ils ont séquencé à peine 10 % du génome humain, et identifié quelques milliers de gènes.\nPour les laboratoires privés,\nl'enjeu est commercial\nLes initiatives privées sont venues bousculer ce rythme. Principal empêcheur de séquencer en rond : Craig Venter, talentueux et controversé. Chercheur au NIH, il a été le premier à trouver une méthode repérant les séquences de démarrage des gènes... et le premier à soulever la polémique en déposant des demandes de brevets. En 1992, il passe au privé et fonde The Institute for Genomic Research ­ le rugissant TIGR ­, un organisme à but non lucratif mais qui travaille au départ avec la société Human Genome Science, acharnée à breveter les résultats. En mai 1998, Venter s'associe à la firme Perkin-Elmer (leader mondial des équipements d'analyse d'ADN) pour créer la société Celera. Objectif : séquencer le génome humain d'ici à 2001. Coût : de 200 à 300 millions de dollars, dix fois moins que le programme public. En août 1998, une autre société américaine, Incyte Pharmaceuticals, se lance à son tour dans la bagarre. Elle crée une filiale dont la mission est de cartographier le génome humain et de commercialiser des gènes séquencés dans les deux ans. \" Nous avons une longueur d'avance sur Venter \", proclame Randy Scott, le directeur d'Incyte.\nInquiets de voir les gènes devenir un enjeu commercial, les chercheurs du public accélèrent leur effort. L'an dernier, ils annoncent la fin du décryptage pour 2003 et la réalisation d'une première ébauche dès 2001. Et ils viennent aujourd'hui d'avancer à février 2000 la sortie de ce document de travail, qui localisera 90 % des gènes humains. Pour tenir ce calendrier, le NIH, le DOE et la fondation Wellcome vont porter leur investissement dans le projet de 250 à 400 millions de dollars par an.\nDes méthodes contestées\nde part et d'autre\nLa réduction des délais est favorisée par l'amélioration des outils de séquençage. Elle n'en représente pas moins un formidable défi pour les chercheurs du public. Car les deux démarches sont très différentes. Les chercheurs du programme Génome humain visent l'exhaustivité et travaillent de manière ordonnée, répertoriant la position des fragments d'ADN avant le séquençage. Celera et Incyte emploient des méthodes aléatoires, ils découpent au hasard les fragments d'ADN, sans étiquetage préalable. \" Cette méthode comporte trop d'ambiguïté, il risque de rester des petits morceaux d'ADN dont on ne connaîtra pas la place \", estime Jean Weissenbach, directeur du Genoscope. La méthode exhaustive est une usine à gaz, elle mobilise une masse de travail totalement inutile, répliquent les sociétés privées.\nL'intérêt du déchiffrage de l'ADN est d'identifier les gènes responsables des maladies. Or les gènes représentent à peine 3 % de l'ADN. Le reste est du junk ADN, une espèce de fourre-tout dont les fonctions demeurent encore mystérieuses. La plupart des sociétés de génomique ont choisi de centrer leurs efforts sur les parties de l'ADN qui contiennent les gènes. Certaines, comme Human Genome Sciences (HGS), séquencent systématiquement ces zones et créent de vastes banques de données de segments de gène. Biologiste, ancien professeur d'Harvard, et néanmoins doté d'un sens commercial aigu, William Haseltine, patron d'HGS, prétend avoir dans sa banque de données les repères de 95 % des gènes humains. Mais séquencer des fragments de gène ne signifie pas forcément identifier leurs fonctions. HGS a néanmoins réussi à breveter près de 500 gènes et trois médicaments en sont au stade des essais cliniques.\nLa thérapie génique,\nun marché de 30 milliards\nD'autres sociétés, comme Millenium ou Sequana, cherchent à associer un ou plusieurs gènes à une maladie, en faisant l'impasse sur le séquençage systématique. Car, estiment les experts, quelques centaines de gènes seulement seraient responsables des maladies. Et ce sont ceux-là dont il faut détenir les brevets. En France, Genset, fondé en 1989 par un spécialiste du capital-risque, Pascal Brandys, et par un professeur de biologie moléculaire, Marc Vasseur, tout en développant cartographie et séquençage, concentre aussi ses efforts sur les gènes de prédisposition des maladies. La société a d'ailleurs conclu des partenariats ciblés avec des laboratoires pharmaceutiques (Synthélabo pour le cancer de la prostate, Johnson & Johnson pour la schizophrénie). Elle a tout récemment découvert un troisième gène de prédisposition du cancer de la prostate et, en collaboration avec l'Inserm, un des gènes de l'obésité.\nLes enjeux de cette bataille sont considérables. Le décryptage du génome va révolutionner la médecine du xxie siècle. Connaître les fonctions des gènes va permettre de traiter les causes des maladies et non plus seulement leurs symptômes. Et de vaincre celles qui sont encore incurables. La voie royale, c'est bien sûr la thérapie génique : d'ici quelques années, les gènes seront administrés comme des médicaments pour traiter les affections à la source. A l'horizon 2005, la thérapie génique pourrait représenter un marché de 30 milliards de francs. Mais l'identification des gènes et des protéines qu'ils codent va également faire progresser la recherche pharmaceutique classique. Les molécules chimiques de demain prendront pour cibles les mécanismes de la maladie révélés par la génomique. Et ce marché-là se compte non pas en dizaines, mais en centaines de milliards de francs.\nL'approfondissement des connaissances sur les gènes et leurs variations, enfin, va permettre de faire des médicaments sur mesure. \" Jusqu'ici, les traitements étaient conçus pour toute une population de malades. Maintenant, ils vont pouvoir être ajustés aux individus \", soulignait le Pr Philippe Kourilsky au forum Biovision. Une nouvelle discipline, la pharmacogénomique, étudie les polymorphismes. Il s'agit des différences génétiques entre les individus : elles expliquent pourquoi certaines personnes sont plus prédisposées que d'autres à des maladies comme le cancer ou le diabète. Et pourquoi les réactions à un médicament donné sont variables.\nLa contre-attaque du public\net des laboratoires\nLa variation génétique la plus commune intervient au niveau d'un des 3 milliards d'éléments (nucléotides) de l'ADN. On l'appelle SNP (single nucleotide polymorphism) ­ baptisé \" snip \" ­ et son repérage permet aux chercheurs de mieux naviguer sur le génome. Les marqueurs génétiques utilisés dans les premières cartes étaient séparés par 1 million de nucléotides, les snips apparaissent tous les 1 000 nucléotides. La plupart des sociétés de génomique s'intéressent à ces balises. Chez Genset, le Dr Daniel Cohen, pionnier français de la recherche sur les gènes, fondateur du Centre d'étude sur le polymorphisme humain et auteur avec Jean Weissenbach des premières cartes génétiques, est en train de préparer une carte plus détaillée comportant 60 000 snips.\nL'accès à ces travaux est indispensable pour les sociétés pharmaceutiques. Il va permettre d'affiner l'étude des gènes de prédisposition, de réaliser des médicaments personnalisés, d'éviter les réactions secondaires. Et favoriser le développement de tests de diagnostic, un marché promis à un bel avenir. Pas question de laisser les firmes de génomique verrouiller l'information. Dix grands groupes de pharmacie ­ Astra-Zeneca, Bayer, Bristol-Myers, Hoffmann-La Roche, Glaxo-Wellcome, Hoechst-Marion-Roussel, Novartis, Pfizer, Searle et SmithKline Beecham ­, se sont associés à la fondation Wellcome pour réaliser une carte de ces marqueurs. Le SNP Consortium est un organisme à but non lucratif qui rendra publiques les données. Sa mission : dresser une carte de 150 000 snips. Bien plus détaillée que celle en préparation chez Genset.\nLes sociétés spécialisées dans la génomique vont-elles se trouver fragilisées par la contre- offensive des chercheurs du public et des groupes pharmaceutiques ? Il est difficile de prédire quels seront les vainqueurs de cette bagarre pour l'accès aux informations sur le vivant. Les plus optimistes pensent qu'une fois le génome humain décrypté il restera encore beaucoup à faire pour préciser les fonctions des gènes et en tirer de nouveaux traitements. De quoi assurer du travail ­ et des revenus ­ à tous.\nDémontage : Comment on reconstitue peu à peu le génome humain 1. Le génome Le génome désigne l'ensemble du support matériel de l'hérédité. Il est formé par l'ADN (acide désoxyribonucléique) qui compose les chromosomes. Chacune de nos 23 paires de chromosomes porte en elle des gènes qui lui sont propres. Chaque gène contient l'information nécessaire à la fabrication d'une protéine particulière, déterminant une fonction de l'organisme. La molécule d'ADN (une double hélice) est formée d'une succession d'éléments chimiques (nucléotides), dont les composants variables sont quatre bases, appelées A (adénine), C (cytosine), G (guanine) et T (thymine). L'ordre dans lequel se succèdent ces bases forme notre carte d'identité génétique. 2. Le séquençage Séquencer le génome humain, c'est identifier l'ordre de succession des 3 milliards de bases, A, C, G et T. A cette fin, l'ADN extrait des cellules est débité en grands fragments, localisés sur chaque chromosome, puis redécoupés en fragments plus petits (de 1 000 à 3 000 nucléotides). Chaque petit fragment est ensuite soumis à des réactifs qui détruisent sélectivement une des quatre bases. Les produits de ces réactions sont déposés sur un gel et soumis à un champ électrique, qui permet de reconstituer la succession des bases A, C, G, T. 3. L'interprétation Les données obtenues sont traitées par ordinateur. Les lectures croisées d'un même fragment de génome sont comparées entre elles pour trouver les zones de chevauchement et reconstituer leur enchaînement. Une fois réassemblée, la séquence est interprétée par informatique. Il s'agit de repérer les gènes disséminés dans la séquence et d'identifier les instructions qu'ils délivrent. Les résultats sont ensuite mis dans des banques de données. En dépit des progrès de l'informatique, le décryptage des informations contenues dans les séquences reste un processus lent et imparfait.\nHier en pointe, la France est aujourd'hui distancée Sur le projet \" Génome humain \", la France est distancée : elle réalise 4 % du programme de séquençage, alors qu'Américains et Britanniques en assument plus de 80 %. Pourtant, au départ, les chercheurs français étaient en pointe. En 1993, Daniel Cohen et Jean Weissenbach réalisent la première carte du génome humain, qui comporte 2 000 marqueurs. En 1996, ils l'affinent avec 5 000 marqueurs. Mais les pouvoirs publics tardent à s'engager dans la phase du séquençage. Alors que les Anglo-Saxons mettent en place de grands équipements dès 1993, il faut attendre 1997 pour que la France installe le Genoscope, le centre national de séquençage, qui dispose d'un budget annuel de 80 millions de francs. Il a le statut d'un Groupement d'intérêt public (associant le ministère de la Recherche et le CNRS). Dans le programme sur le génome humain, il est chargé de séquencer le chromosome 14 (qui contient, entre autres, un gène de la maladie d'Alzheimer). L'avancement des délais va l'obliger à un rude effort. \" Il faudra séquencer en un an 90 à 100 millions de paires de bases \", souligne son directeur, Jean Weissenbach, qui s'affirme toutefois \" optimiste \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/chercheurs-ou-marchands-qui-va-gagner-la-course-aux-genes_1446879.html"}, {"title": "Budget militaire la paix coutera plus cher que la guerre", "text": "L'opération Trident de l'Otan ne sera pas ruineuse pour la France, deuxième contributrice après les Etats-Unis, si elle continue à se résumer à des frappes aériennes. Même si Trident devait durer, telle quelle, jusqu'à la fin de l'année, l'intervention coûterait dans les 2 milliards de francs au budget français, soit moitié moins que Tempête du désert en 1991, selon les calculs de la direction des affaires financières du ministère de la Défense (voir graphique). Si l'on ajoute le coût des opérations au Kosovo à celui des autres théâtres extérieurs où la France est engagée, en Bosnie ou en Afrique noire, la prévision maximale s'élève à environ 4 milliards de francs pour l'année 1999. Ce qui la situerait loin derrière les années 1993 et 1994, celles de l'intervention en Bosnie.\nEn 1991, les 4 milliards de francs correspondant à Tempête du désert, en Irak, ont été remboursés par le Koweït et l'Arabie saoudite. Inimaginable cette fois-ci. La France acquittera l'intégralité des frais de son intervention dans les Balkans. Imputés sur un budget de fonctionnement de 102 milliards de francs, dont environ 20 milliards sont consacrés aux \" activités militaires \", ces 4 milliards de francs sont supportables.\nLe budget français de la\nDéfense ignore la guerre\nLa facture serait allongée en cas d'intervention terrestre au Kosovo, hypothèse pour le moment rejetée. Mais elle pourrait être également alourdie... au cas où Slobodan Milosevic s'inclinerait. Pour permettre le retour rapide des Kosovars dans leurs foyers, une force d'interposition serait très certainement mise en place. Or les coûts sont avant tout fondés sur le nombre de soldats engagés sur le théâtre des opérations. Actuellement, il y en a environ 7 000, dont 3 000 en mer, 2 500 en Macédoine et 800 en Albanie. Enfin, 1 100 aviateurs sont basés en Italie, en Corse ou à Istres. S'il fallait faire venir 6 000 fantassins français au sein d'une force internationale destinée à assurer le retour des réfugiés au Kosovo, hypothèse parfois évoquée, le coût de l'intervention serait différent.\nCurieusement, le budget français de la Défense ignore la guerre. Aucune enveloppe n'est spécifiquement prévue. Les dépenses entraînées par les opérations extérieures se retrouvent dans le chapitre des \" dépenses d'activités \", éclatées entre les différents corps. Elles représentent les dépenses d'entraînement ainsi que les manoeuvres. Quand une unité est envoyée au feu, on puise sur les \" dépenses d'activités \" de son corps, comme s'il s'agissait d'un entraînement intensif.\nC'est pourquoi il est seulement possible d'estimer les dépenses entraînées par une intervention extérieure. Leur calcul précis ne vient qu'après coup, avec l'addition des \" dépenses d'activités \" de chaque unité engagée... Jusqu'ici, le ministère de l'Economie a refusé de créer une dotation budgétaire, votée par le Parlement, sur laquelle seraient imputées toutes les dépenses des opérations extérieures, à l'image de ce qui existe aux Etats-Unis. En outre, l'absence de comptabilité analytique empêche de prendre en compte l'amortissement et l'entretien du matériel. Cela conduit à sous-estimer le coût réel des opérations au Kosovo, qui sont essentiellement constituées de missions aériennes et navales. Beaucoup plus que ce ne fut le cas en Irak.\nHeureusement, le matériel mis en oeuvre par les militaires français se révèle mieux adapté qu'il y a huit ans. Dès 1992, le ministre de la Défense de l'époque, Pierre Joxe, amendait le programme Mirage 2000 en imposant un certain nombre de biplaces au milieu d'une cohorte de monoplaces. Alors que les Jaguar et les Super-Etendard monoplaces travaillent par deux Ñ l'un vise et l'autre bombarde Ñ, le Mirage 2000 D embarque un officier d'armement navigateur placé derrière le pilote et capable de suppléer celui-ci en cas de besoin. Dérivé du Mirage 2000 N de la force de frappe, il est entré en service il y a moins de cinq ans. Ses missions : les attaques lointaines de précision avec pour déjouer les radars ennemis, une approche de l'objectif au ras du sol par tous les temps. C'est là qu'entre en jeu son arme secrète : le radar de suivi de terrain Antilope. Un Mirage 2000 D s'était toutefois fait abattre en Bosnie. On a ajouté sous son aile droite un \" pod \" permettant de guider les bombes à longue distance avec un rayon laser qui \" éclaire \" l'objectif jusqu'à l'impact.\nAu début de l'opération Trident, pour une quarantaine de Mirage 2000 D, il n'y avait qu'une quinzaine de pods lasers, dont onze opérationnels. Quatre seulement étaient équipés d'une caméra thermique améliorant de 40 % la visibilité de l'objectif... \" L'armée de l'air avait quelque peu sacrifié l'équipement de ses Mirage 2000 pour avoir plus d'appareils en ligne \", affirme un expert du ministère de la Défense. Il a fallu commander d'autres pods en catastrophe auprès de Thomson-CSF.\nAutre inconvénient, les nuages rendent impossible la visée laser, mais ils n'empêchent pas les Américains de lâcher leurs nouvelles bombes guidées par satellites GPS. Les Français peuvent-ils avoir un tel équipement ? Ils se méfient d'un système de positionnement par satellites entièrement aux mains de leurs alliés américains, qui peuvent le neutraliser brusquement sur une zone précise. Mais alors pourquoi le débat sur la nécessité de donner une dimension européenne au GPS (projet Galilée), traîne-t-il depuis des années ? L'appareil français de défense souffre d'autres manques. Il ne dispose plus de missiles antiradar. Le stock de munitions ayant été réduit des trois quarts en dix ans pour raisons d'économies, il va vite falloir le reconstituer, en particulier pour les petites bombes \" chirurgicales \" de 250 kilos fournies par Samp. Ses petits avions-robots d'observation type Crécerelle ont un rayon d'action un peu court pour ce type d'opérations conduites à distance. La France ne peut aligner qu'un satellite espion optique, Hélios 1A, face aux 41 satellites américains relevant de plusieurs systèmes d'observation différents tels que optique, radar, etc.\nAu total, la guerre du Kosovo aura-t-elle mis en lumière des insuffisances technologiques graves de la France par rapport aux Etats-Unis ? Pour répondre à cette question, le porte-parole du ministère français de la Défense, Jean-François Bureau, distingue \" trois forces dans la force \". Dans la première, la France et les autres pays européens : ils ne peuvent plus imaginer rattraper l'avance américaine. C'est le domaine des missions les plus sophistiquées, celles des satellites espions, des bombardiers furtifs style B-2 ou F-117, des lance-roquettes multiples de dernière génération ou encore des munitions dernier cri, qui se décomposent au-dessus des cibles ennemies en une multitude de sous-munitions intelligentes... Les Etats-Unis en ont étrenné plusieurs au début des bombardements sur la Serbie.\nA peine né, Le Tigre,\nhélicoptère de combat\neuropéen, est déjà dépassé\nDans la deuxième force, les matériels français sont au niveau de ceux alignés par les Etats-Unis... quand ils sont disponibles. Les Mirage de Dassault-Thomson-Snecma tiennent largement la distance face aux F-16 américains, mais l'hélicoptère de combat Tigre d'Eurocopter n'existe pour le moment qu'en quatre exemplaires prototypes. Il ne peut, en conséquence, être aligné aux côtés des Apache. Et ce d'autant moins qu'il en est le rival commercial potentiel à destination des marchés étrangers. Et le Tigre arrive avec tellement de retard sur son calendrier initial qu'il sera dépassé dès ces prochains mois par la génération américaine suivante, celle du Comanche, déjà au stade du prototype. Situation comparable dans les missiles de croisière : les Scalp ou Storm Shadow de Matra qui équiperont les Rafale et les Eurofighter valent largement les Tomahawk américains, mais ils ne sont pas encore au point.\nEnfin, le troisième niveau de la force est constitué de missions plus, routinières, mais capitales que la France assure... avec du matériel acquis aux Etats-Unis. Matériel qu'elle possède en propre, contrairement aux autres pays européens, qui utilisent le potentiel de l'Otan. Il s'agit des avions-radars Awacs ou des avions ravitailleurs KC 135. \" Ce n'est pas le manque d'avions de combat qui empêchait les alliés de bombarder la Serbie vingt-quatreheures sur vignt-quatre avant la fin avril, mais la pénurie d'avions de ravitaillement. Les nôtres sont bien utiles et très sollicités \", explique le porte-parole du ministre français de la Défense.\nFace à ces manques, comment réagir ? \" Si la France veut se reconstituer une palette assez complète d'armement dernier cri, elle ne pourra le faire qu'en achetant de plus en plus sur étagère aux Américains, et en réduisant sa recherche-développement. Est-on sûr que ce soit là l'idéal ? \" s'interroge-t-on au ministère de la Défense. La France gère un budget de défense dix fois inférieur à celui des Etats-Unis. La situation idéale serait évidemment de se partager le travail entre pays européens, plutôt que de voir chaque pays membre disposer de chars, d'avions...\nLes systèmes d'information\nsont devenus une arme\nhautement stratégique\nMais un tel scénario est encore très loin d'être envisageable. Les budgets de chacun des membres de l'Union européenne, additionnés, ne représentent encore que la moitié du budget américain. Dans les systèmes électroniques d'information et de commandement, qui sont de plus en plus l'arme dominante, la France a pris du retard sur les Etats-Unis. Les raisons? Les sempiternelles luttes intestines entre d'un côté les industriels, et de l'autre l'armée. Les dirigeants américains, tout en assurant du bout des lèvres qu'ils sont favorables à une défense européenne, proposent une \" nouvelle ligne stratégique \". \" Washington veut vendre à ses alliés de l'Otan la vision américaine de la guerre, baptisée \"Joint Vision 201\" \", explique Yves Boyer, de la Fondation pour la recherche stratégique. Cela commencerait avec une grande war room destinée à permettre de tout connaître sur l'ennemi, y compris son évolution politique et sociale.\nLà, les Américains, champions du renseignement électronique, seraient évidemment les maîtres. Dans une seconde étape, leurs alliés se brancheraient sur cette machine pour savoir ce qu'ils ont à faire, explique en substance Yves Boyer. Une vision que l'état-major et les industriels français vont logiquement s'employer à contester dans les années qui viennent.\nL'Otan, géant militaire et nain financier Le géant militaire qui frappe la Yougoslavie depuis plus d'un mois n'est qu'un nain financier : le budget propre de l'Otan pour 1999 dépasse à peine 1,6 milliard de dollars répartis en trois postes : les frais civils de fonctionnement de son siège de Mons (Belgique), le fameux Shape (10 %) ; les frais militaires (45,3 %) pour la gestion des quartiers généraux militaires dispersés aux Etats-Unis, au Canada et en Europe (passés de 60 à 25) ; enfin, les investissements (44,7 %) ou travaux demandés par l'Otan aux Etats membres. Exemple : l'allongement de la piste d'une base aérienne turque, trop petite pour être utilisée par les bombardiers alliés. Les 19 pays membres participent au financement de l'organisation selon une répartition revue en décembre dernier avec l'arrivée de trois nouveaux partenaires (Pologne, Hongrie, République tchèque). La Belgique assure 2,76 % du budget, et les Etats-Unis, 23 %. La position de la France, non intégrée au commandement militaire de l'Otan, complique le jeu des calculettes. Paris (16,5 % des dépenses civiles) ne cotise que pour 2,89 % aux dépenses militaires et pour 4,68 % aux investissements. Au total, la France assure 5,09 % de la facture. Sur le terrain, le calcul est plus simple. Après définition des besoins par l'état-major commun et validation du projet militaire par les Etats membres, chacun apporte son écot guerrier ­ qui 100 avions, qui 20 hélicoptères... ­, à charge pour chacun de couvrir les frais d'exploitation (comme le carburant) et de maintenance.\nLes dépenses militaires de trois principaux acteurs L'effort de guerre continue d'être beaucoup plus important pour les Etats-Unis, malgré des réductions drastiques, que pour la France. Compte tenu de la différence des PIB, le rapport est de un à dix.\n\" Il faut un Conseil des ministres européens de la Défense \" Quel jugement portez-vous sur l'intervention en Serbie et au Kosovo ? L'Otan est partie sur le simple espoir, pas déraisonnable, mais simple espoir, que Milosevic allait signer très rapidement. Mais elle n'avait aucun plan de rechange au cas où cet espoir se révélerait vain. Il aurait fallu dès lors corriger le tir très rapidement, mais l'Otan, si elle est une machinerie militaire compétente pour atteindre les objectifs qu'elle s'est préalablement fixés, se révèle aussi une bureaucratie. Avec sa direction par comités et son imbrication entre trois couches, la couche politique des représentants diplomatiques permanents, la couche militaire des responsables nationaux, plus celle de l'état-major de l'Otan, le Shape, elle a beaucoup de mal à s'adapter à l'imprévu. Il a fallu un mois pour prendre la décision d'accélérer le rythme des bombardements, pour écarter provisoirement l'hypothèse de l'opération terrestre, tandis que s'aggravait le drame humanitaire. - Ce conflit confirme que l'arme dominante devient, de plus en plus, les centres électroniques de commandement et le renseignement qui les alimente. Les Américains en sont les maîtres. Cela ne suffit-il pas à tuer dans l'oeuf toute velléité de défense européenne ? Les moyens de commandement et de renseignement sont, en effet, devenus la clé. C'est dans ce domaine que les Européens sont le plus en retard. Pas pour les technologies basiques, qu'ils maîtrisent, mais relativement aux moyens déployés. C'est encore plus vrai pour la synthèse de ces données : les Européens se sont tantôt reposés sur les moyens Otan, essentiellement américains, tantôt ont agi en ordre dispersé. Les pays de l'Union doivent se doter d'un poste de commandement interarmées intégré permettant de commander une opération multinationale engageant une soixantaine de milliers de soldats. Cela coûte plusieurs milliards de francs, mais c'est possible ensemble. - Cela suffira-t-il à créer les conditions d'une Europe de la Défense ? Les européens ne parviennent pas à gérer les interdépendances complexes, comme une politique étrangère commune. L'Union européenne sait se fixer des objectifs simples et clairs, par exemple les critères de convergence du traité de Maastricht. Cette démarche peut être appliquée aux politiques de défense. Il faut pour cela un Conseil des ministres de la Défense de l'Union, et un accord sur la structure des budgets de défense visant à réduire les effectifs, tout en améliorant leur puissance de feu et leur disponibilité. Un peu sur le modèle de l'armée britannique...", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-militaire-la-paix-coutera-plus-cher-que-la-guerre_1445580.html"}, {"title": "Bruxelles de grace pas de francais a la concurrence", "text": "La France a l'art de perdre son sens de la mesure lorsqu'il s'agit de négocier les grands postes internationaux. Celui de commissaire à la Concurrence viendrait-il confirmer cette tradition ? Le portefeuille doit être attribué dans les semaines qui viennent, à l'occasion du renouvellement de la Commission européenne. Il sera l'un des plus en vue ces cinq prochaines années. L'arrivée de l'euro, les perspectives d'élargissement, la libéralisation croissante de l'économie, tout y concourt. La lutte contre les entraves à la concurrence et autres abus de position dominante a déjà pris une ampleur sans précédent sous l'ère de Karel Van Miert, commissaire à ce poste depuis 1993. De plus, c'est un poste beaucoup plus indépendant du contrôle des quinze Etats membres que le tourisme ou les affaires monétaires. La concurrence est le seul domaine où la Commission a un pouvoir propre et un droit d'initiative pour déclencher des enquêtes : quand la sanction tombe, elle doit être respectée. \" C'est une fonction quasi judiciaire \", estime le porte-parole d'un commissaire.\nParis a déjà fait savoir que la France souhaitait obtenir ce portefeuille, pour le confier à l'un des deux commissaires qu'elle désignera. Argument officiel : la France n'a pas obtenu de \" grand \" poste à Bruxelles depuis longtemps. Motivation réelle : la France souhaiterait infléchir la politique de l'Union de façon qu'elle soit plus clémente avec nos dinosaures publics, qui multiplient les entraves à la concurrence. L'an dernier, les contentieux se sont accumulés entre la France et les services de Karel Van Miert, autant dans le secteur privé que public : plainte contre les aides d'Etat à la télévision publique, contre un refus de vente de Renault, soupçon d'entente entre banques lors de la mise en place de l'euro, bataille sur la restructuration et la privatisation du Crédit lyonnais, etc. La France a toujours distribué sans parcimonie les aides d'Etat, qui donnent lieu à des passes d'armes régulières avec Bruxelles. Elle est, juste derrière l'Allemagne et l'Italie, le plus mauvais élève européen en matière de concurrence.\nAu-delà de la bataille légitime pour un poste prestigieux, pourtant, ce combat est à la fois mauvais et dangereux pour la France. D'abord, parce qu'un Français serait soupçonné ­ probablement à juste titre ­ de vouloir modérer la politique de concurrence, ce qui la décrédibiliserait, au moment même où elle est nécessaire pour protéger les consommateur. Ensuite, parce que la Commission ne pourrait s'exonérer de prendre des sanctions contre la France, fussent-elles adoucies. Notre opinion publique serait alors plus prompte à contester la décision si elle venait d'un Français. Paris a au contraire intérêt à laisser la Commission faire la \" basse besogne \" pour ouvrir les monopoles ou privatiser les entreprises comme le Crédit lyonnais, et à en négocier les modalités.\nPlusieurs Etats membres grimacent déjà devant cette revendication française. Karel Van Miert, lui, reste en dehors du débat sur son successeur, mais il en trace le portrait psychologique : \" Peu importe sa nationalité, du moment que c'est une forte tête. Il ou elle devra savoir dire non, très souvent, et à n'importe qui. \" Une façon de mettre en garde les gouvernements intéressés...", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-de-grace-pas-de-francais-a-la-concurrence_1444246.html"}, {"title": "Bourse les indices americains et europeens", "text": "Performances des cinq premières capitalisations boursières depuis le début de l'année\nMicrosoft (logiciels) + 12,6 %\nIntel (semi-conducteurs) + 4,1 %\nCisco Systems (connectique) + 17 %\nMCI World Com (télécoms) + 15,6 %\nDell Computer (ordinateurs) + 11,5 %\nPerformance des nouveaux marchés européens depuis le début de l'année\nEuro NM + 18,2 %\nEuro NM Belgique + 5,2 %\nEuro NM France ­ 6 %\nEuro NM Allemagne + 23,4 %\nEuro NM Pays-Bas ­ 5,4 %\n- Les actions traditionnelles rattrapent quelque peu leur retard sur les technologiques. Alors que l'indice Dow Jones battait des nouveaux records en enfonçant le seuil des 11 000 points, le Nasdaq a subi une légère correction au début du mois de mai. En Europe, les nouveaux marchés progressaient, au contraire, dans le sillage des autres marchés d'actions. Le passage à vide du Neuer Markt semble oublié : le dégonflement de la \" bulle spéculative \" francfortoise ­ annoncé par toutes les cassandres ­ ne s'est pas encore produit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-les-indices-americains-et-europeens_1444239.html"}, {"title": "Balkans le vrai cout pour l europe", "text": "Nul ne maîtrise encore le processus qui mettra fin aux bombardements de l'Otan. Le 6 mai dernier, les pays membres du G8 (y compris la Russie) se mettaient pourtant d'accord sur un plan de déploiement de forces armées au Kosovo, placées sous l'autorité de l'ONU. Une avancée réelle, mais la mise en oeuvre concrète de ce plan dépend encore du bon vouloir des autorités de Belgrade. Quoi qu'il en soit, l'Europe se prépare depuis plusieurs semaines déjà à la phase suivante : la reconstruction des Balkans. Un gigantesque chantier dont le coût, selon les premières évaluations, tournera autour de 30 milliards de dollars. Ce plan de reconstruction suivra deux grandes phases : d'abord, réparer les dégâts infligés aux infrastructures, financer la réinstallation des réfugiés au Kosovo, apporter une aide financière d'urgence à l'Albanie et à la Macédoine, corriger l'impact économique négatif subi par les autres pays de la zone (il s'agit essentiellement de la Bulgarie, de la Roumanie, de la Croatie et de la Bosnie). L'Union européenne, la Berd, la Banque mondiale et le FMI seront évidemment impliqués dans le financement de ces actions.\nDonner aux Balkans une\n\" perspective européenne \"\nLa seconde phase est autrement complexe. Le 7 mai dernier, à Nancy, lors du sommet trilatéral entre la France, la Pologne et l'Allemagne (dans le cadre du Triangle de Weimar), Gerhard Schröder a réaffirmé que l'ensemble des Balkans \" a besoin d'une perspective européenne \". Autrement dit, les pays qui composent cette zone doivent se voir offrir, à moyen terme, une perspective d'entrée dans l'Union européenne. Jacques Chirac s'est déclaré, sur ce sujet, en totale convergence de vues avec le chancelier allemand. Déjà, l'Albanie et la Macédoine vont se voir proposer, en priorité, des \" accords d'association \".\nLa gestion de l'après-guerre sera donc déterminante pour l'avenir et la crédibilité de l'Union européenne. Elle doit administrer la preuve qu'elle est capable d'assurer le développement économique des Balkans et d'accueillir définitivement en son sein l'Europe orientale. Cela n'ira pas de soi. Donner une \" perspective européenne \" aux Balkans signifie évidemment que les négociations sur l'adhésion en cours avec d'autres pays d'Europe centrale comme la Pologne, la Hongrie, la République tchèque ou la Slovénie soient elles-mêmes accélérées. Le président Kwasniewski n'a pas manqué l'occasion de réaffirmer, à Nancy, que la Pologne souhaitait intégrer l'Union en 2002. Pour des pays comme la Bulgarie ou la Roumanie, la perspective d'adhérer à l'Union est tout aussi stratégique. La guerre du Kosovo a provoqué des interrogations dans l'opinion publique sur le bien-fondé de cette adhésion, alors que dans l'esprit des équipes dirigeantes de ces pays elle constituerait le signe éclatant de leur arrimage au monde occidental. L'un des impacts les plus forts de la guerre du Kosovo pourrait donc bien être une révision complète du processus d'élargissement de l'Union européenne.\nDubrovnik/Croatie\nUne station désertée par les touristes\nDubrovnik, station balnéaire croate, sur la côte dalmate, n'a reçu que 489 visiteurs à Pâques. Les croisiéristes l'évitent. Seul le débarquement de cargaisons humanitaires vers le Monténégro voisin pourrait relancer l'activité du port.\nBar/Monténégro\nUn port menecé par le blocus pétrolier\nLe plus gros port de la fédération yougoslave au Monténégro, a une capacité de stockage de 100 000 tonnes de pétrole. Il est la première victime de l'embargo décidé par l'Otan. Huit à dix tankers auraient encore fourni 300 000 barils brut à la Serbie en avril, selon les Américains.\nKukes/Albanie\nUne ville submergée par les réfugiés\nDés les premiers jours des frappes, un camp de réfugiés a été dressé à Kukes, localité de 20 000 habitants du nord-est de l'Albanie. Début mai, le Haut-Commissariat pour les réfugiés estime à 400 000 le nombre de réfugiés accueillis par l'Albanie (à Kukès, à Tirana, à Durrës, etc.)\nThéssalonique/Grèce\nLe commerce au point mort\nLe port grec de Thésselonique subit directement le contrecoup de la crise, les exportations transfrontalière étant en chute libre. Les commerçants se plaignent d'une baisse d'activité et les exportateurs de la région, qui auraient déjà perdu 40 millions de francs, réclament l'aide d'Athènes.\nResita/Roumanie\nDes usines paralysées\nPlusieurs usines roumaines, dont celle de Resita, ont d'ores et déjà été privées de contrats d'une valeur de plusieurs centaines de milliers de dollars en raison de la paralysie du Danube.\nBelgrade/Serbie\nUne capitale en ruines\nPlusieurs bâtiments officiels (radio-télévision, Parti socialiste, ministères, casernes...) mais aussi des quartiers résidentiels ont été détruits à Belgrade et dans toute la fédération yougoslave par les missiles et les bombes de l'Otan.", "url": "https://lexpansion.lexpress.fr/actualite-economique/balkans-le-vrai-cout-pour-l-europe_1441564.html"}, {"title": "Medecine oui les jeux video peuvent declencher des crises d epilepsie", "text": "Les jeux vidéo provoquent-ils des crises d'épilepsie ? Pour résoudre la polémique, une équipe du CNRS (Institut Alfred-Fessard à Gif-sur-Yvette) a réalisé une étude multicentrique (dans cinq hôpitaux français) sur 115 patients présentant une prédisposition à différentes formes d'épilepsie. Les résultats confirment que les jeux vidéo peuvent déclencher des crises chez des sujets souffrant d'épilepsie photosensible (provoquée par les stimulations lumineuses) : seuls les jeux portables ne semblent pas présenter de risques. Ils n'ont pas en revanche d'effet sur les épileptiques non photosensibles, mais les auteurs de l'étude n'excluent pas que la fatigue due à une exposition prolongée puisse déclencher une crise. Chez les sujets photosensibles, la proximité de l'écran (1 mètre est moins risqué que 50 centimètres), la fréquence de balayage, certains aspects de l'image (des stries qui se déplacent, des images statiques très brillantes) accroissent les risques de crise. L'étude montre en revanche que les écrans fonctionnant à une fréquence de 100 hertz exercent un effet protecteur par rapport à ceux de 50 hertz.\nhttp://www.cnrs.org", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine-oui-les-jeux-video-peuvent-declencher-des-crises-d-epilepsie_1345398.html"}, {"title": "L'OCDE part en chasse", "text": "Après l'Union européenne, qui a mis en place un groupe de travail sur le sujet censé rendre ses conclusions avant l'été, l'OCDE se penche elle aussi sur les paradis fiscaux. L'organisation internationale vient d'envoyer un questionnaire à un certain nombre d'Etats \" suspectés \" d'abriter de tels paradis ­ y compris européens ­ afin qu'ils précisent des points litigieux, comme l'opacité de leur système bancaire ou leur faible coopération avec les administrations fiscales des autres pays.\nL'objectif de l'OCDE est de dresser rapidement la liste officielle des paradis fiscaux. Mais, pour l'heure, seul un pays visé ­ dont le nom n'a pas été dévoilé ! ­ a répondu qu'il était bien un tel paradis...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ocde-part-en-chasse_1342849.html"}, {"title": "L euro ou les 35 heures il faut choisir", "text": "La crise de cette fin de siècle ne représente pas une anomalie, mais le premier avatar des chocs et des risques indissociables d'une économie ouverte et d'une régulation par les marchés. Et il ne fait pas de doute qu'en cette fin de siècle, qui croise l'après-guerre froide, la mondialisation et la naissance de la monnaie unique européenne, nous vivons l'une de ces grandes transformations des sociétés modernes qui remettent en question la hiérarchie des puissances, la manière dont les Etats sont gouvernés ou dont les échanges sont régulés, et aussi les principes en fonction desquels les hommes et les sociétés s'organisent pour produire des richesses ; une de ces grandes transformations qui affectent particulièrement la France, figure idéale de l'Etat nation, qui a montré au cours du siècle une difficulté chronique et un retard systématique pour s'adapter aux renversements de la donne mondiale, qu'il s'agisse de l'après-Première Guerre mondiale ou de la décolonisation, de la crise des années 30 ou des chocs pétroliers.\nDans l'économie ouverte de la fin du xxe siècle, la France présente d'inquiétantes faiblesses qui tiennent aux séquelles d'un policy mix déflationniste fondé sur une politique monétaire restrictive, une politique budgétaire laxiste, et plus encore une orientation malthusienne profondément hostile à la création de richesses et d'emplois.\nDepuis la fin des années 90, la France affiche en effet une croissance de 1,1 % inférieure de moitié à sa croissance potentielle. La convergence économique vers l'euro a été obtenue par la déflation, à un coût économique et social très lourd. Au-delà des indicateurs macroéconomiques s'est diffusé un malthusianisme qui imprègne tous les comportements : une population stagnante et vieillissante ; le maintien des rentes et des protections, notamment à l'intérieur du secteur public ; l'hostilité latente à l'esprit d'entreprise qui se traduit par une diminution constante des créations d'entreprises (­ 2 % en 1998) ; l'euthanasie de l'investissement public (2,5 % du PIB, contre 3,4 % en 1990) et privé (recul de 26 % par rapport aux années 80). Parallèlement se diffuse une idéologie de la fin du travail, qui s'incarne dans la baisse de la population active occupée (20 millions de personnes, comme en 1900), de la vie active (concentrée sur les 30-55 ans) et de la durée annuelle et hebdomadaire de travail. Ce malthusianisme à la française apparaît enfin dans l'inversion de la répartition des gains de valeur ajoutée, avec un revenu net moyen des inactifs supérieur de 8 % à celui des actifs (12 250 francs, contre 11 250 francs), et un revenu net moyen des agents publics supérieur de 11 % à celui des salariés du secteur privé (13 100 francs, contre 10 900 francs).\nLa France se situe donc à un tournant de son histoire qui demande une stratégie et des choix clairement arrêtés : soit l'insertion accélérée dans l'économie ouverte, soit la préservation des rentes et des protections au prix d'un recul du pouvoir d'achat et d'une diminution de la richesse nationale. Il n'est ni responsable ni honnête de prétendre réaliser simultanément la monnaie unique et les trente-cinq heures, l'ouverture des frontières et le maintien du statu quo dans le secteur public. Et il est fort dangereux d'emprunter systématiquement le détour européen pour tenter de réaliser les réformes que chacun sait indispensables, mais dont aucun gouvernement n'ose endosser la responsabilité.\n* Economiste, auteur de \" L'Invention du chômage \" (PUF, 1999).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-ou-les-35-heures-il-faut-choisir_1340196.html"}, {"title": "L etat francais est devenu un habitue du tribunal europeen", "text": "La France vient de remporter un titre peu glorieux, celui de pays faisant l'objet du plus grand nombre de recours devant la Cour de justice de l'Union européenne en 1998, avec vingt-deux recours en manquement (à égalité avec la Belgique), contre cinq pour l'Allemagne et un seul pour le Royaume-Uni.\nPays fondateur de l'Europe, la France traînerait donc les pieds pour respecter les règles... \" Juridiquement, il est exagéré de qualifier la France de mauvais élève, tempère Guillaume Goulard, maître des requêtes au Conseil d'Etat. Le droit communautaire est transposé dans le droit français avec beaucoup de bonne volonté par les juridictions françaises. \" Pour preuve, celles-ci demandent régulièrement conseil à la Cour de justice.\nEn fait, l'explication est politique. Il suffit pour s'en convaincre de se pencher sur le cas récent du travail de nuit des femmes. La France, condamnée en 1997 pour n'avoir pas abrogé la législation interdisant le travail de nuit des femmes ­ au mépris d'une directive de 1976 (!) ­, n'a rien fait depuis. Le gouvernement ne voulait pas donner l'impression d'encourager le travail de nuit des femmes... Résultat : la France risque de se voir infliger une amende de 943 880 francs par jour.\nAutre dossier, celui de la directive \" oiseaux sauvages \", sur lequel la France fait l'objet de cinq procédures et continue, malgré tout, d'ignorer le droit communautaire. Les élus redoutent en réalité les foudres de la très influente communauté des chasseurs... Dans leur entêtement, les députés votent des dates d'ouverture de la chasse qu'ils savent contraires au droit européen. Du coup, la France s'expose à un recours en manquement devant la Cour, voire à de lourdes astreintes financières.\nCertes, aucun Etat membre de l'Union européenne n'a jamais été condamné, jusqu'ici, à verser de telles amendes. Mais cette menace brandie par la Commission européenne pourrait bien servir de prétexte au gouvernement pour prendre les décisions nécessaires, mais politiquement dangereuses. Tout en se prévalant de l'argument, éternel mais bien commode : \" C'est la faute à Bruxelles ! \"\nLA FRANCE EPINGLEE\nRépartition par pays des recours devant la Cour de justice européenne\nPays En 1998 Depuis 45 ans\nBelgique 22 225\nFrance 22 185\nGrèce 17 160\nItalie 12 355\nIrlande 10 84\nLuxembourg 8 86\nAllemagne 5 122\nPays-Bas 3 59\nRoyaume-Uni 1 41", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-francais-est-devenu-un-habitue-du-tribunal-europeen_1338970.html"}, {"title": "Les emplois vieux de dsk", "text": "Poursuivant sa campagne contre la réorganisation des services fiscaux, le Syndicat national unifié des impôts, principale organisation de Bercy, critique cette fois la décision de Dominique Strauss-Kahn et de Christian Sautter de recourir à des retraités du ministère pour assurer la formation des fonctionnaires des 354 conservations des hypothèques dépendant de la DGI, dont les missions doivent considérablement évoluer ces prochaines années.\nMalgré la mise en place par DSK d'un grand débat avec les organisations syndicales de Bercy, le 13 avril dernier, le climat social reste tendu dans l'attente des arbitrages budgétaires concernant les suppressions de postes prévues aux Finances l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-emplois-vieux-de-dsk_1338963.html"}, {"title": "Les mousquetaires de chirac", "text": "En marge de ses rendez-vous officiels avec les responsables de l'opposition, le président de la République a pris l'habitude depuis quelque temps de consulter régulièrement à titre personnel quatre anciens ministres du gouvernement Juppé, les UDF Jacques Barrot et Jean-Pierre Raffarin et les RPR Michel Barnier et Dominique Perben.\nCe \" think tank \" informel rassemblant plusieurs sensibilités de l'opposition fournit au président idées et arguments, essentiellement en matière de politique sociale, européenne, d'institutions et de modernisation de la vie publique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-mousquetaires-de-chirac_1336385.html"}, {"title": "Les chantiers navals du havre ou comment gacher 2 milliards", "text": "C'est l'histoire d'un incroyable gâchis financier et humain, où les acteurs ­ l'Etat, une poignée d'hommes politiques et une équipe de cadres dirigeants ­ se disputent, entre incompétence et irresponsabilité, le plus mauvais rôle. Un imbroglio politico-financier exemplaire : près de 2 milliards de francs d'argent public engloutis, trois Premiers ministres mouillés, et plus d'un millier d'employés sur le point d'être jetés au chômage. Le décor : les Ateliers et chantiers du Havre, les \" ACH \". Sur la cale de Graville, le dos tourné au bassin, repose un mastodonte couleur rouille. Dans quelques semaines, le chimiquier Stolt Perseverance s'élancera entre les quais des Amériques et de l'Atlantique. Il rejoindra le Stolt Achievement, actuellement à quai dans le bassin d'armement et prêt pour la mer en dépit de quelque vingt-deux mois de retard sur le planning officiel. Deux prochains baptêmes, en guise de funérailles pour les 685 salariés et 450 intérimaires. Ils recevront leur lettre de licenciement d'ici à octobre 2000. Sans compter les répercussions sur les petits sous-traitants, à la merci de faillites en cascade, dans une ville qui compte déjà 28 000 chômeurs, soit 17,5 % de la population active.\nLa facture est lourde pour l'Etat : Balladur, Juppé et Jospin ont décidé, ou cautionné, une invraisemblable succession d'aides, plus inefficaces les unes que les autres et sans aucune étude préalable sérieuse. Au total, l'Etat a versé en pure perte 1,9 milliard de francs, soit 300 % de ce que va rapporter la vente des deux chimiquiers !\nLe scénario noir a commencé à la fin de l'année 1994 : en rupture de charge, menacés de fermeture, les ACH étudient une offre apparemment providentielle de l'armateur norvégien Stolt pour la construction de chimiquiers. Des navires complexes, truffés de technologie. Les ACH n'en ont jamais construit, et Stolt est réputé pour son niveau extrême d'exigence. Personne n'ignore qu'en Espagne, en Norvège ou en Corée, des ateliers ont connu de graves difficultés dans la construction de chimiquiers semblables pour Stolt. Mais cette commande représente plusieurs années de travail.\nDes intérimaires qui n'ont\njamais vu un navire\nQuelques semaines plus tard, l'enjeu devient très politique, à l'approche de deux échéances électorales de 1995, présidentielle et, surtout, municipale. Aucun scrupule dans le combat pour le contrôle de la mairie du Havre, détenue depuis trente ans par les communistes. A gauche comme à droite, l'avenir des ACH se trouve au coeur de la campagne. \" Les élus (de droite) de la municipalité du Havre portent une lourde responsabilité dans cette prise de commande en militant en sa faveur auprès du gouvernement Balladur et en la présentant comme un instrument de conquête de la municipalité \", rappelle une note interne récente (et très défensive) du secrétariat d'Etat à l'Industrie. Antoine Rufenacht, à l'époque député RPR de Seine-Maritime et président du conseil régional de Haute-Normandie, demande ainsi, dans un courrier adressé au cabinet d'Edouard Balladur, l'appui du Premier ministre pour une commande de plusieurs chimiquiers Stolt. La signature de la commande est conditionnée à l'obtention d'une subvention de l'Etat, estimée à 35 millions de francs par navire, soit 9 % du prix à l'unité. Un coût \" élevé pour les finances publiques, mais l'enjeu est tel qu'un examen très attentif et bienveillant me paraît nécessaire \", prévient Antoine Rufenacht, dans cette même lettre que L'Expansion s'est procurée.\nLes ACH signent finalement, le 8 mars 1995, un contrat pour deux chimiquiers au prix de 375,5 millions de francs l'unité. Un prix inférieur de 10 à 20 % à celui du marché... La conception du premier navire débute au deuxième trimestre 1995. Mais le répit est de courte durée. A peine démarrée, la construction du Stolt Achievement est déjà en panne. Les ingénieurs peinent à boucler les études, les fournisseurs traînent et le management se révèle défaillant. \" On n'avait plus de plan d'ensemble, raconte un employé. Une équipe montait des pièces la nuit pour gagner du temps, l'équipe de jour devait tout démonter derrière parce que ça ne collait plus. \" Des équipes composées aux deux tiers d'intérimaires, dont beaucoup n'avaient jamais vu un navire de leur vie...\n100 millions de francs par\nmois sans aucun contrôle\nLes retards s'accumulent, la trésorerie s'épuise en dépit des subventions. Fin 1996, il n'y a plus un sou en caisse. La direction des chantiers appelle une nouvelle fois les élus à la rescousse. \" En février 1997, confie Antoine Rufenacht à L'Expansion, j'ai conduit une délégation d'élus locaux à Matignon pour demander une aide à Alain Juppé, le tout sous couvert de confidentialité, puisque c'était contraire aux règles imposées par Bruxelles. \" Les ACH obtiennent alors du Premier ministre une nouvelle subvention de 460 millions de francs. Un peu plus de 100 millions de francs sont versés avant la dissolution de l'Assemblée nationale de juin 1997. Sans que personne ne s'informe sur la viabilité de l'entreprise !\nA son arrivée au ministère de l'Industrie après la victoire de la gauche, Christian Pierret découvre une situation de faillite virtuelle et ne peut que verser le restant des aides promises par Alain Juppé. Et voilà les ACH recevant de la main de l'Etat 100 millions de francs par mois. Des sommes destinées au versement des salaires et au paiement des fournisseurs... Il s'agit ni plus ni moins d'une nationalisation des ACH. D'autant que les actionnaires des chantiers ­ les familles Fournier et Tessandier ainsi que Delmas-Vieljeux, une filiale du Groupe Bolloré ­ n'ont ni l'envie ni les moyens de lever le petit doigt.\nAu début de l'été 1998, Bercy envoie ­ enfin ! ­ au Havre l'ingénieur des Mines Gérard Piketty. La conclusion du rapport tombe comme un couperet : \" Mieux vaudrait franchement tourner la page (des ACH) et concentrer énergie et moyens sur un autre avenir. \" En bonne logique, l'Etat ne cherche plus qu'à solder. Une vingtaine de chantiers internationaux sont contactés pour une reprise éventuelle. Un seul armateur, Services et Transport, propose une offre concrète. Une proposition empoisonnée, parce que assortie d'une demande de subvention de 6 milliards de francs...\n\" Des possibilités de\nreconversion très faibles \"\nLe 22 octobre dernier, faute de repreneur crédible, Christian Pierret ferme le robinet des aides et enterre officiellement les ACH. Au Havre, c'est la consternation. Dans un dernier sursaut, deux nouveaux audits sur l'avenir des ACH sont commandés. Là encore, les dés sont pipés. Le premier, commandé par le comité d'établissement des ACH, conclut à la nécessité de maintenir l'activité. Le second, demandé par le conseil général de Seine-Maritime au cabinet Andersen, aboutit à la conclusion inverse. Plusieurs sources indiquent qu'Andersen aurait subi de fortes pressions de la part du gouvernement.\nReste, en fin de compte, le sort des employés des ACH. \" Les possibilités de reconversion des catégories de main-d'oeuvre concernées sont très faibles \", prévient Gérard Piketty. Le Premier ministre a nommé un \" Monsieur Le Havre \" (Michel Bove) pour superviser la réindustrialisation d'une ville sinistrée. Plusieurs projets sont annoncés : le terminal à conteneurs Port-2000, une usine de cogénération, l'accroissement des activités de l'usine Renault de Sandouville... Soit 12 milliards de francs d'investissements (publics et privés). Mais, en y regardant de plus près, ces projets sont peu pourvoyeurs d'emplois durables. Et on voit mal comment reconvertir des soudeurs dans les métiers du béton ou de la logistique. Le naufrage des ACH n'a d'autre destin que rejoindre le livre des turpitudes françaises.\nLes deux chiffres qui tuent - 1,9 milliard dépensé C'est le montant des subventions versées par l'Etat pour la construction des deux chimiquiers Stolt. Leur prix de vente ­ renégocié à la baisse en raison des retards accumulés ­ ne dépassera pas 600 millions de francs. Soit à peine un tiers de l'enveloppe octroyée par l'Etat. - 1 135 chômeurs Les 685 salariés et 450 intérimaires des ACH seront mis à la porte d'ici au mois d'octobre 2000. Les chantiers navals de Saint-Nazaire ­ dont le carnet de commande affiche complet ­ embaucheront une partie des anciens du Havre, mais n'en précisent pas le nombre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chantiers-navals-du-havre-ou-comment-gacher-2-milliards_1331157.html"}, {"title": "La vie high tech de jean pierre landau", "text": "Matériel ?\nAbsolument PC. J'ai brièvement utilisé Mac il y a dix ans avant d'abandonner totalement l'informatique. Quand j'ai recommencé, il y a quatre ans, le PC s'imposait.\nProjets d'acquisitions ?\nJ'ai très envie d'un Palm, l'organiseur de 3Com. Mon problème, comme avec les stylos, est que j'ai peur de le perdre. J'hésite donc encore devant l'investissement, mais je vais sûrement y venir.\nE-mail ?\nJ'ai découvert l'e-mail grâce à une jeune collègue qui m'envoyait régulièrement des messages que je n'ouvrais jamais. Un jour, dans une réunion, elle a grommelé quelque chose du genre \" je suis en réseau avec moi-même \", ce qui m'a fait rougir. Pour les gens de ma génération, le contact ou la compétition avec des collègues ou des proches plus jeunes est dans ce domaine le meilleur moyen de progresser. Maintenant, j'utilise l'e-mail en permanence, pour des usages professionnel et personnel à la fois. Je n'ai jamais aimé écrire des lettres, et l'e-mail m'en libère. J'apprécie de pouvoir échapper à la contrainte de temps : pouvoir joindre quelqu'un, sans attendre que votre correspondant soit libre, comme c'est le cas avec le téléphone. Autre avantage : il n'est plus nécessaire, grâce à l'e-mail, de tenir compte des décalages horaires. Je dînais récemment avec un ami habitant Tokyo et nous remarquions que, sans e-mail, nous n'aurions jamais pu improviser ce rendez-vous.\nInternet professionnel,\npersonnel ? Sites préférés ?\nJe surfe en permanence pour des raisons professionnelles, surtout liées à mes activités d'enseignant. Le Net donne un accès immédiat à un grand nombre de papiers universitaires, aux rapports des grandes organisations internationales, aux actes des colloques, et aux dépêches de presse. Les économistes qui s'intéressent à la finance internationale connaissent le site du Pr. Roubini (www.sternnyu. edu/~nroubini/asia/AsiaHomepage.html). J'aime aussi le site de l'Institute for International Economics de Fred Bergsten (www.iie.com).\nEn ce qui concerne le commerce électronique, j'ai encore du mal à communiquer mon numéro de carte de crédit, ce qui me prive de nombreuses possibilités d'achats et de commandes. C'est un obstacle avant tout psychologique.\nQu'attendez-vous, personnellement, des évolutions en cours dans les technologies de l'information ?\nJ'attends par exemple avec impatience le téléphone mobile avec accès facile au Web. Je suis assez peu avancé dans l'utilisation ludique de l'ordinateur car les jeux me paraissent très compliqués. Mais j'aimerais pouvoir visionner facilement des films ou écouter de la musique sur mon PC... Pour moi, le Net et l'ordinateur sont surtout des instruments d'accès à l'information et des multiplicateurs de facultés intellectuelles. J'attends donc le perfectionnement des logiciels qui permettent de dicter directement à l'ordinateur, et aussi la possibilité de télécharger facilement des programmes sophistiqués, mais simples à utiliser. En un mot, je rêve de modems beaucoup plus puissants, d'un accès beaucoup plus rapide, et d'instruments qui me permettraient de traiter facilement l'information qui deviendrait disponible.\nJPLANDAU@AFB.FR", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-high-tech-de-jean-pierre-landau_1329854.html"}, {"title": "Un candidat de canal pour france television", "text": "Le nom de Marc-André Feffer, 49 ans, vice-président délégué de Canal +, revient de plus en plus souvent parmi les favoris pour la présidence de la future holding qui chapeautera les chaînes de télévision publiques. Membre du Conseil d'Etat, il a appartenu à plusieurs cabinets ministériels, dont celui de Jacques Chirac à Matignon en 1986, avant de rejoindre Canal + en 1988, où il a gravi tous les échelons.\nFace aux candidats déjà déclarés ­ Jérôme Clément, d'Arte, Jean Drucker, de M6, ou Xavier Gouyou Beauchamps, l'actuel patron de France-Télévision ­, le CSA pourrait être séduit par son profil de haut fonctionnaire rompu aux affaires audiovisuelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-candidat-de-canal-pour-france-television_1360865.html"}, {"title": "Secteur l industrie americaine du logiciel", "text": "L'industrie du software américain commence un peu à souffler en Bourse. Après avoir affiché des progressions spectaculaires, les actions Microsoft, Intuit ou Macromedia sont en recul, gagnées par le mouvement de correction sur les actions Internet. Une saine consolidation. Microsoft - dont le risque judiciaire a peut-être été sous-estimé - tente de contre-attaquer sur le terrain de l'alliance AOL-Netscape, qui crée aussi un géant, dominant potentiellement le secteur de l'accès à Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secteur-l-industrie-americaine-du-logiciel_1356960.html"}, {"title": "Robien retrouve un emploi", "text": "Proche de François Bayrou, dont il assure une part importante de la campagne européenne, le député et maire UDF d'Amiens qui a laissé son nom à la loi de 1996 sur la réduction du temps de travail veut à nouveau peser dans le débat social face à Martine Aubry. Il devrait rendre publics très prochainement les travaux du club de réflexion qu'il a créé avec une dizaine de patrons (dont Charles de Croisset, Didier Pineau-Valencienne, Yves Rocher...), consacrés aux freins à l'emploi en France.\nLes partisans d'une forte déréglementation du marché du travail seront déçus : pour Gilles de Robien, le principal frein est culturel. D'où les propositions concrètes qu'ils veulent présenter pour développer l'esprit d'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/robien-retrouve-un-emploi_1355708.html"}, {"title": "Quand l emploi des cadres va tout va mieux", "text": "\" L'emploi des cadres a connu en 1998 sa meilleure année depuis dix ans et 1999 s'annonce sous de bons auspices \". Telles sont les principales annonces du dernier panel réalisé par l'Apec, l'Association pour l'emploi des cadres (1). En 1999 comme en 1998, 22 % des entreprises embaucheront de nouveaux cadres, prévoit encore l'Apec. Il y aura donc une fois de plus près de 65 000 emplois cadres créés cette année. Comme en 1998, les services restent les mieux orientés, avec 25 % d'entreprises prêtes à étoffer leurs troupes (contre 5 % voulant les réduire). De même, 42 % des entreprises de plus de 1 000 personnes recruteront des cadres cette année (contre 8 % des PME de moins de 20 personnes), l'informatique continuant sur sa folle lancée.\nPourtant, le document, paru mi-avril, met aussi l'accent sur un phénomène étrange... Pour la première fois dans notre pays, les perspectives d'emploi des cadres évoluent en deçà de celles de l'emploi total. Si 29 % des entreprises envisagent d'augmenter leur effectif global, elles ne sont que 22 % à envisager d'accroître leur population de cadres pour cette année. Or \" cette configuration nouvelle en France ne l'est pas ailleurs en Europe \", note l'Apec. Et c'est plutôt une bonne chose. Elle est, en effet, apparue en Grande-Bretagne et en Irlande en 1994. Soit juste avant que ces pays n'enregistrent une forte décrue de leur taux de chômage...\n(1) Le panel annuel de l'Apec porte sur 10 000 entreprises et 290 000 cadres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-l-emploi-des-cadres-va-tout-va-mieux_1354426.html"}, {"title": "Portrait d une france en retard d une mutation", "text": "\" C'est vrai, vous, les Français, vous sortez de l'ordinaire. \" Le ton est donné dès le début de ce livre, écrit sur un mode humoristique et détaché très \" british \". L'auteur dresse le tableau d'une France, grande puissance économique et militaire, mais décidément trop réticente à accepter les mutations du monde moderne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/portrait-d-une-france-en-retard-d-une-mutation_1351852.html"}, {"title": "Petite encyclopedie des idees recues", "text": "L'ouvrier français serait-il à ranger parmi les espèces en voie de disparition ? Les plans sociaux des chantiers navals du Havre ou d'Elf dans le Béarn vont en tout cas conforter les cassandres dans leurs sombres prédictions. Pressurée par les fonds de pension anglo-saxons, malmenée par la concurrence asiatique, et dotée d'une image ringarde, l'industrie française en serait réduite à alimenter la chronique des plans sociaux. Qu'il s'agisse de remplacer les ouvriers par des machines, de délocaliser leur production ou de mettre la clé sous la porte, le déclin de l'emploi industriel serait inéluctable. L'affaire est pourtant loin d'être entendue.\nBien sûr, le poids du secteur industriel dans l'emploi a beaucoup baissé ces vingt dernières années. On n'y recense plus que 3 815 000 salariés contre 9,5 millions de postes de travail pour le secteur tertiaire (commerces et services). Mais la chute des effectifs en col bleu est loin d'être irrémédiable : à preuve, selon les statistiques de l'assurance-chômage, le nombre d'emplois dans l'industrie a augmenté l'an dernier de 0,5 % (+ 20 000). Et ce bon résultat ne devrait pas être sans lendemain.\nCar c'est bien l'industrie française qui a tiré la croissance grâce à ses performances à l'exportation. Si certains secteurs du made in France, comme le textile, semblent condamnés, d'autres, comme l'automobile, les télécommunications ou encore l'agroalimentaire, tirent très bien leur épingle du jeu, en particulier sur les marchés étrangers, où les taux de change ne jouent plus en leur défaveur. Les grosses entreprises de ces secteurs sont parfois amenées à réduire leurs effectifs. Mais elles embauchent aussi en phase de reprise. Si elles comptent moins d'ouvriers, il leur faut davantage de chercheurs, de spécialistes du marketing. Si certaines d'entre elles délocalisent leurs productions, des firmes étrangères, comme Toyota dans le Nord-Pas-de-Calais, choisissent de produire en France, misant sur notre position géographique centrale dans le marché européen. Selon la Datar, 18 000 emplois industriels ont été créés ou maintenus l'an dernier dans l'industrie par des entreprises étrangères.\nIl faut dire enfin que les statistiques de l'emploi ne rendent pas justice à l'industrie. Conséquence de l'externalisation, de nombreuses tâches comme le gardiennage ou le nettoyage sont confiées à des sociétés extérieures. Celles-ci se retrouvent dans les services aux entreprises (secteur tertiaire), alors que les postes qu'elles créent restent dans l'industrie. Même problème de comptabilité pour le travail temporaire : celui-ci est recensé dans le tertiaire, alors que 56 % des emplois intérimaires créés correspondent en fait à un poste industriel. Avec une bonne réaffectation (voir graphique), l'emploi du secteur secondaire a progressé en réalité de 1,4 %, soit 55 000 emplois supplémentaires. L'heure n'est donc pas encore venue d'empailler le dernier contremaître français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1350520.html"}, {"title": "Oui on peut etre informaticien et avoir du temps pour soi", "text": "Lors de l'entretien d'embauche, Le PDG n'a même pas regardé mon CV. Il voulait que je parle de moi. Et il a conclu en disant : \"J'attends votre réponse\" \", se souvient Pascal Bertoux. Chez Norsys, une société de services informatiques de la région lilloise, c'est au candidat de décider de son embauche. Dès le départ, on lui explique les principes maison : salaire identique pour tout le monde au démarrage (150 000 francs par an), pas d'augmentation annuelle automatique, mais par acquisition de compétences, pas de hiérarchie, formation sur le tas.\nA l'origine de cette méthode, Sylvain Breuzard, 39 ans. Cet ancien commercial chez IBM et Soleri, a créé sa société en réaction à tout ce qu'il avait connu. Quand la plupart des SSII proposent des salaires exponentiels et des horaires à rallonge, Norsys offre de troquer la surenchère salariale contre un management original et une qualité de vie au travail. C'est l'anti-Cap Gemini. Il fallait oser. Mais dans le contexte de concurrence acharnée à l'embauche, cela peut faire la différence. Certains, dont Norsys, sont à trente-cinq heures quand la profession quasi unanime dénonce une loi \" inapplicable \".\nNorsys récolte aujourd'hui le fruit de ses méthodes : pratiquement aucun départ depuis cinq ans, alors que le taux de rotation dans la profession avoisine les 20 %. Stoïques, les 85 salariés résistent aux sirènes du marché : \" J'ai tous les mois des propositions payées 20 ou 30 % de plus, témoigne Sébastien Vermeeren, un ingénieur de 22 ans. L'argent ne fait pas tout : l'ambiance, la confiance, les méthodes de travail, cela compte aussi. \"\n\" Dans ce métier, l'homme\nest au centre du débat \"\nLoin de sacrifier le profit sur l'autel de l'humanisme, la société lilloise affiche 6 millions de francs de résultat avant impôt pour 28 millions de francs de chiffre d'affaires en 1998. Des bénéfices dont 20 % sont redistribués au personnel. \" Nous sommes dans un métier de prestation intellectuelle. Le centre du débat, c'est donc l'homme. Je veux montrer que la préoccupation sociale peut nourrir la finalité économique \", affirme Sylvain Breuzard, militant du Centre des jeunes dirigeants. Et de convaincre ses clients qu'ils ont tout à gagner d'un travail accompli par des gens épanouis au sein d'une entreprise aux méthodes originales. Car, pour garder la maîtrise de sa philosophie, Norsys réalise ses projets en interne moyennant une facturation forfaitaire, quand la plupart de ses concurrents détachent des compétences pour réaliser des prestations facturées à l'heure. Reste un défi, de taille : pérenniser cette vision très personnelle, voire paternaliste. \" J'essaie de me rendre de moins en moins indispensable \", affirme ce PDG qui, au fil des mois, tente de déléguer la gestion opérationnelle de sa société.", "url": "https://lexpansion.lexpress.fr/actualite-economique/oui-on-peut-etre-informaticien-et-avoir-du-temps-pour-soi_1348006.html"}, {"title": "Moi passer aux 35 heures et pourquoi pas", "text": "Il y a encore quelques mois, on entendait les cadres, fatalistes, dire : \" Les trente-cinq heures, ce ne sera pas pour nous ! \" Aujourd'hui, à force d'assister aux réunions de préparation sur le sujet dans leurs entreprises, ils se demandent plutôt : \" Comment faire pour y accéder aussi ? \" Cet ouvrage, réalisé par le responsable trente-cinq heures du Groupe GAN et ex-consultant, peut venir en aide aux négociateurs comme à ceux dont la direction fait la sourde oreille. Premier conseil : dépassionner le sujet. Chaque chapitre est un mode d'emploi (objectif, démarche, résultats, difficultés), et tous sont truffés d'exemples de réussites, depuis le Crédit local de France jusqu'à Legrand... Surtout, en guise de conclusion, Jean-Pierre Mongrand rappelle que c'est avant tout les cadres qui doivent prendre leur avenir en main : faire entendre leurs choix, trouver des représentants et négocier \" leurs \" trente-cinq heures.\n\" Les Cadres et les trente-cinq heures, mode d'emploi \", Jean-Pierre Mongrand, éd. d'organisation, 320 pages, 168 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-passer-aux-35-heures-et-pourquoi-pas_1346649.html"}, {"title": "La poste centrale", "text": "Une surprise attend le visiteur qui s'aventure dans l'immeuble monumental de la principale poste de Varsovie, rue Swietokrzyska. Le lieu, réputé pour ses files d'attente interminables et la rudesse de ses employés, vient de s'offrir un lifting complet avec pose de nouveaux néons et informatisation des guichets... Après cette première révolution ­ essentiellement esthétique ­, la poste se lance aujourd'hui dans une mutation plus profonde, puisque, pour la première fois de son histoire, elle distribue un produit financier. Un produit qui va révolutionner la vie des Polonais.\nDans 7 700 bureaux répartis dans tout le pays, les agents vantent, depuis la mi-mars, les mérites du fonds de pension créé en partenariat avec Cardif, filiale de Paribas spécialisée dans l'assurance-vie. Le fonds franco-polonais délicieusement baptisé \" Pocztylion\", \" Postillon \", fait partie des dix-neuf établissements qui espèrent recueillir les bénéfices de la récente réforme des fonds de pension.\nLe 1er janvier dernier, le gouvernement a en effet ouvert l'appétit des grands assureurs occidentaux en lançant une révolution des retraites sur le modèle chilien. Désormais, seuls les plus de 50 ans restent dans le vieux système de répartition. Les 30-50 ans ont jusqu'au 31 décembre pour choisir entre la répartition et la capitalisation. Les moins de 30 ans devront passer à la capitalisation avant septembre.\n5 à 8 millions de Polonais sont concernés. Une aubaine pour les groupes polonais et les étrangers qui sortent le grand jeu pour séduire le chaland. Rien que durant le premier mois de cette \" chasse au client \", 75 millions de francs ont été dépensés par les fonds de pension en publicité télévisée. Trois fois plus que pour les lessives ou les voitures... Un fonds sponsorise la météo sur la chaîne publique. L'autre enrôle l'acteur fétiche de Kieslowski, Zamachowski, pour faire l'article. Tous envoient leurs agents commerciaux démarcher des clients, à domicile ou sur leur lieu de travail. Sous peu, ce sont 400 000 à 500 000 \" recruteurs \" qui sillonneront ainsi la Pologne. \" La course au trésor a démarré \", plaisante Jean-Baptiste Segard, le Monsieur Fonds de pension de Paribas.\nCréé en décembre dernier, ce joint-venture entre Cardif et la poste polonaise a bien sûr fait rire dans le milieu. Les postiers, réputés au mieux pour leur apathie, au pis pour leur malhonnêteté, transformés en supervendeurs ? Pour changer le plomb en or, Cardif compte à la fois sur l'intéressement (100 francs versés pour chaque client recruté) et la formation des agents. La société organise donc des séances de deux jours pour inculquer, à l'aide d'une soixantaine de transparents, le b.a.-ba de leur nouveau métier, sans oublier l'amabilité.\nJan Emeryk Rosciszewski, le jeune directeur de Cardif-Pologne, déclare miser sur 500 000 clients. Trop lucide pour espérer attirer les yuppies des villes, qui se gaussent de l'image de la poste, il avoue que l'objectif est plutôt de prendre 20 % du marché dans les campagnes, \" là où le facteur reste, avec le curé, l'animateur de la vie sociale \". Pari risqué. La réforme devrait surtout bénéficier aux six gros fonds qui capteront 80 % du marché. Messieurs les postiers, maintenant, c'est à vous de sourire...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-poste-centrale_1328596.html"}, {"title": "La revue des revues", "text": "L'heure est venue pour l'Europe de repenser son identité et sa vocation future. Cet appel de Vaclav Havel, président de la République tchèque, ouvre le dernier numéro de la revue Regard européen, largement consacré à l'Europe de l'Est à l'occasion du dixième anniversaire de la chute du communisme. Avec la fin de la guerre froide, l'Europe a besoin de se trouver de nouveaux objectifs et de nouvelles perspectives, estime le président tchèque. Faute d'une réflexion et d'une impulsion neuves, la construction européenne sera surtout bureaucratique, à usage d'un nombre restreint d'initiés, prévient-il. Il faut renouer avec une tradition spirituelle, mariant humilité et responsabilité face au monde. Pour une Europe plus proche des citoyens, Vaclav Havel propose de rédiger une Constitution européenne, avec un préambule sur le sens et l'idée de l'Union. Il recommande, en outre, la voie de la parlementarisation et de la fédéralisation progressive, plutôt que celle des traités internationaux qui conduirait à \" la prolifération de bureaucraties non élues \". C'est un plaidoyer pour une Europe humaine, spirituelle et ouverte, et aussi un appel pour qu'elle intègre rapidement les démocraties nouvelles de l'Est, au premier rang desquelles la République tchèque, dont la date d'entrée dans l'Union n'est pas encore fixée.\n\" Regard européen \", n° 10, avril 1999, Editions Letizia.\n\" L'Europe doit retrouver son âme \", Vaclav Havel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revue-des-revues_1328577.html"}, {"title": "Un clic d or pour le web de bercy", "text": "Une véritable mine pour les cybercontribuables. Relooké et enrichi, le site Internet du ministère des Finances a reçu récemment le \" Clic d'or 1999 \" dans la catégorie communication publique, décerné par le magazine CB News avec Yahoo!, IBM et Colt. Dans la rubrique \" A votre service \", vous trouverez notamment les ventes des Domaines, avec même \" l'affaire du mois \" et sa photo (un yacht au mois d'avril). Surtout, plus de 80 formulaires fiscaux sont disponibles : on peut les remplir, les imprimer, mais aussi accéder à une documentation et à des conseils en ligne.\nwww.finances.gouv.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-clic-d-or-pour-le-web-de-bercy_1362121.html"}, {"title": "Seoul sexisme", "text": "Les femmes sont les principales victimes de la crise en Asie. Les Sud-Coréennes sont, par exemple, les premières touchées par l'augmentation du chômage (8,1 % en mars dernier, contre 2,1 % en octobre 1997 au début de la tourmente). Ainsi, lorsque neuf banques commerciales de Séoul ont récemment licencié quelque 4 500 employés, il est apparu que 87 % étaient des femmes, alors qu'elles n'occupaient que 29 % des postes exposés aux restructurations. Les associations et les syndicats féminins se multiplient pour protester contre cette discrimination.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seoul-sexisme_1358323.html"}, {"title": "Si la corse etait l ecosse", "text": "Les hasards de l'actualité ont voulu qu'à quelques heures d'intervalle la Corse sombrât dans un nouveau mélodrame alors que l'Ecosse se dotait, pour la première fois depuis trois cents ans, d'un Parlement et d'une autonomie toute neuve. Les Ecossais ne sont pas les Corses, le Royaume-Uni n'est pas la France, les plages de la mer du Nord sont moins propices à l'installation de \" paillotes \" que celles de la Méditerranée, c'est entendu. Mais, sans abuser du raccourci, celui-ci symbolise néanmoins deux postures, deux styles de management face à une revendication au fond commune, celle de l'autonomie, exprimée par deux régions à la très forte personnalité, traversées de courants indépendantistes forts, au sein d'Etats-nations non moins persuadés de leur prééminence. Les 129 nouveaux députés écossais éliront un \" gouvernement autonome \" qui sera dirigé par un Premier ministre. Les historiens auront beau jeu de remarquer que l'Ecosse fut une nation indépendante pendant mille ans avant d'être rattachée à l'Angleterre en 1707, ce qui n'est pas le cas de la Corse. Il n'en reste pas moins vrai que le gouvernement de Tony Blair, contre toute attente, restera dans l'histoire comme celui qui aura su réformer de la façon la plus profonde et la plus rapide les institutions. C'est même sur ce point que les stratégies et les méthodes de Blair et de Jospin divergent le plus (lire notre enquête, page 80).\nOn ne sait pas encore quelles leçons le gouvernement français tirera de ses nouvelles mésaventures en Corse. Mais il en est une qui s'impose à l'évidence : la République éprouve le plus grand mal à apporter une réponse adéquate à la question de l'autonomie d'entités régionales. A sa décharge, il faut dire qu'une partie de la société corse, par ses excès et ses crimes, ne l'a guère aidée à traiter le sujet dans la sérénité et la confiance. Pourtant, il ne faut pas être grand clerc pour voir qu'un peu partout en Europe des régions aspirent à davantage de pouvoir, d'influence, d'indépendance. Et elles les obtiennent. C'est un réflexe naturel, dans un contexte où les Etats-nations qui composent l'Union européenne se dirigent vers un partage accru de leurs prérogatives au sein d'une \" fédération \" dont le contenu est encore en devenir. La signature récente par la France de la Charte européenne des langues régionales et minoritaires est une reconnaissance de facto de l'identité culturelle des régions, même si, sur ce sujet, le consensus est encore à trouver dans la classe politique française. Cette renaissance du fait régional n'est en rien une résurgence du passé. Elle témoigne au contraire, de la part des Européens, d'une aspiration à une gestion plus moderne de l'espace, des collectivités et des institutions. Elle n'est pas sans risques. Entre une fédération d'Etats-nations et des régions de plus en plus autonomes, que devient le rôle du \" centre \" ? La France n'en est qu'au tout début de cette démarche, et les avatars du dossier corse ne constituent évidemment pas une bonne entrée en matière. On ose croire néanmoins que les dérapages du préfet Bonnet et le crime encore impuni qui a coûté la vie à son prédécesseur n'étoufferont pas dans l'oeuf toute réflexion sur la modernisation des rapports entre l'Etat et les régions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/si-la-corse-etait-l-ecosse_1358215.html"}, {"title": "SAN FRANCISCO. BOOM", "text": "S'il existe un lieu qui incarne la vitalité d'une économie américaine en croissance ininterrompue depuis huit ans, c'est bien San Francisco. L'emploi y a augmenté de 2,9 % depuis un an, soit 0,7 point de plus que la moyenne nationale. Et quatre des huit Etats les plus dynamiques en termes de créations de postes se trouvent à proximité de la Californie. Une prouesse remarquable pour une des régions les plus atteintes par la crise en Asie de l'Est ; la Californie y a vu ses exportations chuter de 20 % en 1998. Le marché domestique, dopé par la croissance de la Bourse et les bons chiffres de l'emploi, a plus que compensé ces pertes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/san-francisco-boom_1355689.html"}, {"title": "Pour reconstruire la region un plan marshall a 180 milliards", "text": "Le plus grand chantier européen depuis un demi-siècle se prépare dans le secret, loin du fracas des bombes. Il y eut le plan Marshall, au lendemain de la Seconde Guerre mondiale, pour relever une Europe laminée ; il y a aujourd'hui la perspective d'un plan spectaculaire pour les Balkans. Un drame humanitaire sans précédent depuis l'exode, une catastrophe économique régionale qui ne frappe pas moins de huit pays (1) et quelque 60 millions d'Européens, soit une population égale à celle de la France : c'est la stabilité de l'Europe elle-même qui commande l'urgence de la reconstruction. Derrière les militaires de l'Alliance, ministres et experts occidentaux, tout comme une poignée de grandes entreprises, planchent sur le dernier chantier du siècle. Un chantier à \" 30 milliards de dollars \" (180 milliards de francs), selon l'hypothèse la plus haute circulant ces jours-ci dans les instances internationales. Un chantier qui s'échelonnera sur une décennie au moins, selon les tout premiers scénarios élaborés à Paris et à Bruxelles. \" Les Balkans, affirme le chercheur Jacques Rupnik, sont enfin devenus la priorité politique, humanitaire et donc économique de l'Union européenne. \"\nLe souvenir de l'amère\nexpérience bosniaque\nPas moins de trente-trois pays concernés ­ donateurs ou victimes de la crise ­ et sept institutions internationales ­ de la Banque mondiale à la Berd ­ sont réunis depuis la fin du mois d'avril dans un \" Comité Balkans \". La France y joue un rôle de tout premier plan. Grâce à une impeccable coordination entre l'Elysée, Matignon et Bercy, elle a réussi à faire entendre sa voix. Bien relayée par deux de ses hauts fonctionnaires, le commissaire Yves-Thibault de Silguy, chargé des affaires économiques à Bruxelles, et Michel Camdessus, président du FMI à New York, la France a réussi à mettre un peu d'ordre dans une multitude d'initiatives prises jusqu'ici dans une certaine fébrilité. Mieux : elle a déjà obtenu que l'Union européenne soit, avec la Banque mondiale, désignée comme \" copilote \" de l'ensemble du plan d'aide et de reconstruction des Balkans. Pour la collecte des fonds comme pour leur distribution et leur gestion sur le terrain. \" Nous nous devons d'être prêts dès le jour J, dès le lendemain du cessez-le-feu \", affirme un diplomate bruxellois, qui espère, mezza voce, \" que les entreprises françaises seront cette fois prêtes à agir très vite... \". A l'évidence, les diplomates français ont encore en travers de la gorge l'amère expérience de la Bosnie : les Européens étaient de loin les premiers contributeurs en hommes et en argent, mais les Américains avaient su récolter sur le terrain les bénéfices économiques et politiques de l'aide internationale...\nTout commence. Les dégâts du conflit sont considérables, les aides à apporter d'une très grande diversité. L'urgence concerne d'abord la survie de 1 million de réfugiés, mais aussi l'assistance financière budgétaire et macroéconomique aux pays voisins, gravement touchés par le biais de leurs échanges quasi paralysés. Il y a un double péril : la constitution au coeur de l'Europe d'une sorte de \" bande de Gaza \", une succession de camps de réfugiés où la pauvreté le disputerait à la violence ; l'effondrement économique et politique de grands voisins tels que la Bulgarie et la Roumanie, qui, à peine sortis du communisme, commençaient à s'attaquer à des réformes structurelles.\nIl y a ensuite le véritable plan de reconstruction : il faudra bien sûr rebâtir des ponts, des routes, des logements et des écoles, mais aussi des Etats, des services publics, des administrations, des banques centrales, au Kosovo, en Albanie, en Macédoine, et sans aucun doute un peu plus tard en Serbie même.\nUn soutien financier aussi\nrapide que désordonné\nC'est tout un projet de coopération régionale qu'il faudra, à terme, redessiner sur le flanc sud-est de l'Union européenne. \" Il faut réussir à sortir les Balkans des Balkans, à les insérer dans une dynamique européenne \", répète ces derniers jours le président bulgare, Petar Stojanov (2), conscient à la fois de l'enjeu et des terribles difficultés de cette ambition. Dans cette région, l'économie devra aussi faire reculer la haine.\nL'aide d'urgence d'abord. Avant celle des Etats, c'est la générosité de l'aide des populations de l'Union européenne qui frappe l'attention. Les Allemands sont en tête des donateurs, avec plus de 400 millions de francs. Cette mobilisation populaire, qui touche aussi très largement la France, a indéniablement stimulé les responsables politiques.\nUn Tony Blair en bras de chemise, accompagné de son épouse, en déplacement dans le camp macédonien de Stankovic, le 3 mai ; un Lionel Jospin, un brin plus protocolaire, également en visite en Macédoine et en Albanie trois jours plus tôt : le petit ballet des Premiers ministres européens au milieu des réfugiés kosovars n'est que la dernière illustration de la surenchère à laquelle se sont livrés les pays occidentaux en matière d'aide d'urgence.\nPressés d'agir par des opinions publiques bouleversées par les témoignages des réfugiés et conscients de la nécessité de compenser l'image parfois contestée des raids aériens de l'Otan par des gestes humanitaires, les gouvernements occidentaux ont multiplié les \" paquets \" de soutien financier aux pays touchés par la crise au Kosovo, d'une manière à la fois très rapide et pour le moins désordonnée.\nLa liste des enveloppes débloquées depuis le 24 mars est longue et diverse. La Banque mondiale a ouvert la voie en annonçant des crédits d'un montant total supérieur à 600 millions de francs pour soulager à très court terme l'Albanie et la Macédoine (les deux économies les plus désorganisées par l'afflux des réfugiés) ; elle a ensuite organisé, le 5 mai, une réunion des pays donateurs pour compléter le \" paquet \" destiné à la Macédoine, avant de planifier d'autres rencontres de ce type en Albanie et en Bosnie-Herzégovine. Sur une initiative française, les créanciers publics du Club de Paris ont accordé à l'Albanie et à la Macédoine un moratoire sur le service de leur dette.\nL'Union européenne et le Fonds monétaire international ont décidé séparément d'aides à l'intention des Etats confrontés à un exceptionnel problème de balance des paiements. En plus de l'accueil des réfugiés ­ plus ou moins généreux selon les cas ­, certains Etats ont décidé de faire plus au titre de l'aide bilatérale ; la France a ainsi consenti 1 milliard d'assistance à la Macédoine et à l'Albanie...\nFace à la spontanéité de ces initiatives est rapidement apparue la nécessité de mettre de l'ordre dans l'aide aux pays victimes du conflit. Une série de conférences internationales se sont tenues tout au long du mois d'avril pour définir un cadre général d'action. La réunion des ministres des Finances de l'Union européenne à Dresde, puis la réunion annuelle de la Banque européenne de reconstruction et de développement (Berd) à Londres, et surtout l'assemblée de printemps du FMI à Washington, ont été l'occasion de confronter les points de vue parfois divergents des pays donateurs, des organisations internationales et des Etats éligibles aux crédits d'urgence. Au terme de ces discussions, il a été décidé d'aider six pays très touchés par le conflit (Croatie, Bosnie, Macédoine, Albanie, Bulgarie, Roumanie). La Serbie et le Monténégro sont en revanche exclus de l'aide internationale, car ils ne font pas partie des institutions de Bretton Woods.\nLa Banque mondiale, le FMI et la Commission européenne ont comparé leurs estimations de l'impact à court terme (c'est-à-dire en 1999) de la crise pour ces économies. Le coût se décompose en deux gros chapitres : l'impact humanitaire (lié au problème des réfugiés), globalement pris en charge par l'ONU et les dons bilatéraux ; l'impact économique (c'est-à-dire les conséquences budgétaires et en matière de balance des paiements de la rupture des flux commerciaux traditionnels), qui sera compensé par les dons bilatéraux, les soutiens de l'Union européenne, du FMI et de la Banque mondiale.\nDes institutions souvent\nrivales sur le terrain\nBien sûr, les chiffres avancés varient considérablement, en fonction de l'éventail des coûts pris en compte et de la durée du conflit envisagée. La Banque mondiale, en liaison avec le FMI, a distingué deux scénarios : si la crise est rapidement résolue et que le commerce dans la région peut reprendre rapidement, le coût devrait atteindre 12 milliards de francs (1 milliard pour les réfugiés, 4 milliards liés au déficit de la balance des paiements, 5 milliards aux besoins de financement divers, et 2 milliards au déficit budgétaire). Si la guerre se prolonge jusqu'à l'hiver prochain, la note sera en revanche de 26 milliards de francs (le coût des réfugiés se montant à 2 milliards, étant donné la nécessité de les reloger dans des structures en dur ; le déficit de la balance des paiements, les besoins de financement et le déficit budgétaire étant multipliés par plus de deux).\nMais les diverses institutions, souvent rivales sur le terrain, s'entendront-elles pour administrer l'aide ? Lors des réunions de Washington, certains se sont déjà étonnés que le comité intérimaire (l'instance politique du FMI) discute d'aide à la reconstruction, un thème qui serait par essence réservé à la Banque mondiale.\n\" Le FMI, la Banque mondiale et l'Union européenne n'en sont pas à leur coup d'essai dans la région \", relativise Olivier Descamps, qui, en sa qualité de spécialiste des Balkans à la Berd, a été le témoin privilégié des négociations. \" Lors de la guerre en Bosnie ou des crises économiques en Albanie et en Bulgarie, tout le monde a appris à collaborer de plus en plus étroitement. \" Voire... Pour ne pas froisser les susceptibilités de la Banque mondiale, il a été décidé que ce serait elle, en liaison avec l'Union européenne mais sans le FMI, qui définirait le cadre à moyen terme de l'assistance aux pays des Balkans. Un bureau conjoint Union européenne-Banque mondiale devrait donc être créé d'ici à la fin mai dans la région pour mieux comprendre les besoins réels des Etats. Mais, comme si ces précautions ne suffisaient pas, le communiqué publié par le Comité Balkans a cru devoir rappeler qu'\" une coordination était indispensable \"... C'est ce rôle que veut remplir l'Union européenne.\nSecond défi : après l'aide d'urgence, la reconstruction. Les présidents albanais et bulgare ont les premiers évoqué l'idée d'un nouveau plan Marshall. Pour la force du symbole. Le ministre allemand des Affaires étrangères l'a reprise à son compte. Depuis, l'expression est sur toutes les lèvres. Première difficulté : l'évaluation précise des besoins. \" Il y a plusieurs paramètres que l'on ne maîtrise pas, souligne d'emblée Yves-Thibault de Silguy : la durée de la guerre, l'étendue des dégâts. Le coût global peut donc atteindre 10, 20 ou 30 milliards de dollars. On raisonne surtout pour l'instant en termes de méthode et d'organisation \", confie le commissaire français, l'un des plus actifs sur ce dossier. Romano Prodi, le nouveau président de la Commission, table de son côté sur un premier plan d'aide européen de 5 milliards d'euros par an (33 milliards de francs). Des moyens considérables.\n\" L'Union s'est engagée\navec trop de parcimonie \"\nC'est la Bosnie qui sert de référence ou, plus exactement, de contre-exemple. Le programme d'assistance mis sur pied par la communauté internationale portait sur 5,1 milliards de dollars. Mais le précédent de la Bosnie illustre surtout les risques qui menacent l'Union européenne. \" Les résultats ont été dérisoires \", tonne le député européen (RPR) Jean-Antoine Giansily. \" Le professionnalisme des Américains, comparé à l'amateurisme européen, était confondant \", raconte, dans un petit livre sorti très à propos (3), celui qui fut rapporteur spécial du Parlement de Strasbourg sur l'action de l'Europe en ex-Yougoslavie. Avec quelle amertume a-t-il découvert à Sarajevo que la délégation de l'Union européenne comptait autant de personnes (15 !) que le seul service de presse de l'ambassade des Etats-Unis, forte de 150 fonctionnaires... Son collègue (UDF) Jean-Louis Bourlanges ne mâche pas non plus ses mots : \" L'Union s'est engagée là-bas avec trop de parcimonie, des personnels insuffisants et des procédures beaucoup trop lourdes. \" \" L'Europe a raté la gestion de la sortie de la crise, résume Jean-Antoine Giansily, combien de dysfonctionnements coupables auraient pu être évités si l'Europe avait parlé d'une seule voix... \"\nParler d'une seule voix et donner un visage à l'action européenne, c'est en effet la priorité. L'Europe doit se doter au plus vite d'un \" Monsieur Reconstruction \", un responsable de calibre international. La recomposition de la Commission européenne est une chance sur ce point : Romano Prodi, son nouveau président, peut décider très vite de charger l'un des commissaires de cette tâche.\nLe rôle spécifique de l'Italie,\nde la Grèce et de l'Autriche\nMais ce serait sans doute une \" erreur \", comme le pense Giansily, de lui confier à la fois la préparation de l'élargissement de l'Union et la reconstruction des Balkans : \" Ce sont deux responsabilités à plein temps, et l'on n'administre bien que si l'on est sur le terrain \", ajoute le député européen.\nCar ce nouveau plan Marshall nécessite la mise sous tutelle d'une partie de la région. C'est dans cet esprit que Jacques Chirac a proposé que l'Union administre elle-même demain le Kosovo, dès la paix revenue. Les Quinze ont donné leur accord et il est probable que cette \" tutelle \" concernera, selon différentes modalités, la Macédoine et surtout l'Albanie, deux Etats totalement déliquescents. \" Le projet est beaucoup plus ambitieux que celui de la Bosnie, affirme le chercheur Jacques Rupnik, il faut intégrer tous les pays de la région, y compris la Bulgarie et la Roumanie, retrouver le fil d'une coopération et utiliser les pays membres de l'Union les plus proches comme vecteurs d'intégration et de stabilité. \" L'Italie, la Grèce et l'Autriche devront jouer un rôle spécifique pour rebâtir un tissu économique. \" Il faut soutenir des projets communs, confirme le président bulgare, Petar Stojanov, les Etats de l'Union pourraient offrir des garanties aux capitaux privés susceptibles de venir dans la région. \"\n\" Il faudra créer partout\ndes joint-ventures \"\nCe tissu économique sera beaucoup plus difficile à reconstituer qu'en Bosnie. Il y avait à Sarajevo des élites compétentes, souvent comparables dans bien des domaines aux élites occidentales. Le sud des Balkans, beaucoup plus pauvre, est d'abord constitué de petits agriculteurs, à l'image des réfugiés kosovars. \" Il ne faudra pas seulement les réinstaller chez eux, dans de nouveaux logements, il faudra aussi leur trouver des emplois et leur donner des raisons de scolariser leurs enfants \", prévient Jean-Antoine Giansily. C'est sans doute la différence majeure avec le plan Marshall : celui-ci s'appliquait à des pays assez homogènes, forts d'une tradition démocratique et d'une solide culture économique. Les Balkans sont loin de bénéficier de tels atouts...\nLes \" reconstructeurs \" devront surtout éviter de s'appuyer en totalité sur les gouvernements de la région, trouver des interlocuteurs locaux fiables, presque village par village, et contourner les mafias déjà à l'oeuvre. \" Il faudra être le plus concret possible et créer partout des joint-ventures \", explique un diplomate occidental.\nMais avec un principe intangible de \" conditionnalité \" : \" L'argent doit aller à celui qui coopère, qui combat la logique nationaliste et partage une philosophie de base compatible avec l'Europe \", suggère Jacques Rupnik. Cette reconstruction doit aussi ouvrir une perspective aux pays concernés. \" Tous, même la Serbie, ont vocation à rentrer un jour au sein de la famille européenne \", affirme un diplomate français, qui ne veut surtout pas être cité. Le président bulgare a en tout cas résumé l'avis des pays de la région : \" Nous en avons assez d'être, depuis sept ans, les otages de la politique de Milosevic. \"\n(1) Albanie, Macédoine, République fédérale de Yougoslavie, Bosnie-Herzégovine pour le premier cercle, mais aussi Bulgarie, Roumanie, Croatie et Slovénie. (2) \" Le Monde \" du 3 mai 1999. (3) L'Union européenne et la crise yougoslave, Jean-Antoine Giansily, éditions Denoël.\nLa facture de la reconstruction L'aide d'urgence Pour l'Albanie, la Macédoine, la Bosnie, la Croatie, la Bulgarie et la Roumanie, quelque 26 milliards de francs (si la guerre se prolonge au-delà de l'été), dont : - coût des réfugiés : 2 milliards de francs, - aide macroéconomique : balance des paiements, 9 milliards ; déficit budgétaire, 4 milliards ; financements divers, 11 milliards. (Estimation : FMI et Banque mondiale) Le coût à long terme - \" 10,20 ou 30 milliards de dollars (soit 180 milliards de francs) \", selon Yves- Thibault de Silguy, commissaire européen chargé des affaires économiques. - Le nouveau président de la Commission européenne, Romano Prodi, a, de son côté, proposé un premier plan d'aide annuelle de 34 milliards de francs, pris sur le budget de l'Union.\nLe précédent du plan Marshall Le 5 juin 1947, le secrétaire d'Etat américain George Marshall propose d'aider financièrement l'Europe détruite par la guerre, dans un plan désormais célèbre qui portera son nom. Une offre à la fois généreuse ­ elle rendra possible les Trente Glorieuses ­ et intéressée ­ la reconstruction profitera indirectement à l'économie américaine. Au total, seize pays se sont partagé 12 milliards de dollars de l'époque (un peu moins de 170 milliards de dollars d'aujourd'hui) entre 1948 et 1951. La manne se décomposait en dons (5/6) et en prêts (1/6). La Grande-Bretagne en a reçu 26 %, la France, 23 %, l'Italie, 13 %, l'Allemagne de l'Ouest, 11,5 %, et les Pays-Bas, 9 %...\nLes entreprises allemandes sont déjà sur place Les entreprises françaises risquent, une nouvelle fois, d'être marginalisées dans le futur chantier de la reconstruction des Balkans, comme ce fut le cas en Bosnie et au Koweït. Ainsi, selon une source diplomatique, des dirigeants d'entreprises allemandes seraient déjà sur place, dans les pays voisins du Kosovo, pour évaluer les marchés. Du côté des groupes français présents dans la région, on dénonce ce cynisme mercantile. Mais nos industriels admettent sans détour la supériorité des Américains, des Anglais ou des Allemands. L'exemple bosniaque est caricatural : alors que les Français avaient largement participé aux opérations de maintien de la paix ­ 79 militaires tués, 12,5 milliards dépensés dans l'ex-Yougoslavie ­, les retombées commerciales furent très limitées. A Sarajevo, les casques bleus français qui tenaient l'aéroport avaient remis les pistes en état gratuitement. Aucune entreprise hexagonale n'a pourtant été choisie pour la reconstruction de l'aéroport bosniaque. L'explication est à trouver dans la faiblesse des relations entre l'armée et les entreprises. \" Chez nos concurrents, les militaires, les diplomates et les hommes d'affaires se coordonnent beaucoup mieux \", déplore Xavier Guilhou, membre de l'état-major de Schneider, qui a participé, en tant qu'officier de réserve, à la reconstruction en Bosnie. Les Américains, en particulier, disposent d'une arme redoutable, la Cimic (Civilian Military Cooperation). Cette structure rassemble des officiers réservistes, cadres supérieurs dans le civil, envoyés sur le terrain pour des actions de reconstruction. Elle prépare en fait l'arrivée des entreprises américaines. Conscientes du problème, des entreprises françaises prennent actuellement contact avec le ministère de la Défense pour convaincre les militaires d'augmenter le nombre de réservistes envoyés sur place. Espérant par là obtenir quelques-uns des grands chantiers de la reconstruction.\nSix lieux à reconstruire d'urgence Pristina (Kosovo). Entre ravages humains et destructions matérielles causés par l'armée serbe et les frappes \" chirurgicales \" de l'Otan, cette province de la RFY est entièrement à reconstruire. Le complexe de Pancevo (Vojvodine). Ce site pétrochimique revêtait une importance vitale pour l'industrie serbe puisqu'il abritait l'une des plus grandes raffineries du pays, ainsi qu'une fabrique d'engrais. L'usine automobile Zastava de Kragujevac (Serbie). Cette unité produisait les célèbres Jugo. Sa destruction pénalise les fournisseurs de pièces détachées implantés en Roumanie et en Macédoine. Le pont de Zezelj à Novi Sad (Vojvodine). Il reliait le chef-lieu de la province de Vojvodine au reste de la Serbie. Les ponts sur le Danube devront être reconstruits pour que le commerce redémarre dans la région. La ligne de chemin de fer Serbie-Macédoine. Le 12 avril, les missiles de l'Otan ont atteint le train Belgrade-Thessalonique à Grdelica, faisant dix morts. Cette ligne est stratégique pour les exportations de la Macédoine. La centrale de chauffage de Blats (Serbie). Plusieurs centrales de ce type ont été bombardées par les Alliés. Il y a urgence : la population de Belgrade risque d'être privée de chauffage l'hiver prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-reconstruire-la-region-un-plan-marshall-a-180-milliards_1353126.html"}, {"title": "Le web dernier salon a la mode du capital risque francais", "text": "Société en création cherche 2 à 3 millions de francs, et plus si affinité \"... Les créateurs d'entreprise, ingénieurs talentueux ou génies du marketing, savants fous ou petits futés, ont désormais leurs services de petites annonces sur le Net. Certes, la plupart des sites se proposant de mettre en relation des entrepreneurs en quête de capitaux et des investisseurs ­ professionnels ou particuliers ­ existaient déjà il y a deux ans. Mais, aujourd'hui, c'est la nouveauté, ces petites annonces sont lues, et des unions viennent consacrer ce mode de rencontre.\nDes annonces traquenards\npour investisseurs naïfs\nPreuve de la qualité de certains de ces sites spécialisés, ils sont fréquentés aussi bien par le business angel anonyme que par la société de capital-risque. MGT (www.mgt.fr), fondé par Jean-Marc Dumesnil, compte ainsi parmi ses abonnés les trois quarts des sociétés de capital-risque de la place. Mais les dossiers présentés ont déjà subi un tri serré et une mise en forme. Ce marieur a conclu récemment une opération de 24 millions de francs entre une affaire de commerce électronique et trois investisseurs. A l'inverse, d'autres sites tels que Clubbusinessangels.com (à ne pas confondre avec Business-angels.com) ne font aucun tri sur les demandes ou les offres de capitaux qu'ils publient. Du coup, certaines annonces semblent tenir davantage du traquenard pour investisseur naïf. D'autant que la COB, le gendarme de la Bourse, ne s'est pas donné la peine de faire la police dans ce domaine.\nReste qu'Internet est l'outil rêvé pour un pays qui se découvre riche de ses entrepreneurs et de ses business angels, ces anciens entrepreneurs, héritiers, cadres dirigeants ou membres de professions libérales cherchant à investir une partie de leur patrimoine dans de jeunes entreprises. Il s'agit d'organiser la rencontre entre une offre et une demande émiettées. Débarqué en France il y a un peu plus d'un an, le britannique Venture Capital Report (VCR), spécialiste de ces mariages d'intérêt, compte lui aussi ouvrir d'ici la fin du mois son propre site.\nwww.business-angels.com - Fondateurs : Jean-Christophe Chabrerie, 28 ans, et Eric Gaillat, 30 ans. - Nom du site : www.business-angels.com - Année de création : 1998. - Nombre d'abonnés : 115 particuliers. - Fonctionnement : les investisseurs privés paient 2 500 francs hors taxes pour avoir accès au portefeuille d'entreprises. Les sociétés paient 4 500 francs hors taxes pour se présenter. Deux types de candidates : celles parrainées ­ sous leur responsabilité ­ par des partenaires comme Ernst & Young ou Montpellier Technopôle, et celles mises en ligne après une sélection sommaire. Montant minimal d'investissement : 200 000 francs. - Dossiers en ligne : 60 projets, avec une demande de financement moyenne de 500 000 francs. - Deals réalisés : 5 accords conclus, 10 en cours. - Le dernier deal : mH net (commerce électronique : www.mhnet.fr), 2,5 millions de francs levés. Ingénieur et concepteur du service Minitel de la BNP, Gilles Ridel, 42 ans, a d'abord profité de la manne du Minitel en créant Maxotex Hébergement, spécialisé dans la création et l'hébergement de sites Minitel d'entreprise. Depuis 1995, il s'est lancé sur le Web et emploie une vingtaine de salariés dans la conception et l'hébergement de sites de commerce électronique pour les entreprises. Le chiffre d'affaires (4 millions de francs en 1998) devrait doubler cette année. Grâce à Business-angels.com, Gilles Ridel a finalement levé 2,5 millions de francs auprès de deux investisseurs privés et de Société générale Asset Management (Sgam), le site ayant son jumeau pour les professionnels du capital-risque (www.ipen.com).\nwww.proxicap.com Fondateur : Jean-François Prat, 49 ans. - Nom du site : www.proxicap.com - Fondateur : Jean-François Prat, 49 ans. - Année de création : 1996. - Nombre d'abonnés : 680 particuliers. - Fonctionnement : accès gratuit au service Web pour les investisseurs, abonnement de 300 francs par an pour recevoir la version papier. Proxicap sélectionne les entreprises candidates (une sur dix est retenue) et analyse la qualité du projet et du plan business, puis se rémunère sur les fonds levés (5 à 10 % des fonds). Les tours de table réunissent de 5 à 20 investisseurs particuliers. Montant minimal d'investissement : 20 000 francs. - Dossiers en ligne : 25 projets, avec une demande de financement moyenne de 1 million de francs. - Deals réalisés : 30 levées de fonds pour 20 entreprises. - Le dernier deal : Finéco (ingénierie des aides aux entreprises). Ingénieur des Arts et Métiers et ancien responsable de la pépinière d'entreprises rhônalpine, Manuel Pamokdjian, 50 ans, a levé 700 000 francs grâce à Proxicap pour renforcer ses fonds propres et couvrir l'ouverture du bureau parisien de sa société (sept personnes), spécialisée dans les démarches et le montage de subventions ou de crédits d'impôt recherche européens (programmes Eurêka, Life...) pour des start-ups, des organismes de transfert de technologie, etc. Sans une diversification malheureuse vers l'export en Russie et en Ukraine opérée en 1997, il aurait eu les reins assez solides pour pouvoir autofinancer ses projets, voire même séduire des capital-risqueurs. La société a cependant réussi à redevenir bénéficiaire l'an dernier, et son président se réjouit d'avoir trouvé sept nouveaux actionnaires qui viennent conforter le redressement entrepris ; des actionnaires avec lesquels il se sent des affinités particulières : \" Nous avons une certaine synergie, car ce sont des chefs d'entreprise ou de jeunes retraités qui sont aussi des prescripteurs pour notre activité. \" Mais si Manuel Pamokdjian est devenu lient de ce site web, ce n'est pas un hasard dans le petit monde des business angels. En effet, il avait participé, dès l'origine, à la création de Proxicap, et il continue à entretenir des liens de partenariat avec l'équipe qui sélectionne les projets. \" Je me suis toujours senti proche de ce concept. Nous avions une dizaine de candidatures potentielles pour entrer à notre capital, mais nous avons sélectionné ceux qui avaient un lien avec notre activité : un business angel est bien plus qu'un actionnaire pour la société dans laquelle il investit. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-web-dernier-salon-a-la-mode-du-capital-risque-francais_1341481.html"}, {"title": "Jacqueline mattei informatique surfer sur internet en marchant dans la rue", "text": "On téléphone déjà en marchant, bientôt on va pouvoir surfer sur Internet et faire défiler les pages tout en vaquant à ses occupations. Grâce à ce micro-ordinateur vraiment portable, mis au point dans les laboratoires d'IBM-Japon en collaboration avec le centre de recherche du groupe à Yorktown. L'unité centrale se porte à la ceinture, les pages Web défilent devant les yeux sur un écran placé en visière. Les manoeuvres sont commandées par une souris tenue dans la main, et IBM-Japon songe même à mettre au point un gant qui permettrait de tracer les instructions dans l'espace. Ce prototype est une des applications potentielles des nouveaux disques durs de la taille d'une pièce de monnaie, qu'IBM s'apprête à développer grâce à la miniaturisation des circuits. Il fait partie de toute une gamme de PC à usages spécifiques que Big Blue est en train de concevoir. Mais, comme tous les prototypes du groupe, il ne sera commercialisé que si les enquêtes montrent qu'il répond à une attente du public.\nIBM Personal Systems : 01 41 88 66 67", "url": "https://lexpansion.lexpress.fr/actualite-economique/jacqueline-mattei-informatique-surfer-sur-internet-en-marchant-dans-la-rue_1445524.html"}, {"title": "Bijouterie", "text": "La vigueur de la consommation profite à la bijouterie : les ventes ont atteint un niveau record l'an passé, en augmentation de 4 % (la plus forte hausse depuis 1979). Par un effet de mode, les bijoux en argent progressent le plus (+ 11 %). Le marché devrait légèrement ralentir cette année. Les grandes surfaces continueront de grignoter des parts de marché aux bijouteries de centre-ville.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bijouterie_1442900.html"}, {"title": "Yves thibault de silguy pour l ue le kosovo est un test grandeur nature", "text": "- Quel rôle précis doit jouer l'Union européenne dans la reconstruction des Balkans ?\nYves-Thibault de Silguy. Tout d'abord, un rôle politique dans la recherche d'une solution à la crise des Balkans. Cette solution passe, bien sûr, par le renforcement du rôle des Nations unies dans la région, mais aussi par une présence, une impulsion plus importante de l'Union européenne dans le processus de reconstruction des pays touchés. C'est dans ce sens qu'il faut comprendre le mandat qui a été donné à la Commission européenne et à la Banque mondiale pour \" copiloter \" la reconstruction économique et financière de la région. Ce copilotage a avant tout pour but d'assurer une identification des problèmes et des besoins, puis de mobiliser les instruments financiers disponibles ­ communautaires, nationaux ou internationaux ­ et, enfin, de mobiliser les donateurs qui devront être associés à ce processus. Ensuite, il faudra coordonner les efforts et la mise en oeuvre sur le terrain.\n- L'Union européenne a mené une action similaire en Bosnie. Elle a souvent été critiquée pour son manque d'efficacité et de visibilité politique. Quelles leçons en tirez-vous pour la reconstruction des Balkans ?\nJe crois qu'en définitive le rôle joué par l'Union européenne a été considéré globalement comme satisfaisant. C'est principalement grâce à l'Union européenne que l'on a pu mobiliser au total plus de 5 milliards de dollars, 30 milliards de francs. La meilleure preuve de l'importance de notre action en Bosnie, c'est que la communauté financière internationale nous demande de recommencer aujourd'hui à une plus grande échelle face à la situation tragique au Kosovo. Il y a probablement des points à améliorer. L'expérience acquise va nous aider à renforcer notre efficacité. Mais la Bosnie, c'était une première.\nOn peut toutefois regretter et méditer une chose : dans l'affaire de la Bosnie, l'Europe a été le principal bailleur de fonds et n'en a pas tiré la visibilité politique qu'elle méritait. J'en veux pour preuve la reconstruction de l'aéroport de Sarajevo : c'est l'Europe qui l'a financée et l'inauguration a été faite par les Américains... Cela m'a choqué. Mais depuis la Bosnie, l'Europe a avancé : en vertu du traité d'Amsterdam, le Conseil européen devrait désigner le mois prochain un \" Monsieur Pesc \", une personnalité reconnue chargée d'incarner la politique étrangère et de sécurité commune. En même temps, une cellule d'analyse et de planification sera mise en place pour mieux préparer les décisions de politique extérieure. Les moyens pour améliorer notre visibilité existent. C'est à l'Europe et aux Européens de s'en servir et de les développer.\n- L'Europe va-t-elle parler d'une même voix ?\nL'Europe a toujours du mal à parler d'une seule voix. Peut-être suis-je échaudé par un autre aspect sur lequel je travaille, la représentation de la zone euro sur la scène internationale. Les Européens ne parviennent toujours pas à parler d'une seule voix sur l'euro, et on en sent d'ailleurs les effets négatifs. Ce sera donc l'un des grands défis de l'ère qui s'ouvre devant nous, le grand dossier de la nouvelle Commission : affirmer l'existence de l'Europe sur la scène internationale, que ce soit dans le domaine économique et financier avec l'euro, ou que ce soit avec la montée en puissance de la politique étrangère et de sécurité commune. La reconstruction des Balkans offre un test grandeur nature, le premier exercice pratique de cette exigence nouvelle.\n- Plusieurs pays des Balkans frappent avec insistance à la porte de l'Union européenne. Jusqu'où peut-on aller ?\nIl faut différencier les pays. D'abord ceux qui, comme la Roumanie et la Bulgarie, sont dans un processus d'adhésion à l'Union européenne et qui ont des difficultés particulières en raison de cette guerre : la priorité est d'avoir une aide macrofinancière. Il y a ensuite d'autres pays, la Macédoine et l'Albanie en particulier, pour lesquels la priorité actuelle est d'affronter les difficultés liées à l'aide humanitaire, alors qu'ils n'ont ni les moyens ni les structures pour faire face. C'est pour cela que l'Union européenne a déjà dégagé, depuis le début de l'année, 300 millions d'euros (2 milliards de francs). Mais au-delà de ces aides et de la préparation de la reconstruction, la Commission réfléchit à la manière d'approfondir les relations économiques et politiques avec l'Union, notamment dans le cadre d'éventuels accords de stabilisation et d'association. Ce sont des pistes de réflexion intéressantes, comme celle du \" pacte de stabilité des Balkans \" lancée par le ministre allemand des Affaires étrangères.", "url": "https://lexpansion.lexpress.fr/actualite-economique/yves-thibault-de-silguy-pour-l-ue-le-kosovo-est-un-test-grandeur-nature_1364654.html"}, {"title": "Argl", "text": "Qui n'est pas rentré d'un salon, d'une convention d'entreprise, d'une visite aux Etats-Unis ébloui (et agacé) devant le brio avec lequel les executives américains occupent une estrade et tiennent une salle en haleine ? Qui ne s'est pas mortellement ennuyé à une grand-messe d'entreprise française lors des présentations de plan d'action annuel, devant un défilé de directeurs raides derrière leur pupitre et alignant des colonnes de chiffres et des camemberts multicouleurs plus monotones les uns que les autres ? Isabelle, directrice de la communication d'un groupe pétrolier, de retour d'une de ses visites industrielles outre-Atlantique, a pu mesurer le gouffre : \" A côté des Américains, on a l'air de véritables manchots avec nos trois transparents \", dit-elle, désabusée.\nParler en public, l'exercice en paralyse plus d'un, et malheureusement pour ceux qui n'ont pas le goût de la scène, il s'impose de plus en plus à tous les échelons de l'entreprise. Du grand patron et son discours inaugural à la convention annuelle des cadres au chef de produit sur un salon professionnel, en passant par le directeur de filiale contraint d'exhorter ses troupes à faire chaque année de nouveaux efforts de productivité, ou le responsable de projet présentant son budget, plus personne dans l'entreprise n'est à l'abri de ces confrontations. Telle Françoise, directrice de département dans une maison de cosmétiques.\nLes présentations de produits aux prescripteurs étaient le lot des commerciaux. Jusqu'au jour où la direction estima que les \" marketeurs \" connaissant le produit sur le bout des doigts en seraient les meilleurs ambassadeurs. \" Je n'avais pas parlé en public depuis mes exposés à la fac, se souvient-elle. Déjà à l'époque, je détestais ça. A ma première présentation, j'étais morte de peur, rouge pivoine, les mains tremblantes. \"\nJean-François Moine, responsable du département management et développement personnel de la Cegos, voit défiler des dizaines de François et de Françoise dans ses séminaires. \" Les nouvelles organisations des entreprises ­ matricielle et en réseau ­ exigent, dit-il, des salariés qu'ils fassent de plus en plus preuve d'\"aisance relationnelle\". De ce fait, le nombre de personnes qui ont des doutes sur leur capacité à s'exprimer dans ce nouvel environnement augmente. \"\nLes trucs et les techniques ne manquent pas pour ponctuellement \" assurer \", mais les circonstances où l'on doit parler en public se multipliant, le \" discours truqué \" par un consultant en communication ne suffit plus. \" J'ai reçu pendant longtemps un dirigeant qui venait chaque année préparer son discours de convention, raconte Jean-Claude Martin, chercheur à l'université d'Aix-Marseille et fondateur du centre de formation Personnalité. Jusqu'au jour où la DRH du groupe m'a dit qu'il était excellent ce jour-là mais nullissime le reste de l'année. \"\nC'est que l'\" aisance relationnelle \" ne s'improvise pas. Et en la matière, le Français, contrairement à l'Anglo-Saxon, n'a ni grandi dans une culture où l'expression orale a son importance, ni été entraîné à cette interactivité, à l'exception de deux ou trois exposés à la fac ou d'un examen oral d'entrée ou de sortie d'une grande école. L'Américain, lui, apprend à s'exprimer en public dès son plus jeune âge. La remise des diplômes au lycée est déjà l'occasion de manifester ses talents d'orateur : prononcer le discours d'ouverture de la cérémonie est un honneur réservé non pas au meilleur élève mais au meilleur \" speaker \". L'entraînement peut même prendre des proportions extrêmes. Dans certaines familles, l'enfant est prié chaque soir, avant d'aller se coucher, de raconter en deux minutes et demie l'essentiel de sa journée, debout derrière un pupitre planté au milieu du salon. De quoi vous inculquer le sens de la formule et de la concision.\nFort utile si, comme Laurent, responsable export de la zone Amérique du Nord pour un producteur-négociant de vins de Loire, on doit se retrouver le vendredi après-midi aux réunions de vente de distributeurs américains, avec 15 minutes pour convaincre. \" C'est le vrai show, explique Laurent, il faut les faire rêver, et qu'ils se souviennent de vous au milieu de tous les fournisseurs. Moi, je joue de mon accent français, ça colle bien au produit. \" Isabelle a découvert l'efficacité du formalisme de la prise de parole ­ en anglais ­ en rejoignant un groupe d'édition britannique. \" On y retrouve, dit-elle, le rituel des cabinets de conseil ou des grandes agences de pub dont les moments forts sont les présentations au client, répétées et chronométrées la veille. Mais, là, votre client est interne. \"\nTout nouveau manager se voit ainsi remettre à son arrivée un document, le \" cycle de vie \" de la maison, qui détaille le rythme des réunions et leur objet, telle la présentation de projet devant le comité de direction. Les managers sont prévenus un mois et demi à l'avance. \" Quelques jours auparavant, vous remettez au board un document écrit et le jour J, vous vous retrouvez devant dix à douze personnes à plancher vingt minutes avec votre PowerPoint \". La séance se poursuit sur le gril par vingt minutes de questions, et se termine par une courte délibération et une sanction : \" oui \", \" non \", \" à revoir \". \" Il y en a qui deviennent des champions de l'exercice et d'autres pour qui l'épreuve restera toujours pénible, explique Isabelle. C'est une très bonne école, à condition de ne pas laisser la procédure prendre le dessus sur le contenu. \"\nUne école, en effet, et qui a son gourou, le professeur de psychologie américain Albert Mehrabian, dont le résumé lapidaire des travaux sur l'expression orale et la communication non verbale est servi dans tous les centres de formation : 58 % du message passe par le corps de l'orateur (kinésie), 38 % par le rythme du discours (prosodie) et 7 % seulement par les mots prononcés (1). \" Or, si le Français, explique Didier Weyne, directeur de Dale Carnegie-France, le plus ancien centre d'entraînement à l'expression publique d'origine américaine, est très fort sur le conceptuel, l'Américain, lui, maîtrise mieux le factuel et l'émotionnel qui, à l'oral, sont les meilleurs vecteurs des messages. \"\nMaîtriser ses émotions, \" sentir \" une salle, appuyer son discours, se faire entendre et surtout comprendre, cela s'apprend. Au risque de faire apparaître le procédé ? \" Le naturel, ça se travaille, explique Jean-Claude Martin, paraphrasant Sacha Guitry. En particulier dans les situations qui, elles, ne le sont pas, comme de parler devant un public avec des spots dans la figure. Dans ce cas, mieux vaut être artificiellement bon que naturellement mauvais. \" L'enjeu étant d'\" être bon \", ou à tout le moins de paraître bon, en toutes occasions. A condition encore, si l'on en croit Didier Weyne, \" de maîtriser son sujet, de le ressentir positivement et d'avoir envie de le transmettre \". Maîtriser son sujet est un exercice relativement simple pour des cadres qui furent soumis au régime des classes préparatoires aux grandes écoles ; le ressentir positivement, cela dépendra des circonstances et de l'adhésion de l'intéressé au propos qu'il doit transmettre (on vend mieux un projet de développement qu'une énième réduction de coûts) ; avoir envie de le transmettre dépendra de l'humeur ou de l'évolution de son ulcère de l'estomac... Mais comme pour l'acteur qui jouera malgré ses 40¡C de fièvre, le professionnalisme doit prendre le dessus. \" Un responsable face à son équipe ou à un public assume une fonction, estime Jean-Claude Martin, celle de faire passer un message. Nous, nous lui offrons des techniques qui lui permettent de remplir cette mission avec plus de confort. \" A vos vidéos et à vos Caméscope !\n(1) Le total est supérieur à 100 compte tenu des recoupements.\nHuit astuces pour vous exprimer sans peine Le trac \" Ça viendra avec le talent \", répondait la tragédienne Sarah Bernhart à une jeune actrice qui se vantait de ne pas connaître cet émoi. Le trac est une réaction physique normale à une situation inhabituelle et inconfortable, qui se traduit notamment par des rougeurs, des tremblements, des trous de mémoire, la sensation d'avoir la bouche sèche, de la tachycardie... Antidote : contrôler sa respiration, penser à quelque chose qui fait saliver, une gorgée de whisky et un anxiolytique ponctuel pour les plus sensibles. Les mains Les \" débutants \" commencent leur discours dans la position du nudiste (protection naturelle en situation d'exposition) et le finissent dans celle du fusillé (mains dans le dos) pour cacher ce que les gestes pourraient trahir (\" grimace du corps \", quand le geste dit le contraire du propos). Antidote : exercices de gestuelle. La tête Elle ne revient jamais à son propriétaire, surtout en vidéo. Normal : le reflet que l'on se connaît dans le miroir est inversé. Le visage étant asymétrique, on ne se reconnaît pas à l'écran, mais c'est pourtant ce que le public voit. Même constat avec la voix enregistrée, qui n'est pas celle que l'on entend par son oreille interne. Antidote : exercice vidéo et bande-son pour s'habituer à sa \" vraie \" tête et à sa voix de gorge. Les premiers mots Propos souvent entendus : \" Habituellement, je cafouille les premières minutes, mais je me ressaisis très vite et tout va bien. \" Dommage, car ce sont justement les premières minutes qui créent l'atmosphère d'une intervention. Antidote : en préparant son allocution, rayer la première puis la seconde phrase, et commencer directement par la troisième, celle qui en général attaque vraiment le propos. User avec modération de la plaisanterie (joke) dont raffolent les Américains pour saisir leur auditoire. Préférer, en France du moins, une anecdote parlante pour l'auditoire. Le silence A la première écoute d'un texte improvisé qu'il a enregistré, l'orateur débutant comptera avec horreur la cinquantaine de \" euh... \" dont il a truffé involontairement son propos. Normal : l'école a inculqué la peur du silence, signe que l'élève n'a pas appris sa leçon. Antidote : apprendre à se servir du silence pour marquer un effet, réveiller l'attention, susciter l'intérêt pour la suite. Le ton, le rythme Les discours sont souvent prononcés d'un ton monocorde chutant à toutes les phrases. Normal : les orateurs parlent comme ils écrivent, en mettant un point à la fin de chaque phrase. Ou encore, ils récitent comme ils ânonnaient \" Le Corbeau et le Renard \" à l'école. Antidote : exercices de solfège et de scansion, lecture d'un texte absurde en respectant la ponctuation orale. En se revoyant en vidéo, l'orateur s'aperçoit qu'il a l'air convaincant alors même qu'il lit un texte auquel il ne comprend rien. Les répétitions Bannies à l'écrit, ce sont de véritables ressorts à l'oral pour appuyer ses idées. Les Anglo-Saxons vont jusqu'à rappeler (à l'aide d'un logiciel comme PowerPoint) le plan de leur intervention avec une petite marque pour signaler où ils en sont de leur exposé. Dangereux, car un auditoire mollement emballé soupirera devant ce qu'il lui reste à subir. Les fiches Instrument fétiche de l'orateur chevronné. On y inscrira les mots et idées clés d'un discours que l'on évitera d'apprendre par coeur (il est très difficile d'improviser en cas de trou de mémoire). Ne pas les cacher, elles font partie du jeu, et il ne s'agit pas de gagner le championnat du discours sans notes mais de se faire entendre d'un public sans l'ennuyer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/argl_1439028.html"}, {"title": "High tech en bourse profiter de la hausse en limitant les risques", "text": "Jusqu'où monteront les valeurs high-tech ? En un an, les success stories les plus célèbres d'Internet, Yahoo! et AOL, ont gagné près de 700 %, tandis qu'Amazon.com s'adjugeait 1 385 %. Bien sûr, le cas des valeurs Internet est exceptionnel. Mais, dans son ensemble, l'indice du Nasdaq, le marché qui abrite le plus grand nombre de sociétés de hautes technologies, s'est envolé de 87 % depuis huit mois. Les plus grands noms de la high-tech, comme Intel, IBM ou Microsoft, ont vu leur cours gagner de 50 à 90 % depuis un an. Les déceptions peuvent être aussi sévères. Les mauvais résultats de Compaq et d'Alcatel ont ainsi fait plonger leur cours de 50 % en quelques semaines. Entre les envolées vertigineuses et les risques de pertes importantes, les épargnants sont désemparés pour investir dans les valeurs de haute technologie. Est-il encore temps d'en acheter ? Comment savoir si elles ne sont pas surévaluées ? Et comment les choisir ? Voici la réponse des professionnels.\nLe juste prix de La croissance\nLes investisseurs utilisent trois critères pour mesurer la valeur réelle des actions : le rapport cours-bénéfice, le rendement des dividendes et l'actif net par action. Ces critères ne sont pourtant pas adaptés aux particularités des valeurs technologiques, qui ont souvent une croissance exponentielle mais qui distribuent rarement des dividendes. \" Une petite astuce pour mieux se rendre compte du niveau de valorisation d'une société en forte croissance consiste à comparer son rapport cours-bénéfice avec l'augmentation de ses profits \", explique Manuel de Oliveira, gestionnaire du fonds CPR Multimédia. L'action Philips affiche, par exemple, un rapport cours-bénéfice de 21,1 (voir tableau), mais ses profits devraient augmenter de 25 % entre 1999 et 2000. Du coup, son rapport cours-bénéfice (21,1) divisé par son taux de croissance (25 %) représente un ratio de 0,84. Pour un ratio inférieur à 1, une valeur de croissance est bon marché.\nLe seul problème? Cette méthode est inefficace pour évaluer les sociétés qui ne font pas encore de profits, comme la librairie sur Internet Amazon. Du coup, le courtier américain Montgomery Securities utilise une batterie d'indicateurs financiers et stratégiques pour évaluer les sociétés d'Internet, comme la marge d'autofinancement disponible (free cash flow), les parts de marché, le chiffre d'affaires par client ou par employé. \" Bien que la valorisation des actions Internet soit élevée, même en utilisant nos nouveaux outils de mesure, elle n'est pas sans fondements \", conclut Alan Braverman, spécialiste de ces valeurs chez Montgomery Securities.\nSurévaluation des valeurs Internet\nMême si des perspectives de croissance exceptionnelles justifient l'envolée des cours, de nombreux gestionnaires estiment que la flambée des valeurs Internet est exagérée. \" A la fin du premier trimestre 1999, la valeur totale des sociétés d'Internet cotées en Bourse atteignait 650 milliards de dollars, alors que leur chiffre d'affaires annuel ne dépassait pas 35 milliards de dollars et que seules trois d'entre elles affichaient des bénéfices, explique Stanley Nabi, gestionnaire du fonds Callander Asset, à New York. Je ne veux pas investir un centime dans ce secteur. \" La valeur de ces sociétés a de quoi donner le vertige. AOL, la société d'information et de divertissements sur Internet, vaut deux fois plus que Walt Disney, et le courtier sur Internet Charles Schwab, autant que la banque d'affaires Goldman Sachs. \" Certaines de ces sociétés rapporteront beaucoup d'argent, estime Michael Bourne, gestionnaire du Finsbury Technology Trust, à Londres. Le problème est que toutes les valeurs d'Internet sont valorisées comme si elles allaient franchir la ligne d'arrivée. Beaucoup n'y parviendront jamais. \"\nindispensables dans un portefeuille diversifié\nMême si les entreprises de haute technologie sont risquées et surévaluées, leurs produits et leurs services jouent un rôle de plus en plus important dans la vie quotidienne et dans la croissance économique. Du coup, de nombreux épargnants ne veulent pas rester à l'écart de ce secteur. \" Les investisseurs doivent dédier aux valeurs high-tech une proportion de leur portefeuille variable selon les risques qu'ils peuvent supporter \", prévient néanmoins Brian Grove, gestionnaire du fonds Indosuez Multimédia, à Houston. Les valeurs de haute technologie représentent, par exemple, près de 25 % de l'indice des 500 premières actions américaines, et seulement 10 % de l'indice Russell 1000 des actions sous-évaluées, réputées moins risquées. \" Une fois qu'un investisseur a décidé la somme qu'il veut placer en valeurs high-tech, le mieux est de n'investir qu'un tiers de cette somme dans un premier temps, poursuit Brian Grove, afin de garder des liquidités pour profiter d'un éventuel repli. \" Ces précautions prises, il ne reste plus qu'à choisir ses armes.\ndes fonds spécialisés pour les non-avertis\nLogiciels, jeux vidéo, microprocesseurs... les valeurs high-tech offrent une diversité infinie. Pour aider les néophytes, nous avons réalisé, avec le concours de spécialistes, une liste de 20 sociétés incontournables (voir tableau). Un tel portefeuille ne constitue pourtant qu'un début de diversification. \" Compte tenu des risques de déconvenue en cas de mauvaise nouvelle sur une société, je répartis mon portefeuille entre 50 et 80 valeurs différentes, prévient Manuel de Oliveira, et je n'en investis jamais plus de 5 % sur une seule société. \" Les épargnants qui souhaitent pouvoir bénéficier d'une telle diversification pour moins de 100 000 francs opteront pour un fonds spécialisé (voir tableau). Pour les plus joueurs, quelques idées. Manuel de Oliveira croit aux leaders indétrônables, comme Microsoft, IBM, Intel ou Cisco. Brian Grove s'attend, lui, à un rebond des fabricants d'ordinateurs Dell et Compaq, des éditeurs de logiciels d'entreprise comme Oracle ou SAP, et d'Alcatel. Laurent Imbert, gestionnaire du fonds Ofima Techno, mise, pour sa part, sur les surdoués de la technologie européenne : Philips, Cable & Wireless, le spécialiste allemand des logiciels de cybercommerce Intershop et le courtier italien sur Internet Class Edittori. Quant à Michael Bourne, il préfère en ce moment le secteur délaissé des biotechnologies, avec des valeurs comme Geotex, spécialiste des traitements des reins, ou Genzyme, spécialiste du cholestérol. Visionnaire, il mise aussi sur les actions du canadien Ballard (combustibles non polluants). Investir dans la technologie, c'est souvent frôler la science-fiction.\n20 actions incontournables du secteur : TABLEAU\nLes meilleurs fonds techno depuis le début de l'année : TABLEAU", "url": "https://lexpansion.lexpress.fr/actualite-economique/high-tech-en-bourse-profiter-de-la-hausse-en-limitant-les-risques_1450702.html"}, {"title": "Equipements automobiles", "text": "Les équipementiers profitent de la bonne tenue du marché automobile français. En 1998, leurs ventes ont progressé de 9 % par rapport à l'année précédente. Les ventes en première monte ont crû de 10 % ; en revanche, celles de matériels de rechange (tous réseaux de distribution confondus) se sont de nouveau contractées (­ 4 %) en raison de l'amélioration de la fiabilité et de la durabilité des équipements. 1999 se présente encore sous de bons auspices chez les équipementiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/equipements-automobiles_1449419.html"}, {"title": "Bonn berlin les couacs du plus grand demenagement du monde", "text": "A l'aube du 15 avril dernier commençait le plus grand déménagement du monde : parti de Bonn, un train contenant 950 mètres d'étagères et 600 cartons de dossiers du ministère de l'Economie arrivait à Berlin, nouvelle capitale allemande. Le calendrier officiel prévoit que chancelier, ministres et parlementaires déménageront cet été et seront à pied d'oeuvre début septembre. Outre l'avion et le train, 1 200 camions vont ainsi transporter 85 kilomètres de dossiers, 5 300 bureaux et 120 000 meubles divers.\nEn apparence, le plan de bataille élaboré par les experts du gouvernement s'annonce pour le mieux. Mais, dans les faits, ce déplacement spectaculaire risque de déboucher sur un véritable chaos administratif. Il ne sera pas achevé avant 2002 et menace de \" perturber gravement les travaux du gouvernement et du Parlement \", comme le prédit le député SPD Friedhelm Julius Beucher.\n6 000 aller-retours\nchaque semaine\nPrincipal problème, le retard des chantiers officiels. La chancellerie ne sera prête qu'en octobre 2000. D'ici là, Gerhard Schröder et ses 250 collaborateurs s'entasseront dans le bâtiment de l'ancien gouvernement est-allemand. Même problème pour les parlementaires : \" Nous serons dans du provisoire jusqu'au printemps, et en plus nous devons remplacer les nombreux collaborateurs qui ont préféré rester dans les Länder de l'Ouest \", ajoute le député rhénan. Les ministères ne sont pas épargnés. Rudolf Scharping, ministre de la Défense, occupera pendant plusieurs mois le quartier Napoléon, l'ancienne caserne de l'armée française ! Quant aux ministères de la Justice, de l'Economie ou des Finances, ils seront là dès l'été. Mais seulement pour moitié. Une partie de leurs effectifs devra attendre l'été 2000 et la fin des travaux pour venir à Berlin. Les seuls à tirer leur épingle du jeu sont les ministères qui se contentent d'ouvrir une représentation berlinoise (Santé, Famille, Coopération, Education et Environnement). Ce dédoublement du gouvernement est le résultat des pressions exercées par la ville de Bonn et par les associations de fonctionnaires qui ne veulent pas partir vers l'est. Il fait hurler les associations de défense des contribuables. De fait, le personnel gouvernemental va augmenter. Et 6 000 personnes feront l'aller-retour entre les deux villes au moins deux fois par semaine. Tous frais payés, évidemment.\nDernier point explosif : le salaire des fonctionnaires. La plupart des ministères sont situés à Berlin-Est, où, en vertu d'un accord de rattrapage progressif, le salaire ne représente que 86,5 % du salaire de l'Ouest. Là aussi, les associations de Bonn ont fait plier le gouvernement, qui s'est engagé à payer le salaire de l'Ouest pour toute personne en place depuis un an. Problème : les nouveaux embauchés n'y ont pas droit et 15 000 fonctionnaires municipaux travaillant à l'Est crient au scandale devant les faveurs accordées aux fédéraux...", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonn-berlin-les-couacs-du-plus-grand-demenagement-du-monde_1442925.html"}, {"title": "Verbatim", "text": "\"J'ai parlé à des gens qui pleuraient au téléphone. Une femme dont le recueil de poèmes était pratiquement terminé et qui a tout perdu. Un homme dont la thèse de doctorat avait disparu. Ils étaient anéantis. \"\nUn responsable d'une société de sécurité à propos des effets du virus Tchernobyl (ou CIH-2).\n\"Il y a très peu de demandes et parfois même aucune pour des vols prévus entre le 31 décembre et le 1er janvier. \"\nVirgin Atlantic, expliquant pourquoi elle réduit ses vols prévus pour le nouvel an 2000.\n\"Je suis souvent surpris par ces investisseurs qui passent plus de temps à choisir le film qu'ils vont louer que l'action qu'ils vont acheter. \"\nArthur Levitt, président de la Securities and Exchange Commission, l'organisme de contrôle de la Bourse aux Etats-Unis, cité dans \" Wired \".\n\"Il y a une détermination du gouvernement français et de l'ensemble de la représentation nationale pour défendre la banane. \"\nJean-Jack Queyranne, secrétaire d'Etat à l'Outre-Mer, à propos de l'aide à la Guadeloupe.\n\"Le plus gros problème de management est d'intégrer tout ça, et d'en faire quelque chose de cohérent. \"\nJohn C. Petrillo, vice-président en charge de la stratégie d'AT&T, cité par le \" New York Times\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1363412.html"}, {"title": "Vladimir fedorovski pour reussir la paix il faut la russie", "text": "- L'Expansion. Comment évaluez-vous les conséquences de la guerre au Kosovo sur le rôle et la situation de la Russie en Europe ?\nVladimir Fedorovski. Son premier effet a été de libérer les pulsions nationalistes de la Russie, mais aussi d'anciennes républiques de l'ex-URSS, comme l'Ukraine. Elle fait renaître un courant slavophile, même chez les jeunes et les intellectuels. Il est probable que la future Douma sera dominée par les communistes et les nationalistes, à moins bien sûr que le conflit ne cesse rapidement et que le rôle de médiateur de la Russie ne soit couronné de succès.\n- Pourquoi est-ce un échec pour les démocrates russes ?\nParce que, depuis les premiers bombardements sur Belgrade, la société russe, au départ antimilitariste, pro-occidentale et attachée à la démocratie, s'est sentie bernée. L'armée reprend du pouvoir, les nationalistes gagnent du terrain, et la Russie reconsidère progressivement ses alliances avec l'Occident. Elle risque de se tourner vers ses alliés traditionnels ­ certains pays du Moyen-Orient, importants acheteurs d'armement, à l'image de l'Irak ou de la Libye ­, vers la Chine ou vers certaines anciennes républiques soviétiques. D'où l'importance, pour la France et l'Allemagne, de faire une place à la Russie dans le règlement du conflit des Balkans. Moscou y trouverait son compte en retrouvant un rang de grande puissance de façon très honorable. Dans les milieux diplomatiques russes, on n'hésite d'ailleurs pas à dire qu'il existe davantage de points communs entre Paris et Moscou sur la crise du Kosovo qu'entre Paris et Washington.\n- Quelle est la solidité des liens entre Russes et Serbes ?\nL'affinité est réelle, notamment dans les milieux intellectuels. Cette proximité prend ses racines dans l'histoire : la lutte commune contre l'Empire ottoman au xixe siècle, mais aussi la résistance contre les nazis. Cette solidarité se nourrit également du sentiment que les orthodoxes font face à une sorte d'alliance objective entre l'Occident et les musulmans d'Europe. Il n'empêche que tout le monde sait bien en Russie que Milosevic est un criminel. Les démocrates se rappellent aussi qu'il avait soutenu la tentative de coup d'Etat contre Gorbatchev en 1991.\n- Quelles sont les répercussions de cette guerre sur la situation intérieure de la Russie ?\nElles sont très graves. Cette guerre est un véritable drame politique pour la Russie. Elle est l'ultime preuve de son affaiblissement, du fait qu'elle n'est plus réellement prise en compte par les autres grandes nations. La crise des Balkans durcit encore l'opposition entre le président Eltsine et Evgueni Primakov, le Premier ministre. Elle renforce encore la probabilité d'un vote de la Douma en faveur de la destitution du président, avec tous les risques que cela comporte en matière de sécurité intérieure. Les forces militaires, les forces du ministère de l'Intérieur, les milices privées et armées qui fleurissent dans le pays, les groupes mafieux, sont traversés par des courants nationalistes, et il serait très dangereux de leur donner l'occasion de les exprimer. C'est la raison pour laquelle il faut que la paix revienne très vite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vladimir-fedorovski-pour-reussir-la-paix-il-faut-la-russie_1363400.html"}, {"title": "Telecoms vive le divorce", "text": "Que la fusion entre Deutsche Telekom et Telecom Italia se fasse ou pas, elle aura bouleversé le paysage européen des télécoms. Elle a déjà produit une perte collatérale : l'alliance France Télécom-Deutsche Telekom. Elle rouvre la question de la validité stratégique des accords entre opérateurs historiques. Elle manifeste le caractère irrésistible de la pression de l'actionnaire. Elle accélère enfin la libéralisation du secteur en réintroduisant la Commission européenne dans l'organisation du marché.\nQue n'avait-on dit sur l'alliance France Télécom-Deutsche Telekom, un prolongement industriel de l'axe franco-allemand, une vitrine de la privatisation selon Jospin motivée non par l'idéologie mais par un dessein industriel européen. Et pourtant, une attention même distraite portée aux réalités aurait pu facilement convaincre de l'inanité d'une alliance conçue dans l'effusion et les grands sentiments, développée dans la méfiance et la rétention, retardée par les calendriers politiques, et justement sanctionnée par l'échec économique. Le premier enseignement est là : à vouloir sans cesse donner le temps au temps, la France a laissé passer le moment de faiblesse et d'impréparation du monolithe allemand qui seul pouvait justifier l'alliance entre égaux aux yeux des Allemands. Pour autant faut-il regretter cette alliance ? Dix ans de tentatives infructueuses de collaboration dans les terminaux, les réseaux et les services à valeur ajoutée, l'ATM, les réseaux de données, devraient suffire à la condamner sans appel. Mais il existe une autre raison pour célébrer cet échec. Il libère enfin les initiatives.\nCette impossible quête d'une alliance jamais vraiment consommée avait fini par masquer les évolutions du paysage des télécommunications. En une année de libéralisation, les nouveaux opérateurs non seulement ont fait preuve d'audace en s'attaquant à des niches de marché, mais ils ont rendu palpable le nouveau paysage des télécoms fondé sur les mobiles, Internet, les réseaux de données ou encore les liaisons à haut débit entre quartiers d'affaires.\nDans ce nouveau monde, ce ne sont ni France Télécom, ni Deutsche Telekom, ni Telecom Italia, ni même British Telecom qui mènent la danse. Dès lors les stratégies d'alliances gagnantes ne passeront pas par le rapprochement de deux des quatre \" vieilles \", et ce d'autant qu'il ne s'agirait que d'additionner des marchés domestiques et non de s'internationaliser. France Télécom doit donc inventer une nouvelle stratégie et trouver les partenaires pour la mettre en oeuvre.\n* Directeur de recherches au CNRS.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-vive-le-divorce_1359593.html"}, {"title": "Sopra", "text": "Nom : Sopra\nDirigeant : Pierre Pasquier, PDG.\nActivité : services informatiques et édition de progiciels.\nChiffre d'affaires 1998 : 280 millions d'euros.\nChiffre d'affaires 1999 (estimé) : 360 millions d'euros.\nRésultat net 1998 : 16,3 millions d'euros.\nRésultat net 1999 (estimé) : 20 millions d'euros.\nCapital : Sopra GMT et fondateurs (57,9 %), Geninfo (10,2 %), public (31,9 %).\nNombre de salariés : 3 380.\n- Points forts : surfe sur le développement des services informatiques. Les résultats 1998 et le chiffre d'affaires du premier trimestre (76,9 millions d'euros) ont été supérieurs aux prévisions. La situation financière saine ­ trésorerie nette positive ­ autorise des rachats, dont celui de Financial Software (logiciels de salles de marché). Des développements sont en cours en Europe, grâce à la création récente de filiales anglaise et allemande.\n- Points faibles : souffre de la désaffection pour les petites valeurs et d'une plus grande méfiance vis-à-vis des SSII cette année. Sensibilité à la conjoncture de l'investissement en Europe. Image boursière peu claire : à la fois éditeur et intégrateur de logiciels.\n- Notre avis : malmenée par le marché depuis le début de l'année, l'action Sopra est revenue dans des cours d'achat autour de 50 euros (23 fois ses bénéfices attendus cette année).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sopra_1359536.html"}, {"title": "Le psy qui interprete vos faits et gestes", "text": "Si vous reniflez souvent, vous êtes \" désabusé, cynique, morbide \", et Joseph Messinger vous condamne à \" dépérir dans le silence de [votre] solitude \". Dur, pour un psychologue. Un rire bruyant dévoile un \" virtuose de la méchanceté \". Votre collègue se gratte sous le bras ? C'est en plus le \" roi des lâcheurs \". Voilà un ouvrage péremptoire aux remarques souvent très acerbes. A le lire, nos poses \" trahissent \" surtout des travers. Bref, restez assis, calme et droit, ou vous risquez de passer pour un pervers.\n\" Ces gestes qui vous trahissent \", éditions First, 344 pages, 129 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-psy-qui-interprete-vos-faits-et-gestes_1341552.html"}, {"title": "Les papys flingueurs de la finance", "text": "Officiellement, Enrico Cuccia est à la retraite depuis 1982. Mais, à 91 ans, le président fondateur de la célèbre banque d'affaires italienne Mediobanca n'est toujours pas décidé à passer la main. Depuis près de cinquante ans, cet homme respecté et craint à la fois, qui ne donne jamais d'interviews, se rend tous les jours très tôt à son bureau, à deux pas du théâtre de la Scala, à Milan. Celui que les Italiens ont surnommé il padrone dei padroni (le patron des patrons) veut encore peser de toute son influence sur la finance italienne.\nPour ce qui sonne comme son dernier combat, Enrico Cuccia n'a pas hésité à débarquer sans ménagement de la présidence de la compagnie d'assurances Generali Antoine Bernheim, le plus célèbre des banquiers d'affaires français, associé-gérant chez Lazard Frères. Un poste qu'il lui avait offert sur un plateau il y a quatre ans, une époque où régnait une entente parfaite entre les deux banques d'affaires. \" J'ai été congédié comme un valet de chambre qui aurait volé dans les tiroirs de la maison. C'est un règlement de comptes entre Mediobanca et Lazard \", dénonce Antoine Bernheim, qui n'en revient toujours pas. Une amitié vieille de quarante ans brisée en moins de quarante-huit heures ! Pendant plusieurs décennies, les deux hommes ont conseillé les plus grands patrons dans leurs pays respectifs, régnant sur les grandes manoeuvres de l'industrie et de la finance : Agnelli, De Benedetti, Marzotto, Pirelli pour Cuccia ; Bolloré, Arnault et Bébéar pour Bernheim.\nOfficiellement, les actionnaires de Generali voulaient à nouveau un Italien pour présider aux destinées de la compagnie, dont le siège est à Trieste. En réalité, Enrico Cuccia a accumulé des griefs contre Lazard Frères et veut rompre avec son ancien partenaire. Pendant près de trente ans, les deux banques avaient pourtant formé un couple modèle ­ comme l'avait prouvé, en 1973, l'invitation faite à Lazard de reprendre les 5 % que détenait Montedison dans Generali. L'accession de Bernheim à la présidence de l'assureur, alors qu'il ne parlait pas un mot d'italien, a marqué l'apogée de cette amitié.\nMais les temps ont changé. Le secteur bancaire italien est le théâtre d'un grand chamboulement. Les banques se déchirent à coups d'OPA et d'OPE, sous le regard de Mediobanca, relégué au rôle de spectateur. Grand ordonnateur du secteur bancaire et financier de l'après-guerre, Enrico Cuccia accumule les échecs depuis plusieurs années. Hier, c'est la constitution d'un géant chimique baptisé Supergemina ou encore d'un pôle textile HDP-Marzotto. Aujourd'hui, ce sont les grandes manoeuvres bancaires qui lui échappent. Pis, Lazard vient chasser sur ses terres. Au grand dam de Cuccia. Non content d'avoir comme client Telecom Italia, qui fait face à une OPA d'Olivetti (conseillé par Mediobanca), Lazard a engagé Unicredito à lancer une offre publique d'échange sur la Comit. Or les deux banques détiendraient plus de 17 % de Mediobanca. De quoi détruire le travail de toute une vie : le maintien de l'indépendance de Mediobanca.\nCette opération signera-t-elle la fin d'un certain capitalisme à l'italienne érigé par Enrico Cuccia ? \" En ce moment, je lis et j'entends dire que Cuccia est \"fini\". Quelle erreur ! Non seulement il ne finira jamais, mais son oeuvre perdurera \", veut croire Cesare Romiti, l'ancien patron de Fiat aujourd'hui à la tête de Rizzoli Corriere della Sera. Bernheim non plus n'a sans doute pas dit son dernier mot. Il se dit \" éprouvé par toute cette histoire \", mais cet homme de 74 ans, qui doit abandonner à la fin du mois ses fonctions opérationnelles chez Lazard, ne veut pas prendre sa retraite. Ce joueur de bridge est aussi un travailleur acharné. Depuis quatre ans, il avait pris totalement à coeur son nouveau métier d'assureur. Il avait appris l'italien et, chaque semaine, se rendait au siège, à Trieste, tout en se plaignant que ces allers-retours étaient \" très fatigants \". Aujourd'hui, il peut se targuer d'avoir gagné son pari. Generali a annoncé les meilleurs résultats de son histoire et fait partie des trois premiers assureurs européens. Comme Cuccia, Bernheim n'a pas encore tiré sa révérence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-papys-flingueurs-de-la-finance_1336407.html"}, {"title": "Les fiches de huit economies au coeur du conflit", "text": "SLOVENIE\n- PIB 1998 : + 4 %.\n- PIB par habitant : 9 101 dollars.\n- Population : 1,9 million.\n- Chômage : 14,6 %.\n- Dette extérieure : 4,18 milliards de dollars.\n- Inflation : 6,4 %.\n- Balance courante en % du PIB : 0 %.\n- Ressources : industries légères exportatrices (électronique, meubles, biens de consommation, textile, cuir, meubles...) ; services financiers.\nROUMANIE\n- PIB 1998 : ­ 7,3 % - PIB par habitant : 1 696 dollars.\n- Population : 22,5 millions.\n- Chômage : 11 %.\n- Dette extérieure : 9 milliards de dollars.\n- Inflation : 40,6 %.\n- Déficit courant en % du PIB : ­ 7,2 %.\n- Ressources : agriculture (20 % du PIB en 1997) : maïs, blé, pommes de terre, betteraves à sucre, vin ; mines (lignite) ; hydrocarbures ; industrie (textile, matériaux de construction, sidérurgie, chantiers navals, construction automobile).\nBULGARIE\n- PIB 1998 : + 4 %.\n- PIB par habitant : 1 554 dollars.\n- Population : 8,2 millions.\n- Chômage : 12,2 %.\n- Dette extérieure : 10 milliards de dollars.\n- Inflation : 3,2 %.\n- Déficit courant en % du PIB : ­ 2,3 %.\n- Ressources : agriculture (26 % du PIB en 1997) : blé, maïs, orge ; mines (lignite, plomb, fer, zinc) ; énergie nucléaire ; industrie (sidérurgie, agroalimentaire, chimie).\nMACEDOINE\n- PIB 1998 : + 2,9 %.\n- PIB par habitant : 1 765 dollars.\n- Population : 2 millions.\n- Chômage : 34,5 %.\n- Dette extérieure : 1,4 milliard de dollars.\n- Inflation : + 0,8 %.\n- Déficit courant en % du PIB : ­ 8 %.\n- Ressources : agriculture (blé, orge, maïs) ; charbon, fer, cuivre ; industrie diversifiée (biens de consommation, textile, agroalimentaire) ; tourisme.\nALBANIE\n- PIB 1998 : + 9 %.\n- PIB par habitant : 750 dollars.\n- Population : 3,3 millions.\n- Chômage : 18 %.\n- Dette extérieure : 0,9 milliard de dollars.\n- Inflation : + 20 %.\n- Déficit courant en % du PIB : ­ 12 %.\n- Ressources : agriculture (55 % du PIB) ; extraction minière.\nYOUGOSLAVIE\n(Serbie et Monténégro)\n- PIB 1998 : + 2,6 %.\n- PIB par habitant : 1 500 dollars.\n- Population : 10,6 millions.\n- Chômage : 26,8 %.\n- Dette extérieure : 11,5 milliards de dollars.\n- Inflation : + 29,9 %.\n- Déficit courant en % du PIB : ­ 8 %.\n- Ressources : agriculture (maïs, blé, betterave à sucre, vin) ; charbon, plomb et zinc ; industrie diversifiée (textile, sidérurgie, agroalimentaire, automobile) ; tourisme au Monténégro.\nBOSNIE-HERZEGOVINE\n- PIB 1998 : + 17 %.\n- PIB par habitant : 1 087 dollars.\n- Population : 3,4 millions.\n- Taux de chômage : 40 %.\n- Dette extérieure : 4 milliards de dollars.\n- Inflation : + 5 %.\n- Déficit courant en % du PIB : ­ 30 %.\n- Ressources : industries lourdes, mines de fer et de charbon, production énergétique importante, chimie, bois.\nCROATIE\n- PIB 1998 : + 2,7 %.\n- PIB par habitant : 4 500 dollars.\n- Population : 4,6 millions.\n- Chômage : 18,6 %.\n- Dette extérieure : 8,2 milliards de dollars.\n- Inflation : 5,7 %.\n- Déficit courant en % du PIB : ­ 7,5 %.\n- Ressources : tourisme (12 % du PIB) ; construction navale ; agroalimentaire ; pétrole et gaz naturel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-fiches-de-huit-economies-au-coeur-du-conflit_1333802.html"}, {"title": "Les clignotants de l economie internationale", "text": "Les ménages multiplient les dépenses\nLe moral des ménages est au plus haut, comme Wall Street. La consommation nourrie des plus-values boursières explose (+ 6,7 % l'an au premier trimestre). L'expansion reste forte (4,5 %) en dépit du trou du commerce extérieur. Sauf correction boursière, la croissance ralentira peu.\nLa résolution de la crise bancaire est engagée\nLes stocks se réduisent lentement et le climat des affaires ne se détériore plus. L'assainissement bancaire a commencé. Mais seules les dépenses publiques soutiennent l'activité. La consommation ne repart pas. Au mieux, la croissance stagnera l'an prochain. Le chômage va s'aggraver.\nLes perspectives cessent de se dégrader\nLes commandes étrangères à l'industrie se redressent. Pour la première fois en neuf mois, le climat des affaires s'éclaircit. Même si l'essor des services reste entravé par la réglementation, l'économie avance vers la stabilisation. La construction se ranime après des années de stagnation.\nL'activité ne redémarre pas sans dévaluation\nLe marché automobile s'est effondré avec la fin des primes gouvernementales. Les PME exportatrices ont été frappées par la crise dans les pays émergents et ne peuvent plus dévaluer. La détente monétaire a réduit les revenus des ménages. L'Italie restera à la traîne de l'Euroland.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-internationale_1332443.html"}]