[{"title": "Hommes-femmes: le malentendu", "text": "Entretien avec le sociologue Michel Bozon\nSociologue à l'Institut national d'études démographiques, Michel Bozon est l'un des coauteurs de La Sexualité aux temps du sida (PUF). Il vient de coordonner un numéro de la revue Actes de la recherche en sciences sociales consacré à la sexualité.\nVous affirmez que la sexualité n'est pas une pulsion, mais plutôt un langage. C'est-à-dire?\n- La sexualité humaine est une activité sociale, dont les hommes élaborent les règles. Longtemps, l'exercice ordinaire de la sexualité s'est appuyé sur la force de l'institution qui la légitimait, le mariage. La situation s'est inversée. Aujourd'hui, c'est l'activité sexuelle qui fonde et maintient le couple. La sexualité est devenue le langage de base de la relation entre deux individus. Cela ne veut pas dire que les deux partenaires puissent vivre vraiment la même chose au même moment et «se comprendre», quand bien même ils partagent le même langage et sont pris dans le même mouvement. On peut voir aussi la relation sexuelle comme une transaction, où les partenaires n'échangent pas le même type de biens.\nVous voulez dire qu'il s'agit d'un dialogue de sourds?\n-On voit se mettre en scène deux interprétations différentes de la sexualité: l'une est plutôt jouée par les hommes, et l'autre par les femmes, même s'il se produit des renversements. La première partition est individualiste: la réapparition périodique du désir est un moment de restauration de soi, exprimant la continuité de l'individu, de façon d'autant plus satisfaisante que le désir de l'autre répond au sien. Le déclin du désir est guetté avec inquiétude comme signe de vieillissement, en particulier chez les hommes. Dans l'autre partition, la sexualité ne constitue pas un rituel du soi, mais plutôt un rituel du couple: il s'agit de rejouer, sans cesse, l'origine, la naissance, la construction du couple. Cet attachement à la relation en elle-même est plus fréquent chez les femmes. Lorsque la sexualité ne fonctionne pas bien dans une relation, deux types opposés d'inquiétude peuvent surgir. Dans l'optique individualiste, les problèmes provoquent une interrogation angoissée sur soi: pourquoi n'ai-je pas de désir? pourquoi n'y a-t-il pas de réponse à mon désir? est-ce que j'existe encore? Dans l'optique conjugale, le refroidissement sexuel provoque une inquiétude sur l'avenir du couple et de la relation: sommes-nous encore un vrai couple?\nCet altruisme féminin n'est-il pas un héritage du partage des rôles traditionnel?\n-L'autonomie des femmes et leur marge de négociation dans le couple ont largement augmenté depuis trente ans, et les hommes ont adapté leurs attentes à cette situation. Pourtant, les pratiques et les normes continuent souvent à s'inscrire dans une division des rôles classique. Les hommes attendent des femmes qu'elles soient plus disponibles à leurs demandes, et ces dernières veillent toujours à ce que l'homme ait l'impression de prendre l'initiative, même si elles ont tendu tous les pièges. La plupart des changements récents en matière de sexualité sont pourtant liés à leur initiative, d'où leur satisfaction croissante. Mentionnons, par exemple, la prolongation des préliminaires dans les rapports sexuels. L'extension de la vie sexuelle au-delà de la ménopause est aussi, d'une certaine manière, une conquête de femmes. Mais le plus grand facteur de changement dans la vie sexuelle des femmes a sans doute été l'augmentation des séparations conjugales. Elles traduisent une plus grande exigence à l'égard du couple, y compris en matière sexuelle. L'expérience de la rupture oblige les femmes à penser la sexualité hors du couple, parfois de manière durable, et à se montrer plus réa- listes à l'égard de leurs partenaires. Elles se mettent à envisager la sexualité comme expérience plutôt que comme relation, ce que les hommes font souvent dès l'adolescence. La rencontre amoureuse dans la prime jeunesse est sans doute l'un des premiers malentendus de l'histoire de la relation sexuelle entre homme et femme. Alors que la plupart des femmes pensent d'emblée à une relation durable, les hommes de leur âge se préoccupent d'acquérir un savoir-faire et une aisance avec eux-mêmes. Ils ne viendront au couple que progressivement. Une part des jeunes femmes se tournent alors vers des hommes plus âgés, qui ont déjà acquis cette fameuse «expérience». Il y a bien d'autres malentendus potentiels. Même le «je t'aime» ne signifie généralement pas la même chose pour les deux protagonistes.", "url": "https://www.lexpress.fr/informations/hommes-femmes-le-malentendu_634561.html"}, {"title": "Couple: Le pouvoir du sexe", "text": "A l'heure du Pacs et du Viagra, la tendresse ne suffit plus à unir les êtres. Dans la vie à deux, la sexualité a pris une place primordiale. Pour que le couple dure, il faut être d'abord des amants\nLes couples heureux n'ont pas d'histoire. Le cinéma et la littérature font de leurs débuts des happy ends, puis s'en désintéressent, sauf rupture tragique, fêlures glauques ou morne ennui. Question: pourquoi le bonheur conjugal, dont tout le monde rêve, ne passionne-t-il personne?\nLes couples heureux ne font pas d'histoires, mais ils ont des problèmes. Programmés pour la romance fusionnelle ad vitam aeternam, ils butent à tout bout de champ sur des statistiques désolantes de pragmatisme: l'adultère, le divorce, la précarité guettent. L'amour toujours, on l'espère encore, mais on n'y croit guère. Aujourd'hui, on «se met ensemble», sans oser se demander pour combien de temps. Question: comment les couples survivent-ils à ce pessimisme qui ronge leur idéal romantique?\nLes couples heureux ne se racontent pas d'histoires, mais on leur en sert. Il est écrit, dans les magazines, que le Prince charmant doit faire jouir ses partenaires aussi fort que Rocco Siffredi, avec la sophistication d'un Casanova et la douceur d'un nounours, en plus mâle si possible. La Belle, elle, serait toujours prête pour les orgasmes à répétition, malgré sa carrière, ses deux enfants et le stress des doubles journées. Question: comment rester un couple heureux quand on ne ressemble pas à un couple heureux?\nComment se débrouillent-ils, les Français, dans l'intimité? Quelle est la réalité sexuelle des couples? Jamais on n'a autant parlé de sexe. Jamais on n'a été aussi libre d'exprimer ses désirs, de montrer son corps, de cultiver sa différence, de célébrer des cérémonies érotiques, de s'aimer avec ou sans passion. Jamais le jeu n'a été aussi ouvert. Résultat: jamais les couples n'ont été soumis à de telles injonctions contradictoires. On les somme de s'engager pour l'éternité tout en les exhortant à accepter l'incertitude. On leur assène une idéologie du plaisir obligatoire tout en les abreuvant d'une mythologie de la permissivité sexuelle. On leur explique que le couple est à la fois le lieu de toutes les contraintes et de toutes les transgressions. Bref, on leur remplit la tête d'images qu'ils ne retrouvent pas dans leur album de famille. Et le soir, devant la télé, ils se regardent éberlués: «Est-ce que nous sommes normaux?»\nAujourd'hui, plus personne ne semble savoir si le couple est un sésame pour une sexualité épanouie ou un carcan asphyxiant. Les couples traditionnels sont tantôt félicités - vivre longtemps à deux, quel exploit! - tantôt soupçonnés de manquer d'imagination. Le mariage est has been, mais on s'empresse de le réinventer, avec le Pacs, comme s'il fallait à tout prix cadrer la sexualité. L'époque hésite entre la franchise des corps et l'engagement des coeurs.\nL'écrivain Jean-Claude Guillebaud a dénoncé, dans La Tyrannie du plaisir (Seuil), le «tapage sexuel» qui envahit, dit-il, la «modernité démocratique» et brouille tout. Il précise: «Nos sociétés si agressivement érotisées sont en réalité tenaillées par la hantise du non-désir.» En écho, Michel Houellebecq renchérit en arborant comme un signe des temps l'impuissance de ses personnages masculins (Les Particules élémentaires, Flammarion). Et Raoul Vaneigem, ex-théoricien situationniste, ironise méchamment sur les revers de la libération sexuelle: «Boire, manger, s'adonner à l'amour participent désormais des ornements de bonne réputation. Pour le brevet de radicalité, indiquez ici la moyenne horaire de vos orgasmes!» (Le Livre des plaisirs, Labor). C'est la «corvée de plaisir», grognait le philosophe Jean Guitton. Prêtre et psychanalyste, Tony Anatrella soupire à son tour: «Il y a dans la société une excitabilité générale difficile à assumer.» Et de déplorer: «Certains hommes de 50 ans voudraient avoir la même sexualité qu'à 25 ans.» Auteur d'un Guide de la sexualité masculine (Mazarine), le chirurgien urologue-andrologue Gérard Sellem, lui, ne semble pas mécontent de voir arriver une nouvelle clientèle. «Avant, j'avais des patients d'âge mûr, dit-il, pour des problèmes d'érection. Ils venaient à reculons. Aujourd'hui, j'ai des hommes de moins de 40 ans qui veulent améliorer leurs performances.»\nFaut-il s'en affliger?\nDirecteur de recherche à l'Institut national d'études démographiques, Michel Bozon tempère volontiers les affolements des intellectuels effarouchés: «Dire que la liberté sexuelle est allée trop loin, c'est une position morale. Moi, je dis qu'il n'y a pas de liberté sexuelle. En parler me paraît même dangereux. La sexualité, c'est des relations entre des êtres. On ne manipule pas les autres comme cela.» En fait, les comportements sexuels n'ont pas tellement changé. C'est la place de la sexualité dans le couple qui a changé. Elle est devenue centrale, toute-puissante.\n«Une relation de couple est désormais inconcevable sans une activité sexuelle conjugale, explique Bozon. L'expression ?vie de couple? est d'ailleurs devenue un euphémisme pour activité sexuelle.» Si ça ne marche pas sur ce plan-là, c'est un symptôme. On peut aujourd'hui faire l'amour sans vivre en couple. Mais on ne peut pas vivre en couple sans faire l'amour. C'est la nouvelle norme. Hélas! s'insurge le psychiatre Robert Neuburger: «C'est une norme écrasante: je connais un couple sans relations sexuelles qui va très bien. Où est le problème, si c'est leur équilibre à eux?» Le sexologue Gérard Zwang affirme au contraire: «L'accord charnel est obligatoire, sinon c'est de l'hypocrisie. Le couple n'est pas une association de soutien mutuel.»\nIl faut du plaisir, et c'est nouveau\nTous les couples ont droit au plaisir, donc, a fortiori, les «seniors», à qui Gérard Ponthieu et Roger Dadoun, deux anciens chantres de la libération sexuelle des années 70, viennent de consacrer un ouvrage: Vieillir et jouir (Phébus). Parallèlement, les magazines pour ados les préparent très jeunes à aborder avec entrain leur vie sexuelle: «Rassure-toi, ton copain est comme toi: avant de faire l'amour, il se pose tout un tas de questions» (OK Podium). Ou encore: «Etes-vous une chaude? Quel amant est-il? Etes-vous sexuellement compatibles?» (Jeune et jolie). Le consensus inclut jusqu'au doyen de la faculté de théologie à la Catho de Lyon, qui convient: «L'amour sentiment n'est pas suffisant pour fonder une famille, même s'il est irremplaçable.»\nDonc, il faut du sexe. Mieux, il faut du plaisir, et c'est nouveau. «Avant, beaucoup d'autres éléments fondaient le couple, raconte Michel Bozon. Cultiver un intérêt propre pour la sexualité dans le mariage, c'était proprement impensable.» Les théologiens, autrefois, régissaient de façon étroite la sexualité, explique l'historien Jean-Louis Flandrin: «Au Moyen Age, ils indiquaient précisément aux couples mariés comment s'accoupler. La sodomie, la position debout, le chevauchement de l'homme par la femme: ces positions étaient interdites, car elles ne favorisaient pas la procréation. La femme devait rester passive. Caresses, baisers, et tout ce qui pouvait provoquer une ?perte de semence? - grave péché - étaient aussi interdits.» Un mari trop ardent à l'égard de son épouse était taxé d'adultère.\nEn réalité, selon Jean-Louis Flandrin, il a fallu attendre le XXe siècle pour que l'Eglise s'intéresse au sentiment amoureux: en 1951, le pape Pie XII déclare «naturelle» la recherche du plaisir par les conjoints. Et Michel Bozon rappelle que la communication conjugale, aujourd'hui de mise, était autrefois réservée à l'amour courtois, par définition adultère. «On a un inconscient historique très fort de ce côté-là, dit-il. Récemment encore, les bourgeois du XXe qui entretenaient une maîtresse, et ne se lâchaient qu'en sa compagnie, s'interdisaient d'être aussi familiers avec la mère de leurs enfants: ils n'y songeaient même pas!» Et de conclure: «Aujourd'hui, on veut tout réintégrer dans le couple ordinaire. On veut faire de nos femmes nos maîtresses.»\nL'analyse des comportements sexuels des Français (ACSF), réalisée en 1992, montre que leur vie conjugale s'est franchement érotisée depuis vingt ans. La fréquence des rapports sexuels n'a ni augmenté ni diminué par rapport à l'enquête dirigée par le Pr Simon vingt ans plus tôt. En revanche, on s'accorde de plus longs préliminaires (de trente-cinq à quarante minutes en moyenne). «L'acte sexuel effectué trop rapidement est réprouvé, note Bozon. On l'interprète comme un signe de précipitation, d'absence de contrôle de soi, ainsi que comme un manque d'intérêt pour la relation et pour le (la) partenaire.» Des pratiques orales comme la fellation et le cunnilingus se sont légèrement banalisées - et la sodomie est devenue un peu plus fréquente, quoique rare. Mais, surtout, les Français se déclarent beaucoup plus satisfaits sexuellement: 89% des hommes et 75% des femmes disent avoir atteint l'orgasme lors de leur dernier rapport. Les hommes ont tendance à surestimer - entre autres choses - la jouissance de leur partenaire.\nMais les femmes ne boudent pas leur plaisir. Elles prolongent leur vie sexuelle de plus en plus tard: 80% des femmes en couple de 50 à 69 ans font encore l'amour, alors que, deux décennies plus tôt, 50% seulement des femmes mariées de plus de 50 ans avaient une activité sexuelle. Toutes se débrident. Mais elles sont plutôt moins laxistes qu'avant. En 1970, la majorité disait que l'infidélité masculine était «pardonnable». En 1992, elles sont nettement moins compréhensives.\nEn fait, Michel Bozon explique très bien qu'il ne faut pas s'arrêter aux moyennes générales: «On peut considérer le couple comme un être vivant. La relation des deux crée une entité, qui a son propre rythme. On n'a pas les mêmes comportements au bout de deux, dix ou vingt ans de vie commune.» Les couples passent à peu près tous par les mêmes cycles sexuels, quel que soit l'âge des partenaires. C'est une longue histoire, qui commence avec le couple naissant: «L'homme et la femme ont alors un problème à résoudre: créer une nouvelle entité conjugale. Et c'est par la sexualité qu'ils le font. Très fréquents, les rapports durent longtemps, et la fidélité va de soi: la norme d'exclusivité est très forte. Il existe quelques dysfonctionnements d'inexpérience - difficultés d'érection, éjaculation précoce pour les hommes, ou, pour les femmes, difficulté à atteindre l'orgasme. Mais, même si cela ne marche pas merveilleusement, les partenaires sont très satisfaits, et très amoureux.»\nDeuxième phase, dite «d'adaptation» par Michel Bozon. Le couple est constitué, la sexualité a moins d'importance. Les enfants arrivent, et le couple change de nature. Le désir s'émousse. Face aux enquêteurs, les femmes l'admettent volontiers. Pas les hommes, qui commencent par nier le phénomène, avant d'accepter l'évidence. C'est un débat sourd. La fréquence des rapports baisse aussi, moins brutalement, chez les couples sans enfants: mais il n'y a pas ce déséquilibre entre les déclarations des deux sexes.\nTroisième phase, dite «de stabilisation du couple». On fait l'amour moins souvent, moins longtemps, mais avec plus de plaisir. La technique est au point, on se connaît par coeur. Les femmes, surtout, sont moins profondément amoureuses. C'est de plus en plus souvent l'homme qui prend l'initiative. Et la fidélité ne paraît plus aussi indispensable.\nD'ailleurs, les «vieux» couples célèbres en témoignent bruyamment. Les Mitterrand mettent en scène Mazarine. Les Clinton traitent les fellations de Monica comme un incident météorologique. La sexualité est devenue le baromètre de la réussite des couples, mais il faut beaucoup de tornades pour faire un cyclone, semble-t-il. Le magazine Marie-Claire titre: «Des amants pour sauver le couple». Françoise Chandernagor et Erik Orsenna bouleversent leurs lectrices avec des récits de double vie dont ils sont, l'une victime, l'autre héros. Cécile Abdesselam, qui a consacré un essai à ces Aventuriers de la double vie (Archipel), égrène trois raisons de se lancer dans ces liaisons au long cours: la peur du sida, la peur du divorce et la banalisation des amours parallèles. Rien de très positif. «On croit les nouvelles générations plus attachées à la fidélité, explique Michel Bozon. Mais c'est un effet d'âge. En réalité, les jeunes ont besoin de la fidélité pour bâtir leur couple. Ensuite, avec le temps, la fidélité continue d'exister comme norme - ce qui n'interdit pas d'avoir des aventures, qu'on cache généralement. Il s'agit non pas d'un commandement moral, mais d'une attitude pragmatique: c'est la seule façon de s'en tirer.»\nOn minimise les «coups de canif»\nLe film de Clint Eastwood Sur la route de Madison décrit exactement le grand fantasme contemporain: une histoire d'adultère bien cadrée, parenthèse proprement refermée, liberté raisonnée, accroc dédramatisé. La réalité est plus compliquée, forcément. Les hommes déclarent plus de relations extraconjugales que les femmes. Chez les jeunes couples, 7,7% des hommes pour 1,8% des femmes disent avoir eu une aventure pendant l'année passée. Quand on leur demande s'ils ont eu au moins une aventure extraconjugale dans les cinq dernières années, 21% des hommes vivant en couple depuis plus de quinze ans et 17% des femmes acquiescent. Décidés à durer, beaucoup de couples acceptent un modus vivendi implicite, respectueux des jardins secrets. Un jeu à la fois sage et dangereux. On minimise les «coups de canif» jusqu'au jour où l'on découvre que l'autre s'est installé dans une double vie, jusqu'au jour où, soi-même, on tombe gravement amoureux. «Les divorces sont fréquents en cas d'adultère, souligne Annik Houel, professeur de psychologie sociale et auteur d'un livre sur le sujet (L'Adultère au féminin et son roman, Armand Colin). Les femmes, en particulier, s'imaginent tout de suite que c'est le nouvel amour parfait et se sentent coupables d'avoir deux relations à la fois. Il y a un idéal de monogamie très répressif, qui fait que les mariages se succèdent alors que les relations ne sont pas épuisées. De même, si ça ne marche pas au lit, on va voir ailleurs et souvent on se sépare, au lieu de s'interroger sur les motifs de l'échec.»\nAvant, on se partageait les rôles. Il y avait un salaud, une victime, et la pièce était jouée: l'adultère était une faute qu'il fallait sanctionner ou pardonner. Aujourd'hui, tout est devenu plus complexe: l'amour hors frontières conjugales est vécu comme un échec, un symptôme, une sorte de fatalité triste. «On ne tue plus beaucoup pour un adultère, remarque le psychiatre Willy Pasini, qui vient de publier La Force du désir (Odile Jacob). Beaucoup de Français ont une double vie, et la plupart s'en sortent très bien. La question est de savoir si cette double vie est un signe de régression, d'immaturité ou de richesse intérieure.» On demande beaucoup au couple, explique-t-il. Trop, peut-être: «Le plus difficile reste de concilier la vie conjugale et un désir érotique qui n'est pas forcément monogame. Le couple sauve la vie, mais tue la passion.»\nEn réalité, l'infidélité n'est pas le problème majeur des couples, qui souffrent de bien d'autres maux, pénibles à vivre, difficiles à formuler. «Car le sexe reste un sujet tabou, affirme Ginette Lespine, conseillère conjugale. On parle beaucoup de la sexualité en général, mais pas de sa sexualité.» Tant pis, ou tant mieux? L'idéologie de la transparence est dénoncée comme une source d'angoisse par le psychanalyste Jean-Pierre Winter: «Les mécanismes du désir restent toujours aussi opaques aux yeux des gens qui viennent me consulter. Le fait qu'on parle beaucoup de sexualité ne les rend pas moins angoissés ou culpabilisés, bien au contraire.» Comment ne pas être pris de panique quand le désir vacille et qu'on entend, par exemple, le sexologue Gérard Zwang tonner: «Dans un couple, l'accord charnel est obligatoire.» Et d'expliquer: «Quand il n'y a pas d'accord charnel, c'est de l'hypocrisie. Ce qui fait les bons couples, c'est l'assouvissement bilatéral et symétrique. Il faut cesser d'écouter les religions monothéistes qui interdisent les rapports préconjugaux. Il ne faut pas attendre du couple qu'il soit éternel.» Dans Le Consentement amoureux (Hachette), Claude Habib proteste doucement contre la trivialité moderne: «Dans l'expérience contemporaine, on dirait que l'exultation et la rage viennent à bout de la tendresse (...). La sensibilité fait figure de mièvrerie.»\nLa moindre panne devient anxiogène\nOn cherche à comprendre, pourtant. On cherche à se comprendre. Mais on vit dans l'obsession du ratage, la «menace de l'abandon», comme dit la sociologue Irène Théry. On n'a plus de recettes. On essaie, on improvise, on compose. Expert des questions familiales, le sociologue François de Singly explique que les couples d'aujourd'hui ne survivent pas sans négociation permanente, et démocratique. Or, en cas de guerre conjugale, la sexualité devient une arme de choix. Willy Pasini raconte la stratégie de l'un de ses patients: «Charles, par exemple, aurait très bien pu se ??retenir'', mais il ne le faisait pas. Marié depuis une vingtaine d'années, son couple traversait une grave crise. Il avait trouvé le moyen perfide et efficace de punir son épouse: il l'amenait à l'excitation puis éjaculait aussitôt, avant qu'elle n'ait atteint l'orgasme» (Le Temps d'aimer, Odile Jacob). De plus en plus exigeantes, les femmes ne veulent plus subir n'importe quoi. «La migraine coïtale a changé de camp», assure Willy Pasini. Et Jean-Pierre Winter prévient: «Je vois de plus en plus d'hommes hystériques, qui souffrent notamment d'impuissance. Ils surévaluent la puissance des femmes.» Pourtant, ce serait plutôt à elles d'avoir peur, si l'on en croit la sociologue Maryse Jaspard, qui a réalisé une préenquête sur les violences contre les femmes: «Dans la population jeune, la proportion de femmes qui déclarent avoir des relations sexuelles non désirées est très importante, tandis que celle des hommes est faible.» On les force. Ou elles se forcent. Jeux troubles de domination et de soumission. On veut faire plaisir, et on se laisse faire. On croit faire plaisir, et on est au bord du viol. Elles disent non. Ils entendent oui. Elles cèdent sans consentir. Bref, entre les sexes, le malentendu reste entier (voir l'encadré). Dans un sondage réalisé par l'Ifop pour L'Express en février dernier, les trois quarts des Français souhaitaient qu'on applique à la vie privée la loi sur le harcèlement sexuel au travail. Ou la violence a augmenté, ou elle n'est plus du tout tolérée.\nPourtant, les hommes ont peut-être raison d'avoir peur. Pour d'autres raisons. Quand le désir est capricieux, les femmes, souvent, en font toute une histoire, tandis qu'eux sont tentés de se raccrocher à des solutions médico-mécaniques: Viagra, ou même opération d'allongement de la verge, «de plus en plus demandée», affirme l'urologue Gérard Sellem. Le psychiatre Jacques-Antoine Malarewicz raconte: «Huit fois sur dix, quand il y a un problème, c'est la femme qui vient. Les femmes sont plus soucieuses de leur couple.» Parfois à tort. Conseillère conjugale, Capucine Couchet insiste: «La sexualité n'est pas l'essentiel. La complicité, une culture commune peuvent compenser.» Et elle affirme que «le train-train, la fatigue, le manque de disponibilité» tuent plus sûrement le désir que les aléas du coeur.\nMais ses patients ne la croient qu'à moitié. De plus en plus de couples, faute d'autre langage, croient devoir fonder leur légitimité sur leur entente sexuelle. Du coup, la moindre panne devient anxiogène - d'autant que même les gouvernements semblent désormais considérer l'affaire comme une catastrophe nationale: la Suède vient de décider de rembourser le Viagra à tous les hommes qui le demandent. On est passé du droit à la santé au droit à l'érection. Les sociologues Nathalie Bajos et Michel Bozon analysent assez sévèrement l'obligation moderne de jouir aux normes. Dans la revue Actes de la recherche en sciences sociales, les deux chercheurs posent cette question: «Que se passerait-il si l'on conseillait aux hommes et aux femmes atteints de troubles sexuels de changer, ne serait-ce que momentanément, de partenaire plutôt que d'avaler un médicament?» Mais Willy Pasini suggère que l'angoisse conjugale tend à se déplacer ailleurs. Dans les années 70, beaucoup de jeunes couples venaient le consulter parce qu'ils s'aimaient et ne parvenaient pas à faire l'amour. Aujourd'hui, dit-il, ils viennent parce qu'ils font l'amour et n'arrivent pas à s'aimer. Les couples heureux ne sont plus ce qu'ils étaient.", "url": "https://www.lexpress.fr/informations/couple-le-pouvoir-du-sexe_634559.html"}, {"title": "Mendès au Panthéon: Chirac pas pressé", "text": "Une pétition nationale demande le transfert des cendres de l'ancien président du Conseil\nLa gauche n'a pas fait un petit tour au Panthéon depuis longtemps. Certes, François Mitterrand y entra dès 1981, mais il était encore vivant: il venait seulement déposer quelques roses. Les derniers grands morts auxquels la patrie s'est montrée reconnaissante, Pierre et Marie Curie ainsi qu'André Malraux, n'avaient pas le profil du socialiste idéal. Il en existe pourtant un que la vie et la morale prédestinent à rejoindre le temple de la République: Pierre Mendès France. «Il fut une part de notre honneur, il fut une part de notre histoire, le temps s'en souviendra», déclarait son vieux rival Mitterrand, le 27 octobre 1982, lors de ses obsèques célébrées dans la cour d'honneur de l'Assemblée nationale.\nEn 1998, Marie-Claire Mendès France demande à Jacques Chirac s'il envisage de transférer les cendres de son mari au Panthéon avant la fin du siècle. En juin dernier, avec plusieurs personnalités, dont Pierre Joxe, Edmond Maire ou les académiciens Jean-Denis Bredin et Bertrand Poirot-Delpech, elle lance une pétition nationale. Le Parti radical de gauche est unanime pour relayer la démarche. Deux parlementaires socialistes se joignent au mouvement: Pierre Brana, député de la Gironde, élu de la circonscription du Médoc, d'où partit le Massilia, avec Mendès à bord, en juin 1940, interpelle Jean-Pierre Masseret, secrétaire d'Etat aux Anciens Combattants; le sénateur du Territoire de Belfort, Michel Dreyfus-Schmidt, appelle depuis la semaine dernière tous les parlementaires à appuyer la demande. Lionel Jospin lui-même aurait fait part de son soutien à Marie-Claire Mendès France. La décision n'appartient in fine qu'à un homme: Jacques Chirac. L'Elysée parle officiellement de «statu quo» et indique que le dossier suit son cours. En réalité, le chef de l'Etat est opposé au transfert des cendres de Mendès, du moins avant le début de son second mandat. Ce qui laisse une marge de temps et de manoeuvre...\nEn privé, la fin de non-recevoir est curieusement justifiée: en raison de la personnalité prétendument controversée de PMF, le président ne voudrait pas accomplir un geste susceptible de diviser la gauche. La droite serait sensible à pareille attention.", "url": "https://www.lexpress.fr/informations/mendes-au-pantheon-chirac-pas-presse_634554.html"}, {"title": "Elvire au miroir", "text": "Quand Camille Bourniquel scrute sa vie dans les yeux de son épouse\nCamille Bourniquel est de ces auteurs peu ou prou invisibles à l'oeil nu et qui méritent cependant le détour. François Nourissier s'en est avisé récemment, et il serait dommage de ne pas lui en donner acte. Bourniquel est un écrivain rare, à la manière d'un Guy Dupré, peu soucieux d'une reconnaissance des modes. Il se montre ici sous le signe d'un autoportrait approfondi. Occasion de faire sa rencontre.\nL'auteur de Sélinonte ou la Chambre impériale (prix Médicis 1970) s'applique à mettre en évidence l' «enchaînement des causes» qui l'ont fait tel qu'il est aujourd'hui. Et c'est le sentiment de l'existence d'un fil invisible qui, seul, donne sens à une vie qui semble en effet avoir dicté le plan de Karma, livre de «souvenirs» d'un jeune écrivain de 80 ans.\nLa vie de Bourniquel selon Karma tourne autour de trois pôles majeurs - la peinture, la musique et l'écriture - et d'un axe: Elvire, son épouse, artiste peintre. C'est elle qui perturbe et ordonne tout à la fois le destin de Bourniquel, et c'est, par son biais, une certaine image de l'auteur qui se dessine. «Vous croirez écrire un livre sur moi, et ce sera vous», lui disait-elle, clairvoyante.\nBourniquel raconte ainsi en premier lieu Elvire, son enfance et les séances de spiritisme qui l'ont marquée, l'Ecole de l'air en Afrique du Nord, sa passion pour Fauré, Ravel, Debussy et la poésie. Il évoque surtout - retour à Elvire - son amour de la peinture - «Troisième naissance, après la musique, la poésie, une naissance par laquelle l'esprit s'instruit avidement du visible» - et ses liens avec Manessier, Singier, Bazaine... On n'est guère étonné de croiser, après un détour dans une galerie ou un concert, Paulhan à la NRF ou Mounier à Esprit.\nCamille Bourniquel n'avait pas écrit depuis plus de dix ans: son retour à l'écriture - et la gageure, tenue, d'avoir arraché une vie au chaos d'une époque - est une manière d'événement. Avec Karma, c'est toute une époque qui revit, sous la plume ferme et poétique, distanciée et sereine, de l'un des écrivains majeurs de notre temps.", "url": "https://www.lexpress.fr/informations/elvire-au-miroir_634547.html"}, {"title": "La Mecque du piano", "text": "A La Roque-d'Anthéron, on ose présenter des solistes inconnus. Sans beaucoup d'aide de l'Etat\nA La Roque-d'Anthéron, on le surnomme affectueusement «P. O.». Sous ces initiales se cache un vigoureux septuagénaire qui entraîne les artistes à passer des nuits blanches. C'est grâce à lui que ce village anodin du Luberon est devenu la Mecque du piano pour les mélomanes du monde entier. En 1981, Paul Onoratini, alors maire de La Roque, rencontre un jeune homme qui lui propose de créer un festival de piano. «Banco!» répond M. le Maire à René Martin, en mettant à sa disposition le parc de son château, qui abrite un centre de cure. C'est ainsi que depuis dix-huit ans les patientes s'ébattent dans la grande piscine qui surplombe le parc de Florans bercées par les échos des répétitions.\nAdossée à une magnifique allée de séquoias, la scène est posée sur un bassin et encadrée par une série de panneaux générant une acoustique honorable mais assez mate. Le soir venu, au milieu des grenouilles et des grillons, les spectateurs prennent d'assaut les inconfortables (et très laids) sièges-baquets en plastique vert, disposés en gradins, sous les étoiles. L'été dernier, le festival de La Roque-d'Anthéron a ainsi accueilli 39 000 amoureux du piano, qui avaient fait une totale confiance aux choix de René Martin. Qui peut se vanter de remplir une salle de 1 800 places avec un pianiste aussi rare en France que le Finlandais Ralf Gothoni? C'est que René Martin est depuis toujours un découvreur de talents jeunes ou méconnus. Leif Ove Andsnes, Claire Désert, Hélène Grimaud, Andreas Staier ont fait leurs premières armes ici.\nCet été, il propose 60 concerts en quatre semaines. Les sept Nuits du piano alignent deux ou trois concerts autour d'un thème: Chopin (150e anniversaire de sa mort oblige), les concertos pour piano de Bartok, les musiques du XXe siècle, l'Amérique d'Antheil, d'Adams, de Glass et de Reich. On le voit, René Martin n'hésite pas à prendre des risques. Il pourrait se contenter d'aligner des stars, comme Radu Lupu et Brigitte Engerer (qui sont revenus cet été), d'autant que l'Etat octroie généreuse- ment une subvention de 150 000 francs pour un budget total de 10 millions! Souhaitons que l'enthousiasme du public et des 140 bénévoles du festival ait convaincu Mme la Ministre de la Culture, présente au concert inaugural, de faire un effort...", "url": "https://www.lexpress.fr/informations/la-mecque-du-piano_634542.html"}, {"title": "Le Proche-Orient, modèle de décadence", "text": "Tel est le constat pessimiste de Georges Corm\nGeorges Corm publie une édition entièrement nouvelle de son Proche-Orient éclaté. Elle couvre cette fois près d'un demi-siècle, de la nationalisation, en 1956, du canal de Suez à l'aube de l'an 2000. C'est une lecture très politique de l'histoire de cette région que nous livre cet économiste libanais qui présente lui-même son ouvrage comme une introduction à un «modèle historique de décadence». Il s'attache en effet surtout à décrire, au travers des grands épisodes de l'histoire contemporaine du Proche-Orient, l'échec de la région à s'inscrire sur un pied d'égalité avec les autres grandes zones de civilisation. Cette «conduite d'échec» va se traduire successivement par l'incapacité des Arabes à empêcher Anglais et Français de se partager leurs territoires à la chute de l'Empire ottoman, par leur division à l'heure de la décolonisation, puis par leur impuissance face à la création de l'Etat d'Israël et à l'hégémonisme américain qui s'impose à la faveur de la guerre du Golfe.", "url": "https://www.lexpress.fr/informations/le-proche-orient-modele-de-decadence_634535.html"}, {"title": "L'éternel combat des chefs", "text": "Son problème, c'est qu'il ne peut pas se taire. Un 25 décembre, un 1er mai, un 3 août, peu importe à Dany Cohn-Bendit: cet homme de paroles ne sait pas rester silencieux. Alors, quand tous les autres sont en vacances, lui continue de répondre: dans Le Monde, sur Europe 1, il ne se lasse pas d'évoquer les sujets qui l'intéressent, le rapport de forces au sein de la gauche française, le remaniement ministériel, les prochaines élections municipales. Il aime ça, c'est plus fort que lui. Dany Cohn-Bendit a compris depuis longtemps que seul compte ce qui lui fait plaisir. Une situation difficile à maîtriser pour Dominique Voynet, qui, elle, a appris à se taire aux moments opportuns et à ne pas tout dire lorsqu'elle s'exprime enfin. Si son tandem avec la tête de liste verte a bien fonctionné pendant la campagne européenne, la réserve de l'une compensant la liberté de l'autre, ce jeu de rôle est en train de tourner à la mauvaise comédie. «D'autant qu'il n'y a rien de neuf, constate un proche de Dominique Voynet. Le remaniement, les municipales, les couleuvres qu'elle avale... Il ne faut pas tout mélanger: il y a des sujets clos et d'autres dont les Verts n'ont pas fini de débattre. Dany doit apprendre à ne pas s'asseoir sur les instances du mouvement et à respecter le système d'élaboration des décisions.» Au chapitre des sujets clos, le récent remaniement ministériel: «S'il n'y avait pas eu consensus autour de Dominique sur les propositions de Jospin et sur ce qu'il fallait accepter ou pas, raconte l'une des personnes qui étaient là au moment du choix, nous aurions consulté la base. Mais, là, nous étions tous d'accord. Ce n'est plus un enjeu politique, les choses sont claires.» Ce qui ne l'est toujours pas, en revanche, c'est la stratégie que les Verts adopteront pour aller à la bataille municipale de mars 2001.\nD'un côté, Dany Cohn-Bendit et ses amis veulent que les Verts saisissent cette occasion d'assumer leur autonomie en refusant au premier tour l'alliance avec le PS: «Il faut ouvrir le mouvement à d'autres forces politiques, celles qui se sont reconnues à travers moi en juin dernier, insiste l'ex-tête de liste écologiste. Le vote des européennes ne s'est pas limité aux Verts ?canal historique?, et il doit se transformer en une vraie force d'appoint à gauche. Dans certaines villes, les socialistes ne gagneront pas avec le seul appui du PC.» Mais ce jouisseur de la politique n'en est pas moins un politique réaliste, conscient de l'impossibilité d'agir seul: «Quand je vais à un match de foot, quand je vais à un concert, je vois bien comment les gens se comportent avec moi. Ils sont contents de me voir; ils me disent: ?On aime bien ce que vous dites. Cela nous fait regarder les Verts d'une autre manière...? C'est à la fois ma force et ma faiblesse: je ne peux pas réussir sans leur soutien, mais ils profitent de l'image que je donne d'eux.» Cet «effet Dany», que les Verts ont parfaitement saisi, n'empêche pas la direction du mouvement de pencher pour une stratégie de listes uniques avec le PS dès le premier tour des élections municipales. Officiellement, rien n'est décidé: les propos de Jean-Luc Bennahmias, secrétaire général des Verts, qui envisageait le mois dernier des accords dans 60% des cas et une trentaine de listes conduites par un écologiste, relevaient plus de la déclaration d'intention que de l'ultimatum. Pour les proches de Dominique Voynet, pas question en tout cas de «sanctuariser» le score de Dany Cohn-Bendit aux européennes: d'une part, l'effet du 13 juin sur le vote municipal est loin d'être acquis, même si les municipales sont traditionnellement favorables aux Verts. D'autre part, ils savent que l'analyse du Premier ministre et le soutien privilégié qu'il accorde aux communistes reposent sur des données chiffrées précises, tant à l'Assemblée nationale qu'au niveau local: si le PC a perdu 8 villes de plus de 30 000 habitants aux municipales de 1995, il en détient toujours 41, contre aucune aux Verts. En termes de conseillers municipaux, le contraste est aussi frappant: au lendemain du scrutin de 1995, les écologistes totalisaient 1 779 sièges, contre 14 925 au PCF... Listes d'union ou bannière verte, ce sera donc l'objet des discussions de l'université d'été qui aura lieu à Lorient du 24 au 27 août. Dominique Voynet reviendra sans doute sur sa conception d'une alliance; Daniel Cohn-Bendit défendra sa stratégie d'ouverture. Mais l'enjeu des débats n'est pas de savoir qui, de «Domi» ou de «Dany», saura convaincre les militants. La question, toujours la même depuis des années, tient en quelques mots: les Verts atteindront-ils un jour l'âge de raison et cesseront-ils enfin de voter parfois simplement pour déterminer l'heure du vote suivant? Dominique Voynet a prouvé qu'elle était capable de gérer un ministère. Elle n'a pas encore réussi à construire un parti politique.", "url": "https://www.lexpress.fr/actualite/politique/l-eternel-combat-des-chefs_492887.html"}, {"title": "Comment Voynet a imposé sa griffe", "text": "«Un véritable homme politique»: même ses ennemis reconnaissent l'habileté de Dominique Voynet dans son domaine, où les embûches ne manquent pas et où les groupes de pression sont puissants. Ils attendaient une dilettante. Ils ont vu à l'?uvre une femme maîtrisant des dossiers difficiles. Ils espéraient une agitée dont ils pourraient faire un épouvantail. Ils se sont trouvés en face d'une négociatrice qui prend son temps pour faire aboutir son programme. Finalement, les plus impatients, ce sont ses amis, qui estiment que les changements ne sont ni assez rapides ni assez radicaux. C'est le lobby nucléaire qui craignait le plus l'arrivée d'une ministre Verte. Entre ceux qui voulaient prolonger la vie du surgénérateur Superphénix, ceux qui espéraient installer très vite des laboratoires souterrains pour les déchets et la Cogema qui rechignait à informer sur ses rejets polluants, la voie était étroite. La réalité économique et les exigences européennes ont servi Voynet: il a bien fallu fermer Superphénix, dont le coût était sans rapport avec sa rentabilité, remettre à plus tard les nouveaux projets de centrales d'EDF et mieux étudier les sites d'enfouissement de déchets. La ministre est pour beaucoup dans le remplacement du patron de la Cogema, Jean Syrota, par Anne Lauvergeon, ancienne secrétaire générale de l'Elysée sous François Mitterrand. Mais elle n'a toujours pas fait accepter son projet d'autorité indépendante sur le nucléaire dont elle avait promis l'instauration à son arrivée.\nL'autre terrain miné était celui des déchets. Le ministère compte sur les élus Verts des régions et sur les citoyens pour soutenir la nouvelle politique axée sur le recyclage à la place de l'incinération. Il a même réussi à injecter une bonne dose d'environnement dans la loi sur l'aménagement du territoire, faisant pénétrer jusqu'au fond des campagnes la notion de développement durable. Mais là où Dominique Voynet a le mieux réussi, c'est dans le domaine international. Présente - et active - à Kyoto, en 1997, lors des négociations sur le climat, appréciée de ses homologues étrangers, elle a réussi à concilier les exigences de l'Union européenne et la défense des positions françaises. En vraie politique plus qu'en militante, remarquent ses collègues.", "url": "https://www.lexpress.fr/actualite/politique/comment-voynet-a-impose-sa-griffe_492886.html"}, {"title": "Les enfants de Mao ont bien changé", "text": "Tignasse parsemée de mèches blondes, chemise hawaiienne à grosses fleurs et tennis brillantes, Bill (un nom d'emprunt) porte comme une carte de visite les attributs de sa passion pour la vie nocturne. Ancien danseur de scène pour stars pop, le jeune Shanghaien chauffe maintenant les nuits des discothèques pékinoises. Son rêve: organiser «une rave qui ne soit pas une plaisanterie» à l'occasion du cinquantième anniversaire du régime communiste, le 1er octobre prochain. Non qu'il ait la fibre patriotique. Mais il se dit que cela pourrait être le moyen de convaincre les autorités de donner leur feu vert. Bill porte sur le monde qui l'entoure un regard à la fois ironique et pragmatique. Comme beaucoup de citadins de sa génération, il se réclame du wusuowei zhuyi, c'est-à-dire du je-m'en-foutisme. «Du moment, précise-t-il, qu'il n'y a pas de guerre et que la vie n'est pas trop difficile?»\nIl y a dix ans, c'était une autre jeunesse, austère et idéaliste, qui manifestait pour la liberté sur la place Tian'anmen. Les jeunes Chinois sont à mille lieues des étudiants d'alors. «Ce qui leur importe le plus, c'est de gagner beaucoup d'argent. Dans les années 80, on voulait la démocratie et des réformes. On était prêt à payer le prix pour ça. Les adolescents d'aujourd'hui sont plus matérialistes», explique Ma Mingjie, sociologue responsable du Centre de recherche sur la jeunesse. Les souvenirs des délires puritains de la Révolution culturelle sont bien révolus. Les Chinois se marient plus tard, divorcent davantage. Selon une enquête officielle, plus de la moitié des 14-28 ans ne sont pas opposés aux relations sexuelles avant le mariage. Ils sont également mieux informés sur le monde extérieur. Grâce, notamment, à Internet. «Lors de l'affaire Lewinsky, l'année dernière, beaucoup d'amis se sont précipités sur le Web pour lire le rapport Starr et, le lendemain matin, j'en avais six copies dans ma boîte aux lettres électronique», raconte Ma Mingjie.\nPrès de 90% des 2,1 millions d'abonnés chinois à Internet appartiennent à la tranche d'âge des 15-34 ans. Et on table sur plus de 5 millions d'internautes pour l'année prochaine. Tout est maintenant possible, à la condition de ne pas faire de politique. En été, les cafés du parc de Chaoyang font terrasse comble presque chaque jour. Des danseurs en cuissardes de cuir et voiles de mousseline vert fluo déambulent avant leur spectacle, alors que des femmes fatales, porte-cigarettes au bout des doigts, sirotent leur cocktail dans un décor Nouvelle-Orléans jazzy. Dernier dada des jeunes branchés, une trentaine de groupes punk animent les bars de la capitale. Liang Wei, 25 ans, chanteur du groupe 1969, est un habitué du Scream Club, le must de la scène punk pékinoise. Les effigies d'esprits tibétains y côtoient les photos de Cui Jian, rock star à la lippe boudeuse, bête noire du régime pour avoir chanté, en 1989, sur la place Tian'anmen. Tous les vendredis soir, un déluge de décibels et des chapelets d'injures - en anglais et en chinois - déferlent sur le quartier. Sans toutefois distraire les étudiants qui, à quelques pas, dans des salles éclairées au néon, passent leurs nuits devant des jeux vidéo. «Tous ceux, dit-il, qui n'acceptent pas les compromis avec la société ont l'esprit punk. Avec cette musique, je chante pour que les gens se lèvent.» Son premier album est en cours d'enregistrement, après quelques modifications apportées par les censeurs du ministère de la Culture. Les «têtes creuses» du texte initial sont devenues des «têtes vides». «Afin, déclare le chanteur, de ne pas donner l'impression que les jeunes n'ont plus de spiritualité.»\nD'autres ne reculent devant rien pour porter l'art de la provocation à ses sommets les plus morbides. Témoin cette exposition underground de janvier dernier, où plusieurs centaines d'artistes et de branchés pékinois avaient défilé, notamment, devant un bras sectionné de cadavre humain. Emprunté à une morgue, le bras avait été suspendu à un croc de boucher. Dans une pièce voisine, un f?tus était exposé sur une tête de cadavre nichée dans des glaçons... «La presse publie, à longueur de colonnes, des articles à la gloire des héros du communisme. Mais ils ne correspondent à rien de réel. Le décalage entre le discours officiel et la vraie vie est tel que les adolescents deviennent obligatoirement cyniques», explique Xu Xing, auteur du Crabe à lunettes, roman sur la jeunesse désabusée des années 80. Alors que, dans un pays où la clairvoyance affichée est toujours risquée, les cyniques restent sur leur quant-à-soi, les pragmatiques font leur petit bonhomme de chemin. «Actuellement, on n'est plus membre des jeunesses communistes par idéalisme politique, mais plutôt pour décrocher un bon job», confie une diplômée de l'Institut des langues étrangères, elle-même membre de l'organisation, qui regroupe encore 68 millions de jeunes Chinois. A sa sortie de l'université, elle a obtenu un poste de journaliste dans l'une des plus prestigieuses radios pékinoises...\nSi la plupart des jeunes affichent un désintérêt complet à l'égard de la politique, certains sont toutefois séduits par les sirènes du nationalisme. On l'a vu au mois de mai dernier, lorsque les étudiants ont pris d'assaut, trois jours durant, les représentations diplomatiques britannique et américaine, après le bombardement par l'Otan de l'ambassade de Chine à Belgrade. Leur virulence a surpris nombre d'observateurs, trompés par l'apparente occidentalisation d'une jeunesse attirée par la société de consommation à l'américaine. En réalité, s'ils réclament des Nike et rêvent d'une bourse à Harvard, ils ne veulent pas pour autant voir leur gouvernement faire kowtow (la courbette) devant les «impérialistes» occidentaux. Jeunes, oui. Mais chinois...", "url": "https://www.lexpress.fr/actualite/monde/asie/les-enfants-de-mao-ont-bien-change_492723.html"}, {"title": "L'Allemagne se met au soleil", "text": "Un labyrinthe de routes et de voies ferrées, ponctué d'aciéries, de hauts-fourneaux et de chevalets de mines: dans ce paysage d'asphalte et de fer battait le c?ur industriel de l'Allemagne. Pendant un siècle, la Ruhr a été le modèle de l'économie fondée sur le charbon. Aujourd'hui, mines et usines sont fermées. Mais la région a décidé de montrer à nouveau l'exemple au reste du monde industriel, en devenant la championne des nouvelles énergies. Concours internationaux, appels d'offres planétaires, le Land de Rhénanie-du-Nord-Westphalie veut s'offrir les meilleurs projets du monde. Dont une immense serre de verre et de bois, installée au centre de Herne-Sodingen, une petite cité houillère totalement inconnue. Cette serre géante, conçue par les Français Françoise-Hélène Jourda et Gilles Perraudin et l'Allemand Manfred Hegger, passionnés d'écologie, qui porte sur son toit 10 000 mètres carrés de cellules photovoltaïques, est actuellement la plus grande centrale solaire du monde.\nAvant même l'inauguration officielle, le 20 août, architectes, ingénieurs et écologistes défilent pour en comprendre les secrets. Quand le Land lance, en 1991, un concours pour un nouveau quartier à la place du carreau de mine de Herne, il demande que les futurs bâtiments soient autonomes pour la production d'énergie. Car l'Allemagne est bien décidée - malgré sa situation septentrionale - à devenir le leader mondial de l'électricité solaire. Les architectes lauréats ne se contentent pas de plaquer des capteurs sur les immeubles. Ils proposent d'enfermer les constructions (une bibliothèque, une administration, un centre de formation et des restaurants) dans un rectangle de verre à charpente de bois, inspiré de Crystal Palace, la serre mythique édifiée pour l'Exposition universelle de Londres en 1851.\nAinsi, ils créent un microclimat presque méditerranéen, où il n'y a ni vent ni pluie, mais plein de soleil, contrairement aux galeries couvertes à la mode dans les années 70. Mieux: les capteurs solaires, de densités différentes, disposés en forme de nuages, créent une ambiance lumineuse naturelle - «comme dans une clairière», s'extasient les premiers occupants. Des systèmes très sophistiqués de ventilation permettent de réguler l'arrivée d'air et l'évacuation de la chaleur d'été. Huit ans entre le lancement du concours et la réalisation, c'est long. Mais jamais on n'avait construit ce genre de boîte de verre pour enfermer des immeubles et fabriquer de l'électricité. Alors, le Land a exigé que toutes les études techniques soient effectuées par les laboratoires les plus pointus dans chaque domaine: le Polytechnikum de Zurich pour les simulations des vents, celui de Lausanne pour la résistance des 60 troncs d'arbre qui supportent la verrière, l'université de Londres pour les calculs d'ensoleillement et celle de Cologne pour la ventilation.\nUne usine a été spécialement créée par le verrier anglais Pilkington pour la fabrication des cellules photovoltaïques à base de silicium mises au point par le groupe Solarex, l'un des leaders mondiaux dans ce domaine, constitué par le pétrolier américain Amoco et le britannique BP. D'autres vastes toits solaires ont été récemment installés en Europe et en Amérique: à Munich, pour les halls de la grande foire, à Hanovre, pour le siège du constructeur automobile Mercedes, et aux Etats-Unis, à Atlanta, pour la piscine des Jeux olympiques. Aucun n'a cette dimension. La serre de Jourda et Perraudin fabrique donc suffisamment d'électricité pour les besoins de ses occupants. Elle en revendra même sur le réseau local, l'été. Et bénéficiera, pour les pointes de l'hiver, de l'énergie fabriquée à partir du méthane qui sort de l'ancienne mine. Inaugurant un colloque sur l'énergie solaire, la semaine dernière, les élus de la ville et de la région n'étaient pas peu fiers: «Nous venons de mettre au point l'une des technologies du XXIe siècle.» Une solution que la France repousse pour l'instant.", "url": "https://www.lexpress.fr/actualite/societe/environnement/l-allemagne-se-met-au-soleil_495683.html"}, {"title": "Le bulldozer Baudecroux", "text": "Le patron de NRJ voulait «bouffer» Europe 1. C'est fait. Aujourd'hui, il inquiète RTL.\nDepuis son palais de verre et de marbre, il règne sur 600 fréquences et pèse 8 milliards de francs en bourse. Où s'arrêtera-t-il?\nChaque fois que je vois passer un corbillard, je jubile: c'est un auditeur de RTL de plus qu'on enterre!» Il ne s'en lassera donc jamais! Décochée pour la première fois en 1985, cette pique continue de faire, près de quinze années plus tard, la joie de son auteur, Jean-Paul Baudecroux. Comme si cette comptabilité macabre suffisait à irradier l'existence du fondateur - comblé - de NRJ, patron cousu d'or, le Rockefeller de la FM.\nInutile de dire que cette antienne cruelle ne fait pas rire aujourd'hui plus qu'hier les dirigeants de la station de la rue Bayard. Quant aux responsables de la maison voisine, Europe 1, ils se gardent bien de se gondoler, depuis que le ciel leur est tombé sur le crâne. C'était en avril 1995. Le 15 avril 1995, précisément. Un jour de triste mémoire. Réunis au siège de Matra Hachette, autour d'un Jean-Luc Lagardère furibard, les barons du groupe n'en menaient pas large. Tous ruminaient dans un silence de plomb: voilà des mois qu'un «paltoquet» à la réussite insolente s'était mis en tête de creuser leur tombe. Or, ce jour-là, la prophétie prenait forme. En cause? Un chiffre, 10%: l'audience de NRJ à l'époque. Pour la première fois de sa longue histoire, «Europe», la fierté d'Hachette, courbait l'échine. Forte de ce score historique, «la plus belle des radios» venait, en effet, de dépasser le clinquant paquebot de la rue François-Ier. Tout cela parce qu'un golden boy obstiné avait décidé, quatorze ans plus tôt, de venir piétiner un jour l'un des lieux saints du PAF (paysage audiovisuel français).\n«Je boufferai Europe 1», disait-il. Et s'il n'y avait qu'elle! Ce qui n'était qu'une rodomontade est devenu aujourd'hui une réalité. Avec 12% d'audience au dernier sondage Médiamétrie (avril-juin 1999), 5,6 millions d'auditeurs quotidiens - près de 12 millions si l'on y ajoute ceux des trois autres réseaux du groupe, Nostalgie, Rire et chansons et Chérie FM - NRJ occupe, depuis cinq ans, le haut du podium chez les moins de 50 ans - la «cible» reine chez les annonceurs - et constitue la première source d'informations chez les jeunes de moins de 25 ans, grâce à des flashs que réalise une rédaction de 120 journalistes disséminés dans toute la France.\nEt ce n'est pas tout. Car NRJ, c'est aussi, avec 600 fréquences à travers l'Hexagone et quelque 120 millions d'auditeurs potentiels, l'un des géants de la FM en Europe. Jean-Paul Baudecroux est le premier à avoir exporté à l'étranger un concept de radio aujourd'hui livré clef en main. Si bien que le groupe brigue aujourd'hui la première place d'un marché galopant, leadership européen que NRJ est en passe d'arracher à la CLT-RTL. Présente dans sept pays sur le continent - dont la Suède, l'Allemagne, l'Autriche, la Norvège - NRJ engrange de l'audience et du cash. Sans faiblir. Un an seulement après avoir racheté à l'Etat Radio Nostalgie, une station en piteuse santé, Baudecroux en recueille les premiers fruits: pour le premier semestre de 1999, le groupe a enregistré des bénéfices en hausse de 54%. L'empire de «JPB», ainsi surnommé, fait honneur au CAC 40: NRJ figure parmi les plus belles réussites boursières du paysage audiovisuel français et la capitalisation de la station atteint aujourd'hui les 8 milliards de francs. En sept ans, l'action a été multipliée par dix! Aux Etats-Unis, où les valeurs du secteur de la communication en Europe sont suivies à la loupe, le titre NRJ a suscité l'engouement des fonds de pension: flairant la bonne affaire, ceux-ci ont raflé l'essentiel des 20% mis sur le marché par JPB il y a bientôt cinq ans.\nHeureux Baudecroux, propriétaire de 72% du capital de son empire! Au commencement, il y a la conviction tranquille d'un jeune homme tout entier dévoué à sa propre réussite - qu'il ne définit d'ailleurs que par des critères financiers. La radio? C'est sa drogue, sa gloire et son enseigne, son amphétamine. Mégalo? Ni plus ni moins que beaucoup de grands patrons de média. Au bout du compte, un responsable de PME, certes doté d'un esprit de boutiquier, d'une pingrerie légendaire - au point que, au sein de sa propre famille, on l'a affublé du surnom d' «Oncle Picsou» - mais époustouflant à la manoeuvre: ce Rapetout de la FM incarne une puissance financière inégalée sur le marché de la radio. Saint Baudecroux! Oubliées les zones d'ombre, ce flot de compromissions, de gros mensonges et de petites magouilles, dont l'univers confraternel de la FM se délecte encore. Et dont il fut un orfèvre, au milieu des années 80, époque de son ascension et du Far West de la FM. A toute accusation, JPB a toujours eu coutume de répliquer: «C'est le passé, tout le monde truquait...» Le 11 mars dernier, le père de «la plus belle des radios» a eu 53 ans. L'homme était tout sourire. Normal: à l'inverse de sa silhouette, svelte, son portefeuille, lui, continue de prendre, chaque jour, un peu plus d'embonpoint. Ce gaillard athlétique, qui a consenti à puiser dans son magot pour acquérir récemment une propriété sur l'île de Porquerolles, est aujourd'hui une figure du monde des médias. Haute taille, blazer bleu sur pantalon de flanelle grise, teint hâlé, sourire avenant découvrant une dentition de carnassier, l'homme est issu d'une famille de cinq enfants. Le père, ingénieur chimiste réputé, fut l'inventeur du Rouge Baiser. De retour d'un séjour aux Etats-Unis, JPB fonde, à 26 ans, un service de réservation d'hôtels et de restaurants par téléphone - ELY(sée) 12-12 - son premier «coup de fric». Avant qu'un ami ne lui ouvre les portes d'Europe 1, où il apprendra. Vite. On connaît la suite.\nEt dire qu'il y a dix-sept ans la petite radio associative logeait rue du Télégraphe, aux Buttes-Chaumont, dans un boyau (loué 850 F par mois), si étroit qu'un jour, dit-on, le chanteur Demis Roussos ne put y entrer. L'antenne est montée sur le rebord d'un vasistas, les bacs de disques logent dans la baignoire, tandis que Jean-Paul officie aux manettes et joue les disc-jockeys. Juillet 1999, changement de décor: c'est un palais de verre et de marbre qui abrite l'empire, sur sept étages, rue Boileau, dans le XVIe arrondissement, à Paris. Montant de l'acquisition, 200 millions de francs, réglés rubis sur l'ongle. Ajoutez 100 millions de francs et vous aurez, pour l'anecdote, une idée de l'importance du trésor de guerre de la station. Le bureau de M. le Président du conseil de surveillance, Jean-Paul Baudecroux, est situé sur la terrasse. Une pièce lumineuse, tapissée de disques d'or et de photos du maître des lieux prises en compagnie de stars du show-biz ou de la politique - Madonna, Mick Jagger, Johnny Hallyday, le prince Albert de Monaco ou Jacques Chirac.\nDe l'autre côté de la porte, au bout d'un long couloir, se trouve le refuge de l'autre pilier de la station, Max Guazzini, son acolyte et compagnon des premiers jours. 4% du capital - une jolie dot - et 100% du savoir-faire. Le succès programmatique de NRJ, c'est lui. Si Jean-Paul est l'homme des fréquences - un maillage ténu que cet adepte de la politique du fait accompli a bâti, pas à pas, en toute illégalité - Max est le magicien de l'antenne. Doté d'intuition, d'un nez, d'un sens inné du tube à la mode, c'est aussi un homme de réseau. Ce fils de directeur de société, avocat de formation, qui est aujourd'hui, par ailleurs, à la tête du Stade français, le club de rugby de la capitale, est celui sans qui NRJ n'aurait sans doute pas connu la même destinée. Quand Baudecroux le croise, pour la première fois, en 1981, Guazzini, qui a flirté avec le maoïsme et fréquenté le Parti socialiste, navigue dans le premier cercle des amis de Dalida, dont il est alors l'attaché de presse. C'est là qu'il approche un aréopage d'éléphants du PS, au nombre desquels Jacques Attali, Bertrand Delanoë - dont il devient l'ami personnel - Lionel Jospin et François Mitterrand. Ceux-là même que l'on retrouvera, quelques mois plus tard, avec l'explosion des radios libres, aux premiers rangs des avocats de NRJ, adoubant celui qui s'avérera vite intouchable. Pas question, en effet, pour Baudecroux de lâcher, en 1984, ce pactole de renoncer à la publicité ou de diminuer la puissance de ses émetteurs (qui iront jusqu'à brouiller les fréquences réservées aux pompiers et aux avions).\nPierre Mauroy veut des radios pauvres et associatives? Qu'à cela ne tienne! On le lui promet, il les aura. Passé la porte du bureau du Premier ministre, Baudecroux fera le contraire. On fixe à 40 watts le plafond de puissance des radios musicales? JPB acquiesce devant les ingénieurs de TDF avant de tripler dans la nuit la puissance de ses émetteurs. Combien de gouvernements ou de tribunaux ont ainsi tenté, en vain, de brider les ambitions d'un JPB capable de menacer un gouvernement? Le souvenir de 200 000 adolescents jetés, en 1984, dans les rues par un Jean-Paul Baudecroux jouant les muezzins au micro de la station reste vivace. Un frénétique branle-bas de combat dans la maison. Pendant que les animateurs de la station dénonçaient l' «état de siège» et que Mme Baudecroux réconfortait les équipes de la station, Daniel Guichard évoquait le recul des libertés en «pensant au Chili». Pétrifié, le pouvoir céda. Quinze ans après, on reste béat devant un tel aplomb: quel autre patron de média en France peut en effet se vanter d'avoir fait plier, tour à tour, Mitterrand et Chirac?\nPour parfaire le tableau, citons le troisième larron, Alain Weill: directeur général du groupe, transfuge de RTL, dont il fut un cadre dirigeant, il en est le financier. Un pion essentiel. Baudecroux, Guazzini, Weill, c'est le tiercé gagnant. Le reste n'est que technologie, professionnalisme et méticulosité. Dotée d'infrastructures techniques ultramodernes, NRJ est à la FM ce que la Silicon Valley est à l'informatique, un endroit où le marketing est roi. Plus de dix ans que l'on mouline du «quali» et du «quanti» dans les étages d'une station où les attentes des Français en matière de consommation radio n'ont plus aucun secret pour ses dirigeants. Et où la recette de base - un tube toutes les deux minutes - continue d'être appliquée de manière métronomique. NRJ est ainsi la première radio à avoir livré à l'antenne un produit scientifiquement élaboré, notamment par l'utilisation systématique de panels d'auditeurs, une recette déjà ancienne aux Etats-Unis, mais une révolution en France. Et l'on prend soin de préserver l'unité des équipes en place. C'est là l'autre clef du succès: la fidélité des cadres supérieurs de la station, moyennant un lot important de stock options, judicieusement distribuées... Une petite poignée de pépites tirées d'une mine au filon apparemment inépuisable.", "url": "https://www.lexpress.fr/informations/le-bulldozer-baudecroux_634565.html"}, {"title": "Les aventuriers de l'échangisme", "text": "Pour ces épicuriens, transgression des interdits et conjugalité font bon ménage\nNous avons choisi de vivre nos fantasmes en toute liberté.» Libertins modernes, Michel, 50 ans, et Domi, 44 ans, mènent une vie sexuelle à faire enrager les ligues de vertu. Ils pratiquent l'échangisme, fréquentent les clubs spécialisés, organisent des soirées et ouvrent, l'été, leur villa dans le Sud-Ouest à des couples sur la même longueur d'onde pour des vacances «très coquines» entre amis. «Pour nous, l'échangisme n'est pas une thérapie pour raccommoder notre union, expliquent-ils, mais un divertissement, une vraie fête.»\nFin des années sida? Nouvelle libération sexuelle? Le libertinage est de retour. Comme Michel et Domi, un nombre croissant de couples décident de s'adonner sans retenue aux plaisirs de la chair sous toutes les formes: sexe à plusieurs, saphisme, exhibitionnisme, fétichisme... Pour ces épicuriens de fin de siècle, transgression des interdits et conjugalité font bon ménage. Illustration: le renouveau de l'échangisme. Depuis le milieu des années 90, des dis-cothèques, des saunas, des restaurants pour couples non conformistes s'ouvrent un peu partout - les magazines spécia- lisés en recensent aujourd'hui environ 200 en France et 50 en région parisienne. La clientèle a pris un coup de jeune. Des adeptes de 25-35 ans viennent désormais se joindre à la fête.\nDifficile d'évaluer combien de personnes sont concernés par l'échangisme. Selon l'ACSF: 4% des hommes auraient déjà pratiqué l'échange de partenaires et 1% des femmes. Mais 10% des hommes et 2% des femmes déclarent avoir une fois dans leur vie fait l'amour avec deux personnes en même temps. Un phénomène plutôt masculin, donc. «Les moeurs se libèrent, lance Patricia, patronne de l'un des principaux clubs de Paris. Dans dix ans, des femmes célibataires fréquenteront nos établissements!» Pour contrer l'étiquette «boîtes à partouzes», les clubs soignent leur dé- cor, jouent la carte de l'érotisme et du safe sex. «Rien n'est imposé, se plaisent à répéter les responsables d'établissement. On y vient aussi pour regarder, pour caresser, pour s'exhiber.»\nDans les clubs libertins comme dans les chambres conjugales, la mode serait à la «théâtralisation» de la relation. On y joue aux dominants et aux soumis à grand renfort de fouets, de tenues en latex ou de menottes. Pour le bonheur des boutiques spécialisées, qui fleurissent, ou des supermarchés du sexe Concorde, dont le PDG affirme: «Ma clientèle se compose à 40% de couples.» Dans ces sex-shops - 400 m2 aux allures de supérettes - on se promène avec son chariot, et les vendeurs comparent les vertus des différents godemichés avec le plus grand sérieux.\nDe la mise en scène des ébats à leur enregistrement sur support vidéo, il n'y a qu'un pas. Les couples les plus narcissiques aiment se filmer en pleine action ou font appel aux services de Laetitia, ex-actrice X reconvertie dans la réa- lisation et devenue l'une des reines du porno amateur. Aux Editions Concorde, gros produc-teur de films X, on reçoit chaque mois 300 vidéocassettes de couples souhaitant voir leurs étreintes en vente libre dans les étalages de sex-shops.", "url": "https://www.lexpress.fr/informations/les-aventuriers-de-l-echangisme_634560.html"}, {"title": "La paix musclée d'Ehud Barak", "text": "Le désaccord entre le Premier ministre israélien et Yasser Arafat le prouve: il faudra du temps pour relancer le processus d'Oslo\nOn peut y voir un rite initiatique, la parade nuptiale un rien crispée de deux promis méfiants, guère familiers l'un de l'autre, mais condamnés à s'entendre. Au point que le premier mouvement du ballet esquissé par le duo Yasser Arafat-Ehud Barak menaça un temps de virer à l'empoignade. En consentant le 8 août au report d'un retrait partiel de Tsahal de Cisjordanie, souhaité par le Premier ministre israélien, le président de l'Autorité palestinienne a, semble-t-il, désamorcé la querelle. Ce préambule orageux aura eu le mérite de dissiper quelques illusions et d'éclairer le devenir d'un tandem inédit. Donc celui d'une paix en panne.\nElu le 17 mai dernier, Ehud Barak s'était assigné une mission prioritaire: restaurer la confiance sapée par son prédécesseur, Benyamin Netanyahu. Un mois après son investiture, la méthode choisie par l'ancien chef d'état-major suscitait çà et là une déception à la mesure des espoirs - au demeurant excessifs - qu'avait ravivés sa victoire. Il y gagnera, chez les colombes les plus pugnaces, le sobriquet injuste de «Barakyahu». Hâtif, le verdict reflète les avatars du mémorandum de Wye Plantation (Maryland), signé le 23 octobre 1998 sur injonction américaine, et censé sortir de l'ornière la paix d'Oslo. Le document établit, sur 13% de la Cisjordanie occupée, l'échéancier du retrait par étapes. Et l'élu travailliste promet le respect intégral de l'accord gelé sous «Bibi», au lendemain d'un redéploiement symbolique. Or, voilà qu'il propose de différer la troisième et ultime phase du retrait, et de la fondre dans les négociations à venir sur l'hypothétique statut final des territoires autonomes. Motif invoqué: les risques de friction inhérents à tout transfert de souveraineté graduel, notamment aux abords d'une douzaine de colonies juives menacées d'isolement.\n«A quoi bon s'accrocher à un calendrier intérimaire périmé, avance le ministre de la Justice, Yossi Beilin, architecte des accords d'Oslo, quand on peut ébaucher dans l'intérêt de tous un règlement global? Nous voulons la paix, et vite.» L'argument ne convainc pas les Palestiniens, échaudés par les manoeuvres dilatoires de l'ère Netanyahu. Résolus à ne pas lâcher la proie pour l'ombre, ils persistent, malgré la concession d'Arafat, à exiger la mise en oeuvre, sans délai ni retouche, du texte paraphé. «Ce film-là, on l'a déjà vu, ironise le ministre de l'Information, Yasser Abed Rabbo. Dans le lexique israélien, reporter signifie annuler. Si l'on ne peut tenir parole sur les détails, qu'en sera-t-il sur l'essentiel?» Des dossiers autrement épineux guettent, il est vrai, les partenaires, dont l'insoluble casse-tête de Jérusalem ou le sort des colonies. Pourquoi, dès lors, l'homme au keffieh transige-t-il? Parce qu'il lui faut à tout prix offrir à une opinion désenchantée des gains territoriaux, mais aussi parce qu'il redoute de voir la cause palestinienne reléguée dans l'ombre au profit d'une pax syriana. Maints indices venus de Damas attestent la volonté de renouer le dialogue avec Israël. Conscient de l'intérêt que Washington porte à ce chantier, Arafat espérait, à la faveur de la fièvre de Wye, ramener dans l'arène le parrain américain. Espoir déçu.\nDésireux de tenir ce dernier à distance, Ehud Barak a obtenu un autre report: celui de la tournée régionale de la secrétaire d'Etat, Madeleine Albright, attendue désormais début septembre. Porté au pouvoir par le camp de la paix, patron d'un cabinet riche en colombes, Barak reste avant tout un militaire, enclin à écouter l'avis de ses pairs, placés aux postes clefs. Sûr de son fait, abrupt envers les siens, paternaliste avec les Palestiniens, il mesure tout à l'aune de la sécurité d'Israël. Quant à son plaidoyer en faveur d'un règlement global, il n'a rien d'insolite: chef de l'armée sous Oslo I, ministre de l'Intérieur au temps d'Oslo II, Barak a toujours réprouvé les accords morcelés. Bien sûr, son apparente indulgence envers les colons intrigue. Mais s'il épargne la quarantaine d'implantations sauvages apparues récemment sur les collines de «Judée-Samarie», c'est, soutient un proche, par souci de ne pas ouvrir pour l'heure un front périlleux. Et certes pas au nom du Grand Israël. «Le bras de fer continue, soupire un Palestinien. Ce qui a changé? Bibi voulait nous rompre les os; Barak se contente de les tordre.»", "url": "https://www.lexpress.fr/informations/la-paix-musclee-d-ehud-barak_634558.html"}, {"title": "Allègre jamais en congé de polémique", "text": "En abandonnant le synchrotron français au profit d'une alliance avec les Britanniques, il provoque la colère des chercheurs et des élus\nLa trêve estivale, ça n'existe pas pour Claude Allègre. Le ministre de l'Education et de la Recherche a déclenché, avant son départ en vacances, l'une de ces polémiques dont il a le secret. A croire que s'opposer à ses amis politiques et à la communauté dont il a la charge lui tient lieu de feuille de route. Cette fois, c'est sa décision d'abandonner le projet de construction du synchrotron Soleil qui est contestée. Cet instrument d'expérimentation de 337 mètres de circonférence était destiné à la production des rayons X et ultraviolets. Une source lumineuse indispensable aux physiciens, aux chimistes et aux biologistes qui veulent arracher les secrets de la matière. Dix mille fois plus brillant que l'astre solaire, le synchrotron troisième génération devait remplacer son prédécesseur, en fonctionnement à Orsay (Essonne).\nMais, plutôt que de dépenser 1,4 milliard de francs, le ministre a privilégié la coopération avec Londres et le Wellcome Trust (une fondation de mécénat scientifique). Comme d'habitude, les premières critiques sont venues de ses amis politiques. Les présidents PS des régions Ile-de-France, Jean-Paul Huchon, et Nord-Pas-de-Calais, Michel Delebarre, qui espéraient accueillir le synchrotron, somment Allègre de s'expliquer, allant jusqu'à réclamer l'arbitrage du Premier ministre. Les chercheurs n'admettent pas davantage le choix d'Allègre. Ils contestent sa volonté de privilégier les équipements européens au détriment d'une réalisation menée à partir d'un financement national. Les partisans de Soleil affirment que Diamond, le projet britannique, ne couvrira pas plus de 15 à 20% des besoins des chercheurs. Ils réfutent le chiffre de 350 millions de francs sur sept ans et celui de 60 à 80 millions de francs par an en frais de fonctionnement, avancés pour la participation française: à cette somme s'ajoutent l'équipement des lignes, la création de laboratoires sur place et les frais de maintien des installations existantes.\n«Au total, on n'est pas loin de la somme que l'Etat aurait déboursée pour la construction de Soleil, puisque les régions étaient prêtes à payer la moitié», assure François Wuilleumier, directeur de recherche au CNRS. Un échauffement entre l'institution et le ministre, alors qu'Allègre devrait bientôt préciser son projet controversé de réforme de la recherche publique en France.", "url": "https://www.lexpress.fr/informations/allegre-jamais-en-conge-de-polemique_634553.html"}, {"title": "L'amour en forêt 6. Lapins et lapines", "text": "Pendant six semaines, Jean-Pierre Otte décrit la vie amoureuse des hôtes de nos bois\nLa lapine qui avait son domicile près de chez moi portait un accroc à l'oreille droite - une déchirure par accident ou par morsure - qui me permettait à la longue-vue de la distinguer dans le côtoiement des autres. Elle semblait merveilleusement inscrite dans une existence bien à elle, ayant ses habitudes et ses heures, son réseau de coulées et de lignes sinueuses vers ses points d'eau et ses pâturages préférés de séneçon, de serpolet ou de trèfle rouge.\nDes fenêtres de mon bureau, les nuits de lune, j'apercevais l'entrée de son terrier foré à flanc de talus et l'arpent d'herbe où elle recevait. Elle était d'une allure lascive, partisane de l'occasion et courtisane de la volupté nombreuse, avec une disposition intrépide, coquine et gourmande, qui faisait sa réputation auprès des mâles du lieu.\nQuelquefois, cependant, je la découvrais seule et morose, comme si tant de succès lui causait une inexplicable tristesse, une nostalgie poignante. Elle se nourrissait sans entrain, dans une routine de broutement, puis se repliait sur un rêve, une réflexion vague ou une indécision impossible à définir. Peut-être simplement s'accordait-elle une pause, une trêve, un interrègne, pour se récupérer et sentir ses appétits luxurieux se renouveler. On a cru à la monogamie du lapin comme à une assertion honorable, alors que son honneur est plutôt dans la fidélité saisonnière ou de nécessité. Les ovulations sont stimulées par la copulation: c'est donc dans l'exercice le plus plaisant que les régions de sa fertilité s'éveillent, dans un aiguisement excentrique des sens.\nMa lapine avait le goût des jeux et semblait s'estimer au prix de l'endurance folle et de la vivacité aimantée qu'on mettait à la poursuivre. Elle se voulait gagnée, méritée, rattrapée enfin, sachant que la course pouvait accroître l'ardeur de ses prétendants: ces détours, décrits à belle allure, les maintenaient en forme. La chasse amoureuse n'avait cependant d'autre objet qu'en elle-même, les deux partenaires s'arrêtant de concert pour ronger une tige de pissenlit ou une touffe d'origan. La lapine repartait de plus belle en course sinueuse, sortant de son territoire pour s'égarer avec un dernier frisson dans les parcelles obscures de l'inconnu, en surveillant qu'on était toujours à la suivre. Sa tache blanche s'était élargie sur l'arrière-train, jouant tout à la fois comme un motif d'émotion, un signe de ralliement et un message de disponibilité insensée.\nVers le soir, comme devaient s'opérer le nouement et le dénouement de toute cette poursuite, la lapine, escortée de son amant, rentrait dans son territoire, cherchait une plaque d'herbe rase ou un enfoncement entre les fourrés. Elle manifestait par contraste des signes de pudeur, des attitudes de timidité, face à ce partenaire tout à coup impétueux, tyrannique, irascible, qui entendait qu'on cède désormais à son premier désir. De l'une de ses pattes postérieures, il frappait le sol en cadence précipitée, pour traduire une impatience, un appel, une injonction de totale soumission, et communiquer déjà le rythme sur lequel il entendait mener la copulation. Il arrivait, par retour mimétique, que la lapine frappât pareillement la terre, sur un rythme plus alenti, comme pour suggérer de ne pas gâcher leur plaisir dans l'empressement.\nAu moment de l'accouplement, elle s'étendait sur le ventre, allongeait les pattes, et, pendant qu'il la chevauchait de façon fort rude, émettait des petites plaintes qui paraissaient plus les arpèges d'une volupté que les doubles-croches d'une douleur effroyable.\nLa lapine s'efforçait toutefois d'inviter son partenaire à moins de diligence, et inventait une cérémonie assez longue de préliminaires plus subtils. Ainsi, pour se marquer réciproquement et retrouver leur propre odeur dans les effluves de l'autre, ils s'arrosaient d'urine en décrivant de singulières cabrioles. Cette activité dont on dit qu'elle est «un comportement de peur et de défense» m'a toujours paru à moi une volonté folle de s'éveiller, ou plutôt de se «suréveiller» à la chose amoureuse, en perdant librement tout sens des limites. Les deux partenaires se livraient ensuite à des frottements de nez, à un léchage copieux de la tête et des oreilles: ils étaient dans l'échange des caresses. Le mâle retrouvait finalement son impatience, et c'était avec une sorte d'urgence qu'il la grimpait, tandis qu'elle s'accroupissait de façon adorable.\nLe disjonction était toujours assez brusque, le mâle basculant de côté en poussant un cri éploré, pour, peu de temps après, reprendre la femelle et se lier avec elle six ou sept fois dans l'heure.", "url": "https://www.lexpress.fr/informations/l-amour-en-foret-6-lapins-et-lapines_634546.html"}, {"title": "Orange à pleins tubes", "text": "La Traviata, Norma: les Chorégies ont puisé dans les classiques\nLes 8 500 places du majestueux Théâtre antique d'Orange imposent qu'on y représente les tubes du répertoire lyrique. Afin de remplir la neuvième merveille du monde, Raymond Duffaut, directeur des Chorégies depuis 1982, avait choisi cet été La Traviata, de Verdi, et Norma, de Bellini, deux ouvrages dont les nombreuses scènes intimistes pâtissent néanmoins de l'immensité du lieu. L'ouvrage de Bellini ne contient que quatre scènes avec choeurs de druides et de guerriers gaulois. Leurs déplacements sont réglés avec une rigueur de métronome par Charles Roubaud, qui a déjà monté ici Aïda, de Verdi (1995), et Turandot, de Puccini (1997). Les solistes, eux, semblent vissés sur le plateau, dont la forte inclinaison ne facilite pas, il est vrai, les cavalcades.\nL'imposant mur (36 mètres de hauteur) qui barre le fond de la scène a le mérite de renvoyer le son vers les spectateurs (l'acoustique est ici miraculeuse) mais complique la tâche des scénographes. Faut-il l'occulter par de gigantesques éléments de décor ou au contraire jouer avec sa beauté nue? Pour La Traviata, Roberto Platé l'a utilisé comme support de projections figurant les lieux de l'action. Pour Norma, Isabelle Partiot a imaginé une barrière de pieux gigantesques, censée suggérer l'univers gaulois. Ils s'enflammeront au final, lors de l'immolation de Norma et de Pollione, son amant infidèle.\nOn a du mal à croire que la première de Norma, à la Scala de Milan, le 26 décembre 1831, fut un fiasco retentissant. Depuis, l'interprétation mythique du célèbre «Casta diva» par Maria Callas a sans doute beaucoup contribué à sa réhabilitation. Le rôle-titre exige une soprano dramatique d'agilita, avec des aigus puissants mais souples. La jeune Arménienne Hasmik Papian a remplacé au pied levé sa compatriote Maria Guleghina (qui attend un heureux événement), avec une voix chaude et émouvante qui peine parfois dans les vocalises. Les duos de Norma et d'Adalgisa sont simplement extatiques, grâce au beau timbre cuivré de la mezzo Sonia Ghanassi. Le Pollione de Franco Farina chante trop en force. A la tête de l'Orchestre national de Lyon, la baguette empesée d'Evelino Pido alourdit une partition aux mélodies éthérées, considérée par Wagner comme le chef-d'oeuvre du romantisme.", "url": "https://www.lexpress.fr/informations/orange-a-pleins-tubes_634541.html"}, {"title": "\"Page 61, ça s'arrange toujours\"", "text": "C'est ainsi que Hugh Grant, vedette de Coup de foudre..., définit les scénarios qu'on lui propose\nRencontre avec Hugh Grant, 39 ans, ex-étudiant à Oxford, ancien dilettante et éternel nouveau séducteur du cinéma britannique.\nY a-t-il un message dans Coup de foudre à Notting Hill?\n- Il y en a deux: 1. L'amour existe. 2. Les Anglais peuvent sacrifier leur carrière au nom du grand amour. Cette sensibilité... disons... européenne touche enfin un personnage américain. C'est presque une révolution.\nLe film a-t-il été reçu différemment en Grande-Bretagne et aux Etats-Unis?\n-En Grande-Bretagne, il est sous-titré «Une comédie romantique de Hugh Grant, avec Julia Roberts». Aux Etats-Unis, c'est devenu «Une comédie romantique de Julia Roberts» [il s'esclaffe]. Sinon, les journalistes anglais étaient surtout préoccupés de savoir si j'achetais les petites culottes de Liz Hurley [sa compagne, la comédienne d'Austin Powers]. Et les américains, par la scène où j'interviewe au pied levé toute l'équipe du film, môme inclus. Certains m'ont avoué avoir eux-mêmes dû questionner Croc-Blanc ou Lassie. Vous avez déjà interviewé un chien?\nNon, pas encore. Le thème central est la célébrité. Qu'en pensait Julia Roberts?\n- A la cantine, Julia ne semblait pas avoir envie d'évoquer ce sujet. [Sur un ton très grave: ] Elle préférait jouer avec la nourriture comme un enfant [il rigole]. Julia a beaucoup d'humour. Cela dit, dès qu'on entend «moteur», la professionnelle reprend le dessus. Quant à moi, j'ai été obligé de gérer la célébrité apportée par 4 Mariages... sans l'avoir jamais recherchée. Hélas, j'évolue dans un registre d'humour très limité! Je lis dix scripts par jour, les dix mêmes scripts: une Américaine charmante et un Anglais timide se détestent jusqu'à la page 60. Page 61, ça s'arrange toujours.\nVous avez déjà joué les contre-emplois?\n- Oui, les méchants. J'en interprète un de nouveau dans le prochain film de Woody Allen. Un matin, un fax est tombé: «Voulez-vous tourner avec moi?», suivi de quelques lignes de scénario et d'un PS: «Si vous n'êtes pas libre, détruisez cette lettre.» J'étais libre, j'ai gardé le fax.\nComment Hollywood vous perçoit-il aujourd'hui?\n- Très bien, puisque Coup de foudre à Notting Hill cartonne.\nEt il y a deux ans?\n- Moins bien, puisque je ne tournais que des navets. Les Américains m'amusent. Pour l'affiche du film, ils ont écarté une photo où j'étais en veste, sous prétexte que cela faisait «trop anglais». Je leur ai juste fait remarquer que Coup de foudre à Notting Hill était un film anglais.", "url": "https://www.lexpress.fr/informations/page-61-ca-s-arrange-toujours_634539.html"}, {"title": "Les fissures de la Terre promise", "text": "Selon Josette Alia, Ehud Barak devra en premier lieu réunifier la société israélienne\nIsraël en danger de paix. La formule n'est certes pas nouvelle, mais jamais elle n'a été autant d'actualité. A l'heure où la défaite électorale de l'inflexible Benyamin Netanyahu semble redonner une chance à la recherche d'un compromis équitable entre Palestiniens et Israéliens sous la nouvelle direction d'Ehud Barak, voici que l'Etat juif menace de se déchirer de l'intérieur. Comme si les périls extérieurs constituaient jusqu'ici l'indispensable ciment fédérateur du peuple élu.\nAinsi, le grand gagnant des dernières élections législatives, qui s'octroie 17 sièges à la nouvelle Knesset, est le parti religieux séfarade Shas. Un score qui s'explique par le vote de protestation d'une partie des juifs originaires d'Afrique du Nord contre la sentence de la Cour suprême qui frappait le très corrompu leader du Shas. C'est donc au chevet de ce pays où «non seulement le melting-pot a échoué» mais où les dissensions culturelles se sont récemment aggravées que Josette Alia nous convie. Talentueuse journaliste métamorphosée pour la circonstance en praticienne, elle ausculte le patient et nous livre ce diagnostic: sa maladie n'est pas incurable si l'on parvient à enrayer à temps la propagation du mal noir qui le ronge. Ce mal s'appelle aussi obscurantisme religieux, intolérance, extrémisme. C'est lui qui sème la terreur parmi tous les Israéliens attachés à une certaine idée humaniste et démocratique du judaïsme. Terrasser ce mal est le premier défi que devra s'efforcer de relever Ehud Barak, l'ancien général spécialiste des missions impossibles.", "url": "https://www.lexpress.fr/informations/les-fissures-de-la-terre-promise_634534.html"}, {"title": "Temps partagé: les mirages espagnols", "text": "Outre-Pyrénées, les méthodes commerciales de certains promoteurs s'apparentent à de la vente forcée\nPartis couler des jours tranquilles sur la Costa Brava ou aux Canaries, des milliers de Français sont revenus en possession d'un titre de propriété à temps partiel (en anglais, time share: temps partagé). On achète, pour la vie, un droit d'occupation, pendant une ou deux semaines par an, dans un appartement de vacances.\nLe principe lui-même n'est pas en cause. Seulement, pour le commercialiser, une minorité de promoteurs indélicats ont mis au point, outre-Pyrénées, des méthodes qui s'apparentent à de la vente forcée. Les mésaventures des victimes sont généralement les mêmes. Elles ont été abordées, dans la rue ou sur la plage, par des démarcheurs qui leur ont proposé de participer à un jeu-concours. Les vacanciers n'avaient qu'à gratter une carte et..., comme par hasard, ils ont gagné le gros lot: huit jours dans un duplex sur la côte. Pour aller le visiter, ils n'avaient qu'à passer à l'agence chercher les clefs. Et, là, tombés entre les griffes de commerciaux envahissants, de guerre lasse, ils ont signé. Ayant investi des montants parfois importants, ils pensaient pouvoir se rétracter une fois rentrés chez eux. Hélas! jusqu'au début de cette année, le droit espagnol n'avait pas encore intégré la directive communautaire qui impose aux vendeurs de laisser à leurs clients un délai de rétractation de dix jours. Du coup, les personnes qui, jusqu'à la fin de 1998, ont signé se retrouvent bel et bien liées par leur paraphe. Et encore doivent-elles s'estimer heureuses si l'emplacement qui leur a été vendu existe réellement. Ou n'est pas situé en bout de piste de l'aéroport de Tenerife.\nA ce jour, pas moins de 400 000 semaines de time share ont été vendues en Espagne. Combien ont été acquises en toute connaissance de cause? Sûrement pas la totalité. En 1996, sur ce seul sujet de contentieux franco-espagnol, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a recueilli 440 plaintes. Longtemps, celles-ci n'ont pas abouti. Trop aléatoire de poursuivre en Espagne, trop coûteux aussi. Mais, en novembre 1998, le tribunal de grande instance de Montpellier a pour la première fois condamné un promoteur espagnol à rembourser leurs avances à deux familles de plaignants français, sans oublier 15 000 F d'indemnités et les frais de justice. Qu'un tribunal français se reconnaisse compétent dans une affaire ayant pour cadre l'Espagne était déjà inédit. Mais qu'en plus il prononce des sanctions aussi lourdes... Le jugement ne pouvait que faire date! Or, le 18 juin dernier, une nouvelle affaire a été jugée, au pénal cette fois, devant le tribunal de Béziers: deux dirigeants espagnols ont été poursuivis pour escroquerie. Les deux affaires sont en appel. Il est encore trop tôt pour savoir si elles feront jurisprudence. En attendant, les vacanciers ont intérêt à se méfier. Ils ne doivent rien signer, et surtout pas de chèque, même si, désormais, la directive européenne les protège (en annulant notamment les contrats qui ne sont pas libellés dans la langue de l'acheteur). Il faut aussi être sur ses gardes dans la principauté d'Andorre, au Portugal et au Maroc. Ce sont les nouveaux terrains de chasse des attrape-touristes.", "url": "https://www.lexpress.fr/informations/temps-partage-les-mirages-espagnols_634571.html"}, {"title": "Site in contre Toshiba", "text": "Un internaute japonais mécontent du service après-vente a fait plier le groupe par Web interposé\nRien ne prédestinait «Monsieur A» - ainsi que ce consommateur de Fukuoka (île de Kyushu) se fait nommer - à devenir un Ralph Nader du Net, lorsqu'il entreprit de se plaindre auprès du service après-vente de Toshiba: son nouveau magnétoscope faisait «un bruit». Promené de guichet en guichet, éconduit plusieurs fois, non satisfait des réparations effectuées et rendu furieux par l'incapacité de ses interlocuteurs à expliquer le bruit incriminé, Monsieur A décide d'ouvrir, le 3 juin dernier, un site de protestation intitulé «Toshiba Claim Homepage». Il y détaille ses déboires et propose aux visiteurs l'enregistrement sonore d'une conversation téléphonique: un employé du groupe est bel et bien en train de l'insulter. Devant la popularité croissante du site, Toshiba a alors la mauvaise idée d'intenter un procès à Monsieur A, exigeant la fermeture partielle de sa homepage. L'initiative déclenche un raz de marée d'e-mails de protestation en direction du propre site de Toshiba.\nSoutenu par les uns, vilipendé par les autres, Monsieur A continue de croiser le fer sur son site avec le moindre contradicteur, contrant toute atteinte à la légitimité de sa démarche par une avalanche de détails. Tant et si bien que pas moins de 6 millions de personnes avaient visité le site à la date du 19 juillet! Toshiba juge alors plus sage de retirer sa plainte et de présenter des excuses officielles à Monsieur A: le vice-président du groupe réunit une conférence de presse, puis se rend dans l'île du Kyushu pour s'excuser en personne auprès de Monsieur A. Lequel daigne fermer son site.\nSi, pour Toshiba, l'affaire est close, Monsieur A, lui, continue, sur un autre site, de traiter des suites de son aventure, tandis que la presse chante l'avènement du cinquième pouvoir: la souris qui rugit...", "url": "https://www.lexpress.fr/informations/site-in-contre-toshiba_634569.html"}, {"title": "Le nouveau promu du tsar Boris", "text": "Premier ministre à la place de Sergueï Stepachine, Vladimir Poutine dirigeait depuis un an l'ex-KGB\nPour la troisième fois en moins d'un an, la Russie a un nouveau Premier ministre. Nommé à la tête du gouvernement le 12 mai dernier, en remplacement d'Evgueni Primakov, Sergueï Stepachine n'aura pas tenu cent jours. Son crime, selon la presse russe: ne pas avoir su empêcher la constitution, à quelques semaines des élections législatives, d'un front anti-Eltsine autour du maire de Moscou, Iouri Loujkov.\nLe nouveau promu s'appelle Vladimir Poutine. Il dirigeait, depuis le mois d'août 1998, les services de sécurité russes - l'ex-KGB - après avoir passé deux ans à la tête du département chargé de contrôler l'application des décrets présidentiels, un poste qu'il cumulait avec celui de n° 2 de l'administration du Kremlin. Né à Leningrad le 7 octobre 1952, c'est au KGB qu'il a commencé sa carrière. Il y est en effet embauché en 1975, immédiatement après avoir terminé ses études de droit. En 1990, il comprend vite que l'effondrement de l'URSS va changer la donne. Il prend contact avec Anatoli Sobtchak, qu'il a eu comme professeur à l'université, et rejoint le groupe de jeunes loups qui entourent alors le maire réformateur de Saint-Pétersbourg.\nDevenu son premier adjoint, il est chargé des relations entre la municipalité et les investisseurs occidentaux. Il se lie d'amitié avec un autre membre du clan Sobtchak, l'ultralibéral Anatoli Tchoubaïs. C'est dans son sillage qu'il quitte Saint-Pétersbourg pour Moscou en 1996, après la défaite de Sobtchak. Tchoubaïs le présente à Boris Eltsine, qui apprécie sa loyauté et sa fidélité. Sa timidité aussi, peut-être: Poutine est, dit-on, mal à l'aise lorsqu'il doit parler en public...\nTrès vite, en tout cas, il fait partie de la «famille», ce premier cercle constitué des quelques proches que le chef du Kremlin consulte lorsqu'il a une décision importante à prendre. Reste à savoir ce que cherche vraiment Boris Eltsine. La nomination de Poutine doit obligatoirement être approuvée par la Douma. Certains observateurs estiment qu'en cas de refus le chef du Kremlin pourrait être tenté d'utiliser la situation au Caucase pour décréter l'état d'urgence. Ce qui lui permettrait de reporter sine die les élections législatives...", "url": "https://www.lexpress.fr/informations/le-nouveau-promu-du-tsar-boris_634557.html"}, {"title": "L'homme aux deux patries", "text": "Artisan du rapprochement franco-allemand, Joseph Rovan livre ses Mémoires. Ceux d'un concentré d'Européen\nSur le champ de bataille de Verdun, l'ancien fantassin tient la main d'un enfant: «Deux peuples qui s'épuisent l'un l'autre à se détruire, quel non-sens! Comment inventer un autre avenir? Mon fils, apprends l'allemand, pour aider la paix...» C'est ainsi que Pierre Grappin devient germaniste. Il eut la tristesse d'assister, en Allemagne, à la montée du nazisme. Il résistera; il sera déporté. Plus tard, il se retrouve à la tête de la faculté de Nanterre, qu'il a pour ainsi dire forgée de ses mains, las d'une Sorbonne menacée de congestion. «Monsieur le Doyen, nous avons un candidat étudiant qui, de nationalité allemande, ne remplit pas toutes les conditions», s'entend dire, en 1966, Pierre Grappin, qui répond: «Moi, germaniste, je ne vais pas laisser ce jeune homme à la porte! Comment s'appelle-t-il, ce garçon? Cohn-Bendit? Eh bien! je l'inscris de ma main!» Quelques mois plus tard, en février 1968, Pierre Grappin connut la déception furieuse de découvrir dans le hall de son université cette banderole: «Grappin = nazi = SS».\nJoseph Rovan a de moins mauvais souvenirs d'une époque qu'il juge «plutôt divertissante», même s'il fut sommé, au centre universitaire expérimental de Vincennes, de s'expliquer devant le «peuple» de son attitude contre-révolutionnaire envers le personnel de nettoyage - qui, autogéré, ne nettoyait plus grand-chose, au point qu'il avait dû lui-même prendre le balai. Ce qui rapproche plus essentiellement les deux hommes, c'est l'entreprise de réconciliation franco-allemande. Rovan, lui aussi résistant, déporté, et d'abord allemand - ses parents, juifs, avaient eu la lucidité de quitter l'Allemagne dès l'avènement de Hitler. En 1940, Joseph Rovan a la possibilité de passer aux Etats-Unis. Il refuse: la France est devenue sa patrie, il ne l'abandonnera pas, il la soutiendra de toutes ses forces et à tous risques dans l'épreuve.\nEt ainsi le voilà à Dachau. Il s'y lie avec Edmond Michelet, qui fera de lui son conseiller au ministère de la Justice, en 1959. Par la suite, Joseph Rovan a fréquenté des personnalités illustres, de Henry Kissinger à Simone Veil, en passant par Helmut Kohl, qui lui a confié: «Je veux faire l'Europe parce que je l'ai promis à ma mère.» Celle-ci avait perdu son frère lors de la Première Guerre mondiale, et son premier fils lors de la Seconde. Mais c'est envers un homme moins connu, Jean-Marie Soutou - qui devait devenir plus tard ambassadeur de France - qu'il reconnaît sa dette principale: une accession à notre nationalité qui n'était pas seulement juridique.\nCette traversée du siècle mériterait un long commentaire. Je me contenterai de conclure sur ce que Joseph Rovan considère lui-même comme essentiel. En un mot qui a fait écho aux paroles de Grappin père à Verdun: «Deux peuples, un avenir...» Charles de Gaulle et Konrad Adenauer l'avaient compris, notre petit cap de l'Asie ne peut avoir d'avenir en dehors de cette alliance qui, bien sûr, n'en exclut pas, en appelle d'autres. Juif catholique, auvergnat de Ratisbonne, amoureux aussi de l'Italie, Joseph Rovan est de ces hommes qui apparaissent comme une synthèse, un concentré d'Europe, comme Jorge Semprun ou Stéphane Hessel, fils de Jules, l'ami de Jim - et, espérons-le, une préfiguration de nos enfants du XXe siècle. On peut méditer les derniers mots de Joseph Rovan: tâchons de faire qu'en Europe chacun ait désormais deux patries, la sienne et l'Europe.", "url": "https://www.lexpress.fr/informations/l-homme-aux-deux-patries_634545.html"}, {"title": "Une Irlandaise pas tranquille", "text": "Anjelica Huston a réalisé Agnes Browne, histoire d'une courageuse fille de l'Eire. Rencontre avec une réalisatrice au coeur blessé\nMorticia gothique de La Famille Addams (Sonnenfeld), Lilly incestueuse des Arnaqueurs (Frears)... la comédienne Anjelica Huston a de l'estomac et beaucoup d'allure. Son père, John, révolutionnaire de l'armée mexicaine et cinéaste inclassable (Quand la ville dort, African Queen...), laissa derrière lui l'écume du Zambèze, une poussière de légende et des vapeurs de gin. Sa mère, Rikki Soma, ex- danseuse chez Balanchine et profil de madone, prête sa morale du bonheur au deuxième long-métrage réalisé par Anjelica: Agnes Browne.\nAdapté du best-seller adoré des Irlandais, The Mammy, de Brendan O'Carroll, Agnes Browne éclaire un Dublin des années 60 où l'esprit de Frank Capra fermente. «Je voulais débarrasser mon film de tout cynisme, une armure que nous nous construisons», lâche Anjelica Huston, américaine élevée en Irlande, fille de Hollywood et des ronces de la lande. La candeur n'épargne donc pas ce conte de fées, produit par Jim Sheridan (Au nom du père), traversé par Tom Jones, le feu de l'amitié et l'attaque d'un cancer. Marchande de quatre-saisons, veuve et mère de sept nains, harcelée par un usurier, Agnes Browne se soigne à l'humour. «C'est la principale potion d'un pays ravagé par une longue tradition de guerre et de pauvreté, assure la réalisatrice. Tu te sens mal? Prends un verre. Tu te sens bien? Prends-en deux.»\nIncarnée in extremis par Anjelica - l'actrice pressentie a déclaré forfait juste avant le tournage - Agnes Browne emprunte son instinct de survie au souvenir de la gouvernante des enfants Huston, sosie de cette Katharine Hepburn avec laquelle John chassait le phacochère. Puise sa force de caractère chez sa mère Rikki, cloîtrée dans un manoir géorgien de Saint-Clerans, Irlande, par un époux qui fuyait la furie anticommuniste. S'inspire du deuil de la cinéaste: «J'avais 16 ans lorsque maman s'est tuée en voiture, souffle-t-elle. Comme Agnes, je crois aux pouvoirs de l'existence, à ceux du rêve et de l'indépendance. Bénéficier du soutien des hommes, d'accord, si l'on existe par soi-même.»\nJohn (qui se vantera d'avoir dirigé «son père, ses gosses et lui-même») lui confie, en 1969, le rôle d'une ingénue dans Promenade avec l'amour et la mort. Lui et sa fille ne s'entendent pas et la critique désosse l'interprétation d'Anjelica. Elle vit ensuite avec Jack Nicholson, trempe à son corps défendant dans l'affaire de viol imputé à Roman Polanski, attend en vain que le téléphone sonne et arrache un oscar pour L'Honneur des Prizzi (Huston). Pendant le tournage de son premier film - Bastard out of Carolina, financé par Ted Turner, montré à Cannes, jamais sorti - Anjelica a pour livre de chevet l'autobiographie de John. «Je sens toujours sa main sur mon épaule. Les Indiens l'avaient surnommé ?Big Chief Long Shadow?. Et l'ombre est le meilleur des refuges lorsque le soleil tape.»\nVamp acide, Monna Lisa lucide, Anjelica Huston connaît les limites d'un monde du cinéma qui - hormis Woody Allen - l'oublie et la sous-emploie. «Je déteste que mon père, un des réalisateurs les plus extraordinaires que je connaisse, ait dû, faute d'assurances aux Etats-Unis, bâcler, au Canada, cette série Z nommée Phobia. Je déteste qu'à cause de son état de santé (il respirait alors grâce à des bonbonnes d'oxygène) Hollywood n'ait pas daigné produire Gens de Dublin.» Ses bracelets s'affolent. L'oeil de proie flamboie: «L'Europe protège ses trésors nationaux. L'Amérique, elle, s'en fout.»", "url": "https://www.lexpress.fr/informations/une-irlandaise-pas-tranquille_634540.html"}, {"title": "Cool Britannia", "text": "L'équipe de 4 Mariages et 1 enterrement récidive avec Coup de foudre à Notting Hill. Une recette qui marche\nIl y a d'abord eu Charles, le célibataire hésitant de 4 Mariages et 1 enterrement. Puis les Ecossais gavés d'ecstasy de Trainspotting, les chômeurs -strip-teaseurs de The Full Monty, la fanfare sociale des Virtuoses. Aujourd'hui déboule William, le libraire divorcé de Coup de foudre à Notting Hill, dernière carte postale envoyée par le cinéma britannique. William est le prototype de l'ère Tony Blair, plutôt gauche, un peu raplapla, quasi quadra, et tombeur de la star américaine Anna Scott, soit Julia Roberts (presque) dans son propre rôle. Un fantasme de cinéphile, signé par la dream team de 4 Mariages et 1 enterrement - même comédien (Hugh Grant), même scénariste (Richard Curtis), même producteur (Duncan Kenworthy). Sorti avant l'été en Grande-Bretagne et aux Etats-Unis, le film a déjà remporté le jackpot. Pourquoi? Comment? Quelles sont les clefs?\n«Une comédie ne peut toucher le public que d'une façon, analyse Duncan Kenworthy: déclencher le rire avant les larmes. Et, dans le cas de 4 Mariages... ou de Notting Hill, montrer qu'un rêve peut devenir réalité.» A Notting Hill, quartier en vogue de Londres, le libraire maladroit renverse un jus d'orange sur une star en balade anonyme - imaginez Madonna sur les Champs-Elysées. Un changement de tee-shirt plus tard, la star, touchée par l'apparition de cet extraterrestre - William est donc un «vrai» être humain - accepte de l'accompagner à l'anniversaire de sa soeur (rires). Et, de brownies émiettés entre amis (rires) en baisers envolés dans un parc la nuit (émotion), de traques de paparazzi (compassion) à une rupture colatérale (larmes), se tisse la passion dont rêvent les magazines people du monde entier.\nCoup de foudre à Notting Hill, troisième long-métrage de Roger Michell, inverse l'histoire de Pretty Woman, ce conte de fées cinématographique dans lequel Julia Roberts, fleur du trottoir, vampait un milliardaire gauchiste (Richard Gere). Malin, le scénariste Richard Curtis, cocréateur de Mr Bean et titulaire des deux plus grands succès du cinéma anglais (4 Mariages... et Mr Bean), joue des codes romantiques classiques et des accidents de célébrité, un thème d'actualité au cinéma (cf. The Truman Show, Celebrity, Ed TV...). Les séquences les plus drôles tournent d'ailleurs autour d'une série d'interviews menées par le héros, pris malgré lui pour un journaliste, et d'une conférence depresse, écrin public d'un happy end prévisible dès le générique.\nAvec son quota de dialogues so British, de gags réussis, de seconds rôles excentriques, Coup de foudre à Notting Hill ne manque ni de rythme ni de charme. Julia Roberts mène son personnage en business class. Hugh Grant (voir l'interview) séduit toujours. William est l'alter ego du Charles de 4 Mariages..., le double de Curtis. «Il y a eu symbiose des deux personnalités, explique le réalisateur, Roger Michell. Pourtant, Hugh ne le personnifie pas comme Kenneth Branagh personnifiait Woody Allen dans Celebrity.»\nL'air de rien, Coup de foudre à Notting Hill lance également une oeillade aux Etats-Unis. La comédie britannique est le baromètre des bonnes relations économiques entre Londres et Hollywood, depuis, justement, le hold-up international de 4 Mariages et 1 enterrement, en 1994, où Charles finissait après divers chassés-croisés par épouser (4e mariage) Andie MacDowell. Depuis, l'Angleterre est entrée dans sa période cool Britannia. «La société anglaise sort enfin de sa réserve, appuie Duncan Kenworthy. A la différence de Charles, William arrive à dire ?je t'aime?. Les deux films racontent aussi l'évolution des relations entre deux continents.»", "url": "https://www.lexpress.fr/informations/cool-britannia_634538.html"}, {"title": "Munich: les coulisses d'une tragédie", "text": "Les révélations d'Abou Daoud sur la sanglante prise d'otages de 1972\nContrairement à l'usage, l'auteur de Palestine. De Jérusalem à Munich n'a pas dédicacé son livre à l'occasion de sa sortie dans les librairies en France. Il avait préparé ses stylos, puis des rendez-vous avec des journalistes, mais fut refoulé à la dernière minute, le 3 mai, à l'aéroport d'Orly, par la police de l'air et des frontières. Cet auteur, indésirable sur notre territoire, fut le cerveau de la sanglante prise d'otages d'athlètes israéliens aux Jeux olympiques de 1972 à Munich: Abou Daoud, de son vrai nom Mohammed Abou Odeh. Dans son ouvrage, écrit avec la collaboration du journaliste Gilles du Jonchay, il raconte en détail comment il a préparé le raid terroriste qui s'est soldé par la mort de neuf sportifs israéliens, deux Allemands et cinq Palestiniens, membres du commando. Il assure qu'il avait donné des instructions afin de «ne pas faire couler le sang» et que, si les choses ont mal tourné, la faute en incombe à la police allemande, qui a maladroitement déclenché une fusillade en tentant un coup de force sur le tarmac au moment où les otages et le commando s'apprêtaient à monter dans un avion pour l'Egypte. Mais l'intérêt du livre n'est pas dans cette explication, qui, vraie ou fausse, ne saurait servir d'excuse aux auteurs de cette opération terroriste. Il réside dans certaines précisions ahurissantes. Ainsi la façon dont, au moment du repérage, l'auteur a pu visiter à sa guise le pavillon israélien, où on lui a même offert, en souvenir, des «petits drapeaux» arborant l'étoile de David. Ou l'invraisemblable escalade des grilles du village olympique par le commando armé, qui bénéficia de l'aide d'athlètes américains éméchés lui faisant... la courte échelle!", "url": "https://www.lexpress.fr/informations/munich-les-coulisses-d-une-tragedie_634533.html"}, {"title": "Heurs et malheurs des Bleus", "text": "Un an après la Coupe du monde, on les voit partout. Les grands clubs européens les convoitent. Les magazines se les arrachent. Les publicitaires les ont choisis comme nouvelles égéries. On croit les Bleus encore sur leur petit nuage. Et pourtant... Au jeu du «Que sont-ils devenus?», on découvre que, parmi les 22 sélectionnés d'Aimé Jacquet, nombreux sont ceux qui ont connu des lendemains qui déchantent. Revue de détail. Les superstars Fabien Barthez, Marcel Desailly, Bixente Lizarazu, Emmanuel Petit, Lilian Thuram, Zinedine Zidane Tout leur réussit: chouchous des médias, ils sont courtisés par les équipes européennes les plus prestigieuses. Ainsi, difficile d'échapper à Zinedine Zidane. Il est devenu un vrai «people». Il enchaîne les campagnes de pub pour un cachet estimé à 10 millions de francs, lorsqu'il ne prend pas la pose en famille pour le magazine Oh là! (800 000 F). Sur le terrain aussi, il fait flamber les prix: Barcelone vient de lui proposer 250 millions de francs à l'intersaison pour quitter la Juventus de Turin. Sans succès. Sportif préféré des Français, Fabien Barthez (1 million de salaire mensuel à Monaco) est devenu l'icône des restaurants McDonald's et aussi la cible des paparazzi, qui campent en face de chez lui pour le surprendre en compagnie de Linda Evangelista. Mais le champion toutes catégories du strass et des paillettes reste Emmanuel Petit, qui a fait une entrée fracassante dans le show-biz: une publicité pour Opel, un défilé pour le couturier Jitrois, des séances photos pour Elle puis Paris Match en compagnie de sa nouvelle nouvelle petite amie (cachet: 500 000 F), et même un disque en duo avec l'ex-Miss France Sophie Thalmann. Plus discret (juste un spot pour les biscuits LU), mais aussi apprécié des dames, Bixente Lizarazu reçoit un courrier de boys band. Lilian Thuram, lui, se contente d'affoler le marché des transferts. Pour le débaucher de Parme, l'Inter de Milan était près à mettre 200 millions de francs sur la table. Un record pour un défenseur. Autre valeur sûre, Marcel Desailly, arrière le mieux payé au monde.\nLes bienheureux Alain Boghossian, Vincent Candela, Franck Leb?uf, Robert Pires, Patrick Vieira Pour eux, l'effet Mondial a moins lieu dans les magazines que sur les stades. Alain Boghossian, par exemple, s'est imposé, pour sa première année à Parme, comme l'une des pièces maîtresses de l'équipe, dans laquelle on ne compte plus les stars. Bien que peu présents sur le terrain pendant le Mondial, Patrick Vieira et Robert Pires récoltent les dividendes de la gloire: leur cote grimpe en flèche. Valeur estimée: entre 80 et 100 millions de francs. Même chose pour Vincent Candela, dont le principal fait d'arme pendant le Mondial est d'avoir lancé le fameux I Will Survive, l'hymne de l'équipe. Cas à part, Franck Leb?uf, le libéro de Chelsea, est une superstar en Angleterre. Chroniqueur pour le Times et VIP des nuits londoniennes, il pèse désormais 100 millions de francs.\nLes mal en point Didier Deschamps, Laurent Blanc, David Trezeguet Sans être vraiment dans l'embarras, ils peinent un peu. David Trezeguet, par exemple: mal payé, malheureux après son transfert avorté à l'AS Roma, il est resté en panne une bonne partie de la saison. Didier Deschamps et Laurent Blanc, eux, se voyaient bien finir leur carrière en France. C'est raté. Après une année moyenne avec la Juve et un départ loupé à Monaco, le premier a pris, sans enthousiasme, le chemin de Londres pour 30 millions de francs. Quant au second, il vient de quitter Marseille pour l'Inter de Milan avec, au passage, échange d'amabilités entre lui et l'entraîneur de l'OM, Rolland Courbis.\nLes losers Lionel Charbonnier, Bernard Diomède, Youri Djorkaeff, Christophe Dugarry, Stéphane Guivarc'h, Thierry Henry, Christian Karembeu, Bernard Lama Pour ces Bleus-là, la victoire au Stade de France n'est plus qu'un souvenir. Leur quotidien est fait de blessures à répétitions et de galères en tout genre, comme si la poisse leur collait aux crampons... Depuis le 12 juillet, certains ne sont plus réapparus dans l'équipe de France. A commencer par les deux anciens Auxerrois, Stéphane Guivarc'h et Lionel Charbonnier, partis tenter leur chance en Grande-Bretagne. Bilan: un fiasco total. Très attendu par le coach Kenny Dalglish, le premier a fait ses valises pour Newcastle immédiatement après la Coupe du monde (coût du transfert: 35 millions de francs). Coup de malchance, à peine arrivé, il voit l'entraîneur limogé et remplacé par le Néerlandais Ruud Gullit, qui, lui, va snober le Français. Guivarc'h part alors pour l'Ecosse et les Glasgow Rangers. Nouvelle désillusion. Là-bas aussi, il fait le plus souvent banquette. Il décide de faire un retour cette saison à la case Auxerre pour 30 millions de francs. Son compagnon de galère aux Rangers, Charbonnier, est contraint de rester à Glasgow, faute de clubs demandeurs. Et pour cause: blessé grièvement à l'automne dernier, il n'a pas joué en championnat. Les choses ne se sont pas arrangées à sa guérison: il est réduit au rôle de doublure depuis que les Rangers ont recruté l'international allemand Stefan Klos. Les malheurs de ses anciens coéquipiers n'ont pas refroidi l'attaquant d'Auxerre Bernard Diomède, qui n'a qu'une idée en tête: quitter la Bourgogne où il se morfond depuis douze mois. Oui, mais pour quel club? Après une saison transparente de l'ailier gauche, voilà que (presque) tout le monde a oublié qu'il faisait partie des 22 Bleus victorieux. Au bout d'une année à végéter sur le banc de l'Inter de Milan, Youri Djorkaeff, lui aussi, a eu de la peine à trouver une équipe pour l'accueillir. Rien de bien exaltant finalement. Il vient de signer au club allemand de Kaiserslautern. Au Real Madrid, Christian Karembeu n'a pas été plus heureux. S'il a gagné durant l'année les faveurs d'Adriana, il a perdu celles de son entraîneur, qui lui a fait passer une saison sur la touche, quand il ne l'a pas, purement et simplement, écarté de la feuille de match. Impeccable lorsqu'il a dû assurer l'intérim de Barthez dans l'équipe de France, Bernard Lama l'a été beaucoup moins avec le Paris-Saint-Germain. Pris en grippe par une partie des supporters parisiens, il est en pleine guerre des nerfs avec son concurrent au poste de gardien de but, Dominique Casagrande. Christophe Dugarry avait bien débuté la saison, sur la lancée du Mondial. Brillant et régulier avec l'OM pendant huit mois, il a vécu une fin de saison des plus chaotiques. A jouer les Mike Tyson et à distribuer coups de pied et coups de tête sur le terrain ou dans les couloirs des stades, il a fini par écoper, au total, de neuf matchs de suspension. La mauvaise série ne s'arrrête pas là: contrôlé positif à la nandrolone, il est sous la menace d'une suspension de six mois. Thierry Henry a, également, raté son année. En froid avec le staff monégasque, il a choisi, en janvier dernier, de partir à la Juventus de Turin. A la clef, une nette augmentation de salaire et... pas grand-chose d'autre, puisqu'il s'est retrouvé cantonné au banc des remplaçants. Son aventure italienne aura été un passage éclair: il vient de prendre la direction d'Arsenal. Officiellement, il est ravi. Officieusement, ses dirigeants ont tout fait pour qu'il parte. Du côté de l'équipe de France, Thierry Henry n'est pas en meilleure posture: il a dû se résoudre à jouer avec les espoirs. Maigre consolation pour celui qui fut, avec trois buts inscrits, le meilleur buteur français de la Coupe du monde.", "url": "https://www.lexpress.fr/actualite/sport/heurs-et-malheurs-des-bleus_493934.html"}, {"title": "100 000 francs", "text": "C'est la somme maximale que l'on peut léguer à un petit-enfant sans payer d'impôts\nDepuis le 1er avril 1996, il est possible de donner à chacun de ses petits-enfants jusqu'à 100 000 francs en toute franchise d'impôt, c'est-à-dire sans que l'Etat perçoive sur cette somme aucun droit de mutation. Si bien qu'un bénéficiaire peut recevoir jusqu'à 400 000 francs net de ses quatre grands- parents. En outre, l'opération peut être renouvelée tous les dix ans. Il est donc intéressant de procéder suffisamment tôt à la première.\nUn enfant n'est pourtant pas l'héritier direct de ses grands-parents, sauf s'il est orphelin de ses père et mère. Mais, bien souvent, c'est lui qui aurait le plus besoin de l'argent transmis lors d'une succession. Plus que ses parents, qui, eux, n'ont pas attendu ce moment pour se constituer un patrimoine. Conscients de ce saut de génération, les pouvoirs publics multiplient les incitations fiscales, afin que l'on puisse transmettre de son vivant.\nAinsi, en règle générale, pour toutes les donations effectuées avant 75 ans, un abattement de 30% est accordé sur les sommes supérieures à 100 000 francs. Cette année, exceptionnellement, dans le cadre de la loi de finances, cette économie fiscale est élargie aux donations faites après 75 ans. L'été est une bonne occasion d'envisager sereinement ces affaires. Cela vaut toujours mieux que de se déchirer autour d'un héritage.", "url": "https://www.lexpress.fr/informations/100-000-francs_634570.html"}, {"title": "L'offensive du corsaire", "text": "A 81 ans, Antonio Champalimaud veut marier la banque portugaise et la finance espagnole. Ça tangue!\nC'est un vieux corsaire. Costume sombre, fine moustache. Il a 81 ans et il en a vu d'autres. Il se nomme Antonio Champalimaud. L'homme le plus riche du Portugal (un peu plus de 7 milliards de francs, selon les estimations). Il s'est fâché avec tant de gouvernements, jadis, qu'il ne doit pas être trop troublé aujourd'hui quand Lisbonne est malmené, par sa faute, à Bruxelles. Pour les autorités portugaises, Champalimaud a voulu faire entrer le loup dans la bergerie, la finance espagnole dans la banque portugaise. Il a en effet conclu, le 7 juin dernier, un accord avec la plus grande banque espagnole, le Banco Santander Central Hispano (BSCH). Celle-ci prendrait 40% du holding Champalimaud en échange de 1,6% de son capital.\nFidèle à une vieille tradition de méfiance à l'égard de son voisin ibérique, le gouvernement portugais du socialiste Antonio Guterres, invoquant l' «intérêt national», a opposé son veto. Pour faire bonne mesure, un proche de Guterres, Jorge Jardim Gonçalves, président de la deuxième banque du pays, le Banco Comercial Portugues (BCP), a lancé une OPA sur le groupe Champalimaud. Le vieux banquier et son partenaire espagnol ont porté l'affaire devant la Commission de Bruxelles, laquelle a autorisé le rapprochement malgré le blocage du gouvernement portugais. Il s'agit d'une première dans les annales européennes. L'enjeu est considérable: faciliter des unions transfrontières dans le secteur financier.\nIl est assez plaisant de constater que cette petite révolution s'opère grâce à un homme qui a longtemps personnifié le capitalisme à l'ancienne, chantant les louanges de l'autorité et des vertus familiales. Champalimaud a 18 ans quand, à la mort de son père, il hérite d'une petite cimenterie au nord de Lisbonne. Il étend ses activités à la sidérurgie, à la pharmacie et à la publicité, et devient vite une légende vivante du capitalisme portugais. Il s'offre même le luxe de tenir tête, de temps en temps, au dictateur Antonio Salazar. Lorsque celui-ci est renversé, en avril 1974, son empire est nationalisé et il émigre au Brésil. De l'autre côté de l'Atlantique, il refait fortune, dans le ciment, toujours, et l'agriculture. Il ne revient au Portugal qu'au début des années 90 et annonce qu'il va reconstituer son «empire spolié».\nC'est chose faite. Il a mis la main sur une société d'assurances, Mundial Confiança, dont il a fait le holding d'un groupe comptant quatre banques, notamment Totta & Açores et Pinto & Sotto Mayor. Il met également le secteur bancaire portugais à l'heure européenne. Avec une redoutable énergie, lui qui avoue, non sans malice: «Statistiquement, je devrais être mort.»", "url": "https://www.lexpress.fr/informations/l-offensive-du-corsaire_634568.html"}, {"title": "Dans l'intimité des Clinton", "text": "C'est un livre choc! Au terme d'une longue et minutieuse enquête, le journaliste Christopher Andersen raconte le couple Clinton. En exclusivité, voici les meilleurs extraits de Bill et Hillary, un mariage (éd. J.-C. Lattès, parution le 19 août)\nMonica le surnommait «Handsome» (le bel homme), «the Creep» (le salaud) ou, pour s'amuser, «Butthead» (tête de cul), selon son humeur. Elle le considérait comme sexuellement son âme soeur et lui disait qu'elle l'aimait. «Cela me touche beaucoup», lui répondait-il, sans jamais préciser si lui l'aimait. «Je ne veux pas devenir accro à toi», lui susurrait le président.\nLes moments où se déroulèrent la plupart de ces divers épisodes, bien que confirmés sous serment par les principaux intéressés, défient tout simplement l'entendement. Leurs premières relations sexuelles eurent lieu le 15 novembre 1995, au pire de la crise gouvernementale - et de la crise budgétaire qui l'avait induite. La troisième fois, c'était le 31 décembre. Le président essaya de rompre le 19 février 1996, mais, un mois plus tard, il inventa avec elle une utilisation inédite du cigare. La relation sexuelle suivante se déroula le dimanche de Pâques, juste après la messe - quelques jours après que le ministre du Commerce, Ron Brown, un ami intime de Clinton, eut trouvé la mort dans un accident d'avion.\nAlors qu'ils parlaient au téléphone de la Bosnie déchirée par la guerre, Monica se rendit compte que Bill était excité et la conversation devint franchement sexuelle. Un autre jour, elle fit une fellation au président dans le bureau Ovale pendant qu'il discutait au téléphone avec le représentant du Congrès républicain, H. L. «Sonny» Callahan, du déploiement des troupes américaines en Bosnie. Une autre fois, elle lui prodigua la même gâterie alors qu'il parlait avec Dick Morris.\nPendant que Hillary se trouvait en Irlande ou qu'elle faisait la Une des journaux, grâce à son voyage en Afrique avec Chelsea, le président, lui, recevait Monica Lewinsky. Bill était même capable de tromper sa femme sous son nez. Le lendemain des 17 ans de Chelsea, par exemple, Monica lui rendit cette visite fatale, celle où elle portait la fameuse robe bleue de chez Gap.\nLes rencontres passionnées de Bill et Monica, ainsi que les nombreuses autres, se passèrent presque toutes dans le petit bureau aux murs couverts de livres, meublé d'un rocking-chair en cuir et de sa grande mappemonde. Généralement, il s'asseyait dans le rocking-chair tandis que son invitée s'installait derrière sa table de travail, sur la chaise pivotante noire. Un portrait de John F. Kennedy était accroché à l'un des murs - témoin silencieux des ébats «inappropriés» de son successeur avec une jeune fille de vingt-sept ans sa cadette.\nDurant tous ces rendez-vous, Bill gardait sur son bureau la Bible ouverte au verset 9, chapitre VI de l'Epître aux Galates: «Ne nous lassons pas de faire le bien, car nous en recueillerons les fruits si nous n'avons pas failli.»\nEn agissant de la sorte dans l'enceinte de la Maison-Blanche - malgré ses problèmes de dos et les béquilles dont il dut se servir - Bill imitait l'idole de sa vie à un point effrayant. Paradoxalement, dans le même temps, il commença à être jaloux de Kennedy, à s'indigner que celui-ci ait pu poursuivre ses ébats à la Maison-Blanche en l'absence de Jackie sans que cela porte à conséquence. «La presse a toujours couvert les Kennedy, se plaignait-il amèrement. Alors pourquoi, grands dieux! tiennent-ils tellement à me crucifier?»\nParfois, Bill donnait l'impression qu'il recherchait cette crucifixion. Par exemple, il laissait toujours la porte de son bureau ouverte pendant ces parties de jambes en l'air - risquant donc d'être surpris, au choix, par les agents du Service secret, les maîtres d'hôtel, les secrétaires ou ses conseillers. En plusieurs occasions, Bill fut dangereusement près de se faire prendre en flagrant délit.\nLe 29 mars 1997, tandis que Hillary et Chelsea voyageaient en Afrique, Bill pénétra dans son bureau en s'appuyant sur ses béquilles et accepta, cette fois, d'aller plus loin que les caresses manuelles ou orales. Ce fut, au dire de Monica, leur dernier rendez-vous érotique.\nDeux mois plus tard, le 24 mai 1997 - le week-end du Memorial Day - Bill convoqua Monica dans le bureau Ovale. Elle arborait un chapeau de paille au lieu de son habituel béret et apportait, comme toujours, des cadeaux: une chemise de Banana Republic et un casse-tête. Convaincue qu'il l'aimait autant qu'elle l'aimait, Monica ne s'attendait absolument pas à ce que le président allait lui dire.\nA quelques mètres de là, alors que Hillary et Chelsea se baignaient dans la piscine de la Maison-Blanche, Bill s'enferma avec Monica et lui annonça la fin de leur liaison.\nIl avoua ensuite que sa vie entière avait été un tissu de mensonges. Même petit garçon, il avait mené une existence dont sa mère ne soupçonnait rien. Son mariage avec Hillary n'avait rien changé; au fil des années, précisa Bill, il avait accumulé des «centaines» d'aventures extraconjugales, vécues chaque fois avec remords. Il confia à Monica qu'à 40 ans il était si désespérément malheureux qu'il avait envisagé de divorcer. Mais qu'il s'était promis de s'amender et de faire des efforts, pour le bien de Chelsea. Arrivés à ce stade, Bill et Monica s'effondrèrent.\nComme les innombrables femmes qui avaient traversé la vie de Bill, Monica ne pensait pas grand-chose de Hillary. Elle avait rencontré la First Lady et lui avait serré la main à plusieurs reprises. Lors des réunions publiques, Bill, avec Hillary à ses côtés, gratifiait Monica d'un sourire ou d'un petit signe de la main.\nEn conséquence, il était compréhensible que Monica prenne la First Lady pour une «simple figurante» - une femme «brillante» dont le mariage avec un homme «brillant» n'avait de réalité que sur un plan intellectuel.\n«Certains jours, je me disais qu'ils allaient se séparer à la fin du mandat présidentiel et qu'il serait libre. A d'autres moments, j'acceptais purement et simplement le fait qu'ils étaient mariés pour l'éternité.» Monica avait surnommé Hillary «Baba», une abréviation de la babouchka russe.\nBill choisit un autre jour férié, le 4 juillet 1997, pour lâcher une bombe supplémentaire sur Monica. Cette fois, Monica, qui avait été transférée au Pentagone, fut convoquée dans le bureau Ovale pour que Clinton la réprimande d'avoir menacé de révéler leur aventure à ses parents. «C'est illégal de menacer le président des Etats-Unis», la prévint-il.\nSur ce, Monica se mit à sangloter et Bill s'approcha pour la consoler. Ils se caressèrent jusqu'à ce que Monica se rende compte qu'un jardinier travaillait juste devant la fenêtre. Ils se réfugièrent dans l'embrasure de la porte de la salle de bains.\n«J'aimerais tant avoir plus de temps à passer avec toi, murmura-t-il en la serrant dans ses bras et en passant la main dans ses cheveux noirs. J'aimerais avoir plus de temps à te consacrer.\n- Peut-être que dans trois ans... essaya-t-elle, pleine d'espoir.\n- Je ne sais pas. Dans trois ans, je serai peut-être seul.»\nMonica en resta interloquée. Voulait-il vraiment dire ce qu'elle espérait tant qu'il dise - qu'après la fin de son mandat il avait l'intention de divorcer de Hillary?\n«Je suis persuadée que nous formerions une bonne équipe, répondit-elle plutôt que de le presser de questions.\n- Oui, mais qu'arrivera-t-il quand j'aurai 70 ans et qu'il faudra que j'aille pisser trente fois par jour?\n- On s'arrangera.»\nLa remarque désinvolte du président sur le fait qu'il pourrait bien «être seul dans trois ans» incita Monica à l'interroger plus avant sur la nature de sa relation avec Hillary.\n«Je sais que ce ne sont pas mes affaires, mais je crois qu'il existe un lien, entre ta femme et toi, que peu de gens peuvent comprendre. Je ne doute pas qu'il soit profond, mais je trouve qu'elle est froide. Tu as l'air d'avoir tellement besoin d'affection. La seule personne qui compte à tes yeux, c'est ta fille. Tu es un homme tendre, tu as besoin que l'on t'aime et je pense que tu le mérites.» (...)\nEn ce jeudi 13 août [1998], Bill quittait donc le bureau Ovale pour faire le trajet long et solitaire qui devait le mener à la chambre de Hillary. Il ne pouvait pas lui cacher la vérité plus longtemps. Tout était vrai. Et bien qu'il ait continué à insister sur le fait qu'il n'avait pas eu une vraie relation sexuelle avec cette femme - pas de relation sexuelle sans pénétration, selon la définition de Clinton - il avait passé les limites. Bill n'entra pas dans les détails, mais il avoua qu'il mentait depuis le début. Et, tandis que la First Lady du pays, assise sur le bord du lit, l'écoutait, pétrifiée, le président des Etats-Unis s'agenouilla devant elle et lui demanda pardon en pleurant.\nCe qui se passa entre Bill et Hillary ensuite, les employés de la Maison-Blanche et les agents de protection l'entendirent parfaitement. Alors que, par le passé, Hillary lui avait jeté à la tête des livres et même un cendrier - objets qui avaient tous atteint leur but - cette fois-ci, rapporte un des plus anciens conseillers politiques de Clinton, elle se leva et le gifla. Suffisamment fort pour que l'empreinte de ses doigts soit encore visible lorsqu'il quitta la chambre.\n«Pauvre imbécile, espèce de salaud», cria Hillary.\nCes mots, hurlés avec une stridence à vous crever les tympans - stridence devenue familière pour le personnel de la Maison-Blanche au fil des années - résonnèrent entre les murs du West Hall.\n«Bon Dieu! Bill, comment as-tu pu tout risquer pour ça?»\nMais il n'était pas dans la nature de Bill Clinton de rester silencieux face à la colère de sa femme. Il protesta avec véhémence, comme il le ferait devant le grand jury quelques jours plus tard, qu'il n'avait pas couché avec Monica Lewinsky et que, en conséquence, il n'avait pas commis d'adultère. Ce qu'il avait fait avec Monica Lewinsky - fellations, caresses et conversations érotiques au téléphone - n'entrait pas dans le cadre d'une activité sexuelle, selon sa définition plutôt étroite de la chose.\n«Je ne t'ai pas menti à ce sujet! l'entendait-on glapir derrière la porte. Je t'ai dit que je n'ai pas eu de relation sexuelle avec cette femme et c'est vrai!»\nLes cris et les hurlements durèrent encore un petit moment avant de s'arrêter aussi brusquement qu'ils avaient commencé. Epuisée physiquement et émotionnellement, Hillary s'assit lourdement sur son lit.\n«Comment allons-nous annoncer ça à Chelsea?» souffla-t-elle, sonnée.\nChelsea, à l'exemple de sa mère, ne lisait plus aucun journal. Mais il était impossible que l'une ou l'autre échappe à l'impact de l'article du New York Times publié ce vendredi matin-là. La Une annonçait que, selon des sources bien informées de la Maison-Blanche, le président était sur le point d'admettre avoir eu une liaison avec Monica Lewinsky. Et pourtant, ce papa et cette maman ne se résolvaient pas à dire la vérité, toute la vérité à leur fille - pas encore.\nLe jour suivant, Hillary dut faire appel à tous ses talents de comédienne.\n«Ceux qui pensent que Hillary savait avant cette houleuse mise au point entre elle et son mari n'étaient pas là ce fameux week-end, affirme Linda Bloodworth-Thomason, la femme de Harry Thomason, son associée en affaires et amie du couple. Le premier étage de la Maison-Blanche était lugubre.»\nHillary avait beau savoir que Bill n'avait pas le choix, qu'il devrait avouer avoir menti à propos de sa liaison avec Monica, elle avait besoin de temps pour trouver un moyen de s'en sortir. Pour elle et son époux. Elle l'avait sorti du pétrin un nombre incalculable de fois par le passé et elle pouvait encore le faire. Mais elle avait besoin de temps...\nPour l'heure, en tout cas, elle se contenta de répondre aux amis qui l'appelaient en lui disant que cet article du Times n'était qu'un tissu de mensonges. Elle ordonna à ses avocats d'adopter le même discours face à la presse: son mari n'était pas sur le point d'avouer une liaison avec Monica Lewinsky.\nLe vendredi après-midi, la First Lady organisa, à contrecoeur, un anniversaire surprise pour les 52 ans de Bill. Elle n'avait pas le choix: la presse en avait fait mention quelques jours auparavant. Comme son anniversaire était le 19 août - cinq jours plus tard - le président put affecter la surprise quand la fanfare de la marine entonna un «Joyeux anniversaire!» au moment où il entrait dans le South Lawn en compagnie de Hillary.\nCeux qui, dans la foule des invités, connaissaient Hillary, virent tout de suite que quelque chose clochait. La First Lady avait l'air épuisée, ravagée psychologiquement. Ses gestes à l'égard de son époux laissaient planer un gros doute sur ses sentiments pour lui. «J'ai cru qu'ils venaient juste de se disputer, se rappelle l'une des convives. Elle était tellement froide qu'elle nous glaça tous. En fait, quand je revois cette scène maintenant, je ne vois qu'une femme profondément blessée. Elle nous a à peine adressé la parole.»\nHillary à ses côtés, le visage impavide, Bill marmonna quelques mots de remerciements, puis se pencha pour souffler les bougies de son gâteau d'anniversaire.\n«En soufflant les bougies, j'ai fait le voeu, avoua-t-il plus tard, que tout cela disparaisse.»\nLe lendemain, le président annula sa partie de golf du week-end et se terra toute la journée dans le bureau Ovale. Avec ses avocats, il y prépara, à la virgule près, sa déposition devant le grand jury. Chelsea se réfugia dans sa chambre, où elle s'épancha des heures au téléphone avec son petit ami, Matt Pierce. Hillary s'enferma aussi dans sa chambre et refusa de parler à qui que ce soit, hormis sa mère, Dorothy Rodham.\nComme toujours, Mme Rodham, qui avait autrefois rêvé que sa fille deviendrait la première présidente de la Cour suprême des Etats-Unis, poussa Hillary à soutenir de toutes ses forces son époux. Vu les intérêts en jeu, il n'avait, en fait, jamais été question qu'elle ne le fasse pas.\nLe dimanche matin, les Clinton souriaient en saluant les photographes de presse massés devant l'entrée de la Foundry United Methodist Church. Hillary tenait ostensiblement la main de Bill. De retour deux heures plus tard à la Maison-Blanche, elle se lança dans une série de réunions pour établir la bonne stratégie afin de contrecarrer le procureur indépendant et sauver la présidence de son époux. «Ici commence la guerre totale», proclama-t-elle à la première session de la journée.\n«C'était du Hillary tout craché, dit aujourd'hui un conseiller de Clinton. Elle jetait toutes ses forces dans la bataille politique, repoussant tous les autres problèmes.» D'après une de ses amies de l'Arkansas, «Hillary ne voulait pas laisser Starr assassiner son mari. Elle le voulait vivant pour lui faire la peau plus tard».\nBill était trop préoccupé par ses propres problèmes pour se rendre compte à quel point Chelsea, selon l'un de ses confidents à Stanford, était «anéantie» par l'aveu de son père et de son infidélité. Contrairement à ce qu'il raconta au peuple américain, le président ne demanda pas pardon à sa fille. En fait, il ne parla même pas à Chelsea de cette histoire, et Mme Clinton était bien trop furieuse et humiliée pour le faire. Chelsea fut donc plus ou moins laissée à elle-même. Et elle apprit ce qui se passait en regardant les actualités à la télévision. Comme tout le monde.\nC'est au cours de ce week-end crucial que la stratégie suivante fut arrêtée: la seule façon d'étouffer un tant soit peu le scandale était, pour le président, de le considérer comme une affaire strictement privée. «Pas un problème présidentiel, dit un compagnon de route démocrate, mais un problème personnel.» Avant même la confession publique du président, il fallait fournir au peuple américain quelques images, volées en coulisse, d'un mari et d'un père contrit qui tentait d'arranger les choses avec sa famille.\nJesse Jackson choisit, fort à propos, ce moment-là pour téléphoner à Chelsea à la Maison-Blanche et lui demander si elle avait besoin de son aide. Le révérend l'avait appelée plusieurs fois à Stanford depuis le Super Bowl et ils avaient tous les deux prié ensemble. Cette fois-ci, la voix de l'adolescente tremblait d'émotion au bout du fil.\n«Maman et papa passent un mauvais quart d'heure en ce moment, dit-elle en avalant ses larmes. Pourriez-vous venir à la maison et prier avec nous?»\nCe soir-là, Jackson, fervent supporter de Clinton, prit avec fougue la défense du président en direct sur CNN. Dès qu'il fut hors d'antenne, à 10 h 30, il s'engouffra dans une limousine du gouvernement et rejoignit la Maison-Blanche. Un agent de protection l'escorta directement jusqu'aux appartements privés, au deuxième étage.\nHillary et Chelsea, toutes deux en jogging - leur tenue habituelle pour un dimanche soir à la maison - vinrent à la rencontre du révérend dans le West Hall. Elles avaient les traits tirés et Jackson vit tout de suite qu'elles avaient pleuré. Après une longue accolade, ils traversèrent tous trois tristement le Center Hall en direction de la Yellow Oval Room.\nSelon la description que Jackson fit d'elles, plus tard, elles étaient «anéanties». Plutôt que de perdre du temps à les consoler, il attaqua immédiatement en leur rappelant que même les plus grands personnages de la Bible avaient été soumis à la tentation.\n«Vous vous demandez comment Bill a pu commettre une telle erreur, alors qu'il jouit de tout ce pouvoir? commença Jackson. Et le roi David, alors? C'était un enfant prodige. Qui vainquit Goliath. Le plus grand roi d'Israël. Et un excellent musicien. Tout comme Bill. Et pourtant, n'a-t-il pas succombé à Bethsabée? Et Samson, avec sa force inouïe et ses dons multiples, n'a-t-il pas, lui aussi, succombé à l'appel de la chair quand il s'est trouvé face à Dalila?»\n«La vraie foi, continua le révérend, n'est mise réellement à l'épreuve qu'au milieu de la tempête. Et c'est exactement ce dont il est question: de la foi. La foi et l'amour inconditionnel.»\nPeu avant minuit, le président entra dans la pièce et serra la main de Jesse Jackson en le remerciant d'être venu. «Il faut dire, commenta Jackson plus tard, qu'il paraissait embarrassé. Mais Hillary, elle, devait affronter l'humiliation qu'impliquait cette histoire.» Une fois de plus, Jackson trouva un parallèle biblique: «La différence ici, c'est que Kenneth Starr se prend pour Dieu grâce aux fonds publics.»\nHillary, surprise par cette audacieuse comparaison, ne put s'empêcher d'éclater de rire. Plus que tout, et plus que quiconque, elle haïssait Starr; avec une force inégalée même par son mari. «Où, grand Dieu, s'exclama-t-elle, avez-vous trouvé celle-là?»\nBill ne trouva pas cela aussi amusant. «La famille a besoin de la compassion du Seigneur», rappela-t-il gravement. Mais pas lui, visiblement, puisqu'il disparut immédiatement pour rejoindre dans le solarium du deuxième étage Harry Thomason, qui, une fois encore, avait abandonné son empire audiovisuel le temps de venir en aide à son ami assailli de toutes parts. Cependant, Clinton avant de les quitter se pencha vers le révérend pour lui demander de s'entretenir un petit moment avec sa fille.\n«Je crois qu'elle est très désorientée par tout ce qui se passe, lui glissa le président. Si vous pouviez juste lui faire comprendre que ce sont des choses qui arrivent...»\nHillary ne tarda pas à aller se coucher, laissant Jackson seul avec Chelsea.\nJackson savait, bien sûr, qu' «à l'âge de 19 ou 20 ans elle était forcément avertie. Elle avait vu des vidéos, regardé la télévision, écouté des chansons. Elle ne pouvait ignorer la dimension sexuelle du mariage et elle savait donc ce qui se passe concrètement».\nJackson commença en comparant les parents de Chelsea à Adam et Eve. Leur décision de défier Dieu en mordant dans le fruit défendu fut le tout premier acte de dissimulation, expliqua Jackson.\n«La morale de cela, déclara-t-il à Chelsea, est qu'ils n'auraient pas dû, au départ, parler au serpent!» ?", "url": "https://www.lexpress.fr/informations/dans-l-intimite-des-clinton_634563.html"}, {"title": "L'âge d'or des grands-parents", "text": "Plus que jamais, les mamies et papys se jugent indispensables à l'équilibre des enfants. Une association se propose même d'en «prêter»\nSi les grands-parents n'existaient pas, il faudrait les inventer. Surtout pendant les vacances d'été: plus en forme qu'autrefois, plus à l'aise financièrement, ils accueillent fréquemment leurs petits-enfants au cours des vacances d'été. Alors que les jeunes mères, elles, sont de plus en plus nombreuses à travailler. «Les grands- parents sont 82% à garder leurs petits-enfants de façon plus ou moins régulière, 74% d'entre eux les emmènent en vacances sans les parents», note Claudine Attias-Donfut, directrice de recherche à la Caisse nationale d'assurance vieillesse et coauteur d'une enquête réalisée de 1992 à 1996 auprès de 2 000 lignées de trois générations.\nAujourd'hui, les grands- parents considèrent qu'ils ont un rôle à jouer dans la famille et des «droits» à faire respecter. Ils hésitent de moins en moins à aller en justice quand, en cas de divorce de leur(s) enfant(s) ou de conflit familial avec une fille ou une belle-fille, ils se trouvent privés de leurs petits-enfants. «Dans les familles éclatées, les grands-parents représentent un point d'ancrage plus que jamais nécessaire», souligne Madeleine Natanson, psychanalyste, qui vient de publier Dans ma famille, je demande les grands-parents! (Fleurus). Forts du même constat, Rémi et Michelle Joyaux ont créé l'année dernière une association qui réunit des petits- enfants et des grands-parents «d'emprunt». A défaut de voir leurs grands-parents biologiques - décédés, éloignés ou fâchés - les enfants peuvent désormais trouver des «grands-parrains».\nN'ayant pas de petits-enfants, Annick et Guy Righès ont été les premiers à tenter l'expérience en décembre 1998. Six mois plus tard, ils ont accueilli, cet été, dans leur petite maison d'Alençon, Maxime et Matthieu, 4 et 5 ans, deux enfants qui vivent seuls avec leur mère. Le nouveau «papy» s'est résigné à voir les gamins courir après les chats et cueillir allègrement les fleurs fraîchement plantées. «On n'avait plus tellement l'habitude des enfants, raconte Guy, 64 ans, mais ils nous ont tout de suite adoptés. Même s'il n'y a aucun lien légal entre nous, on aimerait que ça dure toute la vie.»", "url": "https://www.lexpress.fr/informations/l-age-d-or-des-grands-parents_634556.html"}, {"title": "Les indiscrets - Monde", "text": "Le petit-fils d'Abd el-Kader\nL'un des plus proches conseillers du président algérien n'est autre que le petit-fils de l'émir Abd el-Kader, Driss Djezaïri. C'est lui que Bouteflika, au lendemain de son élection, a choisi d'envoyer à Washington pour rassurer Bill Clinton. Il pourrait également jouer un rôle dans le domaine des relations avec la France: diplômé de l'ENA, il appartient à la promotion Vauban, comme Jacques Chirac. Le chef de l'Etat algérien espère sans doute aussi, à travers lui, s'assurer le soutien des grandes familles de l'aristocratie, écartées à l'indépendance par le FLN.\nDolce vita\nHaro sur Gerhard Schröder et Tony Blair, qui passent leurs vacances en Italie! Les quotidiens populaires allemands et britanniques stigmatisent les deux chefs de gouvernement pour avoir choisi un pays étranger comme lieu de villégiature.\nAu chevet de Raïssa\nMikhaïl Gorba-tchev a écrit à Bill Clinton et Gerhard Schröder pour les remercier de leur aide. Les deux responsables occidentaux avaient proposé leurs meilleurs médecins et cliniques pour soigner Raïssa, l'épouse de l'ancien dirigeant soviétique, atteinte de leucémie. Raïssa Gorbatchev est actuellement hospitalisée dans une clinique de Westphalie.\nLa «liste noire» d'Amman\nLa normalisation des relations avec Israël reste difficile à accepter pour beaucoup de Jordaniens. En témoigne l'initiative de plusieurs associations professionnelles qui se sont regroupées au sein d'un «comité anti-normalisation» et s'apprêtent à publier une «liste noire» de cinquante personnalités coupables, à leurs yeux, d'avoir des liens avec l'Etat hébreu. Parmi lesquelles l'un des plus proches conseillers politiques du roi Abdallah. La plupart des partis politiques d'opposition, également rétifs à tout rapprochement avec Israël, soutiennent tacitement cette initiative. En revanche, plusieurs chefs d'entreprise associés à des sociétés israéliennes ont d'ores et déjà annoncé leur intention de porter plainte. La définition que donne le président du comité, Ali Abou Sukkar, de la «normalisation» permet de mieux comprendre les craintes de ceux qui la refusent. Il s'agit, dit-il, de «toute action visant à briser la barrière psychologique entre Israël et les pays arabes».\nLe gourou reste aux Etats-Unis\nLes Américains refusent de livrer à la Chine Li Hongzhi, le gourou de la secte Falungong, qui vit à New York. La Chine a lancé contre lui un mandat d'arrêt international et saisi Interpol. Mais les autorités américaines font valoir qu'il n'existe aucun accord d'extradition entre Washington et Pékin. Par ailleurs, plus d'un millier de militants de la secte seraient actuellement soumis en Chine à un programme de «rééducation» politique.\nFélicitations\nRoger Marion\nLe commissaire Roger Marion, 52 ans, responsable de l'arrestation des assassins du préfet Erignac, a été nommé inspecteur général, le plus haut grade de la police nationale. Il avait déjà reçu la Légion d'honneur. Il devrait être promu à la rentrée au sein de la direction de la PJ.\nAvertissement\nMichel Bon\nEn raflant pour 12,68 milliards d'euros l'anglais One 2 One, au nez et à la barbe de France Télécom et de son PDG, Michel Bon, l'allemand Deutsche Telekom s'installe au Royaume-Uni et marque un point face à l'opérateur français, qui peine à mettre sur pied une stratégie internationale.\nLigne directe\nLe plus vaste et dernier-né des centres commerciaux de Taïwan a une superficie\nde douze terrains de foot\nLa championne de tennis espagnole Arantxa Sanchez devrait se marier dans quelques mois avec le journaliste sportif Johan Vehils\nTrois candidats sont sur les rangs pour le poste de commissaire aux droits de l'homme, créé par le Conseil de l'Europe: la Suissesse Gret Haller, la Roumaine Monica Luisa Macovei et l'Espagnol Alvaro Gil-Robles.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_634551.html"}, {"title": "Gardarem lou loup", "text": "Les vacances sont l'occasion de vérifier si demeure d'actualité l'un des dossiers les plus brûlants du printemps: les langues régionales. Jacques Chirac a-t-il eu raison de ne pas modifier la Constitution afin de favoriser leur développement? Faut-il, au contraire, comme le suggérait Lionel Jospin, ratifier la Charte européenne qui les promeut? La réponse se trouve en raclant les fonds de terroir. Et force est de constater que les dialectes locaux sont en vogue. Point ici de langues mortes ou refroidies, rien que des chauds latins. Si vous ne pratiquez pas quelque jargon incrusté sur trois dizaines d'hectares, vous êtes ringard; il faut passer par l'idiome ou passer pour idiot. «Bien sûr, je parle la langue régionale, vous lance votre voisin de camping, narquois. Pas toi?» Et ce patois vous gâche vos vacances. A écouter la télévision, il semble que la plupart des gens devraient songer d'abord à apprendre le français. Mais, à l'aube du IIIe millénaire, il faut savoir baragouiner le breton, tchatcher en provençal, être capable de versifier en bas berrichon ou de dialoguer en picard guttural. Le dernier chic, au restaurant, c'est de commander une sauce béchamel en langue béarnaise, et non l'inverse.\nHeureusement, le vernaculaire sans peine est à la portée de toutes les bouches. On organise des stages pour rouler les «r» dans le Sud-Ouest (il s'agit de se gargariser au cognac), des séminaires pour s'assouplir les gencives sur la Côte d'Azur (il faut cracher le plus loin possible un noyau d'olive en ronflant pendant sa sieste) et des séances intensives d'articulation en Alsace (il faut lire le Bottin en avalant de la choucroute brûlante). Mais l'on doit surtout s'immerger dans la langue. Ainsi, en Provence, il ne faut pas avoir le félibre fébrile, mais commencer son apprentissage par l'une de ces histoires simples qu'on entend à la veillée, dans les chiches demeures du Luberon. Exemple: «Lou fistounou gardarem lou petiot agnelou sou la garrigou souleïadou. Lou granméchanlou arrivou en se fouchtraillant les babinou. ?Olou! Olou! ? gueulaïado lou fistounou, mortiferou de trouillou. Lou granméchanlou boustifaillo lou pitchoun, lou agnelou e lou touristou égarado.»\nEn Bretagne, le parler local est tombé dans le dolmen public. Il est si omniprésent qu'on se prend parfois à rêver d'un régime sans celte. Néanmoins, la même histoire, ou presque, se raconte tandis que l'on attend le retour des marins, partis récupérer les plaisanciers à la dérive dans le golfe du Morbihan. «Ty bambinek lorgnic'h dek brebik broutennek dek varech. Soudhin, ty bambinek hurlic'h: ?J'entends dek lu, dek gupil ek dek beuhleth! ? Dek offis loc touris'm organizek'h an fest noz ek rekordek an disk pur dek hit paradec'h.» Certaines régions respectent quand même la fin de l'histoire, si tragique et peu commerciale soit-elle. Ainsi en Alsace, où «das grosse Wolf arriven mit bavanten Babinen und devoren die kleine Moutonen und das Kind».\nD'autres, en revanche, ont modifié profondément l'intrigue, pour ajouter à leurs revendications sur les langues régionales d'autres exigences. La Corse en est un bon exemple: «Il prefeto francese volaru reglementaru l'elevagio di moutonnu, cose Communautaru europeanese n'escia plou d'accordu per subventionnaru sans controlu. Il prefeto carbonaru la paillota per allumu sun barbeciu et rostiradu le chipolata. Lu grandumechanlu deboulata del maquis et boustifadu il prefeto. Viva il grandumechanlu!»\nLes langues régionales, on le voit, sont d'accès aisé. Même les jeunes en colonies de vacances profitent de leur séjour pour les acquérir. De retour dans leur cité, ils égaient les longues nuits de leurs clans en traduisant pour leurs potes les histoires apprises en patois: «Le pélou veut pécho les tonmous et les fébou en loucedé dans sa queplan. Mais le gerber est pas d'acc', y prévient les keufs. Ziva! Le pélou les a tous fébou.» Et c'est alors que lou fistounou du bloc H caillassou ty bambinek de la cité Lénine, qui contrattaken en carbonaru leurs mob'hylet. Mais lou granméchanflicou boustifandou tout le monde dans l'estafet'h: gardavu.\nA votre tour, d'ici à la fin de l'été, goûtez les joies du vernaculaire. Et si vous avez du mal à articuler, allez à Lourdes: on y trouve une glotte miraculeuse.", "url": "https://www.lexpress.fr/informations/gardarem-lou-loup_634549.html"}, {"title": "La Chine au coeur", "text": "Dans ses carnets de route, Jean Chesneaux se montre un redoutable observateur. En toute simplicité\nOn dirait qu'aujourd'hui, avec le voyage, il n'y en a plus que pour l'imprévu. Autrefois, l'on se préparait; on consultait l'hiver les cartes d'un pays qui brillait à l'horizon comme une terra incognita. Il ne venait à l'idée de personne de traiter par le mépris la connaissance du guide ni la visite des monuments fleurons. Au contraire, même: aller à la tour Eiffel ou visiter les châteaux de la Loire relevait de l'observance d'une coutume, d'un hommage rendu. Il entrait de la fierté dans tout cela, comme l'on s'émerveillait des photos sépia de la province française dans les wagons de la SNCF, en route vers Montpellier ou Strasbourg. Oui, l'on était fier de montrer ses beaux atours. Mme Bertho-Lavenir a écrit récemment là-dessus un ouvrage qui mérite fort d'être lu (1).\nOn parle ici d'une époque d'avant le cliché. La notion n'existait pas encore. Voyager pour son plaisir n'était menacé d'aucune obligation. On allait à Venise parce que Venise est tout simplement la plus belle ville du monde. Et comment la plus belle ville du monde pourrait-elle décevoir? Le tourisme international en ayant administré la preuve, l'art de voyager en a été transformé. Aller vers le beau ne suffisait plus; encore fallait-il s'en défier pour le mieux retrouver. Non plus le palais des Doges, quoique admirable pour les siècles, mais tel coin de ruelle sans allure particulière, où palpite encore le secret de Venise.\nAujourd'hui, le cliché menace d'avoir changé de camp. Le conformisme a changé de nature. Aller dans un musée, se renseigner sur l'histoire d'une ville font figure d'actes subversifs. Rien de plus commun que de faire exprès de visiter un parking de supermarché à la place du palais Pitti. On se fait une gloire de n'avoir rien vu, un triomphe d'avoir résisté héroïquement aux splendeurs du passé.\nL'homme a du coffre\nToutes sortes de sentiments parfaitement étrangers à un esprit tel que Jean Chesneaux, qui vient de publier deux ouvrages remarquables sur la question. Avec son air de Léo Ferré professeur des Hautes Etudes, Chesneaux n'est pas de cette espèce de pseudovoyageur qui minaude devant les difficultés. L'homme a du coffre. Né en 1922, historien de l'Asie orientale, il a enseigné à la Sorbonne ainsi qu'à l'Ecole pratique. Son premier ouvrage, paru en 1955, traitait de la nation vietnamienne. Puis ce fut la Chine. Celle de Mao, à l'égard duquel Chesneaux avouait un penchant favorable. Grande époque du maoïsme européen où l'on se plaisait à voir dans les défilés de masse la promesse d'un avenir qui n'est jamais venu. Chesneaux revient sur tout cela au long des Carnets de Chine, qu'il publie chez Maurice Nadeau. Trois périples - 1988, 1995, 1998 - qui sont autant de mises au point rétrospectives. Son premier voyage là-bas date d'avant la Révolution, en 1948: c'est peu de dire que les «choses» ont changé depuis.\nCe qui frappe surtout, à la lecture de ses carnets, c'est un furieux désir d'intelligence des circonstances historiques. Le temps de l'illusion révolutionnaire est passé. La Chine n'est plus pour Chesneaux une «cause politique», mais plutôt un motif de préoccupations qu'il relie volontiers au sort général de la planète. La désillusion, dont on croit qu'elle ouvre grandes les portes aux voluptés de la nostalgie, n'a semble-t-il pas de prise sur ce professeur-voyageur. En visite sur le site archéologique de Xi'an, antique capitale de la dynastie Tang, il regarde éberlué les soldats-fantômes de terre cuite découverts en 1974: «Ces images ont été diffusées sur les télévisions de la terre entière, mais rien ne vaut le contact direct», écrit-il presque naïvement, comme il pourrait l'écrire de la tour Eiffel. Heureux homme qui ne se satisfait pas encore d'un monde virtualisé et pour qui l'oeil demeure après tout un organe valable de connaissance...\nNous sommes bel et bien ici aux antipodes d'une conception hasardeuse du voyage. La Chine, pour Chesneaux, est un objet d'étude, comme elle le fut au XVIIe siècle pour les missionnaires jésuites. Y aller, y revenir, c'est remettre sur le métier les observations du dernier passage, corriger, constater, enregistrer. Tout cela manque un peu de fraîcheur? De désinvolture dans l'appréhension du vif quotidien? Réellement non. Les pages que Chesneaux consacre à l'art du voyage dans le volume qui paraît aux éditions Bayard montrent à l'inverse un homme qui ne fait pas du voyage un objet de colloque universitaire. Et l'histoire n'est-elle pas une source perpétuelle de divertissement au spectacle des empires déchus? Le voyageur à Copenhague se souvient que le Danemark fut, en des temps reculés, la puissance d'Europe du Nord-Ouest, avant que l'Angleterre ne lui dame ce pion, et cela lui rappelle que les vieux palais de Tananarive témoignent d'une histoire similaire, «repliée désormais sur sa position de ?petite puissance?, telle une famille qui a eu des revers». Il y a loin, pourtant, des toits de cuivre verdi de Copenhague aux palais des anciens rois et reines hova: pour le coup, l'imprévu à l'oeuvre et la résistance au cliché sont présents ou l'on ne s'y connaît pas.\nAu fond, Jean Chesneaux est un voyageur tout à fait responsable. Le monde qui s'offre à lui, il ne le considère pas comme un butin de souvenirs propre à égayer quelque médiocre journal de bord. Il y a mieux à faire. «Etre de mèche» avec l'inconnu - et quand cet inconnu s'appelle la Chine... - suppose une forme de travail. C'est peu de dire que Chesneaux y a trouvé matière à plaisir. Prendre le réel au sérieux ne signifie pas que l'on renonce à être surpris, plus en profondeur, par longs mûrissements, patiences modestes. Sans doute s'agit-il de ce pouvoir d' «habiter le temps» cher à l'auteur et qui trouve ici une sorte d'accomplissement fort irrespectueux à l'égard des modes, des apologies superficielles du voyage en forme de pseudo-distraction. Après tout, ce professeur passionné de politique eût fait un excellent observateur quelque part du côté d'Orsenna, aux temps lointains du rivage des Syrtes...", "url": "https://www.lexpress.fr/informations/la-chine-au-coeur_634544.html"}, {"title": "Daniel Wildenstein raconte 6. Malraux contre mon père", "text": "Chaque semaine, jusqu'au 19 août, le plus célèbre et secret des marchands d'art se confie à L'Express. En exclusivité\nPapa a longtemps rêvé de médailles. Il rêvait de la reconnaissance des uns et de l'estime des autres. Mais il n'y avait rien à faire. Il faut dire qu'il n'a pas eu que des amis sur terre. Il aura surtout eu un ennemi mortel: André Malraux. Les deux hommes ne se seront jamais rencontrés. Mais Malraux vouait à mon père une haine noire, hystérique, qui venait de loin. Cela remontait à l'affaire de l'Indochine.\nTout le monde sait que Malraux est allé, en 1923, découper quelques bas-reliefs de temples à Angkor. Il a emporté quelques statues. Et il a fait quelques jours de prison. Cet aventurier n'avait pas le sens du délit, mais il avait du goût. Il savait ce qu'il prenait. Il n'a pas emporté n'importe quoi. Il a emporté des pièces connues.\nCe que l'on sait moins, en revanche, c'est que certaines de ces pièces ont échappé à leur confiscation par la police... Malraux les a alors fait expédier à Marseille. De là, il avait l'intention de les ramener à Paris afin de les vendre. Mais il avait peur qu'il existe des photos des bas-reliefs et des statues en question. Son butin a donc fait une petite halte dans l'atelier d'un sculpteur marseillais. Malraux lui a demandé de retailler les pierres. De les «maquiller».\nEt mon père l'a su.\nPar la suite, il a écrit un article sur André Malraux. Il y disait son admiration pour l'écrivain, qu'il a toujours considéré comme un grand écrivain. Après les compliments, il a tout de même fait une légère allusion à l'épisode marseillais. Pour lui, c'était un comportement inadmissible. Quand on dit qu'on aime l'art, on évite de défigurer les merveilles du patrimoine universel. C'est un acte grave, affreux et surtout mesquin. Voilà en substance ce qu'a écrit papa. Malraux a évidemment nié. Il a noyé le poisson. Il a affabulé comme il l'a fait très souvent dans sa vie. C'est d'ailleurs ce qui faisait son charme. Mais, là, il s'est quand même pris un bon coup dans le ventre. Un coup qu'il n'a jamais digéré. Quelqu'un osait s'opposer à lui.\nAvant de continuer, voici le nom du sculpteur: Louis Dideron. Maître Dideron. Un type formidable et courageux. Je l'ai connu à l'Institut quand j'y ai été élu, en 1971. Il savait ce que Malraux avait fait à mon père. Il m'a dit: «Je tiens à ce que tu connaisses l'histoire exacte des sculptures que Malraux a apportées à mon atelier, à Marseille, en 1924...» Il m'a tout raconté. Il m'a tout confirmé. Et il me l'a répété par lettre.\nAprès la guerre, Malraux va trouver le moyen de se venger de papa, en créant le scandale de La Diseuse de bonne aventure.\nl'histoire de ce tableau de Georges de La Tour commence avec un copain de ma soeur, qui s'appelait M. de la Grandière. Un jour, à Deauville, cet homme me dit: «J'ai passé le week-end dernier chez mes cousins. Sur le mur de ma chambre, il y avait un tableau horrible qui représente des espèces de bonnes femmes abominables. Je crois bien qu'ils veulent le vendre. En haut de la toile figure le nom du peintre: La Tour.» Je lui ai aussitôt manifesté mon intérêt pour ce tableau. Il m'a suggéré: «Si vous désirez le voir, appelez de ma part M. de Gastines. Mon cousin est un homme charmant. Il vit dans la Sarthe, à 300 kilomètres de Paris.» Je vais donc là-bas, je regarde le tableau et, en effet, il y avait la signature en grosses lettres: G. De La Tour Fecit Lunéville Lothar. Il manquait 50 centimètres sur la gauche de la toile. On l'avait découpée pour la faire entrer dans le cadre. Georges de La Tour n'est pas un peintre aussi immense qu'on veut bien le dire, mais cette Diseuse de bonne aventure est son chef- d'oeuvre. Elle fait partie de la trilogie du Fils prodigue. De cette trilogie on ne connaissait que Le Tricheur, qui appartenait à Pierre Landry, marchand de tableaux, historien d'art et grand joueur de tennis. La troisième toile est d'ailleurs toujours portée manquante, mais on finira bien par la trouver un jour. L'intérêt de ces oeuvres est qu'elles sont diurnes, alors que ce peintre du XVIIe siècle n'aura livré toute sa vie que des scènes nocturnes, avec des bougies et des torches. C'est en cela que Georges de La Tour a longtemps été considéré par le Louvre comme un artiste de cinquième ordre, un suiveur et même un copieur du Caravage, à l'exemple du peintre flamand Gerrit Van Honthorst. Et le Louvre ne s'en cachait pas: «Nous avons déjà un Georges de La Tour avec une bougie, c'est bon, ça suffit.»\nEn tout cas, moi, je fais savoir à ce M. de Gastines que sa Bonne Aventure m'intéresse. Il me dit qu'il en veut 7 millions et demi de centimes. A cette époque où le dollar écrasait toutes les monnaies, ce n'était vraiment pas une grosse somme. M. de Gastines me précise néanmoins: «Je tiens à le proposer d'abord au Louvre. Je les ai déjà contactés.» Je lui réponds: «Aucun problème. Ils ont priorité sur nous. Quand ils l'auront vu, dites-moi ce qu'il en est.»\nRené Huyghe et Germain Bazin, les conservateurs en chef du Louvre, sont partis voir le tableau dans la Sarthe, accompagnés de M. David David-Weill, président du Conseil artistique des musées nationaux et grand ami de papa. Sur place, Huyghe a alors déclaré: «Le tableau est intéressant, mais à 7 millions et demi, c'est hors de prix. Nous vous en offrons 6 millions.» Gastines lui a répondu: «Désolé. Réfléchissez.» Ils ont réfléchi pendant deux semaines et ils ont maintenu leur position: «A 6, c'est le maximum. Cela ne vaut pas plus.» Gastines s'est alors retourné vers mon père, qui lui a dit: «D'accord à 7 et demi. Nous achetons le tableau.»\nQuinze jours plus tard, René Huyghe vient déjeuner à la maison et remet la Bonne Aventure sur le tapis. Il demande à papa: «Vous ne voulez pas nous le donner à 6 millions?» Papa, ahuri, lui dit: «Vous exagérez un peu, là, non? Ecoutez: je veux bien vous le donner à 7 et demi, et tout de suite. Vous l'emportez, le tableau est à vous et on n'en parle plus.» A ce moment-là, le Louvre pouvait encore l'avoir, mais Huyghe a calé. Le soir même, M. David-Weill téléphone à papa et le conforte: «L'acheter à 7, 5 et le revendre à 6? Et puis quoi, encore? Vous avez parfaitement raison de rester sur votre position. C'est une question de principe.» Dans son existence, mon père aura offert pas mal de choses aux musées et au Louvre en particulier, mais là, il ne fallait peut-être pas trop pousser. Que je sache, et jusqu'à preuve du contraire, ce ne sont pas les marchands d'art qui votent le budget des musées de France et encore moins celui de la Culture. A deux reprises, le Louvre pouvait acheter ce tableau à un petit prix. Il ne l'a pas fait. Mais Georges de La Tour, à cette époque, était encore aux yeux du Louvre un «peintre à 6 millions de centimes» et non pas une priorité fondamentale du patrimoine français.\nLà-dessus, nous demanderons une licence d'exportation pour cette Bonne Aventure - c'est-à-dire son autorisation de sortie du territoire - que Germain Bazin signera évidemment. Il était difficile de ne pas la signer, celle-là. Le Louvre avait refusé d'acheter ce tableau à deux reprises et Georges de La Tour n'était pas un peintre que l'on retenait. Pierre Landry a lui aussi obtenu cette licence pour son Tricheur, qu'il a d'ailleurs envoyé en Suisse. Il faut savoir que Landry suppliait le Louvre depuis une bonne quinzaine d'années pour que le musée lui achète son tableau. Il ne voulait pas le vendre pour l'argent. Il voulait le vendre pour le voir au Louvre. Landry était un amoureux du peintre. Un vrai. Il s'est battu pendant trente ans pour le faire connaître. Des années plus tard, il a finalement négocié son Tricheur avec le Louvre pour une somme de 10 millions de nouveaux francs.\nNotre Georges de La Tour, lui, est resté ici, à Paris, pendant un ou deux ans. Il était là, contre un mur. Nous n'y pensions même plus. En fin de compte, nous l'avons expédié en Amérique. Il est resté des années et des années dans notre maison new-yorkaise, avant que le Metropolitan l'achète, en 1960, pour 675 000 dollars - c'est-à-dire 3,3 millions de nouveaux francs à l'époque. C'était bien moins cher qu'un Le Nain ou un Poussin... Mais, entre-temps, le scandale de la Bonne Aventure avait déjà éclaté.\nAu ministère de la Culture, André Malraux en avait fait sa cause... En public, il a laissé entendre que les gens du Louvre avaient été payés par Wildenstein pour laisser sortir un chef-d'oeuvre qui n'aurait jamais dû quitter la France. Il s'est juré ouvertement de «casser» le malheureux Germain Bazin. Qui tombait des nues. Et qui a failli sauter: il a dû aller se défendre devant une haute instance. Cette affaire est devenue très tôt, très vite, un motif d'indignation nationale. Mon père a été brûlé en place publique. La presse hurlait. Il faut quand même rappeler que Malraux n'avait pas pris la peine de se renseigner auprès des protagonistes de cette histoire. Et qu'il n'avait surtout jamais vu le tableau de sa vie! Mais il n'était pas à ça près. En 1960, à la Chambre des députés, Malraux a solennellement répété que le certificat d'exportation avait été signé avant son entrée au ministère. Avec les petites insinuations que cela signifiait.\nMais le plus beau, dans tout ça, c'est quoi? C'est qu'ensuite il est allé à New York pour voir la Bonne Aventure au Metropolitan. Et vous savez ce qu'il leur a dit? Il leur a dit qu'il étudiait ce peintre depuis les années 20. Et que le tableau qu'ils avaient acheté aux Wildenstein était un faux! Oui. Après tout ce tintamarre... J'avoue qu'à ce niveau-là on ne peut pas lutter... Toujours est-il que Malraux aura réussi son coup. Par la suite, chaque fois qu'on écrira sur mon père, sur moi ou sur les Wildenstein, on ne manquera jamais de rappeler à demi-mot l'exportation «illégale» de la fameuse Bonne Aventure de Georges de La Tour...\nMais le plus dur reste à venir.\nMon père, en 1963, avait présenté sa candidature à l'Académie des beaux-arts. Le matin de l'élection, c'est-à-dire le 27 mars, le téléphone a sonné à la maison. C'est moi qui ai décroché. A l'autre bout du fil, il y avait Gaston Palewski, ministre et vieux fidèle du général de Gaulle. «Daniel, il faut que votre père se retire...» Palewski m'a dit que la demande venait du Général, sur les injonctions de Malraux. C'était odieux, mais ce n'était pas une surprise. La dent de Malraux contre papa n'avait rien d'un secret d'Etat. Et il n'allait pas se calmer comme ça: quarante années de haine! Gaston Palewski a joué cartes sur table. Il connaissait très bien ma famille. Il avait été autrefois le collaborateur de mon père. Dans sa jeunesse, Palewski avait travaillé ici, chez nous, à la documentation.\nCe jour-là, papa a maintenu sa candidature. En dépit de toutes les pressions, il a été élu à l'Institut par 30 voix sur 31. Ce fut une élection de maréchal. D'ordinaire, l'enregistrement d'une élection se fait dans le mois qui suit. Il a alors attendu. Avril: rien. Mai: rien. Et j'ai vu papa se briser d'un coup. «Ces gens ne veulent pas de moi à ce point?...» C'était Malraux, bien sûr, qui freinait. C'était lui. Ce n'est pas une hypothèse. C'est la vérité. Palewski, et il n'est pas le seul, me l'a répété.\nLe 11 juin, mon père est mort.\nIl est certain que cet épisode de l'Institut a joué sa part dans la mort de papa. Je n'ai aucun doute là-dessus. Et je peux même ajouter que sa mort a porté un coup à Malraux. J'y reviendrai.\nJ'ai enterré mon père. Son élection n'a même pas été entérinée à titre posthume. Mais l'Académie a passé outre, en l'inscrivant sur la liste des académiciens...\nToute ma vie, je n'aurai aimé que la France. Toute ma vie... Mais c'est à ce moment précis que j'ai liquidé notre maison en France. Pour ne plus avoir affaire à ces gens.\nEt pourtant.\nCar il y a une suite. [...]", "url": "https://www.lexpress.fr/informations/daniel-wildenstein-raconte-6-malraux-contre-mon-pere_634532.html"}, {"title": "\"J'aurais préféré un mariage européen\"", "text": "Le patron d'Elf, qui vient de lancer une contre-OPE sur TotalFina, pense toujours qu'une fusion franco-française n'est pas la meilleure solution\nThierry Desmarest, président de TotalFina, vous avait-il parlé avant le lancement de son OPE, le 5 juillet, d'un rapprochement avec Elf, comme il l'affirme?\n-Non. Il a peut-être procédé par allusions... Si c'est le cas, elles étaient tellement obscures que je ne les ai pas saisies. Thierry Desmarest m'avait expliqué naguère qu'il ne s'intéressait pas à la pétrochimie, avant d'acquérir ce grand pétrochimiste qu'est PetroFina. Puis il a répété, cette année même, qu'il n'était pas question d'un rapprochement avec Elf, avant de fondre sur nous! Pour beaucoup, cette stratégie opportuniste ressemble à une fuite en avant. Serait-il inquiet des conséquences de l'acquisition de PetroFina sur ses résultats? Par comparaison, nous avons le sentiment que notre stratégie est claire et lisible depuis cinq ans. Nous avons divisé par deux nos coûts d'exploration et abaissé de 45% ceux de production, construit une véritable entreprise chimique, créé, à partir de Sanofi, un leader mondial de la pharmacie, rebâti les fondations d'une croissance rentable et forte de notre production d'hydrocarbures dès 2000.\nMais, en lançant votre contre-offre d'achat sur TotalFina, vous vous ralliez finalement à l'idée de Desmarest d'un mariage entre Elf et Total, que vous combattiez naguère...\n- Nous sommes confrontés à une opération de marché. Nous sommes obligés d'en tenir compte. Il me semblait - il me semble toujours - qu'un rapprochement franco-européen aurait été meilleur pour tout le monde que ce mariage franco-français. Ne serait-ce qu'en raison de l'ampleur des zones de recouvrement avec Total en France - par exemple dans les raffineries - que nous n'aurions pas avec un autre pétrolier européen.\nRegrettez-vous de n'avoir pu trouver un allié européen, comme l'italien ENI, pour contrer TotalFina?\n-Nous discutions depuis longtemps avec plusieurs groupes européens d'une future alliance. Je pense d'ailleurs que tout reste ouvert.\nPourquoi, selon vous, le projet TotalFina plaît-il davantage?\n-Il est lisse comme une belle pomme. Comment alors ne pas recueillir, dans un premier temps, la bénédiction des pouvoirs publics, des médias et des marchés? Mais gare aux pépins! Examiné à fond, il soulève d'énormes problèmes. Nous voulons, en industriels, en responsables de l'intérêt de nos actionnaires, identifier ces problèmes, proposer des solutions constructives plutôt que de les gommer, comme semblent le faire les responsables de TotalFina.\nVos projets sont-ils si différents?\n- D'abord, notre projet est meilleur pour les actionnaires d'Elf! Ensuite, sur le plan industriel, nous avons un profond désaccord sur la chimie. TotalFina propose un projet pétrolier, avec un peu de pétrochimie. Il laisse totalement de côté le reste de la chimie de base, la chimie fine et la chimie de spécialités. Il les considère comme de simples variables d'ajustement cessibles à tout moment. Or cette chimie, ce sont 75 000 salariés et un vrai potentiel industriel. Si l'on additionne nos forces avec celles de TotalFina, nous pouvons créer deux leaders français, le quatrième pétrolier mondial et le cinquième chimiste mondial. C'est un beau projet, non?\nEtes-vous prêt à discuter de tout cela avec les dirigeants de TotalFina?\n-Encore faut-il une volonté de dialogue, et de véritable dialogue! Si les équipes de TotalFina acceptent l'idée qu'elles ont sous-évalué la valeur d'Elf, sous-évalué le problème de la chimie, alors des discussions seraient envisageables. Si elles maintiennent leur projet tel quel, ce sera alors aux actionnaires des deux sociétés de trancher après un débat clair.\nVotre idée de scission pétrole-chimie n'est-elle pas surtout destinée à séduire\nles investisseurs?\n-C'est avant tout un vrai projet industriel. Je convaincs progressivement nos actionnaires qu'il est porteur de plus de croissance pour nos deux groupes et créateur de plus de valeur pour les actionnaires des deux groupes.\nEn proposant du cash - près de 80 milliards de francs - en plus de titres Elf aux actionnaires de TotalFina, vous voulez les attirer avec du miel. N'est-ce pas vider les caisses d'Elf inutilement?\n- Les taux d'intérêt étant actuellement très bas, il vaut mieux rendre une partie de notre cash aux actionnaires plutôt que le prêter aux banquiers. Un bon projet trouve toujours un financement en temps utile.\nDesmarest vous a prêté des qualités de financier... en souhaitant que vous alliez\nles exercer ailleurs!\n-Moi, je lui prête une qualité, celle d'habile communicateur...\nVotre opposition ne cache-t-elle pas une simple querelle d'ego?\n-Non. Il s'agit de l'avenir de 150 000 personnes, de la création de deux industriels français, leaders mondiaux, de l'intérêt national, et de l'intérêt de notre million d'actionnaires.\nEt le sort de deux PDG?\n-Ce sera aux actionnaires et au conseil d'administration du nouveau groupe de décider qui est le meilleur pilote pour le futur ensemble.\nEtes-vous candidat?\n- Selon vous?", "url": "https://www.lexpress.fr/informations/j-aurais-prefere-un-mariage-europeen_634567.html"}, {"title": "Quand le sexe est une faute", "text": "L'échec de la sexualité est souvent une bonne raison de dissoudre une union\nLorsque les couples se séparent et que l'un des conjoints décide d'intenter à l'autre une procédure de divorce pour faute, l'heure n'est plus à la pudeur. Dans les salles de tribunal, bien des secrets d'alcôve se révèlent être de véritables armes juridiques. Le refus de toute relation sexuelle peut, par exemple, être considéré comme une faute, les relations sexuelles abusives aussi. «La femme doit se soumettre au devoir conjugal, mais pas toutes les dix minutes! Elle peut alors à juste titre invoquer sa santé, et les juges se montrent souvent compréhensifs à cet égard», explique Jacqueline Rubellin-Devichi, juriste spécia-lisée dans le droit de la famille. De fait, le problème, c'est toujours «trop ou pas assez», raconte Violette Gorny, avocate à la cour et auteur du livre Le Nouveau Divorce (Hachette). «Certaines femmes viennent me voir et me disent: ?Il lit des revues pornos, regarde des cassettes et m'empêche de dormir la nuit.? D'autres, au contraire, se désolent: ?Il ne m'a pas touchée depuis trois ans...?»\nHormis ces deux cas, l'échec de la sexualité n'a pas valeur d'argument juridique, mais apparaît de plus en plus comme une bonne raison de dissoudre une union. «Autrefois, les femmes subissaient en silence et pensaient à autre chose. Aujourd'hui, si la sexualité ne marche pas, on remet souvent en question son mariage», analyse Jacqueline Rubellin-Devichi. Désormais, le refus de résoudre des problèmes sexuels comme l'impuissance ou la frigidité est de plus en plus souvent invoqué lors des divorces. Le viol entre époux est lui aussi recon-nu par la justice depuis le début des années 90. Mais, si les femmes hésitent de moins en moins à engager des poursuites pénales en cas de viol par leur conjoint, elles vont rarement jusqu'au bout et cherchent avant tout à obtenir le divorce plus facilement.\nReste la faute par excellence: l'adultère. Même s'il n'est plus cité nommément dans le Code civil, il reste le premier motif de divorce. Avant la loi de 1975, hommes et femmes n'étaient pas égaux devant l'adultère. Pour que le délit soit prouvé, il fallait que l'homme amène sa maîtresse sous le toit conjugal, alors que, pour la femme, le délit était le même quel que soit l'endroit où elle trompait son mari. Mainte- nant, l'adultère n'est plus un délit pénal, mais une faute civile. Faute vécue différemment selon le sexe. «La plupart des hommes naviguent le plus longtemps possible; ils veulent garder à la fois leur femme et leur maîtresse, témoigne Violette Gorny. Les femmes, elles, ont tendance à choisir entre le mari et l'amant.»\nNi plus ni moins fidèles qu'autrefois, les femmes quittent pourtant leur mari plus souvent. «Dans les jeunes couples de moins de 40-45 ans, 80% des femmes travaillent. Elles ont plus d'occasions de rencontrer d'autres hommes et ont gagné en indépendance», explique Jacqueline Rubellin-Devichi. Moins culpabilisées, elles restent malgré tout inquiètes pour la garde des enfants. «Aujourd'hui, les juges n'enlèvent pas for-cément ses enfants à une femme adultère, note pourtant Violette Gorny. Ils ont toute liberté d'appréciation et admettent souvent que l'on peut très bien tromper son mari et être une bonne mère.» Avec la nouvelle notion de «compensation dans l'inconduite», les femmes volages peuvent aussi bénéficier de circonstan-ces atténuantes si leur époux a, lui aussi, donné quelques coups de canif dans le contrat.", "url": "https://www.lexpress.fr/informations/quand-le-sexe-est-une-faute_634562.html"}, {"title": "Vivre en compagnie des loups", "text": "Depuis que Canis lupus est reparu, nombre d'éleveurs se plaignent de son appétit. Il suffit pourtant de quelques mesures...\nC'est un feuilleton d'été qui dure depuis 1992. Héros, le loup. Dans le rôle de la victime, le mouton. Venu d'Italie pour reconquérir tout l'arc alpin, Canis lupus se sert dans ce garde-manger géant que sont les alpages en été. On y pratique l'élevage extensif, faisant paître dans les estives des cheptels qui peuvent dépasser 2 000 têtes. En juillet, une meute s'est attaquée à un troupeau du Queyras: 160 moutons occis - dont la majeure partie se sont élancés gracieusement d'une falaise - et des dizaines de brebis stressées qui avortent. L'éleveur, froissé, a fait prématurément redescendre dans la plaine le millier de survivants. Le 31 juillet, des éleveurs des Hautes-Alpes ont installé au bord des routes des panneaux énonçant le nombre des victimes.\nLe 29 juillet, le rapporteur de la mission parlementaire sur le loup - qui rendra son rapport en septembre - Daniel Chevallier, déclarait que «la pratique de l'élevage extensif est incompatible avec la présence du loup». Surtout si l'on ne change rien à ses pratiques pastorales. Car, dans les Alpes-Maritimes, où les loups ont fait leur première apparition en 1992 et où ils sont les plus nombreux - une trentaine - les mesures de protection se révèlent très efficaces, donnant raison aux écologistes et aux défenseurs de la bête. Selon Claude Gonella, responsable du programme Life-Loup à la Direction départementale de l'agriculture et de la forêt des Alpes-Maritimes, «le nombre de victimes a sensiblement régressé depuis deux ans, avec la mise en place des chiens patous, des aides bergers et des parcs électrifiés pour rassembler le troupeau la nuit».\nSeulement 72 animaux tués au premier semestre 1999, contre 176 pour la même période en 1997. Le maire de Saint-Martin-Vésubie, Gaston Franco, qui ouvrira un centre d'observation des loups en 2001, confirme que la cohabitation est possible, «à condition d'anticiper le retour du loup, ce que n'ont pas fait les éleveurs des Hautes-Alpes et de Savoie». Autre solution à l'étude, défendue par l'Association nationale des élus de la montagne: délimiter des zones impropres au retour de la bête. Les brebis respirent.", "url": "https://www.lexpress.fr/informations/vivre-en-compagnie-des-loups_634555.html"}, {"title": "Les indiscrets - France", "text": "Aréopage\nPour son 10e anniversaire, qui sera célébré à Léognan (Gironde), les 14 et 15 octobre, l'Association des petites villes de France (APVF) fait carton plein. Outre Lionel Jospin, les présidents du Sénat et de l'Assemblée ont confirmé leur présence auprès des édiles des communes urbaines de moins de 20 000 habitants.\nLa guerre des étoiles\nL'Union des jeunes pour le progrès (UJP) a trouvé le thème de sa réunion de rentrée, «la rébellion», dans le prochain épisode de La Guerre des étoiles. Jean-Paul Delevoye, Renaud Muselier et Hervé Gaymard, candidats potentiels à la présidence du RPR, seront de la partie à La Colle-sur-Loup (Alpes-Maritimes), à la mi-septembre.\nRebelles épargnés\nLes gestionnaires de comptes d'une agence parisienne de la Société générale n'ont pas hésité à faire feu de tout bois pour empêcher leurs clients de répondre positivement à l'offre de la BNP, laissant entendre notamment que Bruxelles serait réticente à l'opération. Cependant, les rebelles ne seront pas punis! «Ne vous inquiétez pas, il n'y aura pas de pénalisation pour ceux qui auront choisi la solution BNP.»\nCogitations républicaines\nLe Mouvement des citoyens de Jean-Pierre Chevènement planchera pendant son université d'été à Perpignan (Pyrénées-Orientales), les 28 et 29 août, sur le thème de «La souveraineté populaire à l'heure de la mondialisation financière».\nLa fondation Marc-Bloch consacrera pour sa part ses travaux de rentrée à une réflexion intitulée «Insécurités, que fait la politique?», lors d'une réunion à La Turballe, en Bretagne, les 25 et 26 septembre.\nSession de rentrée\nC'est le 9 septembre que se tiendront à Lille (Nord) les prochains états généraux des élus locaux. Après deux premières rencontres qui l'ont conduit dans le Vaucluse d'abord, puis à Strasbourg, le président du Sénat, Christian Poncelet, poursuit son tour de France - il devrait être en octobre à Caen (Calvados) et en janvier ou février 2000 du côté de Bordeaux. Au programme de cette rencontre avec les quelque 1 700 élus du Nord-Pas-de-Calais: le contentieux de l'action publique locale. Autrement dit, les relations des élus et des juges.\nUne vente à sensations chez Christie's\nChristie's mettra en vente, en novembre et en décembre à New York, à Monaco et à Londres, la collection d'Akram Ojjeh, milliardaire syrien décédé en 1991. Cet intermédiaire dans les ventes d'armes entre la France et l'Arabie saoudite était aussi un féru d'art. L'intégralité des meubles, des objets d'art et des tableaux qui se trouvaient dans son hôtel particulier de la place des Etats-Unis, dans le XVIe arrondissement de Paris, pourrait valoir quelque 50 millions de dollars. Principales attractions: un tableau de Van Gogh, Le Pont de Tinquetaille, estimé à 150 millions de francs, et une commode ornée de mosaïques de pierres dures de l'ébéniste du XVIIIe siècle Weisweiler, estimée à 30 millions de francs. François Pinault serait intervenu personnellement pour que Christie's, dont il est propriétaire, obtienne la collection de la veuve du milliardaire.\nLigne directe\nLe député PS de l'Essonne Julien Dray, de retour de New York, a choisi l'hebdomadaire Valeurs actuelles pour saluer le travail de la police américaine dans la lutte contre l'insécurité\nLorsqu'il a annoncé la réorganisation interne du RPR, Nicolas Sarkozy n'a nommé aucun responsable chargé des relations entre le mouvement et les groupes parlementaires Toutes les femmes ministres du gouvernement Jospin dîneront ensemble le 26 août à La Rochelle, lors de l'université d'été du PS.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_634550.html"}]