[{"title": "Chine le commerce exterieur est reparti", "text": "En août, les exportations chinoises ont enregistré un bond de 17,8% sur un an, à 18,33 milliards de...\nEn août, les exportations chinoises ont enregistré un bond de 17,8% sur un an, à 18,33 milliards de dollars. Cet excellent chiffre permet de ramener le recul des ventes à l?étranger depuis janvier à 0,2%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chine-le-commerce-exterieur-est-reparti_1449272.html"}, {"title": "18h", "text": "\"Je pense qu'avec Thierry Desmarest, j'ai contribué à montrer au monde extérieur que la France est devenue un pays adulte où les actionnaires décident sur la base de projets industriels. Nous leur avons prouvé que nous sommes capables de nous entendre dans l'intérêt des deux groupes et que les ego passent après.\"\"\nPhilippe Jaffré, PDG d'Elf Aquitaine, dans une interview au Monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1325845.html"}, {"title": "18h", "text": "\"Nous sommes très étonnés de cet appel direct, dans une entreprise privée importante, à l'action : ce n'est pas comme ça qu'il faut faire, ça c'est de la politique.\"\nErnest-Antoine Seillière, président du Medef, réagissant à l'intervention de Lionel Jospin sur France 2 lundi, durant laquelle le premier ministre a appelé les salariés de Michelin \"à l'action\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1327098.html"}, {"title": "Stock options le projet de dsk en veilleuse", "text": "Le projet de Bercy sur les stock-options, qui visait notamment à réduire la fiscalité de cette rému...\nLe projet de Bercy sur les stock-options, qui visait notamment à réduire la fiscalité de cette rémunération des cadres dirigeants, est mis en veilleuse, selon un proche de Lionel Jospin. Le classement publié par L'Expansion le 9 septembre a mis en évidence que la fiscalité actuelle des stock-options n'empêche pas leur succès fulgurant (45 milliards de plus-values potentielles pour 28.000 supercadres) dans les grandes entreprises françaises. Pour Matignon, il n'y a donc aucune raison de baisser le fiscalité sur cette rémunération réservée à l'état-major des grands groupes et de susciter une levée de boucliers au sein de la gauche plurielle. En revanche, Matignon n'est pas contre une fiscalité favorable aux stock-options pour les salariés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stock-options-le-projet-de-dsk-en-veilleuse_1342698.html"}, {"title": "Italie generali lance son offensive sur ina", "text": "Le feu couvait en Bourse depuis plusieurs jours. Les marchés financiers spéculaient sur une OPA de Generali sur INA, quatrième assureur transalpin. Ils ne se trompaient pas puisque le groupe Generali lance aujourd'hui son offensive sous la forme d'une OPA/OPE valorisant INA à 80,6 milliards de francs (12,3 milliards d'euros). Generali propose 0,07 de ses actions, plus 5,44 francs en liquide, pour une action INA.\nVoilà de quoi constituer un grand groupe européen de l'assurance. Generali est le leader italien avec un total de contrats de 212,5 milliards de francs et un bénéfice net consolidé 1998 de 5,85 milliards de francs. Sa présence hors d'Italie est importante à travers de nombreuses filiales. Cette OPA/OPE est une façon de s'opposer aux projets que nourrissait la banque San-Paolo-IMI (dont l'actionnaire de référence est la famille Agnelli), de se marier afin de donner naissance à un vaste ensemble de bancassurance comme cela existe en France, en Allemagne, en Grande-Bretagne et dans les pays d'Europe du Nord. L'OPA/OPE étant lancée, les hypothèses vont maintenant bon train sur la tentation que pourrait avoir la famille Agnelli de s'allier à Claude Bébéar (Axa) pour s'opposer à Generali.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-generali-lance-son-offensive-sur-ina_1453123.html"}, {"title": "Grande bretagne l inflation au plus bas depuis 1963", "text": "L'indice des prix à la consommation au Royaume-Uni a augmenté de 0,2% en août par rapport à juillet...\nL'indice des prix à la consommation au Royaume-Uni a augmenté de 0,2% en août par rapport à juillet et de 1,1% par rapport à août 1998, selon les chiffres annoncés mardi par l'Office des statistiques nationales (ONS). Le taux en glissement annuel est le plus bas depuis juillet 1963. Il était de 1,3% en juillet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-l-inflation-au-plus-bas-depuis-1963_1449248.html"}, {"title": "Un budget 2000 tres balance avec une croissance de 2 8", "text": "Lionel Jospin et Dominique Strauss-Kahn s'apprêtent à annoncer demain un budget très \"balancé\" où les réductions d'impôts seront doublées d'une diminution des déficits publics au nom de l'unité monétaire et économique européenne. Ce budget 2000 sera basé sur une espérance de croissance de 2,8 % en l'an 2000, contre 2,3 % cette année. Selon les projections du gouvernement, des déficits publics devraient passer à 1,8 % du PIB en l'an 2000 au lieu de 2,2 % en 1999 (2,3 % étaient prévus initialement).\nGrâce aux 65 milliards de francs de surplus de rentrées fiscales enregistrées durant le premier semestre, Dominique Strauss-Kahn prévoit quelque 40 milliards de francs de baisse d'impôts. Elles seront essentiellement axées sur la réduction de la TVA pour les travaux de rénovation ou de réparation des logements, la suppression du droit au bail des locataires (actuellement 2,5 % des loyers) et la diminution à 4,8 % des droits de mutation sur les achats dans l'immobilier. Quelque 20 milliards de francs iront à la réduction du déficit budgétaire, qui avoisinerait les 216 milliards. Comme la Sécurité sociale enregistrera en 1999 un déficit moins important que prévu, avec 5 milliards de francs, cela facilitera la diminution des déficits publics. Les ministères privilégiés dans le budget 2000 seront l'emploi, l'éducation , la justice, les affaires sociales et l'audiovisuel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-budget-2000-tres-balance-avec-une-croissance-de-2-8_1446686.html"}, {"title": "18h", "text": "\"Autrefois, on vous aurait dit : c'est le ministre qui se charge du rapprochement des deux entreprises. Les temps ont changé. Là, ce sont deux industriels responsables qui se sont dits : nous devons faire aboutir ce projet de fusion et surmonter nos divergences. Il nous fallait trouver l'intermédiaire le plus à même de nous rapprocher, y compris dans une période de tension. Nous sommes tombés d'accord sur Edouard de Royè\nThierry Desmarest, PDG de TotalFina, dans une interview au Monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1325765.html"}, {"title": "18h", "text": "\"Nous devrons sérieusement envisager au sommet européen d'Helsinki [en décembre] de fixer définitivement la date d'adhésion des pays qui sont les mieux préparés, même si cela implique qu'il faudra leur accorder de longues périodes transitoires pour résoudre leurs problèmes économiques et sociaux.\"\nRomano Prodi, président de la Commission européenne, au cours de son discours d'investiture devant le Parlement européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1328428.html"}, {"title": "16 septembre philippe jaffre invite de classique affaires", "text": "Philippe Jaffré, le PDG d'Elf Aquitaine, sera l'invité d'Hedwige Chevrillon, rédacteur en chef à L'...\nPhilippe Jaffré, le PDG d'Elf Aquitaine, sera l'invité d'Hedwige Chevrillon, rédacteur en chef à L'Expansion, dans le cadre des entretiens Classique Affaires, à 8h10 sur Radio Classique (101.1). Il s'expliquera notamment sur la décision de son groupe d'accepter le projet de fusion présenté par TotalFina. Mercredi 15 septembre, l'invité de l'émission est Patrick Devedjian, le porte-parole du RPR.", "url": "https://lexpansion.lexpress.fr/actualite-economique/16-septembre-philippe-jaffre-invite-de-classique-affaires_1341402.html"}, {"title": "Etats unis hausse record des ventes de detail en aout", "text": "Les ventes de détail aux Etats-Unis ont augmenté de 1,2% en août après une hausse de 1% en juillet ...\nLes ventes de détail aux Etats-Unis ont augmenté de 1,2% en août après une hausse de 1% en juillet (chiffre révisé en hausse), a annoncé le département du Commerce. Il s'agit du gain le plus important des ventes de détail depuis janvier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-hausse-record-des-ventes-de-detail-en-aout_1450537.html"}, {"title": "Les services dopent l industrie et l emploi", "text": "Les chefs d'entreprises ont le moral. Et quand on a le moral, on investit un peu partout. Cela est vrai dans la production de biens manufacturés, cela l'est également dans les services. Les 1.000 patrons de grandes sociétés, dont 600 dans l'industrie, qui se sont confiés à l'INSEE ne le cachent pas : au total, leurs investissements devraient croître de 7 % en valeur cette année. Progression encore plus sensible dans les services avec une amélioration de 19 %. Ce qui vaut pour les chaînes de fabrication et les services vaut également pour la matière grise : l'ensemble des industriels prévoit une augmentation de leurs dépenses de recherche et développement.\nLes parons ont des raisons d'investir : selon l'enquête réalisée en juillet par l'INSEE, le chiffre d'affaire des grandes entreprises augmenterait au second semestre dans l'industrie manufacturière, le commerce de gros interindustriel et les services, alors qu'il s'est stabilisé au premier semestre dans le premier domaine d'activité et a reculé dans les deux autres. Et l'emploi, au moment où les suppressions se multiplient de Michelin à Epéda ? Les effectifs, constate l'INSEE, ont \"légèrement diminué\" dans l'industrie au premier semestre et cette tendance devrait se prolonger d'ici à la fin de l'année, mais avec \"une ampleur moindre\". Rappelons qu'en net l'industrie n'a créé que 4.000 emplois en 1998, l'essentiel des nouveaux postes venant des services.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-services-dopent-l-industrie-et-l-emploi_1447964.html"}, {"title": "18h", "text": "\"Ce n'est pas un geste de mauvaise humeur, car nous ne sommes pas gouvernés par la psychologie mais par l'économie.\"\nDenis Kessler, vice-président délégué du Medef, expliquant pour l'organisation patronale tire un trait sur l'ARPE, le dispositif de préretraites contre embauches. Selon Ernest-Antoine Seillière, le président du Medef, ce système \"appartient probablement au passé\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1327128.html"}, {"title": "La chine menace de fermer son marche de l internet", "text": "Les investisseurs étrangers ne sont pas bienvenus sur le marché chinois de l?Internet. Tel est en substance le message qu?a voulu faire passer le ministre de l?industrie à l?information, Wu Jinchuan, en répondant à quelques questions du Financial Times. \"En Chine, a?t-il expliqué, le secteur des services n?est pas ouvert.\" Or les fournisseurs d?accès à Internet et les fournisseurs de contenus en font partie. Faisant allusion aux investissements étrangers déjà réalisés, il a même ajouté : \" La politique actuelle n?autorise pas cela. Nous corrigerons ces irrégularités. \" De quoi refroidir l?ardeur des nombreux médias ou des capital-risqueurs occidentaux qui se sont déjà précipités en Chine, attirés par son fantastique potentiel démographique. Depuis le début de l?année, le nombre d?abonnés chinois à Internet a en effet doublé pour atteindre 5 millions en juillet. Reste à savoir si ces menaces seront mises à exécution, et de quelle façon.\nDe son côté, Singapour semble au contraire décidé à encourager la venue de capitaux étrangers pour accélérer le développement de son Web. L?interdiction faite aux investisseurs extérieurs de posséder plus de 49% d?un fournisseur de service Internet va être levée par l?autorité de régulation des télécommunications, ce qui devrait favoriser l'entrée de nouveaux acteurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chine-menace-de-fermer-son-marche-de-l-internet_1448002.html"}]