[{"title": "Sports", "text": "Yazid Zidane\nYazid Zidane, 26 ans, dit Zinedine, dit Zizou, est un héros national. Et un pur Marseillais. Son premier terrain de jeu? Une dalle de béton, à la cité de la Castellane, dans les quartiers nord. Zizou y invente des dribbles insensés jusqu'à la nuit. Les copains applaudissent. Maman s'inquiète: footballeur, ce n'est pas un métier! La suite, on la connaît. Le centre de formation de l'AS Cannes, les Girondins, puis Turin, la Juve, les millions. Et les Bleus. Finale du Mondial. Deux buts de la tête, son point faible. Zizou superstar. Zidane président. Aujourd'hui, l'artiste vaut la modique somme de 220 millions de francs. Et à la Castellane, tous les minots s'appellent Zizou. H. H.\nSébastien Grosjean\nA 21 ans, le Marseillais est déjà papa et l'un des espoirs les plus sérieux du tennis masculin français. Champion du monde juniors en 1996 (la même année qu'Amélie Mauresmo), il est révélé au grand public, en mars dernier, en se hissant jusqu'à la finale du prestigieux tournoi de Key Biscayne après avoir battu le n° 1 mondial, Carlos Moya. Son petit gabarit (1,76 mètre pour 65 kilos), longtemps considéré comme un handicap par les spécialistes, est désormais promesse d'une belle carrière pour celui qui a compensé par un mental solide et une technique haut de gamme. A l'aise sur toutes les surfaces, doté d'un oeil exceptionnel, d'un coup droit fulgurant et d'une humeur au beau fixe, il avoue aussi un goût prononcé du jeu pour le jeu. L. D.", "url": "https://www.lexpress.fr/informations/sports_634174.html"}, {"title": "Médecine: Dominique Maraninchi", "text": "En 1979, une médaille d'argent de la Ville de Paris pour sa thèse ne l'aura pas détourné de son destin marseillais. Professeur en hématologie et cancérologie, Dominique Maraninchi, 50 ans, dirige, depuis 1990, l'Institut Paoli-Calmettes (centre régional de lutte contre le cancer). Chaleureux et intuitif, celui qui, en mai 1968, était dans la rue n'a eu de cesse de produire une révolution culturelle au sein de sa spécialité, bousculant parfois le conservatisme de certains confrères. Les droits des malades, le partage de la décision et la transparence sont, pour lui, les valeurs essentielles de la médecine. Grâce aussi à d'excellentes relations avec la recherche, son établissement fait désormais référence. Un dynamisme et un esprit qui ont permis a cet organisme de devenir, au cours du Téléthon 1998, l'un des centres pilotes conventionné par l'Association française de lutte contre les myopathies dans la mise au point des vecteurs de la thérapie génique.", "url": "https://www.lexpress.fr/informations/medecine-dominique-maraninchi_634167.html"}, {"title": "La bataille de Montmartre", "text": "La bataille des sous-sols parisiens se gagnera-t-elle à Montmartre, sur cette dent malade, creuse et branlante, haute de 126 mètres? Christophe Careshe, député et adjoint au maire du XVIIIe chargé de l'urbanisme, le croit. En tout cas, les habitants de l'arrondissement devront se prononcer d'ici à la fin de juillet sur un nouveau plan d'occupation des sols (POS) propre à la plus haute butte de Paris.\nCertaines de ses dispositions devraient donner du grain à moudre à tous ceux qui, à Paris, se battent pour un urbanisme plus léger. Plus respectueux aussi de son impact sur le voisinage. La ville de Paris a, ainsi, abandonné l'obligation de construire des parkings sous des bâtiments neufs. Par ailleurs, tout permis de construire devra recueillir l'avis d'un architecte des Bâtiments de France et d'un membre de l'Inspection générale des carrières. Leurs prescriptions en matière de fondations ou de consolidations seront portées à la connaissance des riverains, qui pourront également exiger de fournir les éléments d'information sur leur réalisation.\nDanièle Pélissier, présidente de l'Association de défense de Montmartre, y voit le fruit de plusieurs années de combat. Ici, sur ce haut lieu des grandes carrières de gypse et de la production de plâtre, le sous-sol est un souci récurrent. Malgré l'opposition virulente des commerçants de la place du Tertre, l'association de Danièle Pélissier avait ainsi réclamé - et obtenu - l'interdiction de stationnement des cars de tourisme au sommet de la butte. Motif: le risque de tassement des terrains sous les vibrations des véhicules.\nDepuis dix ans, les projets de parkings, comme celui de l'avenue Junot en 1990 ou les quatre niveaux initialement prévus sous le théâtre des Abbesses, ont mobilisé les énergies. Sans parler de la levée de boucliers à la simple idée que l'on puisse creuser sous le Maquis, un coin historique du vieux Montmartre classé par l'Etat.\nPas touche à la butte! Depuis 1980, les initiés n'ignorent rien de sa fragilité. Vingt ans après, le rapport de 61 pages du Bureau de recherches géologiques et minières (BRGM) reste d'actualité. Les conclusions de cette étude unique sur le sous-sol parisien sont éloquentes. Elles dénoncent, en vrac, «la présence d'éléments géologiques défavorables (masses de gypse avec poches de dissolution, nappe perchée, absence de couches résistantes pour arrêter la montée des fontis) et d'éléments anthropiques mal connus (anciennes carrières, remblais argileux hétérogènes, immeubles anciens mal fondés)». La totale.\nPas étonnant, alors, que les incidents soient courants sur la butte. Plus ou moins importants. Le 24 décembre 1998, au 44 de la rue des Trois-Frères, un éboulement souterrain entraîne un geyser et l'évacuation des habitants. Un an auparavant, le 32 de la rue Feutrier avait été déclaré immeuble en péril, et le 34 avait dû consolider ses fondations. Là haut, tout est plus difficile. Ainsi, le promoteur qui voulait aménager le 3 bis, rue d'Orchampt a bataillé pendant dix ans jusque devant le tribunal administratif pour obtenir son permis de construire.\nDanièle Pélissier, elle, serait pour ne rien toucher à son Montmartre chéri. Jamais. Christophe Careshe pense que le nouveau POS permettra de trouver un équilibre. Nul doute que le prix du mètre carré, déjà particulièrement élevé dans cette zone, ne s'en ressente. Rue Burq, le projet de transformation d'un ancien hôtel acheté par la ville de Paris a longtemps buté sur son coût de consolidation: 3 millions de francs. «A Montmartre, les prescriptions sont importantes parce qu'elles doivent prendre en compte non seulement l'endroit précis où il y a des risques, mais également l'ensemble des bâtiments voisins», explique Christophe Careshe.\nLe député n'a pas renoncé à implanter un observatoire du sous-sol montmartrois avec l'aide du BRGM. Une pierre de taille dans le jardin de l'Inspection générale des carrières.", "url": "https://www.lexpress.fr/informations/la-bataille-de-montmartre_634162.html"}, {"title": "Institutions", "text": "Jean-Michel Guénod\nMarseille, ce bosseur de 52 ans connaît bien: il y a grandi et a même travaillé du côté de Fos-sur-Mer dans sa jeunesse. En 1998, il quitte Paris et la Caisse des dépôts pour venir occuper le poste de directeur général d'Euroméditerranée, «le» quartier à naître de Marseille. Les chiffres parlent d'eux-mêmes: un périmètre de 300 hectares sur lequel évoluent 20 000 personnes et auquel sera consacré, d'ici à 2006, un programme d'investissement public de 2,2 milliards de francs, complétés par 6 milliards issus du privé. Cet ambitieux projet comprend des logements, des bureaux, un gros pôle de développement économique. Et de l'espace! N. C.\nClaude Cardella\nDu sang corse et du sang italien pour ce patron marseillais de 58 ans, qui vient d'être nommé à la présidence du Port autonome. L'héritage est lourd, il comporte notamment le dossier sensible des 35 heures, toujours en négociation dans la filière. Claude Cardella entend également batailler pour conserver à sa ville les titres de premier port de France et de troisième d'Europe. Par ailleurs président de la chambre de commerce et d'industrie depuis un an, il ne néglige pas cependant son entreprise de vente et de location de matériel pour le BTP et l'industrie. N. C.\nNicolas Boyadjis\nLongtemps directeur commercial de la compagnie Sud Cargo, le président de la section Méditerranée au Conseil économique et social, 70 ans, a créé l'Institut méditerranéen pour l'économie et le développement, en 1988. Destinée aux PME françaises qui exportent vers les pays de la Méditerranée et du Moyen-Orient, l'aide de l'Imed a généré l'an passé une activité de l'ordre de 250 millions de francs. N. C.\nTahar Rahmani\nLe directeur général du Conseil à la création d'entreprise et de coopération internationale (3 CI) a quitté Tlemcen, dans les années 60, pour venir étudier à Marseille. La vocation de cette association nationale est d'assister les habitants des quartiers difficiles, dont les initiatives sont bloquées par des obstacles financiers ou techniques. Depuis 1985, près de 5 000 emplois et 2 000 petites entreprises ont ainsi été créés dans la région de Marseille. Tahar Rahmani, 43 ans, est aussi conseiller municipal socialiste et membre du Conseil national de la ville. N. C.", "url": "https://www.lexpress.fr/informations/institutions_634155.html"}, {"title": "Danse", "text": "Marie-Claude Pietragalla\nA36 ans, elle a la lourde tâche de succéder à Roland Petit, vingt-cinq ans de règne sans partage. (Lire L'Entretien de la semaine, page 20.)\nGeneviève Sorin\nNée en Algérie en 1951, danseuse au Ballet-Théâtre contemporain, chez Bagouet, puis chez Buirge, elle «plaque tout» en 1982 pour fonder, à Marseille, la compagnie Meaari (Maison des éléments autrement artistiques réunis indépendants) et travailler, en tant que chorégraphe, interprète et enseignante, autour de l'improvisation. Accordéoniste, elle est aussi membre de la Boni's Family, un trio musical inauguré, en 1997, avec l'enregistrement d'un disque chez Harmonia mundi. L. D.\nMaria Perez\nO riginaire de Salamanque, ce jeune professeur d'espagnol, 34 ans, a ouvert sa propre école de flamenco, Solea, il y a cinq ans. Le succès est sans précédent, avec plus de 200 élèves actuellement, des tablaos très courus le samedi soir et des master classes qui accueillent les grandes pointures du flamenco, comme récemment Belén Maya ou Beatriz Martin. N. C.", "url": "https://www.lexpress.fr/informations/danse_634150.html"}, {"title": "Théâtre: Dominique Bluzet", "text": "Ce Parisien plein de gouaille et friand de médias se pose à Marseille en 1990, au théâtre de la ville, le Gymnase, dont il devient le directeur. Dominique Bluzet, 41 ans, milite pour une scène citoyenne, «protéiforme, consensuelle et inventive». De fait, ce lieu est certainement l'un des plus dynamiques de Marseille, résolument axé sur l'ouverture: pièces classiques, vedettes des planches parisiennes, opérettes, créations contemporaines et chansons y sont accueillies. Jouer hors les murs participe également de la politique Bluzet, avec Bartabas, la Comédie-Française sur la Canebière, des lectures dans les cafés, ou encore Patrice Chéreau dans une friche industrielle... La formule marche: 16 000 abonnés et 102 000 spectateurs en 1998. Quant à la saison à venir, elle joue plus que jamais la carte de «l'intégration» avec les créations d'une Biennale des jeunes compagnies et d'un cours pour seniors «engagés dans la société civile». Gageons que Dominique Bluzet aura l'art de transformer ces belles idées en événements majeurs.", "url": "https://www.lexpress.fr/informations/theatre-dominique-bluzet_634148.html"}, {"title": "Cinéma: Ariane Ascaride et Robert Guédiguian", "text": "Révélés au grand public, en 1997, avec Marius et Jeannette (le césar pour elle, la notoriété pour lui), ils n'ont pas attendu la consécration pour faire de bons films, tous tournés à Marseille, de Dernier Eté, le premier de la série (1980), à A la place du coeur (1998). Ariane, également comédienne au théâtre, est née dans le centre-ville, en 1958, d'un père italien. Celui de Robert est arménien. Auteur et producteur de toutes ses réalisations, le cinéaste a vu le jour à L'Estaque, il y a quarante-cinq ans. Ils se sont rencontrés en 1974, dans un amphi où Ariane s'exprimait en tant que militante communiste, et se sont mariés l'année suivante. Immigrés en banlieue parisienne, ils passent chaque été dans la cité phocéenne pour tourner un film. Avec leurs complices de toujours, comme Gérard Meylan (Marius), ami d'enfance de Robert, ou Jean-Pierre Darroussin, copain de conservatoire d'Ariane. Ensemble, ils célèbrent un cinéma familial, entre conte social et comédie populaire. Leurs prochains bébés à l'écran (ils en ont deux grands dans la vie), A l'attaque et La ville est tranquille, ont pour cadre L'Estaque.", "url": "https://www.lexpress.fr/informations/cinema-ariane-ascaride-et-robert-guediguian_634143.html"}, {"title": "Comment lire une étiquette", "text": "La liste des ingrédients\nIls sont indiqués en ordre décroissant de poids. Tous les additifs doivent être cités.\nLe point vert\nIl signifie que le fabricant participe à la subvention de campagnes de recyclage. Cela ne veut pas dire que l'emballage portant le point vert va être recyclé!\nLa date limite de consommation\nAu-delà de cette date, le produit devient dangereux pour la santé.\nL'estampille\nElle est la marque du contrôle des services vétérinaires du ministère de l'Agriculture. Elle doit figurer sur tous les aliments d'origine animale.\nPour les produits européens, elle indique: le pays d'origine de l'aliment, ou le lieu de transformation finale. Ici, la France (F). Puis, pour les produits français, le numéro du département, de la commune et de l'établissement de provenance. Ainsi que le sigle de l'Union européenne.\nLa date limite d'utilisation optimale\n(à consommer de préférence...). Au-delà de celle-ci, le produit reste toujours comestible, mais peut perdre de sa saveur.\nLe lot de fabrication\nIl facilite l'identification du produit en cas de problème, mais ne peut pas être décodé par les non-initiés.", "url": "https://www.lexpress.fr/informations/comment-lire-une-etiquette_634136.html"}, {"title": "6. Comment décrypter les étiquettes?", "text": "Composition du produit, identification du fabricant, degré d'alcool ou date limite de consommation, conseils d'utilisation... Ce sont les informations classiques que l'on trouve sur les étiquettes. A y regarder de plus près, on peut aussi, pour les matières animales et végétales, décrypter le lieu d'origine précis (voir ci-dessous). Mais attention: si le produit a subi des modifications (conserve, plat préparé...), seul est indiqué le lieu de la dernière transformation... La piste est brouillée.\nAutre lacune: la liste des ingrédients n'est pas toujours complète. Si un composant complexe représente moins de 25% du produit fini, le fabricant n'a pas l'obligation de le signaler (sauf s'il s'agit d'un additif). Par exemple, pour une «huile végétale», la plante utilisée n'est pas toujours mentionnée, une vraie difficulté pour les personnes allergiques à l'arachide ou au soja. La présence d'OGM, quant à elle, doit être obligatoirement indiquée sur l'emballage... sauf s'il s'agit d'additifs alimentaires ou d'arômes. Cependant, dans la réalité, cette réglementation est impossible à appliquer (voir page 84).", "url": "https://www.lexpress.fr/informations/6-comment-decrypter-les-etiquettes_634131.html"}, {"title": "Le tour de nos assiettes en 10 questions 4. Les contrôles sanitaires sont-ils suffisants?", "text": "Est-ce bien logique? Le même rayon boucherie ou produits laitiers d'une grande surface peut subir deux contrôles différents: les services du ministère de l'Agriculture s'intéressent aux dates limites de consommation et au respect des températures dans les bacs de conservation; le service des fraudes du ministère de l'Economie veille à l'étiquetage et à l'information correcte du consommateur.\nDe tels chevauchements de compétences sont fréquents. Cependant, le système français de surveillance sanitaire des aliments reste l'un des plus efficaces des pays développés: plus de 8 000 personnes sur le terrain, trois administrations concernées. La Santé suit plus particulièrement les problèmes d'eau potable. L'Agriculture contrôle la chaîne des produits alimentaires d'origine animale - de l'élevage au point de vente final, en passant par le transport. Et jusqu'à présent (cela pourrait bientôt changer), l'Economie était chargée de la filière de transformation des produits d'origine végétale (pain, fruits, légumes). Son service de répression des fraudes peut cependant intervenir à tous les stades: industrie, distribution, restauration. Certains préfets ont également mis en place des structures pour coordonner les services départementaux de ces trois ministères. D'autres initiatives devraient être prises pour parfaire le dispositif. Ce sera l'une des tâches prioritaires de la toute nouvelle Agence française de sécurité sanitaire des aliments (Afssa), créée il y a tout juste deux mois.", "url": "https://www.lexpress.fr/informations/le-tour-de-nos-assiettes-en-10-questions-4-les-controles-sanitaires-sont-ils-suffisants_634129.html"}, {"title": "L'impayable Wodehouse", "text": "Même la veille de sa mort, le plus délirant des auteurs britanniques maniait l'humour avec férocité. La preuve avec deux textes inédits\nCe qu'a fait Shakespeare est très différent de ce que je fais, mais ça ne veut pas forcément dire que c'est moins bien», disait le très regretté Pelham Grenville Wodehouse. Un pitre qui pratiquait l'humour sans la moindre modération, et choisit de mourir le jour de la Saint-Valentin - le 14 février 1975 - après avoir plongé le roman britannique dans les chaudrons de la bouffonnerie. A son actif, une bonne centaine de comédies divinement superficielles où pavoise le couple le plus célèbre des lettres anglaises: Bertie Wooster, célibataire aussi benêt qu'endurci, et l'impayable Jeeves, son majordome, un Sganarelle cravaté qui observe la gentry d'outre-Manche d'un oeil roublard. Et ne manque jamais une occasion de l'égratigner du bout de sa pince à sucre, à l'heure du thé.\nC'est avec ce légendaire duo que «Funny Wodehouse» a gagné ses galons, dès le début des années 20, alors qu'une méchante attaque d'oreillons venait de le priver de sa virilité. Cela ne l'empêcha pas de coucher sur le papier une armada de femmes fatales, auxquelles il ne donna jamais le beau rôle: chez lui, le sexe faible - tantes, cousines, belles-soeurs, nièces - est une engeance maléfique dont il faut se méfier comme de la peste. Misogyne, Wodehouse? Peut-être, mais les messieurs ne sont guère mieux lotis: ses vaudevilles regorgent de lords décavés, de hobereaux déplumés et de Trissotins aux méninges aussi raides que leurs maillets de cricket.\nStakhanoviste du stylo\nC'est dire que l'aristocratie British fut la cible de ce farfadet narquois dont le père, «plus banal qu'un gâteau de semoule», fut magistrat à Hongkong. C'est là que le jeune Wodehouse fit ses premières armes, usant ses fonds de culotte sur le tabouret d'une banque avant de devenir un stakhanoviste du stylo. Ses traces se perdent alors entre Broadway, Hollywood, Oxford et Le Touquet, où son épouse Ethel s'ingéniait à dépenser l'argent qu'il gagnait. La suite ressemble plus à une gaffe qu'à une trahison: arrêté par les Allemands en 1941, Wodehouse accepta de jouer les guignols devant les micros de la radio berlinoise, ce qui lui valut les foudres de ses concitoyens. Seul George Orwell le défendit, mais PGW ne remit plus les pieds sur le sol de la perfide Albion et s'exila à Long Island, où il mourut à 94 ans, entouré de caniches et de matous.\nDes matous, il en est beaucoup question dans Webster le chat, brève confession d'un Candide britannique aux prises avec un Raminagrobis épiscopal particulièrement encombrant. Aussi encombrant que l' «Impératrice», cette truie plantureuse qui se pavane dans Un cochon au clair de lune. Un roman hélas! inachevé que l'on retrouva sur le bureau de l'humoriste, au lendemain de sa mort. Nous sommes à Blandings Castle, l'hilarante demeure qui fit la renommée de Wodehouse: un bataillon de femelles la dirige, d'affreuses Gorgones qu'un excentrique - le délicieux Galahad - parviendra à terrasser, avec la complicité de la divine Impératrice. Gags en cascade et rigolade à tous les étages. On conseille donc vivement la visite de Blandings Castle, ce manoir courtelinesque «dont nous sommes tous des exilés», comme disait Evelyn Waugh. Pour faire une cure de très bonne humeur.", "url": "https://www.lexpress.fr/informations/l-impayable-wodehouse_634124.html"}, {"title": "Termitières parisiennes", "text": "Alerte au termite! Voilà vingt ans qu'on le traque, et jamais il n'a paru plus vigoureux. Conquérant. A peine implanté dans cinq arrondissements au début des années 90, maintenant, il mord à pleines mandibules dans une dizaine. Environ 2 000 bâtiments seraient infestés. Et il ne respecte rien. Certes, la Sorbonne en a vu d'autres. Lui, il s'y plaît et s'y développe sans grande contrariété. Il y a trouvé tout ce qu'il aime: de l'eau, de la chaleur et de la cellulose, sous forme de bois ou de papier. Même si son érudition est plutôt limitée. Il ne fait guère de différence entre une ramette machine et des archives précieuses. Presque en face, rue Saint-Jacques, dans le Ve arrondissement, il aura fallu deux ans de bataille serrée pour l'expulser du lycée Louis-le-Grand.\n«Quand on me parle d'éradiquer le termite, ça me fait rire», affirme Philippe Bruant, gérant d'APBM et l'un des gourous de la lutte par barrières chimiques. Depuis trente-cinq ans qu'il le fréquente, Bruant a appris à respecter l'adversaire. A l'admirer. Il y a de quoi. Ce gaillard de 5 mm de longueur, blanc et mou, qui déteste la lumière, est un vrai Rambo. Il est apparu durant les années 20 dans les serres du Jardin des Plantes. Au contraire des fourmis, le termite - aujourd'hui asexué - peut devenir demain, au choix, un roi ou une reine et assurer à son tour la pérennité de l'espèce. «Il suffit qu'il se sente menacé, coupé de ses bases ou bien que la termitière soit trop petite», affirme Béatrice Morlon. Cette spécialiste du Smash, le service municipal de lutte contre les insectes, reconnaît que l'on sait très peu de chose sur l'ennemi. Il est rare de découvrir une termitière, et l'on ignore la durée de vie du termite.\nPour atteindre la cellulose tant convoitée, rien ne l'arrête. Il profite de la moindre fissure dans le béton, passe par les joints et traverse le plâtre. Il adore les vieux immeubles à pans de bois, construits jusqu'à la fin du siècle dernier. Même les haussmanniens en pierre de taille sur la façade noble, mais boisés sur cour. Toutefois, il s'attaque également aux bâtiments récents, et ses goûts évoluent. Il aurait découvert les joies du polystyrène et serait particulièrement attiré par les câbles électriques. Au point d'être responsable de quelques coupures de courant. Phénomène nouveau: il lui arrive de dévorer des arbres vivants.\nContre cet invincible, il y a la barrière chimique et les pièges. La première est stressante, pour le termité: elle passe par le forage de dizaines de trous dans lesquels on pose des injecteurs de produits. La seconde est plus soft: le termite rapporte lui-même le poison jusqu'au sein de la termitière. Mais elle demande un suivi constant alors que la première est garantie dix ans. Philippe Bruant est catégorique: «On aura fait beaucoup contre les termites quand on aura fait le ménage dans les caves.»\nSigne de la montée des périls: d'ici à la fin de l'année, la présence de termites devra être obligatoirement déclarée à la mairie et l'état parasitaire de l'immeuble sera annexé au contrat de vente. Histoire de boucher certains trous... de mémoire.", "url": "https://www.lexpress.fr/informations/termitieres-parisiennes_634117.html"}, {"title": "Frustration d'Europe", "text": "S'ils sont toujours minoritaires en voix, les eurosceptiques l'ont emporté en impact: l'opinion considère que la construction européenne, telle qu'elle est menée aujourd'hui, a subi un coup d'arrêt le 13 juin. Les électeurs antieuropéens, bien sûr, s'autocongratulent, mais les partisans de l'Union continentale semblent bien découragés. C'est dire si les chantiers à venir, notamment ceux que la France aura la charge de conclure à la fin de l'an 2000 (emploi, défense, institutions), seront décisifs. Le désintérêt pour le scrutin européen explique ce pessimisme. Pourtant, les raisons de l'abstention montrent une frustration d'Europe plus qu'un rejet de l'Europe. Moins de 1 sondé sur 5 considère que la faible participation électorale est due à une importance négligeable du scrutin. Avec des programmes plus fortement consacrés à l'Union et une campagne mieux menée, abstention et pessimisme auraient sans doute reculé. A droite, la division est donnée comme second thème d'explication de l'abstention. 41% des électeurs gaullistes, notamment, avancent cette thèse.\nSondage réalisé par l'Ifop pour TV 5 et L'Express, le 14 juin 1999, auprès d'un échantillon de 1 005 personnes représentatif de la population française âgée de 18 ans et plus, inscrite sur les listes électorales. Méthode des quotas.", "url": "https://www.lexpress.fr/informations/frustration-d-europe_634112.html"}, {"title": "Cinq mois de conflit", "text": "1er février\nLa Société générale dépose une offre publique d'échange (OPE) sur Paribas. La fusion des deux banques doit donner naissance au quatrième groupe bancaire mondial par les fonds propres, baptisé temporairement SG-Paribas.\n12 février\nOuverture de l'OPE, qui doit se clore le 18 mars.\n9 mars\nLa BNP dépose une double OPE sur Paribas et la Société générale. Ce nouvel ensemble, appelé SBP, se placerait à la première place mondiale par les fonds propres.\n12 mars\nAprès le conseil de surveillance de Paribas, la veille, le conseil d'administration de la Société générale repousse, sans voter, le projet de la BNP.\n24 mars\nLa Société générale et Paribas revoient leur copie pour mieux convaincre. 26 mars La bataille se déplace sur le terrain judiciaire: la Générale et Paribas déposent chacune un recours, devant la cour d'appel de Paris, contre la recevabilité des offres de la BNP, accordée par le Conseil des marchés financiers.\n31 mars\nAprès la Générale et Paribas (depuis le 25 mars), la BNP lance une première série de placards publicitaires dans la presse.\n6 avril\nLes conseils de la Générale et de Paribas rejettent, majoritairement, le projet de la BNP.\n13 avril\nBernard Lemée, directeur des ressources humaines de la BNP, dénonce le «marketing de la peur» pratiqué sur l'emploi par le camp adverse.\n22 avril\nOpération «banque morte» à la Société générale: 98% des agences restent fermées.\n6 mai\nLa Générale et Paribas publient, pour la première fois, leurs résultats trimestriels. La BNP les imitent le 10. Tous sont excellents.\n20 mai\nL'espagnol Banco Santander Central Hispano (BSCH) porte sa participation dans le capital de la Société générale à 1,91% (puis à 2,9% le 7 juin).\n1er juin\nL'avocat général de la cour d'appel de Paris demande le rejet des recours de la Générale et de Paribas. La cour devait se prononcer jeudi 17 juin.\n14 juin\nLa Société générale relève son offre sur Paribas en proposant, notamment, une soulte en espèces.", "url": "https://www.lexpress.fr/informations/cinq-mois-de-conflit_634105.html"}, {"title": "La coque high-tech de Sixième-Sens", "text": "Le bateau du défi Bouygues Télécom-Transiciel qui doit courir la Coupe de l'America fait appel aux techniques les plus sophistiquées\nAu bout d'une petite route tranquille, à la périphérie de Vannes, un hangar anonyme: c'est là, au bord du golfe du Morbihan, que le chantier Multiplast a construit la coque de Sixième-Sens, le bateau du défi Bouygues Télécom-Transiciel pour la prochaine Coupe de l'America, dont les éliminatoires débutent le 18 octobre en Nouvelle-Zélande. Rares sont les privilégiés à avoir pu approcher la bête dans son antre. A la dernière visite, elle reposait sur des sangles, tout de carbone vêtue, gîtée à 30 degrés. Mais impossible de connaître ses mensurations, son nom définitif et la couleur de sa robe, dévoilés le vendredi 18 juin à Lorient, lors du baptême.\nSeule certitude: ce Class America français a demandé deux années de conception, vingt mille heures de travail, et coûté 21 millions de francs. Après l'échec de la dernière édition, la nouvelle équipe, issue des équipages vainqueurs de l'Admiral's Cup en 1991 et formée au management à l'anglo-saxonne, a changé de méthode. Ainsi le dessin de ce pur-sang d'environ 23 mètres a-t-il été confié à un «pool» de huit architectes et ingénieurs. Autre nouveauté, les têtes pensantes ont été étroitement associées aux navigants, qui ont imposé leur cahier des charges. Résultat: après 300 bateaux dessinés, 80 modèles de coque passés au crible des ordinateurs et une dizaine de carènes construites au 1/7 et testées à l'Ecole centrale de Nantes, le bateau mis en chantier est le produit d'un travail collectif. Quant à la construction, si elle a fait appel à des technologies déjà classiques dans l'industrie nautique de pointe - une mousse haute densité prise en sandwich entre deux peaux de carbone et cuite sous vide - elle a dû innover pour respecter la jauge des Class America - l'ensemble des règles présidant à la construction du bateau - qui oblige les constructeurs à une précision millimétrique. Pour y parvenir, les responsables du chantier, Gilles Ollier et Yann Penfornis, ont fait contrôler les préformes en bois du moule par les systèmes optiques de la Direction des constructions navales (DCN) de la Marine nationale. Le moule a également été réalisé en carbone - au lieu de la traditionnelle fibre de verre: une grande première pour un tel bateau - afin d'obtenir des températures de dilatation identiques à celles de la coque. Bref, un vrai travail d'orfèvre! «Notre seule certitude, c'est d'avoir un bateau à 100% de ses possibilités, affirme Luc Gellusseau, directeur technique du défi. Pour le reste, au premier croisement avec un concurrent, on connaîtra le verdict.»", "url": "https://www.lexpress.fr/informations/la-coque-high-tech-de-sixieme-sens_634100.html"}, {"title": "Sida: la vigilance faiblit", "text": "Le préservatif et les tests de dépistage ne font plus recette\nLe sida fait moins peur aux Français. Ils se protègent moins, se montrent plus indifférents au sort des séropositifs et sont plutôt moins informés qu'il y a quelques années: ainsi, un quart d'entre eux sont toujours convaincus - à tort - que le VIH peut se transmettre à la suite d'une piqûre de moustique. Tels sont les résultats de la dernière enquête de l'ANRS (Agence nationale de recherche sur le sida), menée auprès de 1 500 personnes.\nAlors que les réticences à l'égard des préservatifs avaient commencé à s'atténuer, en 1994, les opinions n'ont pas progressé depuis, sauf chez les femmes de 18 à 29 ans. Il y a cinq ans, 32% des Français disaient «craindre beaucoup le sida pour eux-mêmes». Aujourd'hui, ils ne sont plus que 21% à le penser. Il est vrai que, depuis 1996, les trithérapies ont nettement fait baisser le taux de mortalité. Mais le nombre de personnes touchées par le VIH (et donc potentiellement contaminantes), lui, est demeuré stable, aux alentours de 100 000 personnes.\nPar ailleurs, l'arrivée des nouveaux traitements ne saurait expliquer la chute préoccupante du recours aux tests de dépistage. Globalement, en effet, la proportion des personnes qui se sont fait tester est passée de 11% en 1992 à 15,5% en 1994, pour retomber à 7,7% l'année dernière. Un reflux que l'on constate à tous les âges, et particulièrement chez les jeunes, les célibataires et les multipartenaires. «Ces derniers, qu'ils se soient ou non soumis au test, utilisent autant le préservatif, tempère Isabelle Gremy, responsable de l'enquête pour l'ANRS. Nous ne sommes donc pas exagérément inquiets. Mais, c'est vrai, des voyants rouges s'allument.»", "url": "https://www.lexpress.fr/informations/sida-la-vigilance-faiblit_634097.html"}, {"title": "Coups fourrés à la russe", "text": "Même si Moscou ne peut pas se permettre une confrontation ouverte, le forcing de ses troupes à Pristina rappelle sa capacité de nuisance\nQui a donné l'ordre au général Viktor Zavarzine d'occuper, le 12 juin au matin, à la tête d'un régiment de parachutistes russes, l'aéroport de Pristina, au Kosovo, et d'en interdire l'accès aux forces de l'Otan? A Moscou, dans la grande tradition des coups tordus, l'affaire relève du secret d'Etat. Le Premier ministre n'est pas au courant. Le chef de la diplomatie, Igor Ivanov, tombe des nues. Pendant ce temps, un autre officier supérieur, le général Leonid Ivachov, pousse l'avantage: le contingent russe ne sera pas sous commandement Otan ni déployé selon les plans de la Kfor. Et d'exiger, de nouveau, le contrôle d'un secteur autonome dans le nord du Kosovo, où se concentre la population serbe. Responsable en titre de la coopération internationale, le même Ivachov n'avait pas hésité, début juin, à confier à des officiers serbes qu'en dépit du consentement apparent de Moscou à l'accord de paix rien n'était perdu pour eux.\nLoin de remettre ses généraux au pas, le commandant suprême, Boris Eltsine en personne, affiche une humeur rayonnante. Ses militaires, qui ne l'estiment guère, sont en train de réussir là où il a échoué, car, à moins de faire le coup de feu pour déloger les Russes de Pristina, l'Alliance finira par lâcher du lest. Washington, qui, le 14 juin, écartait tout risque de crise avec la Russie à propos du Kosovo, n'est cependant pas près d'oublier ce coup fourré. Quant aux relations entre les deux pays, «la guerre les a ramenées à ce qu'elles étaient au temps de la guerre froide», constatait déjà la semaine dernière Andreï Piontkovski, directeur du Centre d'études stratégiques. Obsédée par les Etats-Unis comme l'était l'Union soviétique, la Russie cherche désespérément à être traitée sur le même pied que la puissance américaine - estimant que son statut l'exige, à défaut de ses moyens. Mais, souligne Sergueï Kolmakov, de la fondation Politika, «le krach d'août 1998 et les frappes contre la Yougoslavie ont étalé au grand jour ses faiblesses - aggravées par la crise politique aiguë qui marque la fin de l'ère Eltsine». Captive de ses dettes et des crédits internationaux, la Russie ne peut guère se permettre une confrontation ouverte. Reste le chantage, lorsque le shérif américain en prend trop à son aise.\nAu moment où Belgrade semblait enfin se résoudre à un accord de paix, la Russie a rappelé ses capacités de nuisance en procédant à un nouveau test du missile balistique Topol M. Par ailleurs, les faucons de l'armée prônent désormais le recours à des armes nucléaires tactiques à faible charge. Seul moyen, à leurs yeux, de tenir l'Alliance en respect. L'invitation, le 9 juin, à Moscou, de l'un des plus hauts responsables de l'armée chinoise, venu discuter d'une coopération militaire et politique renforcée, s'inscrit également dans le cadre de cette fronde antiaméricaine.\n«Ratiocination»\nVladimir Loukine, président du comité des Affaires internationales à la Douma, stigmatise l'incapacité de la Russie eltsinienne à se doter d'une politique étrangère cohérente: «C'est un mélange de cris hystériques et de ratiocination sur des virgules.» Pilier du mouvement libéral-réformateur Iabloko, il clame que Moscou doit se rapprocher des Européens, ces derniers «aspirant à régler les problèmes du Vieux Continent sans que les Etats-Unis s'en mêlent». Etd'insister sur l'Identité de défense européenne, en gestation: «La Russie pourrait un jour s'y intégrer.» Persuadé, comme beaucoup, ou feignant de l'être, que Washington impose son intransigeance belliqueuse à ses alliés, il estime urgent de les désolidariser de l'emprise américaine. «La plupart des responsables politiques russes, formés dans un relatif isolement, voient le lien ??atlantique'' comme une dépendance de maître à esclave, explique Konstantin Eggert, analyste à la BBC. De même, le processus d'intégration européenne leur échappe, l'Union passant pour un club de riches, aux limites de l'impotence.» Il existe, certes, en Russie, des extrémistes qui regardent l'Occident comme l'éternel ennemi. Mais les convulsions russes dans la crise des Balkans soulignent plutôt que Moscou veut se tailler une place dans le camp occidental et qu'un strapontin ne lui suffira pas.", "url": "https://www.lexpress.fr/informations/coups-fourres-a-la-russe_634092.html"}, {"title": "Le rêve du Dr Ho", "text": "Prince de l' «enfer du jeu», Stanley Ho, alias Mister Chance, a de grands projets pour sa ville. Pourvu que les Chinois le laissent faire après le départ des Portugais\nDu haut de son gratte-ciel, le Dr Stanley Ho a une vue imprenable sur le port de Hongkong. Par l'immense baie vitrée de son bureau, le vrai maître de Macao peut voir chaque jour les milliers de Chinois qui se ruent à bord des ferrys à destination de la petite enclave portugaise. Ils vont y dépenser leur argent sur les tables des casinos et des clubs privés du territoire. Le trafic est incessant entre Hongkong et Macao, et la fortune du Dr Ho dépend de ce va-et-vient. Car «Mister Chance», comme on le surnomme là-bas, a le monopole des jeux et contrôle à peu près tout sur le territoire. Les casinos, bien sûr, mais aussi la compagnie de ferrys, les hôtels, le champ de courses, la télévision. Mais Mister Chance craint que le vent ne tourne. Dans six mois, le 20 décembre 1999 exactement, deux ans et demi après Hongkong, Macao sera restitué à la Chine et les derniers Portugais rentreront chez eux. L'empire du Dr Ho pourrait bien vaciller. Certes, Pékin a promis de respecter le statu quo de Hongkong et de Macao dans les cinquante prochaines années. «Un pays, deux systèmes», selon le précepte cher à Deng Xiaoping. En fait, nul ne sait ce que fera vraiment la Chine après cette date. Il suffirait qu'elle autorise les jeux d'argent à Hongkong, où ils étaient interdits par l'Angleterre victorienne et pudibonde, pour que Macao et Stanley Ho soient privés de leur principale source de devises. Chaque année, les joueurs y dépensent des milliards de dollars. Le jeu représente un quart du PNB et la moitié des taxes perçues. Chaque week-end, chauffeurs de taxi ou hommes d'affaires, femmes de ménage ou employés de banque se ruent sur les casinos. On peut même commencer à jouer dès que l'on monte à bord d'un des ferrys du Dr Ho.\nDe quoi sera fait l'avenir de ce petit territoire, peuplé aujourd'hui de quelque 450 000 habitants et sous administration portugaise depuis 1557? Il existe certes de nombreux éléments qui incitent à l'optimisme. «Macao est un comptoir de paix, concédé au Portugal sans aucune bataille par la dynastie Ming. Les Anglais, eux, ont arraché Hongkong par la force, pendant les guerres de l'opium», explique le conservateur du Musée maritime de ce territoire encore autonome. Autre signe encourageant: la récente élection, le 15 mai dernier, du banquier chinois Edmund Ho à la tête de la future Région administrative spéciale de Macao (RASM). Patron de la Tai Fung Bank (Banque de la grande abondance), il succédera donc, le 20 décembre prochain, à l'actuel gouverneur portugais, le général Vasco Rocha Vieira. Sa personnalité, son pragmatisme semblent garantir la pérennité du système capitaliste de Macao.\nPourtant, le maintien de la prospérité de ce territoire implique que le pays, voué à «l'enfer du jeu», réussisse sa reconversion. Elle est déjà largement amorcée. «Le Portugal a toujours pensé que ce système économique, reposant essentiellement sur les casinos, était trop aléatoire et qu'il fallait que Macao s'ouvre à de nouvelles activités. Aussi, depuis un certain temps, nous encourageons les initiatives immobilières, commerciales et financières, susceptibles de transformer un jour cette enclave en un important centre d'affaires et d'échanges internationaux. L'idéal serait d'en faire une plate-forme entre la Chine et l'Europe», souligne Filipe d'Orey Vieira da Rocha, conseiller à la Mission de Macao à Lisbonne. Le Dr Stanley Ho partage ce rêve. «Notre seule chance est de repeupler Macao. Ce pays a un fort potentiel de développement, car le prix des terrains est trois fois moins élevé qu'à Hongkong... Il faut que la Chine autorise ses ressortissants à s'installer sur le territoire, où il y a des milliers d'appartements disponibles», explique-t-il. Les projets pour transformer la petite colonie portugaise en centre international d'affaires et de loisirs abondent. Plans et maquettes conservés, comme dans un écrin, dans la tour de la Banque de Chine, où la nouvelle China Macau World Trade Development Corporation, dirigée par Stanley Ho, a élu domicile, matérialisent ce rêve. Une ville nouvelle doit voir le jour sur un gigantesque polder, et le nouvel aéroport international, déjà en service, accueillera les businessmen du monde entier. Mais le plus spectaculaire est peut-être ce gigantesque parc d'attractions qui sera construit sur une île artificielle, au milieu d'un lac. Sur la maquette colorée, des dizaines d'hôtels et de casinos entourent le parc. Disney serait déjà intéressé. Résolument, Mister Chance, qui s'est juré de ne jamais jouer dans un casino, mise sur l'avenir.\nPHOTO:\nLa maquette du nouveau projet de Stanley Ho entre Taipa et Coloane.\nA gauche, le tycoon devant l'hôtel Lisboa.\nLe Macau Palace, casino flottant ancré sur la rivière des Perles, à quelques centaines de mètres de la frontière avec la Chine.\nSur un marché de nuit, dans le centre-ville. A droite, Praça do Senado, place de style colonial, qui se trouve au coeur de l'enclave portugaise.\nAvant le départ d'une course de lévriers. A Macao, vingt-quatre heures sur vingt-quatre, on parie sur tout et n'importe quoi.\nUn programme immobilier en construction. Des milliers d'appartements sont disponibles. «Il faut que la Chine autorise ses ressortissants à s'installer sur le territoire», explique Stanley Ho.\nUne nouvelle ville doit voir le jour sur un gigantesque polder. Un nouvel aéroport international est prêt pour accueillir les businessmen du monde entier.\nLe pont de Taipa, construit spécialement pour faciliter le passage des navires.\nCertains rêvent de faire de l'enclave une plate-forme entre la Chine et l'Europe.", "url": "https://www.lexpress.fr/informations/le-reve-du-dr-ho_634085.html"}, {"title": "Les attentes d'une victoire", "text": "Au sortir d'un printemps difficile, Lionel Jospin est confirmé par l'opinion: non seulement les sympathisants de gauche consacrent sa victoire à l'issue des européennes, mais même ceux de droite reconnaissent, à 48% contre 40%, que le Premier ministre a été renforcé par le scrutin du 13 juin. Néanmoins, deux ans après un discours de politique générale qui fixa en 1997 le plan de marche de la gauche plurielle, Jospin devrait songer à rafraîchir sa méthode. Derrière le bon score réalisé par Daniel Cohn-Bendit se cache un réel désir de voir les Verts participer plus amplement à l'action gouvernementale. L'opinion de gauche réclame ce rééquilibrage, même si c'est l'égalité Verts-communistes qui lui semble la solution la plus sage. En ne changeant rien aujourd'hui, Jospin prouve sa sérénité. S'il ne modifiait rien d'ici à 2002, il pourrait frustrer son électorat.\nSondage réalisé par l'Ifop pour TV 5 et L'Express, le 14 juin 1999, auprès d'un échantillon de 1 005 personnes représentatif de la population française âgée de 18 ans et plus, inscrite sur les listes électorales. Méthode des quotas.", "url": "https://www.lexpress.fr/informations/les-attentes-d-une-victoire_634080.html"}, {"title": "Les indiscrets - Monde", "text": "Piste palestinienne au Sud-Liban\nL'enquête sur l'assassinat en pleine audience du président de la cour criminelle du Sud-Liban, de ses deux assesseurs et du procureur général est menée dans le plus grand secret. Les services de sécurité orientent leurs recherches vers une piste palestinienne. C'est l'ensemble du régime libanais qui serait visé, alors que celui-ci vient de célébrer le retour sous son contrôle de Jezzine, une localité du Sud-Liban récemment évacuée par la milice pro-israélienne.\nLe prince des Asturies bientôt marié?\nLe prince Felipe, fils du roi Juan Carlos, aurait trouvé l'âme soeur. A en croire certaines rumeurs, le mariage princier pourrait être annoncé lors de la San Juan, le 24 juin. L'heureuse élue serait Gabrielle Sebastian de Erice, 26 ans, blonde, 1,80 mètre, fille de l'ambassadeur d'Espagne à Bonn. La jeune fille est d'origine aristocratique, parle cinq langues et travaille à Londres pour l'entreprise financière Salomon and Brothers. Ce n'est pas la première fois que l'on marie le prince, fort courtisé depuis des années. L'enjeu est important, puisque la future princesse des Asturies sera un jour reine d'Espagne.\nDrones mystères\nQui étaient ces Israéliens arrêtés le 7 juin près de la frontière yougoslave avec deux avions sans pilote (drones) dans leurs bagages? «Après cinquante jours sans une seule image du Kosovo sur le petit écran, explique Goren à L'Express, j'ai décidé de pallier les carences des journaux télévisés.» Il investit 500 000 francs dans l'aventure avec une petite société israélienne fabriquant des drones. Il entraîne avec lui un ancien cameraman de CBS et l'équipe, à bord de deux 4 x 4, part pour la Grèce, vers la frontière de la Macédoine et du Kosovo. Après avoir informé le général Jackson, chef des forces de l'Otan, et l'ambassadeur de Macédoine à Londres de leur projet, l'équipe Goren s'installe dans une colline du côté macédonien, près d'un détachement de l'Otan, et envoie ses deux drones vers le Kosovo. Un colonel norvégien, méfiant, alerte la police locale. Après deux journées d'interrogatoires et de palabres, Goren et son équipe sont autorisés à poursuivre leur mission. Les images du Kosovo prises par les drones ont été vendues à plusieurs télévisions du monde. Goren, ancien correspondant de la radio et de la télévision israéliennes, avait déjà, en 1973, lors de la guerre du Kippour, organisé la couverture de la traversée du canal de Suez par les paras de Sharon. Fort de son succès au Kosovo, il part cette semaine pour le Cachemire couvrir avec ses drones un nouveau champ de bataille.\nVédrine espère en Barak\nLe responsable du Quai d'Orsay, Hubert Védrine, vient d'adresser à Jack Lang une lettre où il invite le président de la commission des Affaires étrangères de l'Assemblée nationale à encourager la ratification de l'accord d'association Union européenne-Israël. «Il serait logique que votre Commission se ressaisisse de ce dossier dans un esprit positif», suggère Védrine. La ratification de l'accord avait été en effet reportée depuis 1996, compte tenu de la politique d'obstruction de Netanyahu envers le processus de paix. Mais, cette fois, le ministre des Affaires étrangères veut croire que l'élection du travailliste Ehud Barak a changé la donne.\nFélicitations\nEmma Bonino\nSeule candidate italienne à faire une campagne résolument européenne, la commissaire européenne à l'aide humanitaire a créé la surprise du scrutin en obtenant 9,6% des suffrages. Une belle revanche après l'échec de sa candidature à la présidence de la République, il y a un mois.\nAvertissement\nAlain Madelin\nLe patron de Démocratie libérale n'échappe pas au désastre de la liste menée par Sarkozy. Coresponsable de la déroute, il lui est également reproché d'avoir conduit une campagne trop discrète et peu utile: DL envoie moins de députés à Strasbourg que l'UDF.\nLigne directe\nL'ONU se prépare à relancer une offre d'aide financière de 1 milliard de dollars faite en 1998 à la Birmanie, en contrepartie d'un dialogue avec l'opposition OskarLafontaine écrit ses Mémoires.\nL'ancien ministre allemand des Finances évoquera notamment sa relation avec Gerhard Schröder Josep\nLuis Nuñez, le président du Barça, a surpris en déclarant qu'il ne redoutait pas l'arrivée massive d'étrangers dans son club de football: «Ils participeront à la démographie catalane en faisant des enfants.»", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_634078.html"}, {"title": "Lecture", "text": "A la suite de l'article «L'école bute sur la lecture» (L'Express n° 2495), j'attire votre attention sur l'une des causes de l'illettrisme. Il s'agit d'enfants dont l'intelligence est préservée, mais qui souffrent de troubles du langage oral et écrit (troubles spécifiques du développement cérébral) entraînant des difficultés dans l'apprentissage scolaire, source d'illettrisme en cas de prise en charge non adaptée. Ces troubles sont reconnus comme une affection d'origine neurologique pouvant, depuis 1993, donner droit à l'attribution de l'allocation d'éducation spéciale. (...) Ils ne sont pas liés à des facteurs psychologiques ni socio-environnementaux auxquels ils peuvent cependant être associés. Ils ont d'importantes conséquences dans les processus d'acquisition des stratégies d'apprentissage, empêchant les enfants de s'adapter à un environnement scolaire standard. Cela constitue un véritable handicap pour la vie future de l'enfant. (...) Ainsi, quand on parle d'illettrisme, il faut savoir que si 30% d'enfants arrivent en sixième sans maîtriser les connaissances de base, le tiers d'entre eux sont dans cette situation parce qu'ils souffrent de ces troubles. Mais beaucoup d'enfants qui en présentent les formes sévères (5% de la population chaque année) n'arriveront pas en sixième et seront exclus du système scolaire!\nDr Lucien Castagnera, Bordeaux.", "url": "https://www.lexpress.fr/informations/lecture_634073.html"}, {"title": "Pataud pathos", "text": "Même quand on s'appelle Helen Fielding, on ne gagne pas à tous les coups. Cause céleb' se révèle trop peu épicé\nAlbin Michel ne lâche pas le filon Fielding. Après le succès planétaire du Journal de Bridget Jones, voici dans la foulée Cause céleb', roman au titre énigmatique publié au Royaume-Uni en 1994. Si on y retrouve les ingrédients qui ont installé en France la marque Fielding - ironie, tendresse, avec un zeste de désenchantement d'époque - le cocktail se révèle ici insuffisamment épicé. Les mésaventures de Rosie Richardson, responsable de la communication d'un éditeur londonien, reconvertie dans l'humanitaire quelque part en Afrique, au coeur d'une zone dévastée par la guerre civile et menacée par la famine, versent trop souvent dans un pataud pathos sans jamais parvenir à nous toucher, ni au registre des rires ni à celui des larmes.\nUne peine de coeur a donné à miss Richardson le top-départ pour la frontière du Kefti et de l'Abouti, une région qui n'est pas sans rappeler l'Ethiopie où le Live Aid du chanteur rock Bob Geldof débarqua, au début des années 80, armé des meilleures intentions. A Londres, Rosie a eu le tort de tomber raide amoureuse d'Oliver, sémillant présentateur de l'émission artistique Soft Focus, entouré en permanence d'une ribambelle d'acteurs plus superficiels et narcissiques les uns que les autres. Instable, un peu sadique sur les bords, Oliver la fait tourner en bourrique, alternant cajoleries et menaces jusqu'à ce que Rosie craque.\nTrois ans plus tard, les sauterelles et le choléra menacent de s'abattre sur ce milieu de nulle part où Rosie a planté sa tente. Elle rentre alors à Londres pour rameuter les membres du Club des Célébrités qui papillonnent autour de Soft Focus et les convaincre d'organiser une émission en direct de la frontière keftio-aboutienne. L'épopée du Club des Célébrités dans la corne de l'Afrique fournit le meilleur moment d'un livre trop souvent alourdi par les poncifs et les bonnes intentions. Sur un thème approchant, Scoop, d'Evelyn Waugh, qui mettait en scène une bande de grands reporters d'opérette, rois du bidonnage parachutés dans le même carré de désert, avait choisi son camp: celui de la farce sarcastique. C'était un chef-d'oeuvre de méchanceté et d'humour. Toujours disponible en 10/18.", "url": "https://www.lexpress.fr/informations/pataud-pathos_634066.html"}, {"title": "Six questions clefs pour l'avenir du livre", "text": "1. La lecture est-elle vraiment en recul?\nL'étude périodique sur les pratiques culturelles des Français menée de 1973 à 1997 pour le ministère de la Culture souffle le chaud et le froid. D'abord la bonne nouvelle: une proportion croissante de Français (91% en 1997 pour 73% en 1973) possèdent des livres chez eux. Et 34% lisent de 1 à 9 livres par an, alors qu'ils n'étaient que 24% en 1973. La mauvaise nouvelle? Près d'un quart des Français n'ouvrent toujours pas un bouquin dans l'année et - beaucoup plus inquiétant - le taux de forts lecteurs (ceux qui lisent plus de 25 livres par an et font la vitalité culturelle d'un pays) est, lui, en importante régression, de 22 à 14%. Plus on avance dans des tranches d'âge jeunes, plus ce taux de forts lecteurs diminue. Guère étonnant, puisque la lecture n'arrive plus à présent qu'en 7e position au hit-parade des loisirs des Français. On constate, en revanche, une fréquentation croissante des bibliothèques (21% en 1997 contre 13% en 1973) et une forte féminisation du lectorat.\n2. Le livre est-il menacé par le multimédia?\nA court terme, la concurrence du multimédia paraît faible. Personne maintenant ne songerait à lire Le Rouge et le Noir sur écran. Et pourtant, l'affaire est plus compliquée qu'il n'y paraît. En effet, depuis que les micro-ordinateurs ont envahi les foyers, ils ont déjà fait au moins une victime: le marché des encyclopédies et dictionnaires, qui s'est subitement effondré. Les spécialistes ont beau expliquer qu'il s'agit surtout d'une crise du courtage (la vente à domicile), les dégâts sont là. A l'heure de l'informatique, qui songe encore à acheter une encyclopédie en 20 tomes quand un cédérom peut offrir le même service, son, animations et interactivité en prime?\nMais c'est surtout dans le domaine des sciences humaines que le multimédia pourrait faire du dégât. On s'en est rendu compte avec la bombe lancée récemment par un certain Robert Darnton, historien américain qui propose d'introduire sur le Net tous les travaux universitaires que chacun pourrait ainsi appeler et éditer directement chez lui. Les études sur un même sujet seraient, selon son plan, reliées par hypertexte. A l'heure de la faillite des PUF, il y a effectivement de quoi s'inquiéter de ce projet qui, aux Etats- Unis en tout cas, pourrait bientôt devenir une réalité.\nDans le domaine de la vente enfin, il est clair qu'Internet va obliger libraires et éditeurs traditionnels à s'adapter à cette nouvelle concurrence. A terme, le multimédia peut pourtant permettre de toucher un nouveau public et de créer de nouveaux produits - sur cédérom - comme c'est déjà le cas dans le secteur des encyclopédies.\n3. Doit-on autoriser la publicité pour les livres à la télévision?\nPour relancer le goût de la lecture, en particulier chez les jeunes, un certain nombre d'éditeurs estiment que le livre doit être plus présent à la télévision, surtout depuis que la chaîne câblée RTL 9 a montré qu'on pouvait détourner la loi française en émettant des pubs depuis le Luxembourg. Toute l'affaire tourne autour d'une question: l'achat d'espaces, même négocié à bas prix, ne sera-t-il pas réservé aux plus gros éditeurs et à leurs best-sellers? Le problème divise le milieu, mais reste très théorique, puisque dans des pays comme le Portugal, où la publicité est autorisée, bien peu d'éditeurs acceptent de dépenser des fortunes en plan média pour un résultat aléatoire. Aussi le Syndicat national de l'édition a-t-il résolu de se battre sur deux fronts. D'abord, exiger que le prochain cahier des charges des chaînes publiques inclue un minimum d'émissions - diffusées à des heures décentes - réservées aux livres. Une excellente idée alors que le magazine littéraire de France 3, Qu'est-ce qu'elle dit, Zazie?, vient d'être suspendu. Ensuite, élaborer une campagne de pub pour promouvoir le livre et la lecture en général sur le petit écran.\n4. Le prix unique est-il menacé?\nDepuis la loi Lang, votée en 1981, personne ne peut proposer de réduction supérieure à 5% sur un livre, ce qui a pour effet de préserver le réseau français de librairies déjà très concurrencé par les grandes surfaces, qui écoulent un quart de la production éditoriale. Et pourtant, si officiellement le prix unique n'est pas remis en question, la vigilance s'impose. Installé en Belgique, le site Internet Proxis.com propose déjà des réductions allant jusqu'à 19%. Et que se passerait-il si un jour Amazon, le roi de la librairie virtuelle aux Etats-Unis, installait à son tour une antenne en Belgique et se mêlait de vendre des livres en français à prix cassés? «Il n'y a pas péril à court terme, répond Serge Eyrolles, président du SNE, mais la meilleure solution serait d'obtenir une loi européenne sur le prix unique. Nous y travaillons.»\n5. Va-t-on instaurer un péage en bibliothèque?\nA l'heure où le nombre des livres empruntés en bibliothèque est en passe de rattraper celui des ouvrages vendus, il est clair que la France devra bientôt s'aligner sur les autres pays qui, eux, ont instauré ce fameux péage. En effet, à force de prêt gratuit, le secteur des sciences humaines, par exemple, est devenu exsangue. Qui a intérêt à écrire ou à publier des essais s'il n'y a plus personne pour les acheter? Sur le principe, le ministère de la Culture est d'accord pour prendre des mesures. Mais, politiquement, le message paraît difficile à faire avaler au public. Alors qui paiera et combien paiera-t-on (la facture totale atteindrait les 400 millions de francs par an)? La Rue de Valois promet une réponse avant l'été.\n6. Comment venir à bout du photocopillage?\nCe fléau est en passe d'être endigué depuis la création du CFC (Centre français d'exploitation du droit de copie), un organisme chargé de négocier avec l'Education nationale un forfait pour payer des droits sur les millions de photocopies d'ouvrages réalisées illégalement chaque année. Déjà plus de la moitié des universités ont trouvé un terrain d'entente avec le CFC pour indemniser auteurs et éditeurs. En ce qui concerne les lycées et collèges, les juristes s'interrogent encore pour savoir si c'est l'Etat ou la région qui paiera la facture, soit quelque 7 000 francs par établissement et par an. L'affaire est devant le Conseil d'Etat.", "url": "https://www.lexpress.fr/informations/six-questions-clefs-pour-l-avenir-du-livre_634061.html"}, {"title": "sans titre", "text": "True TV, une chaîne câblée spécialisée dans le documentaire, court à la banqueroute. Jouant sa dernière carte, la chaîne imagine alors de livrer à l'antenne vingt-quatre heures sur vingt-quatre la vie d'un Américain moyen: Ed, vendeur dans un vidéoclub à San Francisco et fan de Burt Reynolds, qui arbore une canette de bière en sautoir. Ed TV, propice aux débordements érotiques et aux psychodrames familiaux, s'affirme comme «le» sitcom de l'année. Bientôt, Ed, cadré à la Une de People, devient l'icône dont l'Amérique rêvait. La célébrité, ses dérives, ses dérapages, sa prison traumatisent décidément le cinéma américain et Ron Howard (Apollo 13) prend ici le relais de The Truman Show (Peter Weir) et de Celebrity (Woody Allen), qui disséquaient la dictature cynique de l'Audimat et de la presse tabloïd (à scandales). Pénalisé par ces deux prédécesseurs prestigieux, En direct sur Ed TV peine à éviter les redites. Bizarrement, le thème, toujours d'actualité (cf. les sites Internet et les docu-soap télévisés), vire à la réflexion plan-plan, malgré les efforts du solide Matthew McConaughey et de la brûlante Elizabeth Hurley.", "url": "https://www.lexpress.fr/actualite/societe/sans-titre_494167.html"}, {"title": "\"Pas de paix possible si Milosevic reste\"", "text": "Chef de la délégation albanaise du Kosovo à la conférence de Rambouillet, Hashim Thaci, 30 ans, est le dirigeant politique de l'UCK,. Il est aujourd'hui l'un des hommes clefs de l'avenir de cette province.\nQuel bilan tirez-vous de ces onze semaines de guerre?\nCe fut très douloureux pour les Kosovars, ce fut difficile aussi pour les Serbes qui vivent dans cette province. Mais l'important, c'est qu'aujourd'hui les Kosovars puissent rentrer chez eux, que les soldats serbes s'en aillent et que les troupes de l'Otan arrivent. Nous avons payé cette liberté de notre sang.\nDésormais, plus personne n'évoque pourtant un référendum d'autodétermination au Kosovo, comme il avait été défini à Rambouillet. N'est-ce pas un recul pour vous?\nNous en avons obtenu la garantie ferme à Rambouillet, et cet engagement tient toujours. Cette autodétermination reste l'un des buts, l'un des rêves des Kosovars. Le processus se poursuit, il faut simplement voir comment l'organiser à l'avenir.\nAcceptez-vous de cesser le combat et de désarmer l'UCK?\nNous avons fait une déclaration il y a quelques jours, selon laquelle nous nous engagions à ne pas attaquer et à ne pas provoquer l'armée serbe, qui se retire du Kosovo. Et nous avons donné la garantie aux Serbes de cette province qu'ils ont le droit de rester. C'est aussi notre but d'avoir un Kosovo multiethnique, nous ne voulons pas que cette région devienne uniquement albanaise. Quant à l'UCK, jusqu'à présent, c'était une armée de libération, elle peut se transformer en armée de défense du Kosovo libéré. Mais comment? Avec qui? Dans quelle direction? Ce sont des questions qui restent encore ouvertes.\nL'Otan refuse la transformation de l'UCK en armée régulière...\nJe n'ai vu cela nulle part.\nEnvisagez-vous de transformer l'UCK en parti politique?\nL'UCK, depuis le début, a des structures politiques et elle a toujours respecté les décisions issues d'élections politiques. Nous travaillons aussi dans cette direction, mais c'est une question qui, là encore, reste ouverte. Nous consultons des experts internationaux, politiques ou militaires. L'opinion publique saura rapidement comment cela va évoluer.\nLa coexistence entre les Albanais et les Serbes du Kosovo est-elle encore possible aujourd'hui?\nElle n'est pas seulement possible, elle est nécessaire. Cela dépend toutefois des leaders politiques du Kosovo et de leur capacité à préparer l'opinion publique. Nous, en tant que gouvernement provisoire, nous avons toujours dit que nous voulions coopérer avec tous ceux qui veulent participer à la nouvelle société. Ils sont les bienvenus. Car il reste tout à faire pour construire un Kosovo libre. Nous n'avons aucun intérêt à entretenir la haine, la vengeance ou les conflits. Nous sommes pour la coopération.\nPardonnez-vous aux Serbes, comme Ibrahim Rugova, le président de la République du Kosovo, l'a fait?\nIl est important pour nous de donner aux Serbes du Kosovo la garantie qu'ils sont une valeur pour la société kosovar. Mais l'homme qui a du sang sur les mains, du sang d'enfants, l'homme qui a commis des massacres, qu'il soit serbe, gitan ou russe, on ne peut pas lui pardonner comme cela.\nOui, mais il est facile de pardonner à celui qui n'a rien fait...\nLes gens qui ont toujours vécu au Kosovo peuvent et doivent y rester, libres et respectés. Mais Rugova a également prétendu que la responsabilité de Milosevic n'était pas si lourde que cela et je ne peux pas être d'accord.\nQuelle est la place de Rugova maintenant?\nRugova... Je ne voudrais pas trop en parler...\nPourquoi?\nParce que ce n'est pas si important. Je l'ai rencontré il y a quelques jours. Nous sommes toujours prêts à travailler avec lui, mais il faudrait qu'il aide à la démocratisation et non à la monopolisation de la vie politique au Kosovo. Il peut jouer un rôle dans la nouvelle société; il peut venir au gouvernement s'il le veut. Mais il doit prendre ses responsabilités.\nVous trouvez qu'il ne les a pas prises jusqu'à présent?\nDepuis un an, il n'a rien fait. Il devrait également respecter la guerre des Kosovars. Il a, jusqu'à présent, toujours pris ses distances à l'égard de la guerre menée par l'UCK.\nQue pensez-vous de la présence de troupes russes au Kosovo?\nDans le traité de Rambouillet, il est prévu que des Russes participent au dispositif de la Kfor. Mais leur présence actuelle au Kosovo, en dehors de ces structures, est une provocation à l'égard des Kosovars et de la communauté internationale.\nQue pensez-vous de l'idée de créer une zone d'occupation russe?\nNous respectons le traité de Rambouillet. Mais nous refusons ce que les Russes voudraient nous imposer en plus.\nComment voyez-vous l'avenir de Milosevic?\nCela regarde les Serbes. Mais si Milosevic reste au pouvoir, il n'y aura pas de paix au Kosovo, pas de paix en Yougoslavie, pas de paix dans les Balkans. C'est le problème des problèmes.", "url": "https://www.lexpress.fr/actualite/monde/europe/pas-de-paix-possible-si-milosevic-reste_490273.html"}, {"title": "La guerre des OGM", "text": "Ce sont des créatures mutantes que vous mangez probablement tous les jours, sans le savoir. On les retrouve dans les sauces, le chocolat, les bonbons, les petits pots pour bébé, les soupes, les pâtes, le pain, les bonbons ou les pizzas... Impossible d'échapper aux «organismes génétiquement modifiés» (OGM), qui, en quelques mois, ont envahi discrètement les rayons des supermarchés. Rien sur les étiquettes ne permet de les détecter. La décision de la Commission européenne qui, depuis le 20 mai 1998, oblige les distributeurs à les mentionner ne concerne pas les additifs, comme la lécithine de soja ou l'amidon de maïs, forme sous laquelle ils entrent dans la composition de très nombreux produits.\nMises au point dans les laboratoires des grandes firmes et lancées en catimini sur le marché voilà moins de quatre ans, les plantes à l'ADN modifié sont en train de bouleverser l'industrie agroalimentaire. Aux Etats-Unis, plus de la moitié des 32 millions d'hectares de culture de soja, 50% de la production de coton et 35% des champs de maïs sont aujourd'hui constitués de variétés transgéniques! En France, celles-ci couvrent déjà plus de 14 000 hectares. Avec l'accord de la Commission de Bruxelles, les Américains ont commencé à exporter vers l'Europe des cargaisons de soja et de maïs transgéniques mélangés à des variétés classiques, de sorte qu'il est impossible aujourd'hui de les détecter.\nCette révolution silencieuse s'est produite à l'insu des consommateurs, qui pour l'instant n'en tirent pas le moindre avantage. Les végétaux manipulés n'ont pas meilleur goût que leurs équivalents «naturels», ils n'ont pas de qualités nutritives supérieures et ne coûtent pas moins cher. Ils ont été essentiellement conçus pour améliorer les rendements et faciliter la tâche des producteurs. Les deux tiers d'entre eux contiennent en effet un gène qui les rend insensibles à certains herbicides, ce qui permet de nettoyer plus facilement les mauvaises herbes dans les champs; les autres sont programmés pour secréter des toxines qui les rendent résistants aux attaques des insectes.\nPersonne cependant n'est capable aujourd'hui de se prononcer sur l'innocuité de ces nouveautés ni d'évaluer les effets à long terme sur l'environnement de leur culture à grande échelle. D'où une controverse de plus en plus virulente depuis quelques mois entre écologistes, chercheurs, industriels, responsables politiques et consommateurs. Le débat est d'autant plus orageux que d'énormes intérêts économiques sont en jeu et que la plupart des données scientifiques sur le sujet, souvent élaborées par des laboratoires financés par les firmes agroalimentaires, sont incomplètes, contradictoires ou sujettes à caution.\nDes résultats d'études contestés Février 1999: en GrandeBretagne, un chercheur du Rowett Institute, Arpad Pusztai, affirme avoir mis en évidence pour la première fois des effets toxiques spécifiques aux aliments transgéniques. Selon lui, l'ingestion de pommes de terre transgéniques provoque, chez des rats, une baisse des défenses immunitaires et des anomalies des organes internes. Le scientifique est aussitôt suspendu de ses fonctions et condamné au silence par la direction de son laboratoire - en partie financé par la multinationale Monsanto. C'est le scandale: la presse d'outre-Manche se déchaîne contre les OGM et le gouvernement de Tony Blair décide d'interdire la culture des plantes manipulées pendant trois ans dans tout le Royaume-Uni. Arpad Pusztai a admis récemment qu'il avait quelque peu extrapolé les résultats de son étude: la toxicité des fameuses patates ne serait pas établie. Mais l'hostilité des opinions européennes ne cesse de croître.\nCar le risque que font peser les OGM sur l'environnement est, lui, bien réel. Selon plusieurs études américaines, britanniques et françaises, le pollen du colza transgénique peut se propager sur plusieurs kilomètres et contaminer les variétés sauvages et les cultures avoisinantes. De sorte qu'il devient aujourd'hui impossible de garantir l'absence totale d'OGM dans les produits classiques. Après une polémique sur le pouvoir délétère du pollen de maïs transgénique sur les papillons Monarque, lancée par des chercheurs de la Cornell University, d'autres recherches inquiètent les industriels. Selon des agronomes des universités de l'Iowa et de l'Arkansas, qui ont épluché les résultats de centaines d'exploitations, les rendements du soja et du colza transgéniques se révèlent inférieurs à ceux des variétés traditionnelles. Et leur utilisation est loin d'apporter aux fermiers les gains de productivité escomptés. En principe, la culture des OGM devrait permettre de réduire considérablement l'utilisation d'insecticides et de désherbants. Il semble que ce ne soit pas le cas: selon un rapport publié le 19 mai par le département américain de l'Agriculture, les quantités de pesticides répandus dans les champs de maïs transgénique sont inférieures de seulement 1% à celles versées sur les variétés classiques. En somme, tout cela ne servirait à rien...\nCes incertitudes conduisent aujourd'hui les responsables politiques européens, jusque-là plutôt conciliants envers les industriels de l'agrogénétique, à adopter la plus grande prudence. Après les Anglais, les Danois, les Autrichiens, les Luxembourgeois et les Grecs ont déjà partiellement ou complètement interdit la culture des plantes génétiques. En France, le gouvernement a fini par décréter un moratoire de deux ans en août 1998, tout en autorisant la plantation de deux nouvelles variétés de maïs... dont l'une a été suspendue par un décret du Conseil d'Etat. Des produits «garantis sans OGM»\nLe 17 juin, le conseil européen des ministres de l'environnement devait se réunir à Bruxelles pour décider d'une position commune. Le sujet est particulièrement chaud, en pleine guerre de la banane et de la viande aux hormones entre l'Europe et les Etats- Unis. Sous la pression des fermiers, de plus en plus inquiets de voir se fermer leurs débouchés à l'exportation, les autorités d'outre-Atlantique seraient pourtant prêtes à lâcher du lest. «On ne peut pas nourrir de force des consommateurs hostiles!» déclarait récemment le secrétaire américain à l'Agriculture, Dan Glickman.\nIrait-on vers un compromis? Tout le monde, y compris les industriels, semble aujourd'hui souhaiter la mise en place de filières séparées, qui permettrait d'identifier et d'étiqueter clairement les produits génétiques. En mai dernier, sept chaînes européennes de supermarchés (dont Carrefour en France) et trois multi-nationales alimentaires (Unilever, Nestlé, Cadburys-Schweppes) ont annoncé leur intention de distribuer des produits «garantis sans OGM». Mais la réorganisation des circuits de transport, de transformation et de distribution risque de s'avérer difficile et coûteuse: l'institut anglais Wye estime ainsi qu'il faudrait augmenter de 5 à 15% le prix des marchandises pour compenser ces investissements. Qui va payer? Le consommateur, évidemment, mais lequel? Celui qui sera prêt à dépenser un peu plus pour des produits «garantis sans OGM». Ces produits-là seront les mêmes qu'auparavant, mais ils seront devenus plus chers, par le miracle de la génétique.", "url": "https://www.lexpress.fr/actualite/sciences/la-guerre-des-ogm_493889.html"}, {"title": "Mode", "text": "Mayline Vigouroux\nA 42 ans, elle est désormais plus célèbre que son mari, qui lui a ouvert les portes de l'Institut de la mode, en 1989. Depuis, elle s'est imposée avec élégance et détermination, inaugurant un musée de la Mode, multipliant conférences et conventions d'affaires. Ce bel outil a déjà servi plus de 80 créateurs, mais surtout, il est connu et reconnu par tous les spécialistes de la mode et du textile, de Paris à Roubaix. N. C.\nMarisa Laurens\nDerrière le nom de Madame Zaza of Marseille se cache une styliste discrète et féminine. Marisa Laurens, née en 1943 à Marseille, débute en 1976 par des costumes de cinéma et de danse. Très vite, elle lance sa première collection, qui assurera sa réputation. A base de lin, de laine ou de coton, ses créations demeurent fidèles à la ligne d'origine: brute et épurée; originale et éclatante aussi, à travers une palette de couleurs unies. Ces deux facettes sont à l'image de la femme qu'elle aime mettre en valeur. Tantôt nature et solitaire, tantôt festive et sociable. H. G.\nJeanine, Christiane et Régine Alpounarian\nAprès les parents, les trois soeurs, 56, 55 et 50 ans, ont tout naturellement repris la manufacture de Saint-Théodore, spécialisée dans ce qu'on appelait alors le tricot ou le maillot de corps. Dans les années 50, surnommé «Marcel» ou «Mimile», ce sous-vêtement connut un franc succès. Puis s'éclipsa, laissant la place au pull chaussette. Mais le Marcel récidive dans les années 90: 50 000 pièces fabriquées par an pour Sugar, Agnès b ou Ted Lapidus. L'entreprise a aujourd'hui 50 ans et dispose d'une relève toute fraîche avec deux petits-enfants déjà familiers du métier. N. C.\nDidier et Marjorie Parakian\nLorsque, en 1989, le frère et la soeur, âgés alors de 25 et 22 ans, lancent leur première collection à Marseille, elle est composée exclusivement de robes. Dix ans plus tard, le partage des tâches est resté identique: elle dessine des modèles à leur image, colorés et baroques, mélange d'Orient et de Méditerranée, lui s'occupe de la gestion. Mais désormais leur société de prêt-à- porter féminin donne dans le haut de gamme, aussi bien des vêtements que des accessoires, et fait un tabac aux Etats-Unis et au Moyen-Orient. A. P.", "url": "https://www.lexpress.fr/informations/mode_634173.html"}, {"title": "Médecine", "text": "Jean-François Mattei\nVoilà un professeur de pédiatrie et génétique médicale de 56 ans qui multiplie les activités. Conseiller municipal, délégué à la lutte contre le sida et la toxicomanie, député DL, il prise les questions de société qui engagent la médecine. Affable, mais d'apparence stricte, il collectionne les rapports parlementaires. Les lois de bioéthique promulguées en 1994 et celle sur l'adoption, en 1996, lui doivent beaucoup. Il trouve aussi le temps d'écrire: Pour en finir avec la politique mensonge (1992) ou Sciences de la vie et de la terre (1998). A. M.\nJean-Albert Gastaut\nIl fait partie de ces médecins qui ont pris une dimension humaine particulière dans la lutte contre le sida. A 57 ans, il vient d'être élu à la tête du Conseil national du sida. Il partage ce goût de l'engagement et cette fidélité au serment d'Hippocrate avec son frère jumeau, Jean-Louis, et les tient de son père, neurologue de grand renom. A. M.\nDidier Raoult\nNé à Dakar, en 1952, il débarque adolescent à Marseille, où il achève ses études au lycée Saint-Charles. Fils d'un médecin et d'une infirmière, Didier Alain Raoult a son nom inscrit dans le Who's Who. Président de l'université de la Méditerranée depuis 1994, au-delà de ses responsabilités administratives il dirige un laboratoire de microbiologie, l'unité des rickettsies, qui est devenu un centre collaborateur de l'OMS, expert mondial de certaines maladies infectieuses, comme la fièvre Q et la fièvre boutonneuse méditerranéenne. A. M.\nMarcel Rufo\nA 55 ans, il a tout de l'éternel garnement, M. le Professeur de pédopsychiatrie. Né à Toulon, il revendique un grand-père pêcheur italien débarqué au Panier, une passion pour le rugby et une confiance sans bornes dans les ressources des enfants. A. M.", "url": "https://www.lexpress.fr/informations/medecine_634166.html"}, {"title": "Presse", "text": "Christopher Baldelli\nA 33 ans, le tout nouveau directeur général du groupe La Provence fait figure d'étoile montante dans le monde des médias. Conseiller écouté de Philippe Douste-Blazy au ministère de la Culture et de la Communication - où il eut à gérer, notamment, l'épineux dossier de l'audiovisuel - Christopher Baldelli est entré chez Hachette en novembre 1997 pour y suivre les développements de la presse quotidienne régionale avant de s'installer à Marseille. R. R.\nMichel Montana\nLa soixantaine alerte, amateur de cigares et de refrains populaires (il a enregistré un CD, il y a quatre ans), le directeur des relations extérieures et de la publicité de La Marseillaise est aussi - surtout? - le président fondateur du Mondial de pétanque, la plus importante compétition internationale de cette discipline, avec quelque 10 000 joueurs à chaque concours. Ami des vedettes et des artistes - il comptait parmi les proches de Montand et de César - Michel Montana cultive ses relations dans la presse et la télé; son carnet d'adresses passe pour le mieux fourni de Marseille. Son rêve: que la pétanque devienne une discipline olympique. P. B.\nDidier Urbain\nChaque mercredi, les Marseillais vont à la pêche à Taktik, un hebdomadaire de 24 pages tiré à 35 000 exemplaires. Didier Urbain, 44 ans, a lancé ce «city news» gratuit en 1988, s'inspirant d'un concept canadien. Depuis deux ans, la nouvelle approche rédactionnelle laisse toutefois certains perplexes: culture et modes de vie toujours, mais aussi une bonne dose de société et de social, avec des éditos engagés. N. C.", "url": "https://www.lexpress.fr/informations/presse_634161.html"}, {"title": "Production TV: Stéphane Peyron", "text": "Mais quelle mouche marseillaise a bien pu piquer Stéphane Peyron? Voilà un jeune homme de l'Atlantique, 38 ans, benjamin d'une célèbre famille de voileux, natif de La Baule, Parisien d'adoption et globe-trotter de coeur, qui décide un beau jour de quitter les rives de la Seine pour les quais de la cité phocéenne, avec femme, enfants et collaborateurs. Des amis chers? Des souvenirs de jeunesse? Des intérêts financiers? Que nenni. Juste l'envie «d'être adossé à une ville et la regarder». Mais encore? La volonté de réduire l'écart entre Paris la tentaculaire et les pays lointains et sauvages où il séjourne plus de la moitié de l'année pour les besoins de ses documentaires, diffusés par Canal +. Plus de nature donc. Et surtout un port, avec ses paquebots, ses ferries, ses cargos... Sa société de production, 95° West, il l'a bien évidemment installée dans le quartier en ébullition de la Belle de Mai. C'était il y a quelques mois. Et il pense d'ores et déjà à filmer Marseille la cosmopolite.", "url": "https://www.lexpress.fr/informations/production-tv-stephane-peyron_634159.html"}, {"title": "Techno: Jack de Marseille", "text": "Ce blondin de 33 ans compte parmi les meilleurs ambassadeurs de la techno marseillaise, qu'il revendique jusque dans son nom. Tombé sous le charme de la musique électronique lors de nuits tropéziennes, à la fin des années 80, il a gravi les échelons jusqu'à devenir l'un des DJ les plus en vue de France et être plébiscité par les lecteurs de la presse spécialisée. Cet agitateur des tempos, qui a la particularité de croiser la joie de la house et la mélancolie de la techno, est à présent invité dans le monde entier, jouant près de quinze fois par mois aux quatre coins de la planète. A la tête du magasin de disques Wax Records (8, rue d'Italie), DJ tous azimuts (notamment sur les ondes phocéennes de l'alternative 88.8 FM), résident au Rex, à Paris, et au Café Julien, Jack a croisé dès 1996 les manettes des studios. Après le succès de ses premiers titres, il a été convié à composer un morceau festif pour la prochaine Techno Parade et concocte déjà son premier album pour l'an 2000.", "url": "https://www.lexpress.fr/informations/techno-jack-de-marseille_634154.html"}, {"title": "Lieux culturels", "text": "Gildas Bourdet\nMalgré un très bon taux de fréquentation, 40% d'autofinancement et quelques réussites, Gildas Bourdet ne s'est pas définitivement imposé à Marseille. Peu soucieux de son image et des médias, fuyant les mondanités, ce Breton de 52 ans n'a pas encore fait oublier Marcel Maréchal, qui dirigea la Criée de 1981 à 1994. Plus décorateur que directeur d'acteurs, il est moins inspiré qu'à la grande époque de la Salamandre, dans le Nord. Ses relations privilégiées avec le théâtre privé parisien - quatre molières, en 1999, pour L'Atelier, au théâtre Hébertot - et une programmation assez orientée vers le spectacle musical et humoristique lui attirent actuellement les foudres du ministère de la Culture, qui a réduit ses subventions. Un mal-aimé pourtant attachant. H. G.\nAlain Liévaux\nPas facile de développer un projet artistique à long terme au coeur des cités. C'est pourtant le pari lancé, depuis 1993, par Alain Liévaux, 50 ans, au théâtre du Merlan. Né à Pantin, en banlieue parisienne, il débute dans l'édition, puis s'oriente, à partir de 1984, vers la gestion de lieux culturels dans le Jura et en Savoie. Principalement axée sur la création contemporaine, en danse, en théâtre et en musique, sa programmation s'adresse à la fois aux connaisseurs du centre-ville, aux jeunes et aux familles des quartiers. Une politique de résidence d'artistes, des tarifs préférentiels et des spectacles novateurs font du Merlan un lieu où l'on aime se rendre entre amis. H. G.\nMaurice Vinçon\nNé en 1938 à la Belle de Mai, il est l'un des pionniers de la scène théâtrale marseillaise. Comédien et metteur en scène professionnel, il oeuvre très tôt pour les pratiques amateurs et scolaires, soutient les jeunes compagnies de la région et monte une multitude de spectacles. En 1977, il ouvre le Lenche dans le quartier du Panier, le plus petit théâtre de la ville, que son activité place dans la cour des grands. En 1982, il crée le Festival des îles, une manifestation reconnue qui, «suspendue» depuis deux ans, attend que la municipalité décide de son sort. L. D.\nLaurence Janner\nAvec 36 000 jeunes spectateurs par an, Laurence Janner, 44 ans, a fait du Badaboum le théâtre privilégié des écoles et des parents, malgré ses détracteurs. Née à Oran, elle arrive en Provence en 1962, fonde très jeune une famille, travaille dans l'administration, puis obtient une licence de théâtre en 1988, tout en signant ses premières mises en scène. Depuis 1990, le Badaboum programme 18 spectacles par an, accueille 250 enfants dans ses cours, propose stages et goûters et coorganise le carnaval de Marseille. H. G.\nRichard Martin\nA 55 ans, dont trente passés à la tête du Toursky, il continue d'oeuvrer pour un théâtre citoyen, coups de coeur et de gueule à l'appui. Il est également acteur, metteur en scène et vice-président du réseau français de l'Institut international du théâtre méditerranéen. L. D.\nPhilippe Mengual et Djamel Betrouni\nEn cinq ans, le Poste à galène est devenu une «salle de concerts à dimension humaine», comme le soulignent les fondateurs, Philippe, 37 ans, et Djamel, 35 ans. Fédérés autour du rock, ils ont transformé ce hangar à café désaffecté en une belle scène de 200 spectateurs, avec mezzanine et efforts d'insonorisation. Au travers de maintenant quelque 600 concerts, ces têtes chercheuses diffusent toutes les musiques, locales comme nationales (Bertignac, Fabulous Trobadors), voire internationales (Elliott Smith, Joseph Arthur). P. C.\nGérard Goyet\nCe chantre de la vie underground, né à Marseille il y a quarante-sept ans, a de l'humour et des idées, qu'il met au service de talents que l'institution ignore. Avec son association, Verte Fontaine, il est à l'origine de multiples aventures, dont celle du Chocolat Théâtre ou de la Nuit des Ive, pastiche local des molières. Directeur artistique du (B) ompard de 1994 à 1997, il impulse une véritable dynamique en faveur des jeunes compagnies, y crée un festival de danse puis de chanson. Avant d'ouvrir le (B) éret Volatile, un cabaret pluridisciplinaire où l'on se bouscule chaque jeudi. L. D.", "url": "https://www.lexpress.fr/informations/lieux-culturels_634147.html"}, {"title": "Littérature-édition", "text": "Jean-Claude Izzo\nDe la cité phocéenne, où il a vu le jour en 1945, il écrit: «Ma ville, toujours à mi-distance entre la tragédie et la lumière, se fait l'écho de ce qui nous menace.» Selon l'écrivain, aujourd'hui retiré dans l'arrière-pays, Marseille reste la cité «la plus moderne de France, le seul endroit où le multiculturalisme et le métissage soient au travail». Elle reste le cadre de ses romans noirs qui sont aussi, pour cet ancien journaliste de La Marseillaise, une façon de traiter l'actualité, de témoigner d'une société en crise. Avec son premier livre, Total Khéops, il met en scène un flic, Fabio Montale, qu'il fera disparaître dans Solea, le troisième ouvrage consacré à ce héros avec lequel Izzo partage un idéal humaniste, à défaut de l'idéologie marxiste, pour laquelle il a jadis milité. L. D.\nHélène et Pierre Echinard\nIls se sont rencontrés sur les bancs de la fac d'histoire. Depuis, ils n'ont cessé de creuser leur passion commune, le Marseille des XIXe et XXe siècles. Lui, 56 ans, est notamment directeur de la revue Marseille, auteur prolixe d'études et de livres, de Marseille, port du 7e art à un récent ouvrage sur Les Patrons marseillais du second Empire. Elle s'intéresse aux femmes, ces entêtées, ces dégourdies, ces intellectuelles qui ont, à leur manière, construit la ville. Avec un collectif d'historiennes, elle vient de publier Marseillaises, 26 siècles d'histoire. N. C.\nAndré Dimanche\nCet homme discret et passionné, né à deux pas de la Canebière le jour du Débarquement, a fondé en 1981 les éditions qui portent son nom. Des pièces uniques que constituent les coffrets de CD consacrés à Perec, Artaud ou Fred Deux, aux auteurs américains de sa dernière collection, Rive noire, en passant par la réédition du tarot des surréalistes de Marseille dans les années 40, ses choix sont ceux du coeur. L. D.\nPaul Pouderoux\nNé à Paris, en 1950, il lâche son métier d'ingénieur-conseil dans la publicité pour faire le tour du monde en voilier, avant de débarquer à Marseille, en 1985. Pour ne plus se ruiner en achat de livres (sa passion de toujours), il achète une librairie, L'Odeur du temps, en fait un espace privilégié où se côtoient littérature, poésie, théâtre, sciences humaines, et orchestre des rencontres avec les auteurs les plus pointus du moment. Il est aussi membre de la très active association Libraires à Marseille et du Groupement des librairies du Sud. L. D.", "url": "https://www.lexpress.fr/informations/litterature-edition_634142.html"}, {"title": "10. Faut-il devenir végétarien?", "text": "Quand, en 1996, la chaîne des restaurants Hippopotamus a ajouté des «vegiburgers» (steaks végétaux) à son menu, les végétariens ont bombé le torse: le temple de la viande rouge reconnaissait le droit à la différence. Depuis quelques années, les Français mangent moins de nourriture carnée. Sans pour autant aller jusqu'au régime végétarien, voire végétalien (qui exclut tout produit d'origine animale, lait et oeufs compris).\nSelon une étude publiée il y a cinq ans par le British Medical Journal, les végétariens vivent globalement plus longtemps que les autres et sont moins sujets aux maladies cardio-vasculaires et aux cancers. Pour les nutritionnistes, un régime de ce type est équilibré, à condition d'y inclure soja, lentilles, céréales, fruits secs et algues (pour l'iode).\nOubliés, les babas cool: les nouveaux végétariens sont des jeunes de la classe moyenne qui veulent éviter la viande, gorgée d'azote et de farines industrielles, et donc la graisse animale, responsable de l'excès de cholestérol. Parfois, il s'agit de rescapés de maladies graves, obligés d'observer un régime. Ou d'adeptes de philosophies orientales qui ne souhaitent pas, selon l'expression anglaise, «manger des cadavres». Pour beaucoup, le végétarisme n'est pas seulement un mode d'alimentation. C'est aussi une manière de vivre avec moins de stress et plus de sagesse.", "url": "https://www.lexpress.fr/informations/10-faut-il-devenir-vegetarien_634135.html"}, {"title": "5. Faut-il faire confiance aux grandes surfaces?", "text": "Le profit contre la santé? Aucun des grands groupes de distribution (70% du marché en France) n'entend risquer son enseigne en négligeant la sécurité. L'heure est plutôt à la mobilisation générale. Depuis le 1er juin, tous les produits d'origine belge ont été retirés des rayons. Un mot d'ordre: enlever sans pitié tout ce qui peut générer le moindre doute. Avant la dioxine, il y avait eu la listeria, transmise par certains fromages au lait cru. Pour l'année 1998, Libre-Service Actualités (LSA), magazine spécialisé dans la distribution, a recensé une quarantaine d'alertes alimentaires, dont sept ont fait l'objet de procédures d'envergure!\nDans ce contexte, la traçabilité (qui permet de reconstituer le parcours du produit depuis la production jusqu'à la vente) est devenue l'obsession de la distribution française. A l'heure du soupçon, ceux qui ont développé leurs produits de marque et sont montés dans le train du bio ou de l' «agriculture raisonnée» se frottent les mains. En tête, Carrefour, qui a annoncé, en février, son intention de ne plus acheter de viande d'animaux nourris aux farines animales ou traités aux antibiotiques. Cahier des charges élaboré par des ingénieurs agronomes, contrats draconiens avec environ 30 000 éleveurs et producteurs... Dès 1996, le groupe s'était lancé dans la «FQC» (filière qualité Carrefour). De son côté, Intermarché a conclu des chartes de qualité avec certains agriculteurs. Et chez Auchan, l'agriculture raisonnée fait la chasse au tout-chimique et devrait fournir 25% des produits frais et 80% des fruits et légumes vendus par le groupe.\nLes autres enseignes, comme Leclerc ou Promodès, sont moins engagées dans cette démarche volontariste. L'affaire de la dioxine et la levée de boucliers contre les organismes génétiquement modifiés (OGM) pourraient les forcer à presser le pas. Encore faudra-t-il que le consommateur accepte de payer le surcoût de la santé: une majoration de 8 à 12% par rapport au prix des produits courants aux normes françaises. Comment les hard discounters, tels Ed l'épicier (groupe Carrefour) ou Leader Price (Franprix), réagiront-ils si la législation se durcit? Il leur sera difficile de maintenir l'écart entre leurs prix et celui des grandes surfaces classiques.", "url": "https://www.lexpress.fr/informations/5-faut-il-faire-confiance-aux-grandes-surfaces_634130.html"}, {"title": "3. Quels sont les vrais dangers de nos aliments?", "text": "Environ 700 personnes meurent chaque année en France après avoir consommé des denrées toxiques ou contaminées. Un chiffre stable depuis une vingtaine d'années, et faible au regard des 20 000 à 25 000 décès directement imputables à l'alcool. Il n'empêche: dans l'inconscient collectif, ces morts pèsent lourd. Et le nombre des intoxications alimentaires, lui, est bien concret (voir le tableau page 72): les salmonelles, qui représentent à elles seules 40% du total, entraînent de 300 000 à 1,5 million de gastro-entérites annuelles - une évaluation très large, en raison d'une sous-déclaration persistante de la part du corps médical.\nLes intoxications alimentaires sont le plus souvent bénignes chez les adultes en bonne santé: maux de ventre, diarrhées ou vomissements disparaissant en quelques jours. Mais les personnes âgées ou dénutries, les sujets immunodéprimés, les enfants et les femmes enceintes sont exposés à des complications graves, parfois mortelles.\nQuelques règles d'hygiène simples suffisent à limiter les risques: se laver les mains avant et après avoir manipulé un aliment, nettoyer aussi éponges et torchons, vérifier que la température du réfrigérateur est bien de 4 °C, respecter scrupuleusement les dates de péremption... Des conseils de bon sens, trop souvent ignorés: selon une enquête sur les toxi-infections alimentaires collectives publiée en France l'an dernier, 45% des cas sont dus à une contamination par l'équipement et 34% à une rupture de la chaîne du froid.\nPlus préoccupante, selon les chercheurs, la présence dans l'alimentation de pesticides répandus sur les plantes, dont on ne connaît ni la rémanence ni les effets sur la santé. Et celle de résidus de métaux lourds (mercure, cadmium et plomb, notamment) due à la pollution: ces toxiques s'accumulent dans l'organisme au fil des années. Pour établir les normes réglementaires, les experts ont divisé par 100 ou par 1 000 la dose présumée dangereuse. De sorte qu'il n'y aurait aucun risque d'atteindre la limite critique durant une vie entière. Mais, une fois encore, cette règle générale ne prend pas en compte les susceptibilités individuelles. Actuellement, le recul est insuffisant pour confirmer la pertinence de tels seuils.\nQuant à la dioxine ajoutée - sans doute frauduleusement - dans la farine des poulets belges, elle serait, elle aussi, en faible quantité, et le danger quasi inexistant, à moins de consommer ces volailles régulièrement pendant des années.", "url": "https://www.lexpress.fr/informations/3-quels-sont-les-vrais-dangers-de-nos-aliments_634128.html"}, {"title": "Noirs désirs", "text": "Dans Toute nudité sera châtiée, Nelson Rodrigues peint un Brésil tout en frustrations sexuelles. Son texte est fidèlement servi par la mise en scène d'Alain Ollivier\nRue de l'Insurrection, à Vitry-sur-Seine, les riverains sont prévenus: «Toute nudité sera châtiée.» L'avertissement flotte au vent devant le jardin du Studio-Théâtre où Alain Ollivier met en scène, pour la troisième fois, l'auteur brésilien Nelson Rodrigues. La nudité en question est celle du corps, bien sûr, mais, plus encore, celle du sexe, isolé et grossi comme un bacille sous la loupe, impératif catégorique pliant chacun sous sa loi. Créée en 1965, cette Obsession en trois actes tient du mélodrame façon telenovela: où l'on voit comment une prostituée se fait épouser par un veuf chaste et inconsolable; comment le fils éploré s'éveille à la sexualité dans une prison pour hommes; comment un aigrefin parvient à ses fins en agitant l'obscur objet du désir tel un hochet magique. Le tout sous le regard des corps constitués: trois tantes formant choeur virginal; un médecin, un flic et un curé en trio dessalé.\nImpuissance et plaisir solitaire\nSex but no sun. A Rio, la chair est triste. La libido, comme la vengeance, est un plat qui se mange froid; c'est-à-dire sans amour. A coups de dialogues laconiques et crus, Rodrigues trace un portrait au noir de la bourgeoisie brésilienne où la religion mal comprise pousse les hommes à l'impuissance et les femmes au plaisir solitaire. Mais sous les draps du désir brut, Rodrigues, journaliste spécialisé dans les faits divers dont le frère aîné fut assassiné au journal, glisse des obsessions directement autobiographiques: sur la place du père et l'amour filial; sur la douleur vraie dont le cri sonne si faux; sur la vengeance due à un fils outragé. Manipulés, ses personnages ne sont pas pour autant des pantins: sous les mensonges servant à cacher les mobiles du sexe, une sincérité empêchée affleure en même temps que la souffrance et se mêle à l'hypocrisie sociale en des noeuds si complexes qu'il est difficile de les distinguer. Conçu en un long flash-back dirigé par Geni, la prostituée trahie et suicidée, le récit est adressé à Herculano, mari cocu et marri qui apprend en même temps que le spectateur l'étendue de son infortune et de son indignité.\nAlain Ollivier va au plus direct et donne à voir le texte, rien que le texte. Sur l'espace de parquet nu partagé par un rai de lumière sinueux, les comédiens jouent la pièce telle qu'elle est écrite, c'est-à-dire sans arrière-pensée psychologique. Tout naît du rythme de scènes rapides, presque cinématographiques, qui enchaîne ou superpose les plans comme ils peuvent l'être dans l'inconscient. Auprès de Marc Berman, manipulateur confondant d'abjection assumée, Miloud Khetib interprète le père et mari: un homme qui ne peut que crier, tant il est, au sens strict, hors de lui. L'actrice brésilienne Lorena da Silva apporte à Geni la prostituée sa grâce et sa beauté, une légèreté impatiente nourrie d'un pressentiment tragique; Renaud Bécard, acteur favori d'Yves Beaunesne, passe d'un coup du mutisme de l'adolescence blessée à l'âge d'homme. Tout cela, bien qu'encore un peu raide, un peu trop calculé, touche. N'y manque que l'ivresse du venin bu jusqu'à la lie.", "url": "https://www.lexpress.fr/informations/noirs-desirs_634123.html"}, {"title": "Le cocon troué de la rue Papillon", "text": "Jean-Yves Guion, le patron du Bistrot Papillon, au 6, rue Papillon, dans le IXe arrondissement, se souvient du 22 décembre 1995 comme si c'était hier. A 5 heures du matin, tout tremble. L'aile ouest du no 4 s'enfonce dans un trou. Douze centimètres de chute. Tous les poteaux du rez-de-chaussée descendent. Ce qui reste de l'immeuble est accroché au mur mitoyen avec le 6, qui subit à son tour d'importants dégâts. Heureusement, le turc du coin, moitié café, moitié tripot, est vide depuis quelques semaines. Panique! Le secteur est évacué. Les immeubles sont déclarés en péril. Les charpentiers de Paris consolident à tout va tandis qu'une noria de camions déverse dans le sous-sol et les caves des tonnes de coulis de béton. Entre-temps, la cour s'est effondrée. 30 mètres plus bas, le tunnelier autrichien qui creuse le second tunnel d'Eole en direction de la gare Saint-Lazare pour le compte de la SNCF a rencontré un gros vide. Probablement une grande poche de dissolution de gypse. Peut-être y avait-il déjà un trou formé autour d'un vieux puits abandonné et mal remblayé. Toujours est-il que c'est Eole qui a achevé la besogne et fait s'écrouler les terrains du dessus. Au 1, place Valhubert, à côté de la gare d'Austerlitz, Guy Delaplace, le responsable des grands projets de la SNCF en Ile-de-France, dessine un schéma grossier du tracé du tunnel: «Regardez! Là, rue Papillon, nous étions sortis du Xe arrondissement classé zones à risques.»\nLes Papillons ont échafaudé une théorie: La SNCF était en retard sur son planning. Comme elle n'avait pas eu de problème dans le creusement du premier tunnel d'Eole et qu'elle pensait bien ne plus en rencontrer sur le second, elle aurait alors demandé au tunnelier d'accélérer. Guy Laplace explique: «Au contraire, dans les ouvrages souterrains, la vitesse est un facteur de sécurité. Plus on va vite, plus vite on peut passer à la phase de consolidation.»\nA qui la faute? Pour Laplace, la Société nationale ne saurait être tenue pour totalement responsable. La dissolution du gypse avait commencé bien avant qu'Eole soit décidé. Conséquence: «Même si nous n'étions pas passés par là, l'incident aurait quand même eu lieu à échelle d'homme.» En clair, les propriétaires de la rue Papillon auraient alors dû faire face, seuls, à leurs obligations légales. On comprend que les sinistrés aient la nette impression qu'on se moque d'eux. D'autant que la SNCF estime qu'elle n'a pas à rembourser la vétusté et le manque d'entretien des immeubles. Tollé! «Ils oublient les dégâts dus au creusement, en 1991, d'un puits de reconnaissance sous le n° 8», souligne l'architecte Michel Prouvé-Colle, qui énumère les fissures, les poutres et les planchers dissociés par les vibrations. «C'est la lutte du pot de terre contre le pot de fer», affirme Jean-Yves Guion.\nLes habitants des nos 4 et 6 attendent une dizaine de millions de francs d'indemnisation. La justice devrait bientôt trancher. Trois ans, ça suffit. Les Papillons qui ont été relogés ailleurs aimeraient bien pouvoir rentrer chez eux. Les autres voudraient ne plus vivre dans des appartements fissurés et de guingois.\nEn attendant, l'effondrement a soudé les habitants du quartier. Chaque année, en mai, ils se retrouvent pour faire la fête. Ils ont créé une association pour le renouveau du quartier. Ne leur parlez surtout pas de la dissoudre!", "url": "https://www.lexpress.fr/informations/le-cocon-troue-de-la-rue-papillon_634116.html"}, {"title": "Les indiscrets - France", "text": "Etats-Unis: Carat dans le top ten\nLe géant américain de la pharmacie Pfizer, fabricant du Viagra, va-t-il doper le développement aux Etats-Unis de Carat, qui vient de le mettre dans sa hotte? Le président fondateur de la puissante centrale d'achats d'espaces publicitaires, Gilbert Gross, est en droit de le penser, car, profitant de ce contrat de 300 millions de dollars, Carat North America vient de faire son entrée dans le cercle très fermé des dix premiers groupes américains de l'achat d'espaces.\nLe doublé de Field\nSon transfert, annoncé le 31 janvier dernier, avait fait sensation. Débauché officiellement de TF 1 par Xavier Gouyou Beauchamps pour animer, sur France 3, une dizaine de Marche du siècle par saison, Michel Field a-t-il passé, par ailleurs, avec l'ancien PDG de France Télévision un début de protocole d'accord, plus confidentiel celui-ci, portant sur la confection d'un talk-show quotidien diffusé vers 22 heures? Oui. Au total, c'est la production d'un volant de 190 à 200 émissions que s'est vu confier la Field Company pour la saison 1999-2000, l'ensemble garantissant à cette société un chiffre d'affaires d'une cinquantaine de millions de francs. Le nouveau PDG de France 2 et de France 3, Marc Tessier, doit, dans les jours qui viennent, confirmer ou non cet autre engagement, stratégique pour la relance de la chaîne des régions. Reste que l'affermage d'une tranche entière de France 3 à un animateur-producteur extérieur à la chaîne provoque des grincements de dents. Tout comme les conditions dans lesquelles Field et l'ancien PDG de France Télévision scellèrent cet accord-là. Dans le secret. Concurrence oblige.\nUn chasseur sachant parler\nInvité le 10 juin par le Cercle Gaston-Phébus, un club cynégétique regroupant des financiers, des industriels et des professions libérales, Valéry Giscard d'Estaing a étonné par son brio et sa décontraction. Il a répété que les députés européens chasseurs seraient inutiles s'ils n'adhéraient pas aux principaux groupes politiques pour infléchir leurs décisions. L'ancien président, qui avait décalé d'un jour une partie de chasse au brocard en mirador, a multiplié les anecdotes savoureuses. Un membre de CPNT a regretté que VGE ne mène pas la liste des chasseurs et lui a remis un bulletin Jean Saint-Josse. Antoine Cohen-Potin, fondateur de Gaston-Phébus, compte organiser un débat international pour concilier chasse et protection de la nature.\nLe non à Lille\nLa leçon du vote des 11 communes - toutes RPR ou DL - de la métropole lilloise sollicitées le 13 juin pour exprimer leur opinion quant à une éventuelle fusion avec Lille est claire. Avec 88,4% de non (pour 49,8% de participation), le résultat est sans surprise. C'est avec la volonté d'allumer un contre-feu au projet d'association Lille-Lomme, perçu comme une opération menée par la gauche, que la consultation s'est déroulée. «Simulacre de démocratie», a dénoncé Bruno Bonduelle, animateur du Comité Grand Lille, dans une lettre ouverte aux édiles concernés. Au-delà du résultat, le scrutin consacre la fin du consensus qui régnait au sein de la communauté urbaine, présidée par Pierre Mauroy. Bonduelle propose un large débat en vue d'un «vrai» référendum, après les municipales de 2001. Objectif: maintenir l'identité des communes et l'autorité de leurs élus tout en transférant certaines compétences à une instance supérieure, élue au suffrage direct. Un rendez-vous qui pourrait avoir lieu en 2004, année où Lille sera capitale culturelle européenne.\nEurope 2 et Arthur: le divorce\nArthur ne sera pas à l'antenne d'Europe 2 à la rentrée. A l'origine du divorce, la signature par l'animateur d'un contrat autorisant Fun Radio à diffuser La Fureur, une émission dont il est le chef d'orchestre, sur TF 1. Un casus belli pour les responsables d'Europe 2, qui songent déjà à la suite. Parmi les pistes explorées pour le remplacer, celles de Laurent Baffie et de Jamel Debbouze.\nLigne directe\nPierre Assouline, de Lire, prend dès la rentrée la tranche 7heures - 8 h 30 de Culture Matin, animée jusqu'ici par Jean Lebrun\nJean-Pierre Chevènement s'est réjoui de la publication par Le Nouvel Observateur d'une photo le montrant fort morose en écoutant Tony Blair au meeting de la gauche européenne à Paris: «Je ne dis rien, je ne fais rien, mais on voit tout à fait ce que je pense», a-t-il commenté\nNicolas Sarkozy regrette le limogeage de France 2 de Patrice Duhamel: «Stupide», dit-il.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_634111.html"}, {"title": "17,6 millions", "text": "C'est la mise à prix de l'ancien site de la fondation Cartier, près de Paris\nDans le parc, la célèbre compression de voitures enchâssées dans du béton par César voisine avec une sculpture d'Arman. Seul avec ses dépendances, d'une superficie habitable de 6 982 mètres carrés, des tennis, des chalets de gardiens: ce bijou abritait à Jouy-en-Josas, jusqu'en 1994, la fondation Cartier, consacrée à l'art contemporain. Il sera mis en vente aux enchères, le 29 juin, par les notaires de Paris, lors d'une séance exceptionnelle organisée au Carrousel du Louvre. Mise à prix: 17,6 millions de francs. De même, sera proposé l'appartement du Quartier latin où vécut Dora Maar, l'inspiratrice de Picasso de 1936 à 1945: un 5-pièces de 147 mètres carrés. Des insectes, peints par l'artiste lui-même, décorent un mur. Par ailleurs, des immeubles entiers, à Paris, à Cannes ou dans la banlieue lyonnaise, seront aussi en vente. Une séance évidemment hors normes, mais significative. Si elle peut se tenir, c'est qu'il existe des acquéreurs susceptibles de consacrer de telles sommes à de l'immobilier. Il y a encore deux ans, une telle opération n'était même pas envisageable. Peut-être ces investisseurs se sont-ils tellement enrichis en Bourse qu'ils préfèrent transférer leurs plus-values plutôt que de les exposer à un krach......", "url": "https://www.lexpress.fr/informations/17-6-millions_634109.html"}, {"title": "Banques: le grand marchandage", "text": "Pour contrer la BNP, sa rivale, la Société générale vient de relever son offre sur Paribas. Mais la fin du scénario n'est pas encore écrite\nLes fusions sont choses complexes et sont choses humaines», avait prévenu, le 4 juin, Daniel Bouton, le président de la Société générale, devant ses actionnaires rassemblés au palais des Congrès, à Paris. A 49 ans, ce diable d'homme, bon vivant et pugnace, vient de le prouver en contrant la BNP et en orchestrant sa riposte. Relançant ainsi le feuilleton bancaire de l'année.\nFlashback: le 1er février, ce patron, à la tête de la banque depuis seulement quinze mois, annonce, tout sourire, son souhait de marier sa maison avec Paribas. Mais Michel Pébereau, le patron de la BNP, décide de se mettre en travers de sa route. Le 9 mars, il conduit à son tour une gigantesque opération visant à la fois la Générale et Paribas, un projet temporairement baptisé SBP. Son objectif: créer la première banque mondiale par le montant des fonds propres. Pour résister, Daniel Bouton se devait de mettre le paquet. C'est chose faite depuis ce lundi. En fin d'après-midi, le conseil d'administration de la banque a décidé de relever son offre sur Paribas - proposant, notamment, aux actionnaires une soulte en espèces. Ce fut en quelque sorte le soir de la Générale! Cet épisode est le dernier d'un face-à-face bancaire qui, ces jours-ci, semblait de plus en plus s'enliser et devoir déboucher sur une situation inextricable. Rien cependant ne permet d'affirmer qu'il s'agit de son épilogue.\nUne seule certitude: aujourd'hui, ce dossier empoisonne tout le monde. Le gouvernement, d'abord, tiraillé entre libéralisme et interventionnisme. Mais aussi les autorités de tutelle, qui craignent pour le bon fonctionnement des institutions financières; les actionnaires et les administrateurs des trois banques, qui se déchirent; les états-majors, enfin, qui ne veulent pas perdre la face. Tout cela sous l'oeil de leurs millions de clients incrédules et des investisseurs étrangers, narquois devant ce spectacle bien gaulois.\nCes dernières semaines, les deux camps semblaient avoir épuisé tous les moyens d'action pour remporter la partie. Dans une publicité parue dans le Wall Street Journal, la BNP est allée jusqu'à chercher le renfort de Dumas (Alexandre) et de ses mousquetaires pour dire qu' «en France les meilleures choses arrivent à trois»! Dans leurs QG respectifs, les clans et leurs conseils - banques et avocats d'affaires, professionnels de la communication - continuaient de se réunir aux aurores afin de peaufiner leur stratégie et de trouver les mots justes pour rallier les indécis. En particulier en lançant de multiples opérations de séduction auprès des actionnaires. Cinq équipes de trois à cinq personnes (BNP) et onze tandems (SG-Paribas) tournent ainsi sur le terrain depuis plus d'un mois.\nMaintenant, le suspense devrait bientôt prendre fin. Si aucune autre surenchère ou contre-offre n'est faite, la clôture des opérations devrait, en effet, intervenir le vendredi 9 juillet. Chaque partie compte et recompte ses amis, mais aucune - même si la Générale vient de marquer un point - n'est en mesure de savoir qui des deux, in fine, l'emportera. Et pour cause: le Comité des établissements de crédit aurait dénombré pas moins de 165 scénarios possibles à l'issue de cette bataille! Comment? En croisant les trois offres en cours et les niveaux de participation que les uns et les autres pourraient obtenir. Sans aller jusque-là, les spécialistes, comme Robert Boublil, analyste consultant à la société de Bourse Wargny, envisagent trois cas de figure. Primo: le plan SG-Paribas sort vainqueur. En clair: la Générale recueille plus de 50% des actions de Paribas et ses actionnaires, comme ceux de son allié, boudent l'offre de la BNP. Secundo: le projet SBP l'emporte. La majorité des titres SG et Paribas sont apportés à la banque que préside Michel Pébereau. Tertio: aucune majorité claire ne se dessine. La bataille débouche sur une géographie de l'actionnariat extrêmement touffue où chacun a un pied chez le voisin. C'est le pire scénario, dont le marché n'est pas à l'abri et que Robert Boublil résume d'une formule: «Après le printemps de la discorde, l'été de l'imbroglio.» Tout un programme!\nL'état-major de la Générale - qui détient déjà l'autocontrôle - est certain, de fait, de rassembler les actions de ses salariés. Il peut aussi compter, a priori, sur le soutien de ses partenaires étrangers - Meiji Life et CGU - et du groupe Pernod-Ricard, dont la banque est le principal associé. Enfin, il peut raisonnablement espérer l'appui des deux tiers de ses clients. Soit, au bas mot, près de 30% du capital. Certes, la plus grande prudence s'impose. On connaît le mot célèbre: «J'ai donné ma parole, vous ne voulez pas en plus que je vous donne ma voix.» Comme au soir d'une élection, il pourrait y avoir des surprises. La suite des événements dépendra, en réalité, du score final de la BNP. Avec 20%, elle se trouverait en fâcheuse posture. Mais, avec 40%, elle serait en mesure d'exiger une assemblée générale ordinaire et de débarquer le management de la Générale (à condition que cette dernière ne détienne pas elle-même plus de 50% de Paribas, ce qui diluerait, de facto, la participation de la BNP...). En toute hypothèse, le Comité des établissements de crédit s'est réservé la possibilité d'entériner ou non la nouvelle situation. Les autorités de tutelle prendront également en compte le risque d'une intrusion étrangère.\nMais des rebondissements sont peut-être encore à attendre. La signature d'un compromis, d'abord: après tout, rien d'irréparable n'a été commis. Jean-Claude Trichet, gouverneur de la Banque de France, n'a jamais renoncé à concilier les principaux protagonistes. Difficile, néanmoins, après cet épisode, d'imaginer Daniel Bouton appelant ses troupes à composer avec l' «ennemi». A son QG de campagne, avenue Kléber, des salariés se sont amusés à détourner la Une du n° 2501 de L'Express représentant Milosevic et intitulée «Que faire de lui?»: la photo de Pébereau remplaçait celle du président yougoslave!\nAutre hypothèse évoquée par certains: un soutien décisif du groupe Axa à Michel Pébereau. Son président, Claude Bébéar, milite pour le projet de la BNP, il a les moyens de ses ambitions et sait faire valoir ses intérêts. A commencer par la distribution de ses polices, son fonds de commerce, via les guichets bancaires. De là à se lancer dans une telle aventure? «Parlons d'avenir», dit un slogan de la BNP... Pour l'heure, l'exercice relève de la boule de cristal! Seul élément connu: l'issue de ce big-bang bancaire reste entre les mains des grands fonds d'investissement étrangers, qui sont de 400 à 450 présents dans le capital des trois banques.", "url": "https://www.lexpress.fr/informations/banques-le-grand-marchandage_634104.html"}, {"title": "Les dérapages du révérend Robertson", "text": "Les déclarations du prédicateur américain contre l'Ecosse envahie par les homosexuels ont heurté ses partenaires de la Royal Bank of Scotland\nRangeant au placard ses grandes ambitions dans la banque par téléphone aux Etats-Unis, la Royal Bank of Scotland a dû annoncer, le rouge au front, qu'elle mettait fin à son association récente avec le télévangéliste américain Pat Robertson. Le «Dr Robertson», comme l'appelait avec grand respect la puissante banque écossaise, est connu depuis des décennies pour ses diatribes antihomosexuelles et antiféministes. «Le féminisme encourage les femmes à quitter leur mari, à tuer leurs enfants, à pratiquer la sorcellerie et à devenir lesbiennes!» tonne régulièrement l'ancien prétendant à la Maison-Blanche devant les 50 millions d'ouailles qui suivent aux Etats-Unis ses prêches cathodiques.\nLes juifs, les musulmans et les «gauchistes» sont aussi ses cibles de prédilection. Mais jamais jusqu'à présent les Ecossais. Ils viennent d'apprendre avec stupéfaction, grâce au «Dr» Robertson, que leur pays était menacé de devenir une «terre des ténèbres», envahie chaque jour un peu plus par de «puissants homosexuels». Ironie de l'histoire, l'Ecosse n'était pourtant pas connue jusqu'à présent pour sa tolérance à l'égard des minorités sexuelles, ayant attendu jusqu'à 1980 pour légaliser l'homosexualité, treize ans après l'Angleterre.\nLa sortie du richissime télévangéliste sur les ondes américaines n'était pas directement destinée au public écossais. Mais les opposants à l'extrémiste américain en ont vite fait leurs choux gras. En quelques semaines, environ 500 comptes de la Royal Bank of Scotland ont été fermés par des clients outrés. Le tout nouveau Parlement écossais, élu le 6 mai dernier, a menacé de quitter le navire, de même que la Confédération des syndicats, autre gros client. La deuxième banque d'Ecosse a fini par reconnaître que le «banquier de Dieu» n'était peut-être pas le meilleur associé. Et que «des circonstances extérieures rendaient désormais le joint-venture irréalisable».\nMais le «Dr» Robertson n'a apparemment pas cessé de causer des remous au Royaume-Uni. Fort d'un portefeuille de 2 millions d'actions, il siège au conseil d'administration de Laura Ashley, qui a tenté sans succès de l'en éjecter. Et il se retrouve aujourd'hui cloué au pilori par le lobby homosexuel anglais, qui vient de demander publiquement à la famille Ashley de «mettre à la porte» l'encombrant serviteur du Seigneur.", "url": "https://www.lexpress.fr/informations/les-derapages-du-reverend-robertson_634096.html"}, {"title": "La monarchie sur le front social", "text": "La lutte contre la grande pauvreté fait partie des priorités affichées par le gouvernement. Mais celui-ci n'est pas le seul sur ce créneau. Pour la première fois au Maroc, la monarchie occupe également la scène sociale. La fille du roi, la princesse Lalla Meryem, est très présente dans le domaine de l'aide à l'enfance. Mais ce sont surtout les activités du prince héritier, Sidi Mohammed, qui traduisent une évolution, voulue par le Palais, de l'image que la monarchie entend donner d'elle-même. Il s'est ainsi, récemment, rendu à l'hôpital, au chevet de lycéens blessés dans un terrible accident de car. Il préside également le Comité d'éthique de la semaine de solidarité et de lutte contre la pauvreté, un organisme chargé de contrôler que les fonds de cette collecte annuelle servent effectivement au financement de projets de développement dans les zones les plus défavorisées.\nIl faut dire que la tâche est immense et la fracture sociale profonde. Selon la Banque mondiale, 1 Marocain sur 10 survit dans la plus grande misère. Dans les villes, le taux de chômage est estimé à 20% et près de 1 jeune sur 3 est sans emploi. Selon les dernières statistiques nationales, 46,8% de la population est analphabète dans l'ensemble du pays et 66,3% dans les zones rurales. Les campagnes manquent d'eau courante, d'électricité, d'écoles, de dispensaires...", "url": "https://www.lexpress.fr/informations/la-monarchie-sur-le-front-social_634091.html"}, {"title": "Merci l'Amérique", "text": "Gare au triomphalisme! Les Européens se félicitent à juste titre de n'avoir pas tergiversé quatre ans, comme en Bosnie. Mais ne cédons pas à l'autocongratulation, n'oublions pas que nous devons la victoire à l'Otan et à la puissance américaine, sans laquelle les déportés kosovars marineraient ad infinitum dans les camps du Haut Commissariat des Nations unies pour les réfugiés (UNHCR).\nMerci les Américains! Une troisième fois, vous vous «projetez» sur nos terres pour sauver un peuple. Cinquante-cinq ans après Omaha Beach, la piqûre de rappel témoigne d'une commune civilisation. Sur les deux rives de l'Atlantique, les opinions s'accordent à stigmatiser l'inadmissible. L'image des malheureux contraints manu militari de fuir dans un dénuement total fit le tour du monde. Elle écoeura le fermier de l'Ohio, l'épicier de Perpignan, l'ouvrier du Yorkshire, le coiffeur milanais comme l'infirmière berlinoise. Une même définition de l'insupportable, une volonté partagée de ne pas le supporter, voilà qui définit une civilisation: «Peut-être est-ce le trait principal d'après lequel, pour les nations modernes, on peut parler de nations civilisées ou policées... Nous avons mêlé la politesse à l'usage de l'épée... Il y a plus de gloire à sauver et protéger le vaincu qu'à le détruire» (Ferguson, 1767).\nUne culture dit oui, une civilisation commence par proférer non. Nous appartenons à diverses cultures, nous affirmons de multiples préférences exclusives et excluantes, pour la pizza ou le Big Mac, le Dieu de Calvin ou de Thomas d'Aquin, le bain finlandais ou l'esprit Mitteleuropa. Transcendant ces différences, nous tentons ensemble de maîtriser la capacité d'absolue destruction qui ravage le siècle. Civiliser, c'est avant tout civiliser la guerre. Au besoin par la guerre. En opposant une guerre contre-force à la guerre contre les civils lancée, dix ans avant, par Milosevic. En limitant les morts (dans nos rangs et dans la population serbe). En paralysant ceux qui élèvent le massacre des innocents à la hauteur d'une stratégie.\nAttention! Le martyre des Kosovars n'a pas ému le continent dans sa totalité. Les cruautés de la soldatesque serbe ont été occultées, admises, revendiquées par 80% de l'opinion russe ou grecque. Milosevic compte moult fans parmi les généraux moscovites, qui jouent les prolongations à Pristina. Le nettoyage racial a perdu une importante bataille, mais son désir politico-religieux de remodeler bestialement les frontières persévère.\nContre le «déracinement occidental», contre le «complot impérialiste», contre «le grand et les petits satans», d'identiques procédures inhumaines sont légitimées par des clans antagonistes, tueurs (islamistes) taliban-GIA ou massacreurs (de musulmans) grand-serbes. La passion d'annihiler fut longtemps sous-estimée. Washington câlinait l'extrémisme religieux, Paris et Londres couvaient l'ami serbe, et la France couvrait le génocideur hutu. Chacun ses erreurs. Vieux Continent contre Etats-Unis? Un match suicide. Plutôt s'allier pour dissuader des barbaries tout terrain. Ancienne école des guerres et des révolutions mondiales, l'Europe deviendrait ainsi laboratoire des paix futures.", "url": "https://www.lexpress.fr/informations/merci-l-amerique_634089.html"}, {"title": "Les femmes soldats et le droit de tuer", "text": "Caroline Aigle, qui vient de recevoir le «macaron aux deux ailes», reste une exception\nEn uniforme de l'armée de l'air, elles sont toutes les trois réunies, le 28 mai, à l'occasion d'une prise d'armes sur la base de l'école de chasse de Tours... Miss Aquitaine 1995, Christelle est «militaire technicien de l'air», catégorie fourre-tout des sans-grade qui remplacent les appelés du contingent: elle est hôtesse d'accueil à la base de Tours. Colette Giacometti est général de brigade aérienne: la première - et la seule - des armées françaises à porter des étoiles dans un poste de commandement. Caroline Aigle est la vedette de la journée: elle vient de recevoir son «macaron aux deux ailes» qui fait d'elle la première femme pilote de chasse. Les autres sont pilotes de transport. Son «macaronage» marque donc un saut culturel: désormais, les femmes ont le droit de tuer. «Moi, tueuse avec la bénédiction de la société? Il faut arrêter les fantasmes», s'empourpre Caroline Aigle. «Oui, je veux me battre, mais d'abord contre moi-même, ou seulement contre un autre pilote, puisque j'ai choisi la bataille du ciel, avion contre avion.» Elle ne veut pas imaginer qu'un jour ses bombes puissent massacrer des civils. De la guerre elle ne connaît pour l'instant que les jeux et l'entraînement. Son stage de Polytechnique s'est déroulé dans un orphelinat en Bolivie. En France, les femmes sont officiellement admises au combat depuis 1938. Mais il a fallu attendre 1972 pour que le Parlement leur garantisse le même régime que les hommes. Vingt-cinq ans après, elles représentent 4% des officiers, 8% des sous-officiers et des militaires du rang engagés: soit 7,5% du personnel militaire, alors que, aux Etats-Unis, elles sont 14,1%. Il leur reste des bastions à investir: l'armée de terre les exclut du «contact direct et prolongé avec l'ennemi», la Légion étrangère leur ferme ses bureaux de recrutement. La marine nationale ne les accepte pas à bord des sous-marins, des avions de l'aéronavale ni dans les unités de commandos. Seule, l'armée de l'air les accepte partout, y compris parmi les fusiliers-commandos. Pourquoi cet ostracisme dans ce qui fait le coeur du métier des armes? Les règlements sont dictés par des hommes. Qui mettent en avant - sous couvert de l'anonymat - la promiscuité dans les unités en campagne, le coût des congés maternité et des raisons physiologiques: «L'organisme féminin peut-il surmonter durablement le choc des catapultages et des appontages sur un porte-avions?»\n«Je n'ai pas choisi l'armée pour verser du sang»\nCertains chefs militaires redoutent la pression de l'opinion publique dans l'hypothèse où des combattantes tomberaient aux mains de l'ennemi: «De combien de soldats faudrait-il risquer la vie pour aller les tirer d'affaire?» L'argumentaire masculin est toujours ponctué de l'idée qu'une femme «casse l'ambiance». Un général affirme: «Des femmes dans les unités combattantes de la Légion? Jamais. Elles détruiraient l'harmonie qui doit régner entre nous.» Conclusion: «Une femme donne la vie, elle ne peut pas donner la mort.»\n«Justement, s'insurge Patricia, officier supérieur et pilote d'hélicoptère, une femme connaît mieux que personne le poids de la vie, elle le porte dans sa chair. Qui mieux qu'elle peut mesurer l'écrasante responsabilité de la retirer?» Patricia a raccroché sa combinaison de combat. Parachutiste civile avant d'endosser l'uniforme, elle s'était engouffrée dans la brèche ouverte par la loi de 1983 sur l'égalité professionnelle. Elle a passé un à un ses brevets de pilote, et s'est classée 4e sur 24 au stage de combat. Puis elle a constaté que tous les postes lui passaient sous le nez. «Une véritable machine à éviction pour les femmes», dit-elle, amère.\n«Vous demandez si le droit de tuer légalement est un progrès pour les femmes?» interroge plus posément Françoise, lieutenant-colonel de l'armée de l'air. «Vous allez poser la même question aux hommes? Je n'ai pas choisi l'armée pour verser du sang. Mais pour défendre ce que j'ai de plus cher. Comme une louve, s'il le faut. Et, dans ce cas, nous pouvons être aussi impitoyables que les mâles, souvent avec beaucoup moins de haine, et plus de maîtrise dans la violence.»", "url": "https://www.lexpress.fr/informations/les-femmes-soldats-et-le-droit-de-tuer_634084.html"}, {"title": "Précision", "text": "A la suite de l'article «Subjectif Lune» (L'Express Le Magazine n° 2499), permettez-moi de vous apporter les précisions suivantes: l'OJD 1998 de Rustica, l'hebdo jardin atteint près de 300 000 exemplaires, chiffre qui franchit allègrement 450 000 exemplaires avec notre numéro consacré à la Lune. Merci de lui avoir donné rendez-vous avec vos lecteurs.\nA. Raveneau, rédacteur en chef adjoint.", "url": "https://www.lexpress.fr/informations/precision_634077.html"}]