[{"title": "La folle histoire du Dr Oestrich", "text": "De BMW à la Snecma, l'itinéraire du père des moteurs de Mirage est un vrai roman d'espionnage\nUn gros calibre. Le recrutement du Dr Oestrich fait partie des «prises» exceptionnelles réalisées par les Français dans l'Allemagne en ruine de 1945. Né à Duisburg en 1903, Hermann Oestrich, expert en turbines, a été chargé en 1938 par le gouvernement nazi de mettre au point un moteur à réaction. Son turbopropulseur BMW 003 équipe en série le chasseur Heinkel 162 à la fin de la guerre. A l'automne 1944, l'usine BMW de Berlin-Spandau, dont il est le directeur technique pour les turboréacteurs, est bombardée. Les 1 800 ingénieurs sont transférés dans une usine souterraine, à Stassfurt. «C'était extrêmement confortable, racontera Oestrich. (...) Il y avait un excellent conditionnement d'air et l'électricité. Et, pour nous aider, nous avions des travailleurs déportés en abondance» (1).\nMai 1945: Stassfurt est envahi par les Américains, qui perçoivent rapidement l'intérêt du moteur BMW 003. Ils déménagent les équipes d'Oestrich à Munich et entament des négociations pour le transférer aux Etats-Unis avec 12 ingénieurs. Parmi eux, Hans-Georg Münzberg, un jeune thermodynamicien: «Moi, j'étais tenté par cette offre, mais Oestrich rêvait de poursuivre ses travaux avec une plus grande équipe», raconte ce Sudète âgé de 82 ans, à la mise impeccable, en recevant L'Express à la table d'un hôtel chic de Munich. Hasard? En août 1945, un Français, ancien du STO, propose à Oestrich de le mettre discrètement en contact avec des Français. «Quelques jours plus tard, je prenais place dans une voiture réquisitionnée avec de fausses plaques d'immatriculation françaises, peintes en bleu-blanc-rouge, dira Oestrich. En atteignant le poste de contrôle (...), le conducteur présenta aux Américains des papiers spécialement établis pour moi: dangereux criminel de guerre, la France me réclamait pour expier mes crimes! De là, nous avons roulé droit sur Paris. Au ministère de l'Air, on m'offrit un contrat régulier et tout le personnel que je voulais pour construire un moteur à réaction pour la France. J'ai accepté.»\nRevenu en Allemagne, l'oiseau, que surveillent Américains et Britanniques, risque de s'envoler. Prenant les devants, un commando militaire français enlève Oestrich et une partie de son équipe en pleine nuit. Des camions bâchés les conduisent en zone française, à Lindau-Rickenbach. Avec l'accord de Charles Tillon, le ministre communiste de l'Air, l'Atelier aéronautique de Rickenbach (Atar) voit le jour en novembre 1945. Seul maître à bord, Oestrich peut recruter 170 experts aéronautiques. «Notre groupe réunissait en lui tout le patrimoine allemand d'expériences dans le domaine des moteurs à réaction», dira-t-il (1). Civils et militaires, nazis et apolitiques sont mélangés. «Nous étions défaits et sans avenir», confie Kyrill von Gersdorff, qui quitte alors son uniforme d'ingénieur militaire de la Luftwaffe pour rejoindre Rickenbach. Et cet homme de 83 ans, qui vit près de Munich, poursuit: «Comme Oestrich s'est porté garant de tout le monde, il n'y a eu aucun problème.»\nLe contrat définitif du «groupe O» avec l'Etat français est signé, pour cinq ans, le 25 avril 1946. C'est un pont d'or pour Oestrich. Il obtient - cas unique - une redevance sur la vente des futurs moteurs Atar. Rusé, il prélèvera même 2% du salaire de ses collaborateurs pour financer les dépôts de brevets à son nom! En juillet 1946, le «groupe O» quitte Rickenbach, avec 38 wagons de matériels, pour s'installer dans le petit village de Decize (Nièvre). Le ministère de l'Air a choisi un endroit isolé, à la sortie du bourg, dans une ancienne caserne de gardes mobiles. Hans-Georg Münzberg se souvient: «Nous avions tout fait pour échapper aux Russes et nous nous retrouvions sous la coupe d'un ministre communiste et dans un village dont le maire était aussi un communiste! Cela nous effrayait un peu. De plus, des jeunes de la région avaient été arrêtés pendant l'Occupation. Or nous portions de longs manteaux de cuir, style Gestapo, qui inquiétaient les habitants...» Il faut plusieurs mois pour détendre l'atmosphère. «Nous avons ensuite organisé des bals avec les gens du village», se souvient Paul Martinat, arrivé à la fin de 1946 à Decize.\nAu fil des années, une quarantaine de Français rejoignent ce «groupe O», rattaché administrativement à la société Voisin, une filiale du motoriste Snecma. Etonnants hasards de l'Histoire: le «groupe O» aura la visite d'un permanent CGT du comité d'entreprise de Voisin, du nom de Georges Marchais. Et Hans-Georg Münzberg se rappelle qu'il allait jouer au tennis dans un club de Nevers: «J'y croisais un jeune député qui s'appelait François Mitterrand...»\nAu fur et à mesure que le moteur Atar 101 confirme ses performances exceptionnelles (2), son concepteur, Hermann Oestrich, prend de l'assurance. Le patron est naturalisé français. Il gagne bien sa vie et circule dans une voiture avec chauffeur. Son arrogance heurte vite la direction de la Snecma, qui n'apprécie guère de se faire doubler techniquement par le «groupe O». Le ministère de l'Air finit par imposer, en mai 1950, l'intégration totale de l'équipe de Decize au sein de la Snecma. Gagnant sur toute la ligne, Hermann Oestrich devient même le directeur technique de la société nationale! Une centaine de membres de son équipe le suivent quelques années, quittant Decize pour Villaroche (Seine-et-Marne). La plupart finiront par rentrer en Allemagne. Certains iront travailler en Afrique du Sud, en Argentine ou en Egypte. Jusqu'en 1960, Oestrich veille sur ses moteurs Atar, qui vont équiper tous les chasseurs français: Vautour, Mystère, Etendard et Mirage. La direction technique de la Snecma est ensuite «francisée» au milieu des années 60. «C'est l'époque où nous terminions l'industrialisation des Atar 9 K du Mirage IV de la force de dissuasion française et lancions les études pour les moteurs de Concorde», explique Pierre André, un ancien ingénieur maison.\nCuriosité: Oestrich, qui a reçu la Légion d'honneur en 1962, vit alors une retraite modeste. La Snecma lui a pourtant racheté tous ses brevets au milieu des années 50 pour 800 millions de francs (soit 90 millions de francs actuels!). L'ingénieur affairiste aurait englouti sa fortune dans une société d'aviation au Maroc, baptisée Hermos, et dans l'immobilier. Une partie de son trésor a-t-il servi à aider des ex-nazis en fuite? C'est possible. Oestrich, soupçonné de contacts avec ses anciens pairs, est resté secret sur ses affaires jusqu'à son décès en France, en 1973. Une seule chose est sûre: «Les moteurs Atar, vendus à 5 000 exemplaires dans le monde, ont permis à la Snecma de prendre de l'avance dans le domaine des moteurs à réaction, concluent Guy Dodanthun et Claude Moussez, responsables du musée Snecma à Villaroche. Et cela, nous le devons en grande partie au ?groupe O?.»", "url": "https://www.lexpress.fr/informations/la-folle-histoire-du-dr-oestrich_633746.html"}, {"title": "Le nominatif", "text": "Contrairement aux actions dites «au porteur», il s'agit de titres qui ne sont pas anonymes\nSi la grande majorité des actions qui circulent en Bourse sont au porteur (ce qui signifie que l'identité de leur propriétaire n'est connue que de son intermédiaire financier), de plus en plus d'entreprises proposent la formule des actions au nominatif. Le nom et le nombre d'actions détenues par une personne sont alors inscrits dans les registres de la société. C'est évidemment un avantage pour l'entreprise, qui connaît ainsi mieux ses actionnaires et peut, en cas d'OPA, leur envoyer individuellement lettres et informations. Certaines sociétés, comme Michelin (où toutes les actions sont au nominatif), Air liquide, Carrefour, Lagardère, BNP, CCF, l'ont bien compris et font régulièrement la promotion de leur système nominatif. Mais c'est aussi un avantage pour les actionnaires (et c'est d'autant plus simple qu'il suffit de le demander), car, très souvent, avoir ses actions au nominatif permet de bénéficier d'un dividende majoré (10% au maximum autorisé par la loi). Parfois aussi, les entreprises leur attribuent des actions gratuites, voire un droit de vote double attaché à chaque titre. Dans la plupart des cas, les actionnaires pourront faire leurs opérations tout à fait normalement et, grâce à l'informatique, tout aussi rapidement que s'ils étaient en compte directement dans une société de Bourse ou dans une banque.", "url": "https://www.lexpress.fr/informations/le-nominatif_633741.html"}, {"title": "Auto: la nouvelle façon de rouler", "text": "Piloter en permanence un véhicule neuf tente de plus en plus de monde. Des formules comme le leasing et le crédit ballon sont apparues. Mais gare à leur vrai coût!\nPayez l'usage, pas l'usure. Entrez dans n'importe quelle concession automobile, le ven-deur vous servira la formule. C'est vrai, la possession d'une voiture est très coûteuse: 40 000 F par an en moyenne pour une Clio 5 CV. Les réponses des constructeurs ont pour noms LOA (location avec option d'achat), LLD (location longue durée) et, de plus en plus, crédit ballon, à mi-chemin de la location et de l'accession à la propriété. Ces concepts assez anciens ont été remis au goût du jour. Ainsi, pour satisfaire la demande croissante de services, leurs mensualités serviront donc à financer aussi bien l'assurance et l'assistance que la fourniture proprement dite de la voiture. Mais la vigilance s'impose au moment de souscrire, car les montages proposés ne conviennent pas à tous les conducteurs. Certains plans peuvent même se révéler plus coûteux qu'un prêt classique.\nAinsi le crédit ballon, dont le coup d'envoi a été donné par Ford, avant que la concurrence suive. C'est une for-mule de leasing, avec option d'achat à l'échéance du contrat. L'idée est sympathique. Même sans apport personnel, vous partez au volant d'une voiture neuve après vous être engagé à payer, pendant deux ans, des mensualités largement inférieures à celles d'un crédit classique. La clef du mystère réside dans la dernière mensualité, qui est beaucoup plus forte que les autres. Son montant peut représenter jusqu'à la moitié du prix du véhicule. Cependant, vous n'êtes pas obligé de payer l'addition finale. Trois options s'offrent à vous: vous rendez la voiture et vous sortez du système. Ou bien vous échangez votre véhicule contre un neuf. Le «ballon» correspond alors à la valeur à laquelle votre vendeur s'est engagé à reprendre votre voiture à la dernière échéance. Ou bien encore vous gardez la voiture. Il vous faut alors la payer, soit au comptant, soit en reprenant un crédit.\nMalheureusement, certains contrats tendent un piège au souscripteur. A la signature, le vendeur s'est bien engagé à reprendre le véhicule. Le prix a été fixé au départ, en vertu du principe de la valeur future minimum garantie (VFMG). Mais, fréquemment, des clauses précisent que l'automobiliste ne doit pas parcourir plus de 15 000 kilomètres par an s'il roule à l'essence ou 25 000 kilomètres s'il a opté pour le diesel. Au moment de restituer le véhicule, tous les kilomètres supplémentaires sont déduits de la valeur de reprise, à raison de 20 à 45 centimes par kilomètre. En outre, les dégradations occasionnées à la carrosserie viennent encore diminuer le prix de reprise. Les gros rouleurs et les citadins sans garage ont intérêt à réfléchir à deux fois avant de souscrire. Ils risquent de juger le crédit ballon un peu gonflé.", "url": "https://www.lexpress.fr/informations/auto-la-nouvelle-facon-de-rouler_633739.html"}, {"title": "Crise et combines", "text": "Une nouvelle fois, Boris Nikolaïevitch échappe à la destitution. Mais rien n'est réglé et d'inquiétants personnages rêvent du Kremlin. Préoccupant, à l'heure où l'Occident table sur la diplomatie russe au Kosovo\nRarement crise politique aura été aussi opaque que l'affrontement qui se déroule aujourd'hui au sommet de l'Etat russe entre le Kremlin et la Douma, dominée par les nationaux-communistes. Et ce au moment même où les Occidentaux cherchent à obtenir de Moscou des pressions sur Belgrade de nature à faire céder Slobodan Milosevic. Depuis que Boris Eltsine a déterré la hache de guerre, le 12 mai, en limogeant son Premier ministre, Evgueni Primakov, soutenu par les forces de gauche, on s'attendait au choc frontal. Ce jour-là, le n° 2 de l'Assemblée, Sergueï Babourine, qui n'en est pas à une outrance près, est apparu en treillis. Le Parti communiste (KPRF), qui a lancé en août 1998 la procédure de destitution du chef de l'Etat, fourbissait ses armes en prévision de la séance parlementaire du 15, où les députés devaient se prononcer. Surfant sur le taux de popularité quasi nul du président - guère plus de 2% - et l'effet désastreux de l'éviction d'Evgueni Maximovitch Primakov, jamais le PC n'aurait pu espérer de circonstances plus favorables. Durant quarante-huit heures, les ténors se relaient à la tribune pour dénoncer les «crimes» présidentiels. Survolté, le communiste Viktor Ilioukhine, un ancien procureur à la tête du Comité de la défense à la Douma, tonne contre Eltsine et ses proches, «valets des Etats-Unis». Et d'annoncer: «La dictature se transformera en fascisme.» Souhaite-t-on l'entretenir de la Yougoslavie et des frappes de l'Otan, il réplique: «Cela ne m'intéresse pas.» Dans l'immédiat, malgré les «bavures» de l'Alliance, dénoncées sans souci excessif de décodage, les «souffrances des frères slaves» sont passées au second plan.\nDans cette ambiance, le leader du PC, Guennadi Ziouganov - dont les mauvaises langues disent: «Il respire l'intelligence, mais ce qu'il retient bien son souffle!» - pavoise, fanfaron, au point de saluer d'un «Bonjour, fillettes!» deux journalistes croisées dans un escalier. Aucun des 26 «experts» convoqués - dont Mikhaïl Gorbatchev ou l'ancien ministre de la Défense Pavel Gratchev - ne se présente, ce qui est imputé, immédiatement, aux pressions du Kremlin. On murmure même que la fille de cadette Boris Nikolaïevitch, Tatiana Diatchenko, par ailleurs conseillère au Kremlin, aurait offert à l'extrémiste Vladimir Jirinovski le contrôle de Transneft, le réseau national d'oléoducs, en échange de son appui. Jouant les supplétifs du chef de l'Etat avec un zèle ostentatoire, l'intéressé s'époumone jusqu'à exiger l'interdiction du Parti communiste.\n«Un pas vers nulle part»\nParmi les chefs d'accusation retenus contre Boris Eltsine, quatre, à forte résonance idéologique - le démantèlement de l'URSS, l'usage de la force contre le Parlement en 1993, la destruction des forces armées et le «génocide» du peuple russe - ne peuvent guère rassembler la majorité des deux tiers, soit 300 voix sur 450, requise par la Constitution pour que la première étape du processus soit franchie. Mais on compte sur le dernier argument, le déclenchement de la guerre en Tchétchénie, pour faire le plein de fureurs. D'autant que les 46 élus de Iabloko, le parti réformateur libéral de Grigori Iavlinski, se montrent déterminés, là-dessus, à voter la destitution.\nEchec et mat sur tous les points, y compris sur l'intervention sanglante à Grozny, qui n'a réuni que 283 voix. A première et à courte vue, les communistes se sont déconsidérés et Eltsine triomphe. Un quotidien dominical ne s'y est pas trompé, titrant à la Une: «Un pas vers nulle part». Certains députés auraient reçu, la veille de la décision, des enveloppes bien garnies - un procédé utilisé en 1998, sans grand succès, pour arracher à la Douma l'investiture de Viktor Tchernomyrdine au poste de Premier ministre. Craignant d'être découverts, les uns auraient alors préféré rester chez eux; d'autres se sont discrètement esquivés durant une pause. En définitive, 331 parlementaires seulement siégeaient en séance au moment crucial.\nA ce point, le degré de lisibilité de la situation se situe aux alentours de zéro. Signe inquiétant de grandes manoeuvres en coulisses. Les communistes, qui se préparaient à célébrer leur victoire - la vodka et le champagne attendaient - sont restés hagards durant plusieurs minutes. Se rendant compte, un peu tard, qu'ils avaient été joués. Le deuxième round du match devait avoir lieu à partir du 19 mai, avec le débat à la Douma sur l'investiture du Premier ministre par intérim nommé par le président, Sergueï Stepachine. Trois scrutins négatifs conduiraient à la dissolution. En attendant, Ziouganov dénonce le «Politburo familial» qui dirige le pays, tirant les ficelles dans l'ombre du tsar requinqué à la cortisone et d'autant plus irascible ces temps-ci. En l'occurrence, il vise Tatiana Diatchenko et son complice, Valentin Ioumachev, très influent auprès du président, bien qu'il ait perdu en décembre 1998 sa position de chef de l'administration du Kremlin. Son actuel successeur, depuis mars dernier, Alexandre Volochine - qui a autrefois travaillé avec le financier Boris Berezovski, proche de la «famille» - lui doit son poste. Jusque-là chargé des questions économiques dans l'équipe, ce dernier étrillait régulièrement Primakov auprès de Boris Eltsine, au point que l'ex-chef du gouvernement avait réclamé son éviction. Il n'en fallut pas plus pour assurer à Volochine la bienveillance du président, jaloux des prérogatives de son Premier ministre et irrité par sa popularité grandissante. Anatoli Tchoubaïs a sans doute quitté le cercle étroit du pouvoir pour prendre la direction du Système électrique unifié de Russie, mais sans que son ascendant au sein de la «famille» en ait souffert. Derrière ces personnages, les oligarques, mis à mal par la crise d'août 1998 et les coups de boutoir infligés par Primakov, redressent la tête.\nUne bonne partie de la classe politique accuse aujourd'hui cette camarilla d'avoir ourdi la chute d'Evgueni Maximovitch. Il devenait dangereux, en particulier pour avoir incité le procureur général Iouri Skouratov, jusque-là rien moins que pugnace, à lancer des enquêtes pour corruption dont les développements ont fini par mettre en cause l'entourage immédiat du président. Il est remarquable que Sergueï Stepachine, alors ministre de l'Intérieur, n'ait pas bougé d'un pouce pour appréhender Berezovski, sous le coup d'un mandat d'arrêt - opportunément annulé par la suite - du parquet général de Russie pour commerce illégal et blanchiment. Peu après avoir été promu vice-Premier ministre, Stepachine levait l'interdiction de sortie du territoire qui pesait sur l'homme d'affaires.\nEn février 1999, le public, médusé, plonge dans un tourbillon de révélations concernant l'existence et les activités de Fimaco, une société offshore établie à Jersey par la banque centrale de Russie au début des années 90 pour abriter ses réserves en devises. Là-dessus éclate l'affaire Mabetex, une société suisse de bâtiment soupçonnée d'avoir versé de substantielles commissions à des responsables du Kremlin en échange de contrats. Un second oligarque, Alexandre Smolenski, patron de la banque SBS-Agro, renflouée un temps par des fonds publics, en 1998, est à son tour inculpé de fraude financière pour des faits remontant à 1992. Il se replie en Autriche, sa base arrière, comme la France est celle de Berezovski. D'autres barons aux fortunes vite et mal acquises sont mis en cause. Immédiatement, les banques étrangères «constatent une meilleure discipline de paiement chez leurs partenaires russes», souligne un économiste européen. Par ailleurs, la collecte fiscale s'en trouve nettement améliorée, puisque, en mars et avril derniers, elle atteignait pratiquement les prévisions en cash et non plus en avoirs sur les fournitures impayées par l'Etat.\nPrimakov était «le seul à pouvoir gagner la partie», soupire un banquier occidental. «Il n'avait aucun atout en main lorsqu'il a pris la tête du gouvernement, en septembre 1998, reconnaît Viktor Kouvaldine, politologue de la Fondation Gorbatchev, mais il n'a pas perdu.» Certes, Boris Eltsine admet que la crise a été «freinée», tout en accusant perfidement Primakov de faire du sur-place et de perdre son temps en «conversations pour calmer tout le monde». En réalité, ce dernier a mis le feu à une caste réputée intouchable et protégée. Affaiblis par l'explosion de la bulle spéculative, les oligarques avaient d'ores et déjà perdu du terrain. «Des entrepreneurs liés, eux, à l'économie réelle ont occupé les places vides, avance Jacques Sapir, directeur à l'Ecole des hautes études en sciences sociales. Il y a désormais en Russie des gens qui savent qu'on gagne de l'argent en produisant, qui paient les salaires de leurs ouvriers et ne veulent en aucun cas d'un retour à la situation antérieure.»\nOptimiste? Un peu trop aux yeux de certains observateurs. «Les produits d'importation devenant trop chers, les Russes se tournent aujourd'hui vers la fabrication locale, estime Thierry Malleret, du Forum économique mondial. Il y a relance par substitution, ce qui signifie que la population s'est appauvrie et que les entreprises ne dégageront pas assez de marge, à terme, pour investir et se restructurer.» La dévaluation a dopé les exportations, les matières premières y comptant toujours pour près de 80%. Elles devraient être près de deux fois supérieures à celles de 1998. S'il y a un front sur lequel Primakov fait l'unanimité des experts, c'est celui de la lutte contre la fuite des capitaux. «De 1994 à 1998, précise Jacques Sapir, plus de 106 milliards de dollars, dont 39,5 de crédits, sont entrés en Russie et en sont immédiatement ressortis.» En décembre 1998, l'évasion avait atteint 3 milliards de dollars. En instaurant un contrôle des changes - désapprouvé, en théorie, par le FMI - l'équipe Primakov a partiellement enrayé le mouvement, qui se situerait à présent entre 0, 7 et 1,5 milliard par mois. En conséquence, le limogeage du Premier ministre est ressenti comme un désastre par les milieux d'affaires, locaux et étrangers. La Banque mondiale a déjà annoncé qu'elle suspendait tous les crédits à la Russie en attendant d'avoir des éclaircissements sur la situation.\n«C'est un homme raisonnable»\nL'opinion, elle, voyait en Primakov le garant d'une traversée sans convulsions de la crise. L'acrimonie de Boris Eltsine à son égard était, certes, de notoriété publique, mais, en passant à l'acte, «le président a choisi délibérément d'aggraver la situation», estime le journaliste Dimitri Pinsker, un habitué du Kremlin. A l'inverse d'octobre 1993, ce n'est plus un quarteron de parlementaires séditieux qui menace la stabilité du pays, c'est le président lui-même. A l'époque, Boris Nikolaïevitch avait fait donner les chars pour «sauver la démocratie». Aujourd'hui, certains se demandent de quoi lui et les siens sont capables pour conserver le pouvoir. Pour Pavel Felgenhauer, spécialiste des questions de défense, «les frustrations publiques atteignent un tel degré que la confrontation est inévitable. On a passé le point de non-retour. Mais je ne crois pas Sergueï Stepachine assez stupide pour se lancer dans une épreuve de force au profit de Boris Eltsine».\nLes nationaux-communistes tenteront-ils de restaurer leur crédibilité en refusant au Premier ministre par intérim son investiture? Curieusement, la veille du vote sur l'impeachment, le ton avait changé. «C'est un homme raisonnable, cultivé et pragmatique, estimait Anatoli Koulikov, membre du KPRF et président de la Commission d'investigation contre la corruption. Il n'a que 47 ans et, s'il veut se ménager des perspectives politiques, il comprendra aisément qu'il n'a guère d'avenir avec Boris Eltsine.» L'intéressé, surnommé parfois «le Pompier» - il a fait sa thèse en sciences politiques sur le rôle des organes du Parti dans le corps des sapeurs-pompiers - a déjà pris soin de s'engager à poursuivre la politique de Primakov... Ancien patron du FSB (ex-KGB), sa contribution à la guerre en Tchétchénie est d'avoir secrètement armé l'opposition au leader séparatiste Djokhar Doudaïev et déclenché un assaut désastreux - une centaine de civils tués - contre un commando tchétchène qui s'était emparé de Boudennovsk, une localité russe. L'affaire lui avait coûté son poste. Homme lige du président, il pourrait néanmoins être agréé comme un moindre mal par la Douma, qui a la hantise de sa propre dissolution. Eltsine l'a déjà flanqué d'un adjoint, Nikolaï Aksenenko, ministre des Chemins de fer, qui passe pour avoir des liens étroits avec Berezovski. Et l'on affirme dans certains cercles que, en sous-main, Anatoli Tchoubaïs forme le gouvernement... Revanche des apparatchiks eltsiniens? Rien n'est encore joué. «C'est le début de la partie, même pas la première mi-temps», observe Jacques Sapir. En attendant, on jongle avec les noms et les hypothèses.\nUn nouveau sursis pour Boris\nMikhaïl Kassianov, un homme de Primakov, jusqu'ici n° 2 des Finances, passerait ministre. On évoque Alexandre Joukov, président du Comité du budget à la Douma, qui a refusé jusqu'ici tous les postes qu'on lui proposait. Ce centriste, membre de la Fraction des régions russes, estimé par ses pairs, serait accepté autant par les réformateurs que par les communistes. D'autres personnages, moins attrayants, pourraient revenir sur le devant de la scène. Mais le chef de la diplomatie, Igor Ivanov, un fidèle lui aussi de Primakov, conserverait son poste. Cette perspective n'est sans doute pas étrangère à la sérénité qui règne au MID, le ministère des Affaires étrangères, où l'on dénonce avec obstination l'agression contre la Yougoslavie: «Plus de 700 civils tués, une cinquantaine de jardins d'enfants détruits, près de 220 écoles et une vingtaine d'établissements d'enseignement supérieur, sans parler des ponts et de tous les édifices à destination à la fois civile et militaire.» «La Russie, estime un haut fonctionnaire, a déjà obtenu beaucoup de Slobodan Milosevic. Elle peut gagner davantage, à condition que les Occidentaux n'utilisent pas ses bons offices comme alibi pour poursuivre les frappes et Viktor Tchernomyrdine, l'émissaire de Boris Eltsine dans les Balkans, comme un petit télégraphiste chargé de transmettre à Belgrade les exigences de l'Otan.» Il est manifeste que Pékin et Moscou, qui se sont rapprochés sous Primakov, entendent gérer la crise yougoslave au mieux de leurs intérêts, sous la bannière commune de l'antiaméricanisme. «La Chine compte sur les porte-avions et la technologie russes pour équiper sa marine, précise Pavel Felgenhauer. La violence de la réaction de Pékin après le bombardement de son ambassade à Belgrade montre que le pouvoir chinois est prêt à engager une confrontation avec les Etats-Unis, en expédiant par exemple des missiles sur la côte de Taïwan.» Washington devrait alors faire face à deux fronts à la fois. Une vision qui ne déplairait, pas selon lui, à maints généraux russes, «persuadés que la Russie est en danger et qu'il faut coûte que coûte stopper l'Alliance atlantique dans les Balkans en donnant les moyens aux Serbes de l'emporter». En visite récemment à Moscou, Jacques Chirac en est reparti convaincu qu'il n'y avait «pas de divergences entre les positions russe et française à propos de Milosevic». Sans doute. Il est clair pour les responsables russes que le président yougoslave mise depuis des années sur l'arrivée au pouvoir des forces national-communistes - qui n'auront rien à lui refuser - et qu'il se sert de la Russie pour mieux négocier directement avec les Etats-Unis, le moment venu. Mais là n'est pas l'essentiel. Moscou et Pékin veulent s'imposer comme arbitres obligés. Et obtenir l'arrêt des frappes, non pas pour Milosevic, mais pour imposer leur volonté à l'Otan. En attendant, les fonctionnaires du MID ne se font guère d'illusions: une crise politique prolongée à Moscou affaiblirait considérablement la position russe. Si elle se conjuguait, comme c'est probable, avec un nouveau coup de froid sur l'économie, il faudrait trouver une solution. «Le mieux pour le pays et Boris Eltsine serait qu'il parte immédiatement à l'étranger en emmenant sa famille, sinon je crains qu'on ne le retrouve un jour dans une geôle de Lefortovo», raille Felgenhauer. «A moins qu'il ne soit fermement déposé, comme Bourguiba l'a été par Ben Ali, suggère Sapir. C'est une opération à la pointure de Stepachine.» Qui sait si, demain, le président ne sera pas de nouveau à l'hôpital? En attendant, il a gagné un nouveau sursis politique. Encore une fois...", "url": "https://www.lexpress.fr/informations/crise-et-combines_633734.html"}, {"title": "\"Le droit des homos est reconnu\"", "text": "Hans Ytterberg a été nommé médiateur entre la communauté homosexuelle suédoise et la société. Interview\nLa Suède vient de se doter d'un ombudsman de l'homosexualité. Nommé le 30 avril, ce médiateur est chargé de défendre et de promouvoir les droits des homosexuels dans la société, notamment dans la vie professionnelle. Le gouvernement suédois a choisi pour ce poste un ancien juge à la Cour suprême, Hans Ytterberg, qui a aussi présidé, il y a quelques années, la très active Fédération nationale des gays et lesbiennes (RFSL). L'Express l'a rencontré.\nPourquoi un ombudsman de l'homosexualité dans un pays qui est pourtant l'un des plus libéraux en la matière?\nC'est justement ce climat libéral qui a permis qu'une telle fonction puisse être créée. Cela veut dire que le droit des homosexuels à exister dans la société, avec leur différence, est reconnu.\nVotre nomination intervient après le vote d'une nouvelle loi contre la discrimination au travail. Quelle sera, dans ce domaine, votre principale préoccupation?\nL'ancienne législation empêchait de licencier quelqu'un sans raison valable. En revanche, elle ne disait rien de la discrimination à l'embauche. Or c'est à ce stade que les homosexuels sont souvent écartés. La nouvelle loi leur apporte une plus grande protection. Il s'agit maintenant de la faire appliquer et de contrôler la réalité de cette application.\nAu-delà de cet aspect particulier, comment concevez-vous votre nouvelle tâche?\nMon ambition est d'établir un lien entre l'administration, les associations et tous ceux qui veulent agir. Il est important de faire respecter la loi, mais il est aussi essentiel d'établir un dialogue et de sensibiliser l'opinion publique. Avant d'être nommé à ce poste, j'ai eu l'occasion d'organiser un séminaire pour les fonctionnaires de l'administration judiciaire et de la police sur les crimes perpétrés contre les homosexuels. J'ai l'intention d'organiser de nouvelles manifestations de ce genre sur le même sujet. Dans ce pays, un homosexuel sur quatre, homme ou femme, a été victime une fois ou l'autre de menaces, d'injures ou de violences. Je souhaite aussi intervenir sur le contenu de l'enseignement, en particulier sur les programmes d'instruction civique. On doit mieux apprendre dans les écoles la tolérance et le respect de l'autre.", "url": "https://www.lexpress.fr/informations/le-droit-des-homos-est-reconnu_633727.html"}, {"title": "France Télévision: Gouyou s'accroche", "text": "Le patron des chaînes publiques aimerait rempiler. Il s'appuie, pour plaider sa cause, sur la future loi Trautmann\nQui succédera, le 2 juin prochain, à Xavier Gouyou Beauchamps? Telle est l'unique question qui taraude les sphères télévisuelles, indifférentes, ou presque, au débat qui vient de s'ouvrir à l'Assemblée nationale sur la réforme de l'audiovisuel: la septième en dix-sept ans, il est vrai; une loi au rabais, de surcroît.\nQui s'installera à la présidence de France Télévision? s'interroge donc le PAF. «J'y suis, j'y reste», plaide depuis quelques jours son actuel timonier, Xavier Gouyou Beauchamps, qui mène une campagne discrète. Et, pour cela, l'homme déploie auprès du cabinet de Lionel Jospin et dans les milieux parlementaires un éventail d'arguments. Le plus solide d'entre eux s'appuie sur le calendrier de la loi Trautmann. Ce texte, qui prévoit la nomination, pour cinq ans, du futur PDG du holding, entrera en application au début de l'an 2000, au plus tôt. Si bien que le Conseil supérieur de l'audiovisuel (CSA) se retrouve face à une situation inédite: nommer dans les jours qui viennent, pour trois ans, une personnalité qui devra rendre son tablier sitôt les décrets d'application de la loi instaurant le quinquennat publiés, avant de se voir réinstallée pour cinq ans, si tout va bien. Cinq plus un égale six! Ce gymkhana réglementaire peut-il faire l'affaire de Xavier Gouyou Beauchamps? En tout cas, celui-ci propose depuis quelques jours au CSA qu'on le reconduise à son poste, le temps que la loi entre en vigueur.\nParmi les arguments déployés par le PDG de France Télévision, on trouve aussi quelques bombes à retardement, dont le chantier des 35 heures et l'installation du holding, que Gouyou Beauchamps se fait fort de désamorcer. Avec le soutien du PDG de La Cinquième, Jérôme Clément? C'est en tous les cas l'un des «tickets» qu'a proposés, pour la suite, le patron de France 2 et de France 3. Et que dit l'arbitre? Embarrassé, le CSA affiche ses divisions. Réunis le 11 mai, ses neuf membres se sont longuement affrontés - sans pouvoir se départager - autour du principe d'un mandat de transition et donc d'une prorogation de celui de Xavier Gouyou Beauchamps. Alors qu'à Matignon, comme au ministère de la Culture, on ne veut pas d'une telle solution: tous plaident discrètement, au contraire, pour que le CSA tourne la page Gouyou.\nLire également, en page 82, le portrait d'Hervé Bourges.", "url": "https://www.lexpress.fr/informations/france-television-gouyou-s-accroche_633722.html"}, {"title": "Les indiscrets - France", "text": "Mâchon\nRaymond Barre, le maire de Lyon, a déjeuné en tête à tête avec Gérard Collomb, le patron de son opposition socialiste. Barre a insisté pour que le projet d'aménagement du confluent Rhône-Saône soit poursuivi, même en cas de victoire de la gauche aux municipales de 2001.\nPont aérien\nLa publication tardive de la liste UDF pour les européennes, le 12 mai à 21 h 30, à la veille de l'Ascension, ne devait rien au hasard: elle était censée empêcher d'éventuels articles négatifs dans la presse nationale et des réactions hostiles dans les fédérations qui se seraient senties lésées. Le long week-end a, en revanche, été mis à profit pour multiplier les communiqués ciblés à destination de la presse quotidienne régionale.\nCerveaux\nPour réfléchir à l'aménagement du fort d'Issy, qu'il a récemment racheté à l'Etat, en «village numérique», André Santini a réuni un conseil scientifique, où figurent le patron de la Cité des sciences, le n° 2 de Cap Gemini, le directeur du Cnet, un responsable de France Télécom et un émissaire de Microsoft.\nMémoire courte\n«Il n'appartient pas au Parlement de refaire l'Histoire», a tranché Jean Arthuis, président de l'Union centriste au Sénat, à propos de la reconnaissance du génocide arménien, en panne à la Haute Assemblée. Et de s'élever contre ceux qui prennent la loi pour un «vecteur de communication».\nCourrier du coeur\nLe député RPR de la Corse-du-Sud Roland Francisci, qui avait demandé, en vain, à intervenir au nom de son groupe sur l'affaire Bonnet, le 4 mai, à l'Assemblée, a écrit à Jean-Pierre Chevènement pour l'encourager à poursuivre la politique de retour à l'Etat de droit sur l'île.\nTrouble-fête\nInvité surprise à la conférence de presse tenue par Georges Sarre contre la ratification de la Charte européenne des langues régionales et minoritaires: Hervé Lavenir de Buffon, un temps proche de Jean-Marie Le Pen. Ardent défenseur du français comme langue européenne, contre l'anglais, Lavenir de Buffon avait été «informé» de la tenue de cette conférence par un signataire de l'appel anti-Charte, Pierre Maillard, ambassadeur de France.\nQuand Jospin cible Chirac\nPlusieurs conseillers de Lionel Jospin lui avaient recommandé de ne pas impliquer Jacques Chirac dans l'affaire corse. Après avoir obtempéré, le Premier ministre l'a finalement cité à l'Assemblée, en improvisant, le 11 mai. «Finalement, il a eu raison», confie un membre du cabinet de Matignon. «A l'Elysée, cela leur reste en travers de la gorge», témoigne un député RPR. Cet accroc à la cohabitation tranquille vient après deux écarts de Lionel Jospin sur le Kosovo. Le 29 avril, au Sénat, le chef du gouvernement n'a pas exclu une partition de la province yougoslave, et le 5 mai, à l'Assemblée, il n'a retenu que deux des cinq conditions à l'arrêt des frappes. L'Elysée ne croit pas à la fatigue comme explication de ces fausses notes, pas plus que les leaders de la droite. Ainsi, pour François Bayrou, Jospin «n'est pas un atlantiste ni un européen, mais un jacobin. En réalité, c'est depuis le début du conflit qu'il essaie de faire entendre sa petite musique».\nSOS Trautmann\nLes journées parlementaires des élus socialistes pourraient, cette année, se tenir à Strasbourg. Un geste du PS pour aider Catherine Trautmann à retrouver la mairie.\nLigne directe\nLa liste communiste et son comité de soutien organiseront, le 1er juin, à Paris, une soirée «branchée», afin de dynamiser les derniers jours de la campagne pour les européennes\nLucette Allègre, la mère du ministre de l'Education nationale, publiera ses Mémoires à l'automne, chez Bayard\nEn accord avec Lionel Jospin, Jack Lang prépare des initiatives avec les figures de l'opposition serbe et avec le leader kosovar Ibrahim Rugova.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_633715.html"}, {"title": "Appel urgent", "text": "C'était en 1957. Vous aviez entre 20 et 30 ans. Vous étiez ouvrier ajusteur, interne en médecine, sténodactylo, instituteur, femme au foyer. Vous aviez répondu aux 24 questions de l'enquête nationale lancée par L'Express sur la Nouvelle Vague, ses origines sociales, sa formation, ses idéaux, ses choix, ses jugements. Françoise Giroud avait publié vos lettres. Vous étiez en attente et pleins d'espoir. Aujourd'hui, vous avez entre 60 et 70 ans. Qu'êtes-vous devenus? Téléphonez de toute urgence au service Société de L'Express: 01-53-91-13-25 ou 01-53-91-13-35.", "url": "https://www.lexpress.fr/informations/appel-urgent_633710.html"}, {"title": "Corse: la tragi-comédie - La réponse L'Express", "text": "Je suis tout de même un peu surpris par toutes ces mesures draconiennes prises à l'endroit du préfet Bonnet. Il est mis plus bas que terre. (...) Voilà un homme qui a toujours fait preuve d'un courage exemplaire, qui n'a pas eu peur d'aller «au combat», qui a fidèlement exécuté les ordres qui lui ont été donnés par ses supérieurs de Paris. La Corse est un pays proprement ingérable. C'est une tâche énorme, délicate, difficile qui était confiée au préfet Bonnet. (...) Dans une île qui a connu tant et tant d'assassinats, de meurtres, de blessés graves, de sévices et d'actes déloyaux de toutes sortes, je ne vois vraiment pas pourquoi l'on s'acharne contre un fidèle représentant de la République qui a décidé de faire face, de relever le défi corse afin de faire respecter l'Etat de droit dans un pays qui, je le répète, est si difficile à gérer. Bernard Bonnet, homme propre, très fidèle serviteur de la République, extrêmement courageux (il a risqué sa vie pour ainsi dire tous les jours durant son mandat dans l'île), mériterait vraiment d'être traité plus équitablement et plus humainement. (...)\nJ. Fournier (e-mail).\nCe qui faisait auparavant la grandeur de nombre de nos représentants politiques, c'était cette capacité à défendre avant tout l'intérêt général, et non celui de telle ou telle majorité comme l'a fait Bernard Bonnet en Corse. Un tel comportement, alors qu'un préfet, doit-on le rappeler, représente l'Etat et donc le gouvernement, met à mal l'idéal de la Ve République et donne une fois de plus des gages à l'extrême droite. Comment croire en l'action des politiques et en leurs résultats, puisque les ministres et le Premier ministre ne semblent être tenus au courant que des événements heureux en France, et n'être jamais informés de rien, ce qui est aussi grave! (...)\nX. Pirou (e-mail).\nAprès ces nombreux articles sur la Corse, je voudrais poser la question d'une Corse sur la Corse: comment la nation corse (1755-1769), admirée des grands esprits des Lumières, Voltaire, Rousseau, Alfieri, des grands souverains d'Europe, et même de la jeune Amérique, comment dans les deux siècles qui ont suivi la Corse est-elle tombée si bas?\nJ. Giacopucci, Saint-Sébastien-sur-Loire.\nQuand on lit le récit de l'incendie du restaurant Chez Francis, il plane comme un doute devant tant d'invraisemblances: comment se fait-il que le veilleur était miraculeusement absent? Comment se fait-il que des gendarmes d'élite ne savent pas incendier sans se brûler gravement? Pourquoi laissent-ils derrière eux autant d'indices? Une seule question me vient devant cette étrange affaire, qui ressemble à un film de deuxième ordre: mais qui était réellement visé? Le préfet Bonnet?\nB. Rivoal, Voves.\nOn se trompe de scandale! Le vrai scandale, celui qui a tout entraîné, c'est de voir à la télévision, il y a un mois, des hommes politiques de premier plan venir à la paillote pour empêcher sa destruction légale par les bulldozers, la qualifier de scandaleuse, au nom de certaines amitiés. (...) Quand on voit ces hauts responsables faire ouvertement passer leurs amitiés avant la loi, je ne suis absolument pas choqué de voir un préfet ou des gendarmes utiliser tous les moyens pour que la loi ait le dernier mot. Si ces hauts responsables n'avaient pas agi de façon immorale, il n'y aurait jamais eu besoin d'incendier une paillote. Les vrais responsables, ce sont eux!\nD. A. Tours (e-mail).\nVous écriviez, il y a déjà quelque temps, que la droite est responsable de ce qui se passe ou s'est passé ici. Mais le premier qui a pris langue avec le FLNC, c'est M. Defferre, pour les élections de 1981. (...) Moyennant quoi, on pouvait lire: «U fronte vota Mitterrand». L'attentat contre Giscard, pendant sa campagne, a été étouffé. M. Joxe, à qui on doit le nouveau statut, que j'approuve, avait pour interlocuteur privilégié le chef des plastiqueurs de l'époque. (...) MM. Pasqua et Debré n'ont pas été plus glorieux: Tralonca, etc. Après l'assassinat de M. Erignac, un élan a soulevé la Corse, contre la violence, et qu'avons-nous eu? Un proconsul, arrogant, attaquant les élus sur tous les chapitres. (...)\nA. T. Ajaccio.\nJe tenais à manifester mon admiration quant à la rapidité avec laquelle nos Sherlock Holmes viennent de trouver les responsables de l'incendie de la paillote corse: cela fait honneur aux forces de police et de gendarmerie de notre pays... Encore une exception française. Nos ministres avaient mis, enfin, en place un préfet capable de répondre coup pour coup aux méthodes mafieuses, courantes dans cette île. (...) Ce n'est pas comme ce ministre qui était arrivé à la surboum, où il y avait environ 500 personnes, grimées, masquées en bandits corses: c'était le thème, avec deux jours de retard; tout le monde était parti. (...) A propos, que devient l'affaire Erignac? On n'en parle plus beaucoup! A-t-on trouvé les coupables? C'est si ancien tout cela. (...)\nG. Pin, Ploemeur.\nLa réponse de L'Expresss\nStupéfaction, indignation, et même parfois compréhension... Les «affaires» corses suscitent, comme chaque fois, un courrier «engagé». Le drame - parfois teinté de comédie - qui s'y déroule, depuis maintenant plusieurs années, et les multiples rebondissements qu'il nous ménage ne sont souvent pas sans lien avec cet intérêt passionné. D'autant qu'il est renforcé par une sorte d'étonnement à voir, ainsi, les gouvernements successifs trébucher sur le même dossier. Lionel Jospin n'a pas failli à la règle. Et ses conseillers n'ont pu s'empêcher de jouer aux apprentis sorciers, comme l'avaient fait nombre de leurs prédécesseurs. Quant à Bernard Bonnet - que beaucoup de lecteurs défendent - l'enquête dira sa part de responsabilité dans cette ahurissante dérive de l'Etat de droit qui force la République à dévorer ses enfants.", "url": "https://www.lexpress.fr/informations/corse-la-tragi-comedie-la-reponse-l-express_633708.html"}, {"title": "Jacques Meunier", "text": "Ecoutons: «A celui qui aborde l'île, gare aux poncifs.» Cet avertissement de Jacques Meunier dans son dernier ouvrage, On dirait des îles, devrait être médité par tout écrivain-voyageur. Ethnologue défroqué, comme il se qualifie lui-même, Meunier a traversé, pipe au bec et idées reçues au rancart, tous les pays pour nous rapporter ces livres d'ailleurs, pétris de culture et d'humour, quête d'humanité ou de sagesse traquées au coin de la rue. Des livres-vérité où l'érudition devient ce miroir magique tendu au quotidien. Dans la veine de Voyages sans alibi, Meunier nous emmène, ici, aussi bien au pays des Vikings, «paradis boréal pour islomaniaques», qu'à la chasse aux démons en Tasmanie. Sous son regard ironique, une poignée de croisiéristes BCBG finit par sembler plus étrange que n'importe quelle tribu maorie ou bantoue. Au bout de ce voyage, la formule qui résume tout: «Je pars pour - en tant qu'homme - savoir d'où je viens.»", "url": "https://www.lexpress.fr/informations/jacques-meunier_633703.html"}, {"title": "Instantanés de Bouvier", "text": "Nicolas Bouvier vivait sur un tapis volant. Cet Helvète aux semelles de vent - mort l'an dernier à Genève, à 69 ans - n'a cessé d'écumer la planète avant de devenir l'auteur fétiche des globe-trotters. Sa morale? «J'aime que la route me plume, me rince, m'essore.» Aux livres de Bouvier - L'Usage du monde, Le Poisson- Scorpion, Chronique japonaise, et tant d'autres merveilles - il faudra désormais ajouter ces photos inédites qui paraissent chez Zoé: plus de 80 clichés que l'écrivain-voyageur rapporta de ses odyssées vers l'inconnu, de la Macédoine des années 50 au Japon des années 70, en passant par la Yougoslavie, le Pakistan, l'Afghanistan, l'Inde et Ceylan. Magique.", "url": "https://www.lexpress.fr/informations/instantanes-de-bouvier_633695.html"}, {"title": "Mon fils, ce héros", "text": "Injustement accusé, Ronnie Winslow nie. Pour le défendre, son père n'hésite pas à attaquer la Couronne britannique. David Mamet s'empare de cette cause. Avec talent\nLes dialogues de David Mamet, 51 ans, en disent le moins possible. Et ses scripts, qui désossent le cauchemar américain, sont autant de simulacres où il se meut comme on danse. Vingt pièces, sept scénarios pour Sidney Lumet (Le Verdict), Bob Rafelson (Le facteur sonne toujours deux fois), Brian De Palma (Les Incorruptibles)..., cinq films (dont Parrain d'un jour, Homicide, La Prisonnière espagnole), deux romans et quelques essais balisent les spirales d'un univers où pontes de la mafia, flics juifs, adeptes d'un libéralisme arrogant et professionnels du poker tiendraient la main de Harold Pinter.\nAvec L'Honneur des Winslow, David Mamet adapte un mélodrame de Terence Rattigan (1946), déjà filmé par le réalisateur britannique Anthony Asquith en 1948. Cette oeuvre, la seule qu'il n'ait donc pas écrite, oppose les sacrifices d'une famille progressiste ancrée dans une irrévocable détermination aux ricanements de la société victorienne et à la souveraineté de ses institutions. 1912: tandis que les Winslow fêtent, un drink à la main, les fiançailles de leur fille Catherine (Rebecca Pidgeon), intelligence sur le qui-vive et suffragette, l'école navale d'Osborne renvoie Ronnie, son cadet, accusé d'avoir barboté un mandat postal de 5 shillings.\nConvaincu de son innocence, Arthur Winslow (Nigel Hawthorne) engage aussitôt son clan dans le crépuscule d'une bataille aux allures de suicide social et fait appel à sir Robert Morton (Jeremy Northam), avocat dédaigneux mais surdoué, qui porte l'affaire devant la Chambre des lords. Film dit «de procès», L'Honneur des Winslow évite pourtant le chahut âcre des scènes de justice et l'exercice imposé de l'énoncé du verdict pour en guetter les répercussions sur l'échelle de Richter familiale: mise au pas d'un fils aîné et frivole (Matthew Pidgeon, frère de Rebecca), désertion du fiancé de Catherine, imminence du naufrage financier, etc.\nD'un sujet actuel - l'héroïsme au quotidien, ou quand une cause cesse-t-elle d'être une cause pour basculer dans l'acharnement personnel? - Mamet tire un film économe, à la mise en scène élégante et classique, pavé de ses thèmes de prédilection: la beauté du geste ou le combat par principe (Le Verdict, Les Incorruptibles). Les faux-semblants (Engrenages, La Prisonnière espagnole), manifestes ici dans la retenue britannique, où les codes allusifs et l'apparente neutralité de la conversation cachent l'oxygène du non-dit. Où la raideur de l'avocat masque son attirance pour Catherine. Et l'intransigeance de Catherine, son impérieux désir de l'étreindre en retour.\nBien qu'il les traite sans ironie, David Mamet s'amuse avec ces personnages qui se mettent à cloper pour ne pas cesser d'être eux-mêmes. L'interrogatoire informel de Ronnie, mené avec une rage exigeante par Morton, avant qu'il accepte le cas Winslow, touche au sans-faute. Et le casting - de Nigel Hawthorne à la révélation: Jeremy Northam - relève de l'évidence. Quant à Rebecca Pidgeon (l'épouse du cinéaste), elle impose, de film en film, sa force aérienne, insaisissable et lumineux archétype de l'héroïne mametienne.", "url": "https://www.lexpress.fr/informations/mon-fils-ce-heros_633690.html"}, {"title": "L'empire du Web", "text": "Des pages françaises perso Skyw@lker au très riche et très officiel Starwars.com, des innombrables chat rooms (espaces de discussion en direct) à la vente en ligne de collectors, la saga Lucas enflamme le Net. Scoops, rumeurs, interviews et témoignages alimentent en permanence le millier de sites déjà recensés. Depuis le début du mois d'avril, les fans de Darth Vader s'entassent devant le Mann Chinese Theater, à Los Angeles, pour assister à la diffusion du film en première mondiale. Le site Phantomcast a été spécialement créé pour suivre vingt-quatre heures sur vingt-quatre l'évolution des files d'attente, grâce à des webcams placées sur les trottoirs. D'ici au 13 octobre, date de sortie du film en France, les internautes auront eu tout le loisir de visionner plusieurs fois la bande-annonce du film, d'écouter au format numérique des extraits de la BO, de visiter une partie des décors en réalité virtuelle et de découvrir en vidéo les coulisses du tournage. Mais Internet fait aussi du commerce. Pour la seule journée du 7 mai, 3 000 figurines de La Guerre des étoiles se sont vendues aux enchères via le site de l'annuaire américain Yahoo. En une demi-heure, la princesse Leia a changé de mains pour 16 dollars. Vingt minutes plus tard, c'était au tour de Han Solo de partir avec son déguisement de Stormtrooper rejoindre pour une poignée de dollars la collection d'un internaute anonyme.", "url": "https://www.lexpress.fr/informations/l-empire-du-web_633688.html"}, {"title": "Les nouveaux pionniers français", "text": "Franchir l'Atlantique pour tenter sa chance\" Jeunes, aventuriers, diplômés ou passionnés, ils sont nombreux à le faire. Parfois avec succès. Mais attention: au pays de la concurrence à tous crins, la chance ne sourit qu'aux plus forts\nL'histoire de David Dupouy est de celles qui font rêver les jeunes Français. Et entretiennent le «mythe américain», qui les attire comme des mouches. David, 23 ans aujourd'hui, était étudiant dans une école parisienne d'ingénieurs. En 1997, il laisse tomber ses études. Parce qu'il n'apprend pas grand-chose et qu'il doit travailler pour gagner sa vie. Parce qu'il veut, surtout, peaufiner le logiciel sur lequel il planche depuis des mois dans sa chambrette d'étudiant. «Un logiciel qui simplifie l'utilisation des ordinateurs», résume-t-il sobrement. David a aussi une idée fixe: tenter sa chance avec son «bébé» dans la Silicon Valley, la Mecque de la haute technologie au sud de San Francisco. L'été suivant, il prend son courage à deux mains. Noie les patrons des sociétés informatiques de la Valley sous les fax, les messages électroniques et les appels téléphoniques. Les convainc de le recevoir. «C'était mon premier voyage aux Etats-Unis, se souvient David. En débarquant à San Francisco, j'avais les moyens de tenir dix jours, pas plus.» Pas question de gaspiller ses précieux dollars dans une location de voiture. Va pour le train. Il se lève à 3 ou 4 heures du matin pour être ponctuel à ses rendez-vous. Chaque fois, c'est la même chose. «Je faisais une démonstration avec ma disquette sur leurs machines, et tous me demandaient si je cherchais un job.» De quoi faire germer une idée un peu folle dans l'esprit du jeune Français: et s'il créait sa propre entreprise? Il rencontre Federico Faggin, ancien d'Intel et père du microprocesseur, à la tête de Synaptics. Le courant passe. David se lance: «Peux-tu m'aider à monter ma boîte? Je te vends une licence et tu m'héberges dans ta société, le temps que je démarre.» Affaire conclue. Une chance: c'était le dixième jour... Depuis l'automne dernier, David a ses premiers «vrais bureaux», style chalet en bois, à Mountain View, au coeur de la Valley. Son entreprise, Sensiva, emploie quatre personnes - bientôt six - et son produit sera commercialisé sur Internet dans quelques semaines. «D'ici à un peu plus d'un an, nous devrions dégager des bénéfices», estime David, qui, à ses heures perdues, donne des conférences à la prestigieuse université Stanford. Thème: comment enseigner la technologie et utiliser la technologie pour enseigner.\nTous les Français qui franchissent l'Atlantique ne sont pas des petits génies du logiciel. Tous n'ont pas l'idée révolutionnaire ou le produit du XXIe siècle dans leurs valises. Mais tous courent derrière le même rêve. «Faire des choses», comme ils disent. Prendre leur avenir en main. Créer. Entreprendre. Et, pourquoi pas? faire fortune.\nCertains sont fascinés par l'Amérique depuis longtemps. D'autres ont, un jour, le coup de foudre. Cyril Dray, lui, est tombé amoureux de Manhattan. C'était en 1994. Un an plus tard, il a atterri à New York pour de bon. Sans un sou et sans boulot, avec un BTS d'optique qui ne valait pas un clou là-bas. Alors, il a pris son courage à deux mains. Il a suivi des cours du soir pour obtenir un diplôme américain tout en vendant des lunettes, le jour, chez un opticien. Aujourd'hui, son entreprise, L'Unique Optique, est installée dans un spacieux loft de SoHo. Elle distribue la gamme Traction Production, fabriquée à Oyonnax, dans l'Ain, et commercialise une ligne créée avec deux stylistes japonais. En attendant de lancer sa propre griffe, Cyril, à 27 ans, vient d'ouvrir un bureau européen... à Paris.\nConstruire un pont commercial entre la France et les Etats-Unis, c'était l'idée fixe de Pierre-Yann Guidetti. Etudiant dans une école de commerce, il est parti à San Francisco pour un stage de six mois. Il y est encore, seize ans plus tard. Et ne regrette pas de n'avoir jamais décroché son diplôme. «J'ai préféré apprendre sur le terrain, en créant ma propre boîte, plutôt qu'en faisant des études théoriques en France, explique-t-il. Ici, on donne une chance aux gens.» Avec sa femme, Maureen, une Franco-Américaine rencontrée en Californie, il dirige Savoir-Faire, une société qui importe des fournitures pour artistes, pinceaux, gouaches, encres et papiers précieux, et affiche un chiffre d'affaires de 7 millions de dollars. Leur plus gros souci? «Trouver des gens bien à embaucher et les garder! Parfois, on passe des annonces d'offres d'emploi... pour recevoir deux malheureuses réponses.» Côte Ouest, côte Est, même combat. Cyril Dray, à New York, a les mêmes soucis. «J'ai besoin de deux personnes qui ont des compétences administratives et commerciales, mais je ne les trouve pas, déplore-t-il. Alors, j'essaie par le bouche-à-oreille, par le biais d'amis ou de connaissances.»\nAvec un taux de chômage de 4,3%, les Etats-Unis redécouvrent le plein-emploi. Jamais ils n'avaient compté aussi peu de chômeurs depuis une bonne génération. L'économie, dopée par la fièvre acheteuse des consommateurs, est florissante, et les carnets de commandes des entreprises débordent. La tourmente asiatique et la débâcle politico-financière russe de l'été 1998 ont à peine entamé le moral d'acier de la Corporate America. Certes, l'industrie traditionnelle a supprimé 381 000 emplois l'an dernier. Mais, grâce aux services, 3 millions de postes ont été créés. Revers de la médaille, les employeurs souffrent cruellement de la pénurie de salariés, qualifiés ou non. Et font des pieds et des mains pour attirer les cerveaux et les bras qui leur manquent. Primes aux nouveaux embauchés, stock-options, récompenses aux salariés qui se transforment en chasseurs de têtes, job fairs - foires à l'emploi - où les sociétés font leur pub: l'imagination des entreprises n'a pas de limite pour draguer les futurs employés.\nPas étonnant, dans ces conditions, que les sirènes américaines séduisent aussi facilement les jeunes Européens. Jean-Louis Alpeyrie, chasseur de têtes chez Heidrick & Struggles, à New York, intervient chaque année devant les élèves de première et de terminale du lycée français de la ville. Il leur pose toujours la même question: «Quels sont ceux d'entre vous qui souhaitent rester?» A deux ou trois exceptions près, tous veulent vivre et travailler ici. Rester, même si leurs parents rentrent en France. «Quand je leur demande pourquoi, ils disent qu'ils pensent pouvoir mener à bien leurs projets ici, trouver des gens qui les écoutent et les soutiennent.» C'est bien l'avis de Marc Verstaen, le patron de BeatWare, une start-up de la Silicon Valley: «En France, la confiance des anciens pour les jeunes, leur envie de les aider, quitte à prendre des risques, est bien moins forte qu'aux Etats-Unis.» Il sait de quoi il parle, lui qui a créé une société de logiciels de cartographie numérique dans la banlieue parisienne avant d'émigrer sous le ciel de Californie. Plus précieux encore, selon lui: «Je trouve ici une vraie reconnaissance du métier d'entrepreneur. En France, elle vient seulement une fois qu'on a réussi.» Logique. «Les diplômés des grandes écoles jettent leur dévolu sur les grosses entreprises. Ici, les meilleurs de Stanford créent des sociétés ou vont travailler dans des start-up...»\nMais l'esprit d'entreprise est contagieux et gagne peu à peu les brillants cerveaux français. Julien Ninio et Donatien Monod, 30 ans chacun, auraient pu grimper tranquillement les échelons de la France SA. Julien, diplômé de Sup de co Paris, était trader à la Société générale à Tokyo. Donatien, après sa maîtrise de droit à Assas, défrichait les marchés asiatiques pour Danone. Le virus de l'Amérique les a saisis tous les deux. MBA à Harvard pour le premier, puis deux années dans des start-up de la Valley, «là où tout se passe». Berkeley pour le second, et un stage de huit mois dans une société de biotechnologie californienne. Julien et Donatien se rencontrent au Pier 23, un bar branché du port de San Francisco, par une belle soirée de l'automne 1997. Un mois plus tard, le business plan de Life in Provence est fin prêt. Sous cette marque, ils commercialisent depuis janvier dernier dix produits de Provence dans des épiceries fines de Manhattan, Chicago et San Francisco. Avec la ferme intention de «faire vibrer le consommateur et de devenir très gros».\nDes histoires comme celle-là, de plus en plus nombreuses, attisent la crainte, de ce côté-ci de l'Atlantique, d'un hold-up yankee sur notre matière grise. Pure paranoïa? Non. D'est en ouest, les Froggies - les grenouilles, petit nom réservé aux Français - sont très appréciés des employeurs américains. «Dans notre entreprise, les ingénieurs français sont les plus doués et les plus calés», juge Alain Fernando-Santana, directeur des affaires juridiques et des ressources humaines de la société de services informatiques Syseca, à Marina Del Rey, dans la banlieue de Los Angeles. D'ailleurs, cette ancienne filiale de Thomson en a embauché une vingtaine, souvent ex-coopérants. Comme Thai-Binh Phan, 26 ans, centralien, qui installe le logiciel de supervision du réseau de tramway de Baltimore. Lui qui rêvait de «découvrir la Californie» est ravi. Il fait beau, la plage est à deux pas, et «le week-end, on peut s'aérer l'esprit». Son collègue Dominique Jean, 27 ans, ancien coopérant lui aussi, diplôme de Sup' élec, apprécie de faire «un peu de surf le matin, et un petit tour en rollers le soir». Mais attention, prévient-il: Centrale, Polytechnique ou HEC, c'est du chinois pour des oreilles américaines. «On ne connaît pas du tout notre système de grandes écoles ici.»\nUne ignorance bénie par tous ceux... qui n'ont pas de diplôme. Peu importe que Valérie Levent, 29 ans, n'ait qu'un bac commercial et une année de droit à son actif. Personne ne demande jamais son pedigree à la présidente de Vacances sans frontières, l'entreprise qu'elle a créée en 1996 au nord de San Francisco pour organiser des camps d'été à thème en France pour petits Américains, seuls ou avec leurs parents. Elle vient d'ailleurs de décrocher le contrat de représentation de Pierre & Vacances aux Etats-Unis.\nLa consécration. «En France, mes interlocuteurs croyaient que j'avais fait une grande école de commerce», s'amuse Valérie. Elle sait bien que, en France, on ne lui aurait pas fait confiance, à elle qui n'avait pas un sou et faisait du baby-sitting pour financer le développement de sa société. Elle sait aussi qu'elle ne trouverait pas «un magasin où commander à 2 heures du matin 10 000 photocopies, livrées à 8 heures». Ce qu'elle aime, aussi, c'est que, «aux Etats-Unis, même vos concurrents vous encouragent. Parce qu'ils jugent que la compétition, c'est bon pour le business».\nVoilà ce que viennent chercher les jeunes Français que démange la création d'entreprise: un «écosystème favorable», comme le dit joliment l'avocat François Laugier, installé à Silicon Valley. Rien de plus facile que de monter une société. «Il suffit d'un coup de fil et de 100 dollars, raconte Cyril Dray, de L'Unique Optique, à New York. Même si on n'a pas 1 dollar de capital.» A condition, bien sûr, d'avoir un visa en bonne et due forme (voir l'encadré page 153) et une carte de crédit. Sinon, l'apprenti entrepreneur risque de s'égarer dans un labyrinthe kafkaïen. Patrick Jeannette en sort à peine. C'est avec un visa de tourisme que cet ingénieur a débarqué à San Francisco en janvier 1998 pour ouvrir la filiale américaine d'Applicom, une société rouennaise spécialisée dans l'informatique industrielle. «Tout est lié. Pour ouvrir un compte, il faut un numéro de Sécu. Or, pour l'obtenir, il faut un visa de travail.» Pour l'entreprise, l'équivalent de ce sésame est l'employer identification number. On le lui a refusé, faute de numéro... de Sécu. Autre galère, la carte de crédit, impossible à obtenir sans credit history - littéralement l'historique de crédit, qui prouve que le détenteur d'un compte a toujours honoré ses traites et réglé ses factures à temps... aux Etats-Unis. En effet, rien ne sert d'avoir entretenu les meilleures relations du monde avec son banquier en France. Tout est à refaire. Il faut deux à trois ans - sans faux pas - pour être enfin jugé financièrement digne de confiance. Dans l'intervalle, la vie de tous les jours ressemble à un casse-tête. «J'ai dû payer ma voiture cash, raconte Patrick Jeannette. Pour louer un appartement, il a fallu aligner les documents pour convaincre que nous étions solvables...»\nVoilà l'une des déconvenues, grandes et petites, qui attendent les Français outre- Atlantique. Avec le niveau faramineux des loyers, à New York bien sûr (voir page 156), mais aussi en Californie, dopée par l'essor de la Silicon Valley. Une chambre en colocation à San Francisco ou à Palo Alto coûte au minimum 800 dollars par mois. Un studio, 1 200 dollars. Un 100-m2, entre 2 000 et 2 500 dollars. Pour s'adapter rapidement, autant chasser très vite de sa mémoire la protection sociale et la législation du travail made in France, qui garantissent à chacun congés payés, couverture médicale et aides en tout genre. «Ici, c'est marche ou crève!» résume en rigolant Olivier Azancot, propriétaire de deux restaurants, bientôt trois, à San Francisco, avec son copain Eric Klein. Tout se paie, à commencer par la santé et l'école. Quant aux vacances à rallonge, nos nouveaux cousins d'Amérique ne savent même plus ce que c'est. Igor Grebert, 34 ans, dont dix de Silicon Valley, montre ses cheveux gris en grimaçant: «Chez McAfee Associates, le spécialiste des produits antivirus informatiques, où j'ai été embauché comme programmeur après ma coopération, j'ai bossé comme un malade pendant sept ans, sept jours sur sept, dix heures par jour. Avant de craquer et de prendre six mois de vacances après l'introduction en Bourse de l'entreprise.» Il n'a pas pu s'empêcher de replonger. Patron d'IJS, une société de création et d'hébergement de sites Internet, créateur des Wired Frogs (\"www.wiredfrogs.com\") - les «grenouilles câblées» - le site des Français aux Etats-Unis, il est aussi administrateur de deux start-up.\n«Une fois qu'on a mis la main dans l'engrenage, il est difficile de ne plus travailler comme un fou», soupire- t-il. La concurrence, féroce, est un puissant aiguillon. «Ici, rien n'est jamais acquis, l'esprit de compétition est redoutable, reconnaît Pierre-Yann Guidetti, de Savoir-Faire. On n'a pas le droit à l'erreur, il faut courir, se battre en permanence.» David Dupouy, le très jeune patron de Sensiva, a beau avoir réussi à forcer le destin, sa vie n'est pas un conte de fées. «La pression de l'environnement est très forte, confie-t-il. J'en bave comme jamais.»\nMais de là à envisager de faire le voyage en sens inverse, il y a un pas que les nouveaux pionniers français ne sont pas près de franchir. Valérie Levent, de Vacances sans frontières, a essayé, pourtant. En 1995, elle est revenue dans son Nord natal, après avoir vendu la sandwicherie montée avec une copine à San Francisco. Un an plus tard, elle est repartie. Définitivement, dit-elle. «Je voulais un boulot, pas être assistée.» Aujourd'hui, elle a trouvé «son équilibre». Les séjours qu'elle organise en France lui permettent de venir régulièrement embrasser sa famille et ses amis. Elle est heureuse d'avoir, comme elle dit, «the best of both worlds». Le meilleur des deux mondes.", "url": "https://www.lexpress.fr/informations/les-nouveaux-pionniers-francais_633683.html"}, {"title": "Des fautes inqualifiables", "text": "Son ordonnance devait être envoyée dans la foulée du réquisitoire rendu public par le parquet en mars dernier - juste après le procès des ministres - demandant un jugement en correctionnelle pour la trentaine de responsables médicaux et administratifs accusés du futur troisième procès du sang contaminé. Mais, de jour en jour, comme si elle redoutait de clore définitivement une instruction menée en solitaire contre vents et marées pendant plus de cinq ans, la juge Marie-Odile Bertella-Geffroy reculait l'échéance.\nC'est cette semaine enfin qu'elle devrait rendre son arrêt de renvoi. Un pavé de 400 pages, démontant minutieusement les processus décisionnels qui aboutirent à la distribution massive de produits mortels aux hémophiles et aux transfusés. Alors que le parquet écartait l'empoisonnement, ne retenant que l' «administration de substances nuisibles» ou l' «homicide involontaire», la juge Bertella-Geffroy maintiendrait cette qualification pour Michel Garretta et certains de ses adjoints. Elle démontre la «logique de mort» à laquelle adhèrent, en toute connaissance de cause, les responsables du CNTS, admettant, à l'époque, infecter de 50 à 100 hémophiles par trimestre, dont 10% au moins étaient alors inéluctablement condamnés à mort. Une «logique de mort» qui caractérise pour la juge le crime d'empoisonnement et relève de la cour d'assises.\nEn revanche, en ce qui concerne les transfusés et la décision administrative de bloquer les tests de dépistage, Marie-Odile Bertella-Geffroy buterait sur une argutie juridique: les responsables ministériels de ce blocage n'ont pas distribué eux-mêmes ces poches de sang. Il ne peut donc leur être reproché un acte direct, mais une «abstention», insuffisante pour le chef d'empoisonnement. Faute de qualification adaptée dans l'ancien Code pénal, auraient donc été retenues, «par défaut», les qualifications d'homicide involontaire et de blessures involontaires, relevant, elles, du tribunal correctionnel. Un déséquilibre qui ne pourra que faire hurler les avocats de Michel Garretta et faire crier, encore une fois, à la protection des cabinets ministériels.\n«Tout dans le dossier démontre que les transfusés, comme les hémophiles, ont été exposés sciemment à un risque mortel. Le terme ?involontaire? est donc un non-sens», analyse François Honnorat, avocat des parties civiles. Devant la chambre d'accusation, Me Honnorat devrait donc plaider l'impossible saucissonnage de ce dossier où tous les faits sont connexes et requérir l' «empoisonnement» pour les principaux responsables et les «voies de fait» en deuxième intention, pour souligner le caractère volontaire des infractions. «Le fait de bloquer des tests de dépistage ne constitue pas une simple abstention, mais bien un acte positif d'entrave. Dans leur analyse, le procureur comme le juge reconnaissent l'extrême gravité des faits reprochés. C'est vrai qu'il y a un casse-tête juridique, mais le troisième procès du sang ne prendra son sens que s'il est renvoyé en cour d'assises pour crime.»", "url": "https://www.lexpress.fr/actualite/sciences/des-fautes-inqualifiables_498498.html"}, {"title": "Mystérieuse visite chez le \"dir cab\"", "text": "Décidément, l'affaire des paillotes s'enrichit chaque semaine d'épisodes inattendus. Ainsi, la semaine dernière, un curieux incident s'est produit dans l'appartement de fonction mis à la disposition de l'ancien directeur de cabinet du préfet Bonnet, Gérard Pardini, incarcéré depuis le 6 mai. Sa compagne, qui n'est autre que la propre s?ur de Bernard Bonnet, a en effet déposé plainte auprès du parquet d'Ajaccio pour «violation de domicile». Quelques jours après l'arrestation du bras droit du préfet, de mystérieux visiteurs se sont introduits dans l'appartement et semblent avoir fouillé les lieux. Les inconnus connaissaient particulièrement bien l'endroit, puisque la serrure ne portait aucune trace d'effraction. Difficile de savoir exactement ce qu'ils cherchaient et ce qu'ils ont éventuellement emporté: la plupart des affaires du couple étaient déjà emballées dans des cartons. Cet appartement, situé dans une résidence moderne, au c?ur d'Ajaccio, n'avait pas encore été perquisitionné et pouvait receler des documents sensibles. En tout cas, le parquet a pris très au sérieux la plainte de la compagne de Gérard Pardini. Le procureur de la République a discrètement ouvert une enquête préliminaire, confiée au SRPJ d'Ajaccio. Cette «visite» sera certainement évoquée lors de l'audition, ce jeudi 20 mai, de Gérard Pardini par le juge Camberou. Autre interrogatoire capital, le lendemain: celui du préfet Bonnet. Il devra s'expliquer sur l'affaire de la paillote, sur ses liens avec l'Intérieur et Matignon. Il pourra, aussi, être questionné sur des notes très importantes concernant l'assassinat du préfet Erignac, qu'il aurait, selon sa femme, placées à l'abri dans un coffre à l'étranger. Il s'agit, en fait, des notes blanches remises les 16 novembre et 10 décembre 1998 au procureur de la République de Paris, dans des conditions révélées par L'Express la semaine dernière. Ces notes, qui contiennent les noms de certains des participants présumés à l'assassinat de Claude Erignac, sont au c?ur des enquêtes parallèles menées par les policiers et les gendarmes.", "url": "https://www.lexpress.fr/actualite/societe/mysterieuse-visite-chez-le-dir-cab_493537.html"}, {"title": "Tempête sous les képis", "text": "«Vous êtes gendarme? Vous avez du feu?» La blague a d'abord fait sourire l'adjudant-chef Colliard, directeur d'enquête à la section de recherches de la gendarmerie de Marseille. Mais, entendue cent fois depuis l'affaire corse, elle ne lui arrache plus qu'un rictus de colère. Comme la plupart des 99 197 autres militaires qui servent, en 397 compagnies, sous l'uniforme bleu et noir, il cède à l'abattement: «On mettra des années à remonter la pente, comme après l'affaire des Irlandais de Vincennes, ou celle du petit Grégory.» Avec ses collègues, il a d'abord refusé d'y croire, puis ils ont crié en ch?ur au «lynchage médiatique», orchestré par tous ceux qui «attendent depuis longtemps la gendarmerie au tournant». Juste au moment où elle négocie de difficiles virages: professionnalisation, modernisation des méthodes et implication accélérée dans de nouvelles missions, comme les banlieues ou la délinquance juvénile. L'affaire corse tombe au pire moment et frappe où cela fait le plus mal: l'honneur et la crédibilité. Val-de-Reuil (Eure), 1 heure du matin. Le pinceau des torches électriques accroche des cartons éventrés au milieu d'immondices où se mélangent fripes souillées et reliefs de repas. Dans ce garage, la patrouille de trois gendarmes entreprend une fouille méticuleuse. «C'est un endroit d'échange de drogue et de recel de matériel volé, murmure le chef. On sait d'où cela vient et presque qui a fait le coup.»\n«Ma femme me traite de ?marin à la maison?» La brigade de Val-de-Reuil est l'une des rares, parmi les 3 636 du territoire national, qui soient installées en zone périurbaine, nouvelle terre de mission de la gendarmerie. Dans cette ville nouvelle, plus de la moitié de la population a moins de 24 ans et une cinquantaine d'ethnies cohabitent. «Il ne faut rien laisser passer, car le sentiment d'insécurité se nourrit de cette apparence de laisser-aller, ce qui finit par engendrer la peur, puis la haine, et enfin la violence», explique le chef de brigade, un «célibataire géographique», sa femme ne l'ayant pas suivi dans son affectation, un cas de plus en plus fréquent chez les militaires de l'arme. «Nous avons même créé dans chaque commune un ?référent communal'' pour recueillir des renseignements, mais aussi écouter, conseiller et intervenir», poursuit le chef. Les résultats sont là: Val-de-Reuil est la seule ville de l'Eure à enregistrer une baisse du taux de délinquance. «Moins 18%! s'extasie le maire. Nous avons créé ici une nouvelle race de ?gendarmes urbains'', un croisement réussi de la culture rurale et des méthodes de la ville.» La médaille a son revers: la charge de travail des gendarmes et l'exaspération des familles. «Ma femme me traite de ?marin à la maison'', se désole le gendarme Fontviel. Les policiers, eux, ont des horaires, des récupérations, des congés.»\nLa police! La comparaison revient tout le temps. «Les policiers sont allés jusqu'à manifester quand certains d'entre eux ont comparu devant le tribunal de Versailles à la suite d'une bavure, s'étrangle un sous-officier blanchi sous le képi. Vous avez entendu un seul hiérarque de chez nous rappeler que, pour quelques aventuriers dans nos rangs, des dizaines de milliers travaillent sans se prendre pour des cow-boys? Non.» L'affaire corse risque d'enflammer à nouveau les rapports entre les gendarmes et leur hiérarchie. Pas la hiérarchie de proximité, jugée plutôt «à l'écoute», selon un sondage récent, resté confidentiel dans ses conclusions les plus sévères. Mais l'autre, qui dirige l'institution à la confluence des directions ministérielles et des cabinets politiques. «Celle qui veut du chiffre, fulmine un fougueux lieutenant. Certains de nos grands chefs ne voient plus que des ratios là où il y a d'abord des hommes. Ils nous réclament à cor et à cri des opérations PLV (plein la vue), pour améliorer les résultats.»\nColère passagère ou ressentiment profond, c'est la tempête sous les képis les moins galonnés, déjà chauffés par le «lâchage» de cet hiver, lorsque le gouvernement a ajourné le redécoupage des zones police-gendarmerie, devant la levée de boucliers des élus locaux et des représentants syndicaux de la police. «Personne ne s'est battu à nos côtés», bougonne un major. Le malaise prendra-t-il une forme aussi spectaculaire qu'à l'été 1989, où une avalanche de lettres anonymes avait contraint Jean-Pierre Chevènement, alors ministre de la Défense, à ouvrir le dossier brûlant des conditions de travail?\nEvreux. 23 heures. Centre opérationnel de la gendarmerie. Chaque nuit aboutissent ici plus de 130 appels, du plus grave au plus futile. Avant l'instauration de la centralisation des appels nocturnes au chef-lieu du département, chacune des brigades devait pouvoir répondre au moindre coup de téléphone. Dérangement garanti de deux à cinq fois par nuit, souvent sans raison. «Moins de 15% de ces appels justifient une intervention, explique le gendarme féminin de service cette nuit-là. Nous savons trier entre les vraies urgences, les mauvaises plaisanteries et les appels d'insomniaques.» La centralisation, appliquée après la grogne de 1989, fonctionne apparemment bien, mais la revendication généralisée des 35 heures de travail menace ce fragile armistice. D'autant que montent d'autres sujets de fâcherie, comme la mobilité obligatoire, le logement ou la représentation dans les instances de consultation. Marseille. Section de recherches. Le patron de ce service de 37 fonctionnaires est un lieutenant-colonel, qui a servi, à sa sortie de Coëtquidan (Morbihan), au 2e régiment de dragons. «Ce qui m'est le plus utile ici, explique-t-il, c'est la méthode de raisonnement tactique apprise à l'école de guerre et éprouvée par des générations de chefs militaires. Nous avons en gendarmerie une armée de spécialistes à notre disposition.» «Tout de même, avance un adjudant-chef, à la PJ de Marseille, ils sont 630.» Les actions de police judiciaire, c'est le talon d'Achille de la gendarmerie, avec, pour symbole des enquêtes fiascos, l'affaire du petit Grégory, en 1984. «La force de la gendarmerie, plaide le lieutenant-colonel, c'est son statut militaire: des hommes partout, disponibles en toutes circonstances, et des moyens qui peuvent monter très vite en puissance. Notre maillage du territoire est plus efficace contre la délinquance organisée que le cloisonnement des structures, l'éparpillement des ressources ou les susceptibilités des services de la police.»\n«L'aveu n'est plus la reine des preuves» Pour redorer son blason d'enquêtrice, la gendarmerie a fait une vitrine de son Institut de recherche criminelle de Rosny-sous-Bois (Seine-Saint-Denis), une plate-forme technologique installée au prix de lourds investissements. Le lieutenant-colonel qui le dirige est ingénieur, diplômé en criminalistique chimique. Un pharmacien-chimiste côtoie un médecin militaire, des experts en fraude informatique, en balistique ou en «morphing». «L'aveu n'est plus la reine des preuves, explique le patron de l'institut. Les magistrats nous poussent à collecter le maximum de preuves matérielles pour boucler un dossier d'accusation. Et nous regardons du côté des méthodes anglo-saxonnes, surtout du Metropolitan Laboratory de Scotland Yard.»\nAinsi va la gendarmerie, de Val-de-Reuil à Marseille, des paillotes aux labos, de la paperasserie au GIGN, de la patrouille de nuit dans un fourgon embué aux fastes de la Garde républicaine. Après la Corse, pourra-t-elle retrouver la routine: 919 030 crimes et délits constatés en 1998, et pas moins de 3 288 945 procès-verbaux pour infraction au Code de la route, soit 50 000 de plus que l'année précédente? Pas sans réforme, pour une institution qui avance surtout par crises. En ignorant des milliers de carrières sans autre relief qu'un galon de plus ou une médaille, mais sans aspérité non plus, sans manquement grave à la loi ou à la discipline. Cette discipline, la «force principale des armées», qui balise l'action du gendarme, mais qui vient d'en jeter plusieurs, parce qu'ils l'ont placée au-dessus de la loi, dans les rets de la justice. «Vous avez noté que, dans l'affaire corse, les magistrats ont tout de même confié l'enquête à la gendarmerie, soupire l'adjudant-chef Colliard. L'institution est la plus forte, elle survivra à ce mauvais coup.»", "url": "https://www.lexpress.fr/actualite/societe/tempete-sous-les-kepis_493586.html"}, {"title": "\"Nous étions surpris que les Français nous emploient\"", "text": "Entretien avec Helmut Habermann, 82 ans, ancien ingénieur spécialiste des V 2\nEn juillet 1945, les Américains ont embarqué Wernher von Braun avec une centaine de mes collègues de la base de Peenemünde. Dans ce groupe, il y avait beaucoup d'opportunistes. Je n'avais aucune envie de travailler avec eux. Puis, avec une trentaine d'ingénieurs, nous avons fait des essais de fusées V 2 pour les Britanniques à Cuxhaven, en octobre 1945. Mais, après ces tirs, les Anglais ont décidé d'abandonner leur programme. Nous étions donc sans travail. Un jour, le cuisinier m'a proposé de prendre contact avec les Russes. J'ai franchi clandestinement la ligne de démarcation pour rencontrer Helmut Gröttrup, l'ancien bras droit de von Braun. Il réunissait 200 ingénieurs pour le futur programme de fusées soviétiques et cherchait une équipe de pilotage-guidage. Je me souviens qu'il proposait 4 500 calories par jour de pain, du beurre, de la viande et un bon salaire. Il assurait surtout que cette équipe resterait en Allemagne. Je ne l'ai pas cru et j'avais raison: peu de temps après, à l'issue d'un dîner bien arrosé à la vodka, les soldats soviétiques ont emmené tout le monde en URSS.\nQuelque mois plus tard à Cuxhaven, nous avons appris par un collègue de retour d'une visite familiale en zone française que certains recrutements étaient possibles de ce côté. Nous étions surpris. On comprenait que les Américains et les Russes s'intéressent aux fusées. Mais la France n'avait rien en ce domaine. Les Anglais étaient sceptiques: ??French rocket? Never, never, never! '' Autrement dit, ils ne croyaient pas une seconde à une fusée française.\nNous doutions, mais n'avions rien à perdre. Alors, je suis descendu avec deux de mes collègues, Weiss et Jauernick, en zone française. Là, près de Fribourg, nous avons pris l'Orient-Express, pour aller à Paris. Des militaires français nous attendaient à la gare de l'Est. Nous étions logés à Vaucresson et nous avions nos rendez-vous rue de la Pompe. Tout se passait de manière très cordiale, sans aucun ressentiment. Nous avons discuté avec les services secrets et le ministère de l'Armement. Ils voulaient qu'on continue les travaux sur les V 2. Au bout de trois ou quatre jours, nous avons signé chacun un contrat de travail, daté du 6 mai 1946. Je devais gagner 1 666 marks par mois [NDLR: soit 15 000 francs actuels]. Les Français nous ont surtout demandé de constituer nos équipes. Quand nous sommes revenus à Cuxhaven, nos collègues étaient très étonnés: ils pensaient que les Français ne prendraient que quatre ou cinq personnes. Mais l'offre semblait sérieuse. Müller et moi avons proposé une trentaine de noms pour le guidage et Jauernick un peu plus pour la propulsion. Le ministère a signé les contrats. Tout le monde a déménagé en zone française, avant que nous soyons transférés à Vernon. La page était tournée. On avait du papier, des crayons, un travail intéressant. Que demander de plus?»", "url": "https://www.lexpress.fr/informations/nous-etions-surpris-que-les-francais-nous-emploient_633745.html"}, {"title": "+ 20%", "text": "La plus-value réalisée par les valeurs d'armement depuis le début de la guerre du Kosovo\nLes militaires sont discrets, mais la Bourse ne s'y trompe pas. Depuis un mois, les actions des sociétés impliquées dans la fourniture de matériel militaire, et notamment de celui destiné à l'aéronautique de guerre, se sont appréciées en moyenne de 20%. Pour une raison simple: les avions de guerre (et tous leurs systèmes électroniques embarqués) sont des machines beaucoup plus fragiles qu'il n'y paraît et, en opérations, nécessitent entretien et pièces de rechange en permanence. Si aucun chiffrage n'est encore possible, les boursiers spéculent déjà sur un gonflement du carnet de commandes des fournisseurs aéronautiques. Longtemps délaissées par le marché, les valeurs de défense relèvent la tête. A titre d'exemple, Intertechnique s'est appréciée de plus de 14% depuis le début de l'année, Labinal de plus de 25% et Zodiac de 12%. Même Thomson CSF, très en retard (- 12,3%), et Dassault Aviation commencent à regrimper. Il faut dire que l'ensemble du secteur en France est également dopé par l'entrée en Bourse, le 4 juin, d'Aerospatiale-Matra, qui, selon les analystes financiers, constituera «un véhicule boursier sans égal pour être présent à la fois dans Airbus, Arianespace, les missiles et les satellites».", "url": "https://www.lexpress.fr/informations/plus-20-pourcent_633740.html"}, {"title": "Actionnaires, prenez votre temps", "text": "Des millions de Français ont acheté des actions Paribas, Société générale ou BNP. Aujourd'hui, sur fond d'OPE, ils sont très sollicités. Prudence!\nLes actionnaires individuels de Paribas, de la Société générale et de la BNP n'avaient jamais été autant sollicités. Incités un temps à acheter des titres au nom de grands projets industriels, les voici aujourd'hui conviés à les vendre, au nom de semblables desseins ambitieux. Appelés à prendre parti dans l'empoignade interbancaire, ils avaient jusqu'au 19 mai pour se prononcer. Soit en réservant leurs titres à l'alliance d'un établissement généraliste avec une maison haut de gamme: c'est l'hypothèse Société générale-Paribas. Soit en se prononçant en faveur du mariage à trois proposé par la BNP à ses deux rivaux. Mais comment se déterminer? Difficile de compter sur les conseils de son banquier habituel, probablement partie prenante dans l'une ou l'autre des opérations!\n«Le plus sage est encore de conserver ses titres», suggère Valérie Cazaban-Lévy, PDG de Stratège Finance, société indépendante de gestion de portefeuilles pour le compte de particuliers. De fait, les trois offres sont suspendues au verdict de la cour d'appel, qui doit statuer dans le courant du mois de juin sur la recevabilité de la proposition de la BNP.\nEnsuite, l'hypothèse de l'irruption de chevaliers blancs européens cavalant au secours de la Générale et de Paribas, et provoquant une surenchère sur les cours, n'est pas à exclure. Pour le plus grand bénéfice des petits porteurs. «Dans tous les cas, poursuit Valérie Cazaban-Lévy, Paribas étant la plus convoitée des trois, c'est vraiment l'action qu'il faut garder. Son cours ne peut que prendre de la valeur.»\nA ses clients, la gestionnaire recommande également les titres de la Société générale, dont elle approuve le projet de s'adosser à une banque d'affaires. «A l'inverse, poursuit-elle, nous nous efforçons de ne pas détenir de titres BNP. Car, même si la banque réussit son opération, elle mettra des années à la digérer. Du coup, son cours se traînera.»\nLa thèse est tranchée - elle a le mérite d'être prononcée en toute indépendance - mais peut être réfutée. Ainsi, plusieurs analystes font observer que les banques réalisent leurs plus fortes marges avec les produits destinés aux particuliers (crédits à la consommation, prêts automatiques assortis d'une carte de paiement, par exemple). Or il est plus facile d'imposer des tarifs à des millions de clients dispersés qu'à quelques grosses entreprises qui, au surplus, parviennent très bien à se financer en dehors des circuits bancaires. C'est donc le projet de Michel Pébereau, PDG de la BNP, fédérant deux imposants réseaux d'agences, qui obtient leurs faveurs.\nOutre les trois combattants, le ballet des restructurations a réveillé le secteur. A Paris, l'indice SBF 250 des valeurs financières a bondi de plus de 40% sur les quatre premiers mois de l'année, alors que, dans le même temps, le CAC 40 progressait de 14% «seulement». Mais c'est aussi parce qu'il existait un fort potentiel de rattrapage. «A critères comparables, les banques françaises sont sous-cotées de 40% par rapport à leurs homologues européennes», explique un analyste. En fait, ces dernières années, la crise immobilière a fait fondre les profits des établissements français. Or, l'année dernière, la plupart ont annoncé des bénéfices record (voir le tableau). L'embellie boursière récompense les efforts de restructuration. Elle témoigne aussi, chez les investisseurs, de l'espoir de gains ultérieurs. On peut également miser sur des valeurs sûres comme le CCF ou Dexia.", "url": "https://www.lexpress.fr/informations/actionnaires-prenez-votre-temps_633738.html"}, {"title": "Vous n'avez pas vu ce que vous avez vu", "text": "Qui nous rendra la Belle Epoque où seuls les notables savaient! Le prêtre, l'instituteur, le médecin, le notaire se disputaient le privilège exclusif de révéler à leurs ouailles les événements du vaste monde. Les citoyens décédaient à l'endroit de leur naissance. Au service militaire, ils vivaient l'aventure la plus exotique de leur vie. Les temps changent, mais les élites se consolent mal d'avoir perdu leur monopole et, dernier chic, réitèrent contre la télé les anathèmes que s'attira jadis le cinéma, «école du crime» et d'inculture yankee.\nArgument massue: les médias ne sont pas fiables. N'ont-ils pas diffusé, en 1989, la fausse nouvelle (lancée, tiens, tiens, par l'Agence yougoslave d'information) d'un charnier à Timisoara, Roumanie? Le traumatisme fut grand, mais l'argument se retourne: en un mois le bidonnage fut démenti et la vérité rétablie... par ces mêmes médias. Lesquels, s'ils ne sont pas infaillibles (qui l'est?), s'avèrent plus autocritiques et moins soumis que les circuits antérieurs. A Katyn, Staline élimina d'un coup 10 000 officiers polonais et attribua ce massacre à Hitler. Il fallut cinquante ans, chute du Mur aidant, pour que l'info atteigne les nostalgiques d'une époque où les images bousculaient moins les certitudes établies.\n1999, le public assiste, transi, à l'horrible vision d'un peuple déporté. L'énormité de l'événement saute aux yeux, étreint le coeur et bouleverse l'esprit. Faut-il déplorer la spontanéité de l'émotion et décréter prétentieusement que compassion et compréhension s'excluent? L'indignation est une occasion d'intelligence.\nLa propagande serbe contre-attaque:\n1. La calomnie: âmes naïves, vous êtes captives d'une vaste mise en scène; CNN, BBC, tous les reporters aux frontières filment en rond de fausses victimes, figurants dûment chapitrés et payés de 50 à 100 dollars la journée. Pareille outrance fleure son «école de parti» marxiste-léniniste. Il existe plus pervers en dénégation et camouflage.\n2. Le décervellement: l'amplification inouïe de l'exode kosovar date des frappes de l'Otan. «Après elles, donc à cause d'elles», s'innocente Belgrade, sans que nul n'interroge plus avant. Un peuple de surhommes, serbes, danse encore sous les bombes quand les sous-hommes, «albanais», fuient comme des lapins les mêmes bombardements. Ainsi le racisme étouffe questions et remords.\n3. Les compagnons de route: en 1956, une semaine après l'écrasement de l'insurrection hongroise par les tanks de l'Armée rouge, un écrivain titrait à la Une de L'Humanité sur le «sourire» retrouvé de Budapest en ruine. Aujourd'hui, au millionième Kosovar évacué manu militari, Régis Debray rapporte qu'à Pristina, capitale d'un peuple dépeuplé, trois pizzerias sont ouvertes. Sont-ils manchots les journalistes et les humanitaires qui, depuis des semaines, piétinent devant les portes militairement closes du Kosovo! Il suffit d'une voiture, d'un interprète, d'un laissez-passer, et la Bonne Nouvelle tombe: Jésus multiplie les pains, et Milosevic les pizzas. Fermons la télé et passons à table.", "url": "https://www.lexpress.fr/informations/vous-n-avez-pas-vu-ce-que-vous-avez-vu_633733.html"}, {"title": "La pasionaria du foulard", "text": "Merve Kavakci exigeait de pouvoir siéger voilée à l'Assemblée turque. Elle a perdu sa nationalité\nElle est celle par qui le scandale est arrivé. Informaticienne et islamiste, Merve Kavakci est devenue le 18 avril dernier, à 31 ans, députée d'Istanbul. Elle avait annoncé que, si elle était élue, elle se présenterait à l'Assemblée la tête couverte du foulard islamique. Et c'est ce qu'elle a fait. Le 2 mai, la séance inaugurale du nouveau Parlement a été particulièrement houleuse: applaudissements des députés du Parti islamiste de la vertu, dont Merve Kavakci est membre, protestations bruyantes des défenseurs de la laïcité frappant sur leurs pupitres... La séance a été levée sans que la jeune élue puisse prêter serment.\nPour le Parti de la vertu, soucieux de promouvoir l'image d'une femme à la fois moderne, progressiste et bonne musulmane, Merve Kavakci semblait être la candidate idéale. Cette jeune femme indépendante, à la silhouette élancée, discrètement maquillée, n'hésite pas à s'habiller avec des vêtements de couleurs vives ou à porter le pantalon. Mais elle ne quitte jamais son foulard, qu'elle ajuste très serré afin de ne laisser voir que l'ovale du visage, comme le font les militantes islamistes. Elle en a toute une panoplie, afin d'en assortir la couleur à sa tenue du jour... Diplômée de l'université du Texas, elle a été mariée aux Etats-Unis à un homme d'affaires jordano-palestinien, dont elle a eu deux filles qu'elle élève seule depuis leur divorce.\nAprès avoir mené campagne tambour battant, elle n'entend pas céder, et compare volontiers son combat à celui des Noirs américains pour l'égalité des droits. L'affaire, en Turquie, ne laisse personne indifférent: le chef de l'Etat l'a traitée d' «agent provocateur». D'anciennes camarades de lycée sont allées déposer une gerbe, en signe de protestation, au mausolée d'Atatürk... Tandis qu'à Malatya, au coeur de l'Anatolie, 200 femmes ont été placées en garde à vue pour l'avoir soutenue lors d'une manifestation non autorisée. Embarrassé par sa détermination, le gouvernement semble avoir trouvé le moyen de faire annuler son élection: Merve Kavakci, qui a obtenu au début du mois de mars la nationalité américaine sans avoir sollicité l'autorisation préalable des autorités, a été déchue de sa nationalité turque. Par décret présidentiel.", "url": "https://www.lexpress.fr/informations/la-pasionaria-du-foulard_633726.html"}, {"title": "Petit plomb, grandes ambitions", "text": "Jean Saint-Josse est un candidat authentique. A la tête de la liste des chasseurs, il tente d'en changer le discours et le style\nLa salle des fêtes de Coarraze (Pyrénées-Atlantiques) est construite sur le site de l'ancienne école primaire. «C'est là que j'ai appris à lire, c'est là que j'attendrai les résultats au soir du 13 juin», philosophe Jean Saint-Josse, maire de ce village de 2 200 habitants et tête de liste CPNT (Chasse, pêche, nature et traditions) pour les européennes. Leur gros calibre André Goustat empêché pour cause de mise en examen (voir L'Express n° 2487), les chasseurs ont dégainé Jean Saint-Josse pour la battue européenne. Chargé au petit plomb, ce nouveau patron est moins bruyant, mais pas forcément moins convaincant. Fort d'une santé de rugbyman, il avale les départements et les meetings. Le 12 mai, à Sainte-Colombe (Seine-et-Marne), après un accueil au son des cors de chasse et en présence de son colistier Henri Pescarolo, l'ex-pilote automobile, il a récité une fois de plus son credo cynégétique. Loin du combat d'arrière-garde, un rien poujadiste, de Goustat, Saint-Josse cultive autant qu'il peut des thèmes modernes: aménagement du territoire, schéma de développement de l'espace communautaire, équilibre ville-campagne. A terme, c'est le sigle CPNT et son fonds idéologique que Jean Saint-Josse espère modifier. D'ores et déjà, il en désigne volontiers les carences.\nIl lui faudra d'abord dépasser la barre des 5%. «Après les 200000 manifestants réunis à Paris au début de 1998, notre objectif est de recueillir 1 million de voix le 13 juin», avance-t-il. Avec ses tickets à gratter et ses gadgets à vendre pour financer sa campagne, il est un candidat authentique. Accent rocailleux et sourcils broussailleux, mais style mesuré et propos modérés, il ressemble en fait à ces «rurbains» qu'il veut séduire, citadins rêvant de vivre à la campagne. Le maire de Coarraze, cité du meuble, obtiendra-t-il quelques fauteuils au Parlement européen?", "url": "https://www.lexpress.fr/informations/petit-plomb-grandes-ambitions_633721.html"}, {"title": "Mortelle bavure", "text": "Deux policiers dont un commissaire doivent répondre de la mort d'un Sri Lankais, en 1991\nCe devait être une opération de routine, comme les hommes de la police de l'air et des frontières (PAF) en conduisent chaque jour. Pourtant, ce 24 août 1991, c'est le drame: un Sri Lankais, Fiva Arumum, qui s'apprêtait à repartir de Roissy - expulsé - pour Colombo, sur le vol UTA 568, n'y arrivera jamais. Il mourra le lendemain, dans un hôpital de la région parisienne, victime de deux policiers qui semblent en avoir trop fait pour le calmer. Au terme d'une longue instruction - près de huit ans! - le lieutenant Jean-Paul Manier et le commissaire principal Eric Brendel, à l'époque adjoint du patron de la PAF à Roissy, se retrouvent, jeudi 20 mai, devant le tribunal correctionnel de Nanterre. Ils sont jugés pour homicide involontaire. 9 août 1991. Arumum arrive à Roissy, sans visa, en provenance de Dubaï. Il souhaite rejoindre son épouse, à Wuppertal, en Allemagne. Le 10, il demande le droit d'asile. Refus du ministère de l'Intérieur. Sept jours plus tard, Arumum est expulsé. Il doit prendre le vol UTA Paris-Colombo. Devant ses hurlements, le commandant de bord refuse de l'embarquer. Le 24 août, à 17 heures, nouvelle tentative. Mains menottées dans le dos, une bande Velpeau sur la bouche, Arumum embarque, sans opposer de résistance. Le commissaire Brendel et le lieutenant Manier l'accompagnent. 17 h 10. Les trois hommes s'installent dans l'avion. Arumum paraît calme. Eric Brendel lui propose de voyager librement. Soudain, le jeune Tamoul se dresse, pesant de tout son poids sur le dossier du siège. Les deux policiers tentent de le faire rasseoir, en lui appuyant sur le torse et la bouche. Arumum se débat. Brendel prend alors une couverture. Et, l'utilisant comme une sangle, attache Arumum à son siège. Vers 17 h 30, alors que l'avion n'a toujours pas décollé, Arumum perd connaissance. Vingt minutes plus tard, après un massage cardiaque, effectué par un médecin présent dans l'avion, le Sri Lankais va mieux. A 19 h 10, il est évacué vers l'hôpital d'Aulnay-sous-Bois. Le lendemain, à 7 h 30, Arumum meurt... Cruelle coïncidence: début mai, quelques jours avant l'ouverture du procès des deux policiers, un expulsé nigérian est mort à Vienne, dans un avion en partance pour Lagos, via Sofia. On lui avait attaché les mains et les pieds, tout en lui collant un ruban adhésif sur la bouche...", "url": "https://www.lexpress.fr/informations/mortelle-bavure_633719.html"}, {"title": "Listeria", "text": "A la suite de l'article «Fromages sous surveillance» (L'Express n° 2492). (...) Les sérieux et sévères contrôles pratiqués n'apportent que des assurances aléatoires quant à la non-contamination des fromages, même en utilisant le processus standardisé de détection des germes de listeria pouvant contaminer les denrées alimentaires. Malgré toutes ces précautions, on continuera à trouver des fromages à pâte molle contaminés. (...) Il existe depuis des années un procédé qui est le seul à assurer une éradication à 99,99% des germes pathogènes pouvant contaminer les denrées alimentaires, c'est l'ionisation. (...)\nP. Vidal, Charbonnières-les-Bains.\nJ'ai eu la listériose! (...) Bon diagnostic des médecins du CHR de Lisieux et je m'en suis sorti. Je mangeais du fromage au lait cru et les services vétérinaires ont trouvé la provenance des germes dans une laiterie de la région. Si j'ai été atteint, c'est que je manquais de défenses, étant traité depuis vingt ans pour polyarthrite rhumatoïde avec un médicament diminuant les défenses. Ma famille n'a pas été touchée et je trouve que l'on fait beaucoup de bruit sur la production des laiteries fabriquant le fromage au lait cru. Il serait plus sage que le corps médical, quand il prescrit un médicament diminuant les défenses, prévienne les patients des risques qu'ils encourent! Ne privons pas les gens en bonne santé de délicieux fromages.\nC. Eon, Lisieux.", "url": "https://www.lexpress.fr/informations/listeria_633714.html"}, {"title": "Vieux Continent et nouvel ordre", "text": "Dix années après la chute du mur de Berlin, le conflit des Balkans, les soubresauts imprévisibles de la Russie et la mauvaise humeur chinoise sont autant de signes que les démocraties n'ont pas su gérer leur victoire idéologique sur le communisme. Le nouvel ordre mondial défaille et l'horizon du IIIe millénaire s'obscurcit. Nous vivions, hier, sur une inquiétante ligne de fracture Est-Ouest, nous sommes désormais assis sur des volcans de barbarie. Nul n'imaginait, quand l'empire soviétique s'effondra, que le siècle s'achèverait ainsi dans cette digestion méphitique. Ces convulsions inattendues soulignent, en fait, les limites du leadership américain. Certes, l'armada militaire des Etats-Unis est souvent nécessaire - c'est le cas au Kosovo - mais elle égare parfois sa raison. L'Amérique n'a pas la science infuse ni la réponse à tout. Il lui incombe d'écouter aussi les autres. L'Europe, notamment, ne peut pas être dessinée par Washington. Les Quinze, bien sûr, sont loin d'être exemplaires, leur volonté d'agir et de vivre ensemble est trop souvent ambiguë, mais cette Union doit trouver une existence politique autonome pour conduire les affaires de notre Vieux Continent. Une vassalité de l'Europe y provoquerait de dangereux retours de flammes nationalistes. Les Etats-Unis auront, quand s'achèvera la guerre en Yougoslavie, une occasion unique de démontrer que l'Union européenne est un partenaire et non un protectorat, un véritable allié et pas un simple féal. Dès lors que cessera le bruit des armes, l'administration du Kosovo devrait donc être confiée à l'Europe. L'occasion qui lui sera alors offerte de s'affirmer comme une entité politique autonome sera exceptionnelle. Les puissances impériales n'ont cependant jamais su, à travers les temps, tracer les rivages de leur pouvoir. Si les Etats-Unis, poussés par un excès de messianisme, n'en sont pas à leur tour capables, s'ils se laissent prendre à leur propre jeu, leurs succès deviendront de plus en plus coûteux et leur rôle d'hyperpuissance de plus en plus contestable.", "url": "https://www.lexpress.fr/informations/vieux-continent-et-nouvel-ordre_633707.html"}, {"title": "Le Bandit mexicain et le cochon par James Crumley", "text": "Naturellement, le dénommé Crumley n'a pas pour habitude de tremper sa plume dans un petit verre d'eau. Les habitués de ce moustachu grommeleur d'histoires le retrouvent ici dans une série de textes qui ne sont pas tous du même calibre, quoique de la même gâchette. Le voici causant de la musique country et de l' «Ouest, le grand» entre deux dérives salement délinquantes, bien dans la veine des précédents ouvrages, Les Serpents de la frontière, La Danse de l'ours. Clint Black chante A Better Man? «Ce n'est peut-être pas du Shakespeare, ni même du Warren Zevon, mais ça paraît sincère, honnête, et même convaincant aux yeux des femmes.» On ne saurait recueillir suffrage plus éloquent. M. Crumley mérite qu'on lui retourne le compliment.", "url": "https://www.lexpress.fr/informations/le-bandit-mexicain-et-le-cochon-par-james-crumley_633699.html"}, {"title": "Melting-pot", "text": "Pour célébrer ce 10e anniversaire fleurissent de nombreux ouvrages. Publié par Flammarion, Etonnants Voyageurs - le livre - est une anthologie des écrivains de la revue Gulliver. Une succession de courts textes, parfois inégaux, souvent réjouissants, écrits selon la libre inspiration des auteurs. Le casting est impressionnant: de Bouvier à Rushdie en passant par Harrison, Lacarrière, Dillard ou McGuane, une impressionnante brochette de stars. Tandis que James Welch se demande avec humour pourquoi aucune auto-stoppeuse hippie ne l'a jamais arrêté sur la route, Jean Malaurie, dans un genre plus sérieux, règle leur compte aux faux explorateurs de l'extrême avec balise Argos et caméra en bandoulière. Un joyeux melting-pot.\nPlus sévère mais intéressant, le troisième numéro de la revue Gulliver (Librio) est consacré à cette petite révolution littéraire qu'on appelle la «world fiction». Est-elle vraiment la littérature de demain, et qu'ont donc bouleversé ces enfants du métissage, Naipaul, Rushdie, Chamoiseau et les autres? Pour dessiner les contours de ce courant, les réflexions de dix auteurs (dont Jacques Meunier et Ben Okri) et une préface de Michel Le Bris. A noter également, L'album Etonnants Voyageurs (Arthaud), avec des photos de Daniel Mordzinski et 40 textes inédits signés Le Clézio, Izzo, Amado, Monod... Enfin, Pour une littérature voyageuse (Complexe), réédition d'un manifeste collectif longtemps introuvable.", "url": "https://www.lexpress.fr/informations/melting-pot_633694.html"}, {"title": "Son BAC en Californie", "text": "A San Francisco, cette ex-organisatrice de conférences s'est trouvé une terre d'adoption et a renoué avec sa passion, le journalisme\nIl y a un peu plus d'un an, la vie de Marie Daumas, 40 ans, était à Paris. Ex- attachée parlementaire, elle dirigeait depuis cinq ans le bureau français d'une société australienne, organisatrice de conférences internationales sur la santé. Aujourd'hui, elle vit à San Francisco, où elle est rédactrice en chef de Bay Area Communiqué, dit «BAC», le journal gratuit des francophones et des francophiles de la Baie et de Silicon Valley.\nChangement de métier, changement de décor. Le hasard n'y est cependant pour rien. «J'avais des amis de longue date en Californie, où j'avais envie de m'installer depuis trois ans, confie-t-elle. Et puis, professionnellement, j'ai renoué avec mes premières amours...» Ses envies de journalisme, elle les avait mises au placard de ses rêves d'adolescence depuis un stage mémorable à Libération qui avait porté un coup fatal à sa vocation naissante. Mais la vie joue parfois de drôles de tours...\nUn beau jour, l'employeur australien de Marie, résolu à alléger ses charges sociales et sa feuille d'impôt, décide de transférer son bureau parisien à Londres. Elle ne veut pas suivre. La capitale anglaise est trop grise, trop polluée, trop froide à son goût. Coup de chance, une ancienne collègue de travail, l'Américaine Ariadne Horstman, devenue responsable du marketing chez IBM en Californie, a une idée. Elle veut créer un journal destiné aux quelque 40 000 Français de la région avec sa compatriote Jacqueline Chen, consultante chez Andersen Consulting et francophile jusqu'au bout des ongles, comme elle. Marie accepterait-elle d'en être la rédactrice en chef? «J'avais envie de construire quelque chose, raconte la jeune femme. Et je savais que ce job me permettrait d'avoir beaucoup de contacts avec la communauté française.»\nLe bébé BAC vient d'avoir 8 mois et se porte comme un charme. «Dans le premier numéro de 8 pages, nous avions 8 annonceurs, se souvient sa maman. A présent, nous en avons 60, 50% américains, 50% français; nous sommes passés à 28 pages et nous espérons atteindre une diffusion de 10 000 exemplaires.» Elle est très fière de son premier annonceur «de France», l'assureur Axa, entré en contact avec BAC par le site Internet du journal (\"bayareacommuniqué.com\"). De quoi lui faire oublier un moment qu'elle attend toujours sa carte de travail...", "url": "https://www.lexpress.fr/informations/son-bac-en-californie_633687.html"}, {"title": "Des équipes allemandes concentrées sur l'armement et l'aéronautique", "text": "A partir des divers travaux d'historiens, des archives et des témoignages, on peut localiser la présence en France durant les années 1946-1950 des principales équipes de savants, d'ingénieurs et de techniciens allemands, et recenser leurs apports. Ils furent recrutés principalement dans les secteurs aéronautique et militaire. Mais l'éparpillement des sources rend impossible, à ce jour, leur repérage exhaustif dans tous les domaines de l'industrie.\nBoulogne-Billancourt\nl Matra\nl Prs Anton et Schrenk\nl Guidage et propulsion des missiles sol-air et air-air, statoréacteursCherbourg\nl Direction des constructions et armes navales, DCAN (Marine)\nl Pielstick (venu de chez Man) avec un groupe d'ingénieurs\nl Moteurs Diesel pour sous-marins\nPuteaux\nl Laboratoire de CSF (aujourd'hui Thomson CSF)\nl Prs Doehler, Huber, Kleen, et une demi-douzaine d'ingénieurs\nl Tubes hyperfréquences, radars, détection infrarouge, équipements aéroportés\nChâtillon\nl Arsenal aéronautique de Châtillon (ministère de l'Air, aujourd'hui division Missiles\nd' Aerospatiale)\nl Prs Sänger, Bredt, Ruden et une vingtaine d'ingénieurs\nl Dérivés des missiles X 4 allemands (missiles air-air AA 10 et AA 20), des V 1 (avion-cible CT 10) et du missile antichar Rötkäppchen (antichar\nSS 10); études des chasseurs expérimentaux à statoréacteur (Gerfaut et Griffon)\nArgenteuil\nl SEPR (Société d'études de la propulsion à réaction)\nl Prs Schneider, Zborowski et une douzaine d'ingénieurs\nl Turbopropulseurs et propulsion des missiles\nRuelle-sur-Touvre\nl Direction des constructions et armes navales, DCAN (Marine)\nl Quelques ingénieurs\nl Missiles navals, résistance des matériaux\nIndret\nl Direction des constructions et armes navales,\nDCAN (Marine)\nl Quelques ingénieurs\nl Turbines Walter pour sous-marinsSaint-Tropez et\nLa Londe\nl Direction des constructions et armes navales, DCAN (Marine)\nl Quelques ingénieurs\nl Torpilles aéroportées\nLe Brusc\nl Laboratoire d'acoustique sous-marine (Direction des constructions et armes navales, Marine)\nl Une dizaine d'ingénieurs\nl Amorces de torpilles, radars\nMarignane\nl SNCASE\n(Société nationale de constructions aéronautiques du Sud-Est), aujourd'hui Eurocopter\nl Pr Focke (jusqu'en 1947), une dizaine d'ingénieurs à La Courneuve et à Marignane\nl Hélicoptères birotors\n(SE 3000, SE 3001, SE 3110, filière ensuite abandonnée) Grenoble\nl Bureau d'études de l'Onera (Office national d'études et de recherches aéronautiques)\nl Pr Peters et une demi-douzaine d'ingénieurs. Plusieurs dizaines d'autres ingénieurs dans les autres établissements de l'Onera (Châtillon, etc.)\nl Etudes pour la réinstallation de la soufflerie subsonique d'Oetztal à Modane-Avrieux. Etudes aérodynamiques\nDecize\nl Snecma (Société nationale d'étude et de construction de moteurs d'aviation)\nl «Groupe O» d'Oestrich (ex-BMW) et 170 ingénieurs\nl Turboréacteurs Atar (qui équipent les avions de combat Vautour, Mystère et Mirage)\nMulhouse\nl 150 ingénieurs et techniciens de l'ancienne usine Mauser d'Oberndorf\nl Armes légères et munitions\nSaint-Louis\nl Laboratoire de recherches de Saint- Louis (ministère de l'Armement)\nl Prs Schardin, Schall et 100 ingénieurs\nl Etudes de balistique, des ondes courtes, détonique, radiographie éclair, chimie des explosifs, obus à charge creuse Gessner, missile antichar Entac\nVernon\nl Laboratoire de recherches balistiques et aérodynamiques\n(ministère de l'Armement), aujourd'hui LRBA (ministère de la Défense), et Société européenne de propulsion (Snecma)\nl Jauernick, Müller, Bringer, Habermann, Piltz et une centaine d'ingénieurs venus du centre des V 2 de Peenemünde (une soixantaine à Vernon, les autres à Puteaux, Bourges et Colomb-Béchar)\nl Propulsion et guidage des fusées Véronique, Diamant, missiles Parca, radar Aquitaine, moteurs Viking d' Ariane\nl Groupe Maybach (ministère de l'Armement)\nl Pr Maybach et 70 ingénieurs\nl Moteurs de chars (1 000 CV pour AMX)\nParis\nl Direction des Poudres (ministère de l'Armement)\nl Une vingtaine de spécialistes\nl Explosifs, moteurs à poudre\nNeuilly-sur-Seine\nl Société nationale d'études et de recherches aéronautiques (Snera, devenue Sfena)\nl 25 ingénieurs (venus\nde Siemens, Askania)\nl Systèmes de guidage et\nde navigation aérienne\nBordes\nl Turboméca\nl Pr Nallinger\n(ex-Daimler) et\n125 ingénieurs (effectif rapidement réduit à 20)\nl Turboréacteurs, turbines à gaz TT 782, moteurs d'hélicoptères", "url": "https://www.lexpress.fr/informations/des-equipes-allemandes-concentrees-sur-l-armement-et-l-aeronautique_633744.html"}, {"title": "Très chers emplois Aubry", "text": "Recrutements, départs en préretraite, 35 heures... La facture est lourde, pour un résultat limité\nLes libéraux pur sucre ont de quoi rugir! Selon les chiffres mêmes du gouvernement, presque 10% des emplois privés sont subventionnés par l'Etat! Les outils ne manquent pas pour mener cette politique: contrats initiative-emploi, primes à l'embauche, ou encore aides pour les apprentis transforment petit à petit les «vrais» emplois en emplois semi-publics. Le mouvement n'est pas près de s'inverser. Les aides au passage à 35 heures, au départ en préretraite ou, tout simplement, celles destinées aux emplois-jeunes, qui vont, eux, plutôt grossir les troupes du public, ne font qu'accroître le coût de la politique de l'emploi de Martine Aubry.\nExemple: les aides accordées aux entreprises qui passent à 35 heures en embauchant 6% de salariés supplémentaires. Elles perçoivent au minimum 35 000 F pour chacun de leurs salariés, en cinq ans. Mais la somme peut s'élever à 40 000 F si l'entreprise embauche davantage, ou même 45 000 F si elle emploie une forte proportion de «bas salaires». On croyait que la réduction du temps de travail allait amener les patrons au bord de la faillite. Les mois passant, on s'aperçoit que c'est également l'Etat qui règle la facture!\nA la date du 7 avril, 280 841 «emplois Aubry» ont été subventionnés et 24 142 créés. Mais le gouvernement espère que 1,5 million de salariés seront concernés en 1999. Les 35 heures pourraient aussi coûter cher là où on ne les attend pas. EDF et GDF (116 400 salariés), pourtant publiques, devraient ainsi bénéficier d'une subvention de plus de 550 millions de francs, liée à leur passage progressif à 35 heures. Nombre d'embauches supplémentaires: 5 000 sur trois ans. Soit 110 000 F l'emploi!\nUn peu plus que les emplois-jeunes, mesure phare de Martine Aubry: 93 840 F par jeune et par an, pendant cinq ans. Actuellement, 150 000 jeunes sont embauchés. Ils devraient être, au total, 250 000 à la fin de 1999 et 350 000 en 2000.\nTout en poussant les jeunes - coûte que coûte - vers des emplois, le gouvernement presse les plus âgés de quitter la scène. Officiellement, les mesures de préretraite vont être freinées: le budget qui leur était consacré a été diminué de 40% entre 1998 et 1999. Mais, au même moment, l'Etat se dit prêt à financer les départs anticipés de 12 500 ouvriers chez Peugeot-Citroën et de plus de 9 000 chez Renault. De fait, le gouvernement accepterait de renouveler l'opération pendant quelques années (de trois à cinq ans) avec tout industriel employant massivement des ouvriers postés et qui ont des problèmes de pyramide des âges. Coût estimé de cette nouvelle politique: 1 milliard de francs par an. Certes, cette mesure permet de faire place aux jeunes, mais elle ne crée aucun emploi supplémentaire!", "url": "https://www.lexpress.fr/informations/tres-chers-emplois-aubry_633737.html"}, {"title": "Pourquoi la guerre peut durer", "text": "Les frappes se poursuivent. Le jeu diplomatique aussi. Mais Milosevic ne plie toujours pas. D'aucuns voient se profiler une offensive terrestre\nLa guerre touche à sa fin. C'est, du moins, ce que prédit un proche du président yougoslave Slobodan Milosevic, l'homme d'affaires serbe Bogoljub Karic. Ce banquier occulte du régime assure, dans un entretien accordé à l'hebdomadaire Newsweek, que «l'Otan maintiendra son action peut-être encore une dizaine de jours» avant qu'un accord intervienne. Et d'imaginer le déploiement au Kosovo d'une police composée d'Albanais, de Serbes (sic) et de forces de l'ONU! Ce scénario n'apparaît que pour ce qu'il est: une nouvelle manipulation destinée à retourner l'opinion américaine, la cible privilégiée du pouvoir de Belgrade. En réalité, deux mois après le début des frappes, le conflit s'installe dans la durée. Cette campagne, à l'origine improvisée et qui ne devait durer que quelques jours, s'est transformée en une guerre d'usure dont nous ne connaissons peut-être que les prémices. Contrairement à ce que l'on pouvait craindre, la détermination occidentale reste forte. Malgré le flot d'images en provenance de Serbie, reprises par les télévisions occidentales, et la multiplication des «bavures», les opinions publiques soutiennent toujours la nécessité d'une riposte armée à Milosevic. En France, la vigueur de la réponse apportée par la communauté intellectuelle à la pitoyable intervention de l'essayiste Régis Debray, mué en porte-voix de la propagande serbe, en témoigne. Encouragé par une cote de popularité élevée, Jacques Chirac a réaffirmé le 10 mai, à Helsinki, la légitimité de l'opération: «La réalité des choses est de savoir si nous acceptons de maintenir à nos portes un régime qui a pratiqué de la façon la plus sauvage l'épuration ethnique, le viol, la torture, la déportation.» En Allemagne, les Verts, réunis en congrès, n'ont finalement pas remis en question leur participation au gouvernement de coalition de Gerhard Schröder. Au Royaume-Uni, appuyé par les sondages, le Premier ministre Tony Blair martèle, sans se lasser, que si l'Alliance cédait face à «la politique de génocide racial [de Milosevic], nous en paierions le prix pendant des années et des années». En Grèce et en Italie, les oppositions sont plus marquées. Mais jusqu'à présent les chefs de gouvernement de ces deux pays maintiennent la solidarité de l'Alliance. Et celle-ci n'a pas varié dans son but de guerre: «La seule stratégie de sortie consiste pour Milosevic à répondre à nos cinq conditions et à dire oui, oui, oui, oui et oui», répète Jamie Shea, son porte-parole. Une résolution partagée aujourd'hui par le dirigeant albanais modéré Ibrahim Rugova, dont la récupération (jusqu'à sa sortie du Kosovo) par Milosevic avait, un temps, fait craindre aux responsables européens le pire. Face au maître de Belgrade et à ses «tours de passe-passe» (selon le mot de Joschka Fischer, ministre allemand des Affaires étrangères), les Occidentaux ne baissent pas la garde. «Les cimetières des Balkans sont remplis des promesses non tenues de Milosevic», rappelait Bill Clinton au début du conflit.\nRupture de l'union sacrée\nDe son côté, Slobodan Milosevic a encore moins de raisons de plier aujourd'hui qu'hier. «Il redoute l'après-guerre plus que la situation actuelle, estime un universitaire serbe. Que fera-t-il quand son peuple, au milieu des décombres, lui demandera de quoi vivre?» Déjà l'opposition démocratique relève la tête. Son principal dirigeant, Zoran Djindjic, accusé par la télévision de Belgrade «de trahison et de collaboration», vient de trouver refuge au Monténégro voisin, d'où il veut animer la résistance par des programmes de télévision en direction de la Serbie, aujourd'hui régie par des lois d'exception. Plus que jamais, le président du Monténégro, Milo Djukanovic, se pose en recours pour un éventuel après-Milosevic. Une impudence qui vaut à la petite république une pression croissante de l'armée yougoslave, qui bloque ses frontières.\nMême si c'est une bonne nouvelle, cette rupture de l'union sacrée n'est pas décisive. Pour maintenir son pouvoir personnel, Milosevic ne peut transiger avec les Occidentaux sous peine de capituler, en tout cas aux yeux de son peuple. Ce qui lui serait fatal. Quant à l'Otan, peut-elle confiner son action à une campagne aérienne aux résultats de plus en plus contestés? La doctrine américaine du «zéro mort», qui interdit l'offensive terrestre, est-elle encore admissible quand les inévitables morts civiles causées par les frappes se comptent par centaines? Rejetée par Bill Clinton, hanté par la vision du retour des premiers bodybags (les sacs en plastique qui enveloppent les cadavres des soldats américains), l'hypothèse d'une attaque au sol réapparaît. «Le moment voulu, les troupes terrestres vont entrer en action», promet le général à la retraite Colin Powell, l'ancien vainqueur de la guerre du Golfe. Les forces de l'Otan doivent attaquer «tous azimuts», estime-t-il. Décider d'une telle offensive reste toutefois du ressort des dirigeants politiques. Tony Blair avait plaidé en sa faveur, au sommet de Washington, le 23 avril. En vain. Il n'a pas renoncé. Les 5 et 6 juin, à Cologne, il rencontrera ses homologues européens. Saura-t-il d'ici là les convaincre, alors qu'ils sont fragilisés par des gouvernements de coalition (en France, en Allemagne, en Italie) ou des opinions hostiles, comme en Grèce et en République tchèque? Et surtout emporter l'aval d'un Clinton à l'inquiétante irrésolution? Le temps presse. Il faudra trancher dans les toutes prochaines semaines: un éventuel assaut devrait être lancé à la mi-juillet au plus tard et achevé avant l'arrivée de l'hiver, précoce dans les Balkans. A défaut, les bombardements aux résultats aléatoires continueront. Sauf coup de théâtre - toujours possible - de Milosevic. «Le danger avec la stratégie [actuelle], c'est que l'initiative de décider quand il en aura assez est entre les mains de Milosevic», note le général Powell. On ne peut mieux dire.", "url": "https://www.lexpress.fr/informations/pourquoi-la-guerre-peut-durer_633732.html"}, {"title": "Baignades surveillées", "text": "Etre attentif à la qualité de l'eau, c'est bien. Etre vigilant, aussi, sur celle du sable, c'est mieux\nBonne nouvelle: les plages françaises sont de plus en plus propres. Et de mieux en mieux surveillées. Neuf sites seulement seraient interdits cet été: huit bords de lac, dans le centre de la France, et, pour la mer, un coin de la côte corse, près de L'Ile-Rousse (voir la liste exhaustive sur le site Internet de L'Express). Les villes balnéaires attendaient avec inquiétude l'annonce des mesures annuelles sur la qualité des eaux de baignade. Quitte à contester les méthodes d'analyse si leur score n'était pas à la hauteur de leurs espérances. D'autant qu'une deuxième épreuve - l'attribution des Pavillons bleus d'Europe - les attend à la fin du mois de juin.\nDepuis vingt ans que les directions départementales de la santé analysent l'eau de mer où les Français font trempette, les analyses ont évolué. Heureusement, car les baigneurs sont de plus en plus exigeants. 29 500 prélèvements ont été effectués en 1998 sur 3 416 zones, soit une moyenne de deux par mois pendant la saison touristique. On cherche d'abord les microbes dangereux pour la santé, les Escherichia coli et les streptocoques fécaux, des germes qui trahissent l'existence de pathogènes, ceux qui provoquent des otites, des gastro-entérites et des dermatites. Ensuite, on note la présence dans l'eau de mousses, d'huiles minérales, de phénols, de fluor ou de nitrates, qui prouvent l'existence, tout près de la baignade, de rejets nocifs pour la santé à moyen terme. Ils enregistrent aussi l'acidité de l'eau, sa transparence, et la présence de résidus flottants. Plus pour apprécier le contexte que pour attribuer une note. Les experts estiment avoir ainsi atteint un seuil dans les tests concernant la qualité sanitaire de l'eau.\nToutefois, ils se demandent à quoi sert une telle surveillance si les plages, elles, sont sales. Or on ne dispose pas de méthode fiable pour en inspecter la surface afin de rassurer les estivants. «On voit mal comment comparer la qualité du sable, qui dépend des marées, de l'ensoleillement, de la densité de fréquentation», constate-t-on à la Direction générale de la santé, où l'on préconise l'enlèvement régulier des déchets et l'interdiction des animaux plutôt que la désinfection totale.\nLe classement des lauréats des Pavillons bleus s'appuie sur les analyses officielles des eaux de baignade. Mais s'y ajoutent des éléments favorables à l'environnement, comme la qualité de l'assainissement des eaux de ville ou la gestion des déchets. 130 cités françaises seront primées cette année. Une récompense qui rapporte suffisamment de visiteurs pour que les collectivités investissent des millions de francs pour l'obtenir.", "url": "https://www.lexpress.fr/informations/baignades-surveillees_633725.html"}, {"title": "Les fous de l'argent", "text": "Sur le modèle des Alcooliques anonymes, ils tentent de se désintoxiquer\n«J'étais devenue incontrôlable. J'avais plus de 5 millions de francs de dettes. J'achetais tout et n'importe quoi. Un jour, je me suis offert un salon que j'ai payé près de 50 000 F alors que j'en avais déjà un chez moi, récent et de la même marque.» Chaque semaine, Dominique, 57 ans, se rend à la réunion hebdomadaire des Débiteurs anonymes, dans une petite salle d'une école de Paris. Ce matin, elle est la première à prendre la parole. Elle raconte sa descente aux enfers depuis son divorce conflictuel: les achats impulsifs, des dettes sans fin, les saisies d'huissier. Aujourd'hui, cette conseillère financière se dit «en phase de rétablissement». Son premier pas vers la sagesse, elle l'a fait voilà sept ans, lorsqu'elle a franchi la porte des Débiteurs anonymes pour participer à l'une de ces réunions de groupe où chacun vient se délivrer de son histoire. Incognito. Heureux de briser enfin le silence qui entoure son cauchemar. On rencontre ici des dépensiers à tout va, mais aussi des avares pathologiques, comme Marie, 35 ans, une institutrice que le simple fait de s'offrir un café plonge dans de profondes crises de culpabilité. «Tous entretiennent une relation problématique avec l'argent, explique Bernard, fondateur de l'association, en France, en 1989, lui-même débiteur compulsif. Nous ne proposons pas de remèdes miracles, juste un ensemble d'outils pour tenter de refaire surface.» La méthode a été calquée sur celle des Alcooliques anonymes: tenue d'un carnet de dépenses quotidiennes, assiduité aux réunions, élaboration d'un plan de dépenses avec l'aide de deux parrains débiteurs en voie de convalescence. Le salut requiert de la discipline. Sans garantie de guérison, car l'endettement compulsif est souvent considéré comme incurable. Marc le sait. Il y a trois ans, cet ingénieur en informatique, alors âgé de 33 ans, dépensait 6 000 francs par mois en restaurants, mais il était incapable de s'acheter la moindre paire de chaussettes, restant bloqué de longues minutes devant le rayon avant de tourner les talons. Aujourd'hui, il a remis de l'ordre dans sa vie, mais la rechute est toujours possible. «Dès que je sens que je peux retomber, je viens assister aux réunions. Je suis un malade en sursis.»", "url": "https://www.lexpress.fr/informations/les-fous-de-l-argent_633720.html"}, {"title": "\"C'est formidable d'être populaire\"", "text": "Qui a dit que le Méditerranéen était exubérant\" A voir Tahar Ben Jelloun, visage de prince du désert et profil d'immigré, on comprend que la tragédie n'est pas seulement grecque. C'est dans la sobriété qu'il s'épanouit, la voix douce et la parole courte. Chez lui, point d'arabesques. L'homme se tient droit et défend des positions sans élever le ton, porteur d'un message fraternel et non violent qui parie sur la grandeur d'âme de la France. Faut-il parler d'un combat\" Il le mène en tout cas par l'écriture, celle qui promène le lecteur des banlieues déshéritées aux rivages de Naples, en passant par les foules bigarrées. De nationalité française depuis plusieurs années déjà, il ne veut rien oublier de son Maroc natal et reste aujourd'hui l'un des derniers hérauts d'un tiers-monde enfoui sous la mondialisation. Au sein d'un Occident souvent indifférent, il a décidé de s'engager plus encore au service de la cause du Sud. Il s'en explique ici.\nDrôle de choix pour un écrivain! Alors que vous avez poursuivi jusqu'ici un itinéraire solitaire et apolitique, vous venez de décider de vous porter candidat aux élections européennes, en Italie, sur la liste du Mouvement des démocrates de Romano Prodi (nouveau président de la Commission européenne). Est-ce le début d'une carrière politique?\nJe n'ai jamais eu aucune ambition dans ce domaine, étant par nature très méfiant à l'égard de la chose politique, et je n'en ai pas davantage aujourd'hui. Il y a environ deux mois, Romano Prodi m'a fait savoir par un de ses amis qu'il souhaitait me voir figurer sur sa liste. Cela m'a franchement surpris. Pourquoi moi? On m'a expliqué que Prodi cherchait un profil littéraire, une personne susceptible de porter un message humaniste et non partisan. Mon livre Le racisme expliqué à ma fille (Seuil) a connu en Italie le même succès qu'en France, ce qui a apparemment joué un rôle dans cette initiative. Je ne vois pas d'autre raison, puisque je ne me rattache à aucune idéologie particulière. Mais, pour que j'accepte, il a quand même fallu que les amis de Romano Prodi insistent beaucoup.\nComment avez-vous «craqué»?\nLe 24 avril dernier, je me trouvais à Rome à l'invitation de Walter Veltroni, ministre des Biens culturels, pour participer à une grande manifestation contre le racisme et en faveur de la paix au Kosovo en compagnie de Shimon Peres, de Lea Rabin, d'Isabel Allende et de Jack Lang. Je me suis alors rendu compte que j'étais entouré d'hommes politiques, et que j'étais le seul écrivain parmi eux sans que cela ne crée de problème particulier. Le lendemain, le maire de Rome, Francesco Rutelli, bras droit de Prodi, a su me convaincre qu'une personnalité du monde culturel avait toute sa place sur une liste démocrate aux européennes. J'ai immédiatement pensé que je serais peut-être le premier Franco-Marocain à entrer au Parlement européen, ce qui m'a paru pouvoir contribuer au dialogue, essentiel, entre le Nord et le Sud. Serai-je une voix discordante dans une instance au sein de laquelle les Européens se retrouvent entre eux? Un profil marginal, oui, vraiment - j'ai trouvé intéressant de pouvoir rappeler que Tanger ne se situait qu'à 14 kilomètres des côtes espagnoles. J'ai donc finalement accepté.\nPourquoi avoir franchi le pas en Italie, et non en France ou au Maroc?\nPour ce qui est de la France, lorsque j'ai croisé Jack Lang, à Rome, il m'a félicité de ma décision en me disant que c'était là une excellente idée. J'en ai profité pour lui faire remarquer que personne ne m'avait jamais rien proposé de tel en France. Quant au Maroc, je vais vous faire un aveu. En 1989, on m'a proposé de devenir ministre de la Culture et de la Communication au Maroc. J'ai refusé en plaidant l'incompétence. Récemment, un Marocain m'a demandé pourquoi j'avais rejeté l'offre d'un poste ministériel au Maroc et néanmoins accepté de figurer sur une liste aux élections européennes. J'ai répondu que les deux fonctions n'avaient à mon sens rien à voir. Dans la campagne des européennes, c'est l'aspect symbolique puis la tribune offerte vers le monde qui me paraissaient intéressants, pas nécessairement le siège en lui-même.\nVous n'avez pas peur d'être pris en otage par la classe politique?\nC'est un risque qui existe. Mais, croyezmoi, je reste sur mes gardes. Encore une fois, ce qui me plaît dans cette aventure, c'est sa portée symbolique. Participer à cette Europe qui s'élargit correspond à ma sensibilité culturelle. En tant qu'écrivain, j'entends simplement être le témoin de mon époque et le défenseur du respect mutuel. Nous avons besoin, plus encore aujourd'hui qu'hier, de nous engager dans la société civile et, justement, d'être les critiques vigilants des hommes politiques, dont les motivations sont différentes des nôtres. Raison de plus pour accepter de prendre part aux institutions, à condition de préserver toute son indépendance. Je crois qu'il est de plus en plus difficile à un écrivain de s'enfermer et de se boucher les oreilles. Je respecte infiniment ceux qui ont choisi de se mettre à l'écart des bruits du monde pour développer leur intériorité. Mon ami Jean-Marie Le Clézio, qui a d'ailleurs chaleureusement appuyé ma démarche, a fait par exemple le choix de ne pas intervenir sur la scène politique. Personnellement, j'aime cultiver le contact.\nDiriez-vous que c'est là votre originalité?\nJe ne sais pas. Mais il est vrai que j'ai toujours cherché à être à l'écoute des lecteurs, du public, en prise avec les sujets mêmes de mes livres. Dès 1977, dans La Plus Haute des solitudes, j'ai voulu évoquer l'isolement affectif des immigrés. A l'époque, j'avais effectué un tour de France pendant une année, visitant les cités de transit, les foyers, les hôpitaux, les associations, les librairies. J'y ai pris goût: c'est l'aspect «intervenant» de l'écrivain.\nSomme toute, si vous refusez d'être engagé, vous êtes néanmoins un écrivain «impliqué»...\nJe m'implique dans des combats et des valeurs - la justice, la liberté, la dignité - qui sont ceux de tout intellectuel qui se respecte. Cela me paraît même être un devoir: se mettre à l'écoute de ceux qui n'ont pas la liberté ni le loisir de s'exprimer. En tout cas, c'est là ma raison d'être littéraire. Lorsque j'observe les attentes, les silences, les colères et les espoirs du peuple marocain, par exemple, j'éprouve le besoin de les transmettre à travers la fiction ou la poésie. C'est une question de sincérité, tout simplement. Quand je suis arrivé en France, en 1971, je me rendais les week-ends à Gennevilliers pour y donner des cours d'alphabétisation. J'ai vu combien ces gens souffraient du manque de contact et de dialogue. C'est là que j'ai commencé à sentir le besoin de témoigner. Comme disait Borges, «mon engagement, c'est ma sincérité».\nCela a fait de vous un auteur de best-sellers atypique. Le racisme expliqué à ma fille frise aujourd'hui les 400 000 exemplaires...\nJ'avoue que je ne déteste pas ce côté atypique. Mais je dois aussi le succès que vous évoquez à la qualité de l'hospitalité et à l'accueil que j'ai reçus en France. J'ai été magnifiquement accepté, on m'a permis d'écrire, tant dans le domaine littéraire que dans les journaux importants. C'est pourquoi je regrette d'autant plus la persistance d'un vrai paradoxe. Je m'étonne qu'aux côtés d'une telle générosité et d'une telle ouverture françaises subsistent encore des réticences d'un autre âge, des mesquineries, des calculs politiques pervers, bref, une certaine méfiance à l'égard de l'étranger, tantôt accueilli et même intégré, tantôt rejeté.\nA quoi pensez-vous?\nMa propre réussite ne doit pas masquer le chemin qui reste à parcourir. Je suis indigné, notamment, par le maintien de la double peine pour certains immigrés ou, plus grave encore, pour leurs enfants, ainsi que par le sort des sans-papiers. Songez à tous ces gens dont le statut était régulier et qui se sont retrouvés d'un coup dans une situation illégale, sans papiers, à la suite de l'adoption des lois Pasqua, lequel propose à présent leur régularisation. Encore un paradoxe! J'estime qu'ils ont subi une injustice. Là, il n'y ni a justice ni générosité, d'autant que cette mesure a été prise au nom de tout petits calculs sans lendemain. La France est un grand pays, qui a les moyens d'intégrer ceux qui l'aiment, et pas seulement ceux qui y sont nés.\nPensez-vous sincèrement que la France soit plus dure à cet égard que les autres nations européennes?\nContrairement à l'Allemagne et, dans une certaine mesure, à la Grande-Bretagne, la France est une société intégrationniste. Elle a une tradition d'intégration. Cependant, la France a un problème spécifique, que ne connaît aucun de ses voisins. Je veux parler de ses rapports avec l'Algérie et les Algériens. Rapports complexes et meurtris. Tant que l'on n'en aura pas fini avec les réminiscences de la guerre d'Algérie, tant que l'on n'aura pas assaini le malentendu ni effacé les clichés, une forme de tension subsistera. Il faut avoir le courage de régler cette question une fois pour toutes. Comment? D'abord, en en parlant ouvertement et objectivement. Les jeunes générations doivent savoir ce que leurs aînés ont connu de part et d'autre. Ensuite, la France doit intégrer la part algérienne de son histoire. Or, pour l'heure, il existe un blocage, sur lequel le Front national s'est rué afin de l'exploiter à des fins politiciennes misérables.\nFaudel, Khaled, Jamel... L'intégration des beurs fonctionne malgré tout.\nJe me réjouis que, contrairement à ce qui a beaucoup été dit, ce soit surtout par la culture que le processus d'intégration s'accomplisse peu à peu. Ce sont les artistes, l'élite culturelle qui jouent désormais le rôle de locomotive. De ce point de vue, le prix Goncourt, que l'on a bien voulu me décerner en 1987, a joué un rôle. Un jour, une Maghrébine, caissière de supermarché, m'a salué en disant: «Vous êtes notre prix Goncourt!» Effectivement, je suis perçu par les immigrés maghrébins comme quelqu'un qui a réussi tout en restant un des leurs, bien que je m'estime très privilégié par rapport à leur condition. Pour autant, il ne s'agit pas de se prendre pour un prophète ou de considérer que l'on est arrivé. Je ne suis arrivé nulle part; je continue de marcher. Je suis surtout préoccupé par le fait de ne pas décevoir. Car il y a un double risque: celui de cultiver, à partir d'un succès, la paresse ou la complaisance, et celui de susciter trop d'attentes. Il faut sans cesse rappeler qu'un écrivain n'a pas de pouvoir sur les choses.\nN'avez-vous pas l'impression d'être parfois le dernier intellectuel tiers-mondiste de France?\nIl paraît que c'est ringard. Eh bien tant pis! Je ne suis pas de ceux qui prennent le terme «tiers-mondiste» pour une critique. D'une part, je trouve que les intellectuels français, en dépit de leurs engagements dans la défense des sans-papiers et maintenant dans leur solidarité avec le peuple kosovar, ne parlent plus du Sud. Je suis marocain, et dans mon pays, premier pays arabe à mettre en place un système politique d'alternance, ce qui est un signe de démocratisation, des disparités économiques et des injustices sociales demeurent. Par-dessus tout, comme dans l'ensemble des pays en voie de développement, l'individu, en tant qu'entité singulière et unique, n'est toujours pas reconnu (c'est un des thèmes importants de mon dernier roman, L'Auberge des pauvres). Pas plus que certains droits ou d'autres notions fondamentales qui nous paraissent si naturelles dans les démocraties occidentales. Je continuerai à m'exprimer jusqu'à ce que l'émergence de la personne, le respect naturel du droit et le principe d'égalité sociale soient appliqués. Tant qu'il en sera ainsi, je resterai tiers-mondiste, comme vous dites. D'autre part, sans être antiaméricain, je reste frappé par l'arrogance, voire la brutalité, de la politique des Etats-Unis à travers le monde. L'inpérialisme américain existe bel et bien, sous des formes de plus en plus efficaces. J'aime certains aspects de la culture américaine (le jazz, le cinéma classique des années 50, les romans de Faulkner, les nouvelles de Hemingway), mais je reste abasourdi par le peu de connaissance que l'Américain a de l'Orient et des pays du Sud.\nEntre la cause du tiers-monde et celle des immigrés, il y a de quoi se faire pas mal d'ennemis.\nJe dois certainement en avoir, mais, finalement, pas tant que ça. A la fin du Racisme expliqué à ma fille, j'ai tenu à ajouter un certain nombre de lettres pas toujours agréables qui m'ont été envoyées. Au lecteur de juger. En dehors de ce qui est paru, à part quelques courriers écrits par des Turcs, qui me reprochent d'avoir parlé du génocide arménien, je n'ai rien reçu de spécialement offensif. En fait, les attaques les plus virulentes sont venues de deux ou trois journalistes probablement agacés par ce succès. En France, c'est connu, on n'aime guère les gens qui ont du succès. Le succès a quelque chose de suspect. Au cinéma, pendant la nouvelle vague, on a méthodiquement démoli les films populaires de l'époque avant de les redécouvrir pour les encenser. C'est formidable d'être populaire. C'est cette notion de «peuple» qui est devenue péjorative. Pourquoi ce travers typiquement français? Disons que c'est une caractéristique de certains milieux dits «parisiens». Je trouve que la critique est nécessaire et utile. Je l'accepte tout à fait, surtout quand elle est sincère et bien argumentée. Ce qui me dérange, en revanche, ce sont les règlements de comptes non avoués, les allusions perfides, l'ignorance feinte, toutes ces petites hypocrisies qui vous visent sournoisement.\nGageons que cela ne vous empêchera pas de continuer. Qu'avez-vous maintenant en projet?\nJ'aimerais bien écrire un petit livre pour faire aimer la poésie aux enfants. Mais c'est sans doute un projet difficile. Souhaitez-moi bon courage! Je reviens à la poésie, ce que j'appelle la «mathématique des émotions».\nLa plume du Sud\nNé dans la plus secrète des cités islamiques, Fès, puis élevé dans la plus cosmopolite des médinas, Tanger, Tahar Ben Jelloun était plutôt mal parti pour le roman. D'abord enseignant, il quitte son pays natal en 1971 pour Paris, où il soutient une thèse de doctorat en psychiatrie sociale sur la «misère sexuelle des travailleurs nord-africains». C'est à partir de son expérience sociologique qu'il commence à écrire dans Le Monde, avant de publier La Plus Haute des solitudes. En 1987, il obtient le prix Goncourt pour La Nuit sacrée, et s'octroie, en 1998, un triomphe d'édition avec Le racisme expliqué à ma fille. Discret, réservé, il occupe, à 54 ans, une place originale par son style grave et un ton douloureux, que l'on retrouve dans son dernier roman, L'Auberge des pauvres (Seuil).", "url": "https://www.lexpress.fr/informations/c-est-formidable-d-etre-populaire_633718.html"}, {"title": "Urbanisme", "text": "Les barres et les tours de l'urbanisme de l'après-guerre évoquées par l'architecte Christian de Portzamparc dans l'entretien (L'Express n° 2491) ne résultaient pas d'une «idéologie», mais seulement d'une nécessité très prosaïque: il s'agissait de construire avec les moyens disponibles un maximum de logements pour les mal-logés de l'après-guerre. D'où l'industrialisation à outrance du bâtiment, les «barres» résultant parfois de la hauteur des grues de chantier et de la longueur de leur chemin de roulement. «Ceux des architectes qui voudront rêver resteront à quai», menaçaient d'impitoyables technocrates du ministère de la Reconstruction. On a vu le résultat. Pourquoi pragmatisme et rêve sont-ils encore trop rarement associés dans la ville? Cela vient de la croyance partagée que l'urbanisme actif ne concerne que l'oeuvre de grande échelle, mais n'a pas lieu de s'exercer dans le travail de tous les jours. Erreur fondamentale des responsables français. Je suis frappé par l'accumulation de détails ratés et laids de nombre de sites urbains. Or une somme de ratés fait au total une ville laide. On ne devrait pas ignorer dans les ministères et jusque dans les mairies les plus modestes que l'urbaniste, ça existe, et que si ce praticien est fait, selon la juste expression de Portzamparc, pour «naviguer à vue» dans l'exercice de son art, il y faudrait des hommes de grande qualité et de forte expérience. Les rois, autrefois, savaient cela, qui nous ont donné des villes remarquables.\nG. Marestin, Oloron-Sainte-Marie.", "url": "https://www.lexpress.fr/informations/urbanisme_633713.html"}, {"title": "Hisse et ho, Francisco!", "text": "Cette fois, Francisco Coloane emmène ses héros dans une terra incognita du bout de la Terre de Feu. On peine à les suivre\nBientôt 90 ans et toujours bon pied, bon oeil! Solide comme le cap Horn, Francisco Coloane reste le ténor des lettres chiliennes: depuis le début des années 30, ce conquistador des extrêmes tient la barre d'une oeuvre impétueuse saturée d'embruns et de frissons. A bâbord, Jack London, le patron. A tribord, les rivages déchiquetés de la Terre de Feu, avec leurs lugubres rochers dessinés par la main du diable. C'est dans le Sud chilien, sur l'île de Chiloé, qu'est né l'auteur de Tierra del Fuego; c'est là qu'il burine des récits farouches, virils, nourris des légendes qui palpitent dans les tréfonds des mers australes.\nAntartida est la suite du Dernier Mousse, un roman d'apprentissage réédité une bonne quarantaine de fois au Chili. Au menu, les décoiffantes aventures d'Alejandro Silva, moussaillon embarqué clandestinement à bord d'une corvette qui finira par jeter l'ancre sur une terra incognita peuplée d'Indiens Yaghan: le «Paradis des loutres», un éden niché dans les banquises argentées du pôle Sud. Quand s'ouvre Antartida, Alejandro Silva est rentré au bercail. Il s'ennuie ferme, et travaille dans une station radio perdue au bout du monde, sur une falaise flagellée par les tempêtes. Au large, le terrible cap Horn, monstre cyclopéen gavé du sang des naufragés... Et plus loin encore, encalminée dans les neiges éternelles, la mythique Antarctide où personne n'a jamais osé s'aventurer. Sauf Alejandro, qui, en compagnie de trois cabochards de son espèce, poussera son cotre jusqu'à cette Atlantide polaire.\nTyphons conradiens, pirates à la trogne cramoisie, manchots fantômes, concerts de baleines, cadavres d'Indiens congelés dans les glaces, rien ne manque à ce récit parfois décousu, où Coloane tarde à trouver son souffle. Louvoyant de parenthèses en digressions, hésitant entre le reportage ethnographique et la peinture d'un Chili enlisé dans ses superstitions, il ne parviendra à régler sa boussole qu'à mi-course, avant de nous offrir sa sérénade: un mélange de bonne vieille bourlingue, de naïveté angélique et de furie tellurique, pour célébrer la magie des confins.", "url": "https://www.lexpress.fr/informations/hisse-et-ho-francisco_633706.html"}, {"title": "Chroniques", "text": "Un livre qui a l'air d'avoir été écrit caméra à l'épaule, à travers l'Afrique, via le Zaïre, le Sénégal, la Mauritanie... Dans la foulée d'un V. S. Naipaul maître du genre, l'auteur tient son livre comme un journal de bord à peine avoué. Au principe d'une telle démarche une gourmandise pour la réalité, cette ruche de détails où finalement tout est passionnant, qu'il s'agisse d'un pneu au fond d'une cour ou du portrait d'un homme ordinaire à Bamako ou à Dakar. L'écrivain est là pour saisir le tissu des choses, l'odeur d'un moment, une lumière du soir sur le désert, une conversation à voix basse comme celle qu'échangent, derrière le voile d'une tente, un homme et une femme à propos d'une chèvre noire perdue... Lieve Joris a ce talent de capter le quotidien comme peu le savent, entrecroisant l'anecdote infime avec des esquisses de portraits, telle cette jeune femme de Bamako qui a vécu à Munich puis est tombée amoureuse d'un cinéaste soudanais, se racontant à l'auteur dans le chuchotement d'une conversation paisible. Sans doute le charme curieux de ce livre tient-il à cette absence de dernier mot recherché; un livre ouvert comme on laisse sa fenêtre ouverte, par négligence, par habitude et goût de ce qui arrive. L'Afrique est là, on la sent, on pourrait presque la toucher, comme lors de cet épisode pourtant très banal d'une panne de voiture en plein désert: Lieve Joris a compris - encore Naipaul! - que la connaissance des autres était à laisser venir bien plus qu'à prendre. Mali Blues se faufile à travers les grosses mailles myopes de l'observation pseudo-ethnologique; ni faussement ras des pâquerettes ni en mauvais surplomb théorique. Chapeau.", "url": "https://www.lexpress.fr/informations/chroniques_633701.html"}, {"title": "C'est un beau jour pour mourir par James Welch", "text": "Avec cette histoire de l'extermination des Indiens des Grandes Plaines par les troupes de Custer, Jim Welch, pilier blackfoot de l' «école du Montana» et auteur de trois romans exceptionnels, aborde un genre nouveau: l'essai. La littérature consacrée à la bataille de Little Big Horn pourrait remplir à elle seule un wigwam grand comme la Bibliothèque de France. Pourtant, C'est un beau jour pour mourir n'est pas un livre comme les autres. D'abord parce qu'il s'agit peut-être du premier récit historique qui donne le point de vue des Indiens. Ensuite, parce qu'il mêle avec bonheur travail sur les archives et souvenirs personnels. Welch décrit le dernier spasme de la résistance indienne comme un formidable happening. Après avoir mis une ultime et mémorable pilée aux Yankees, les hommes de Sitting Bull feront l'objet d'un nettoyage ethnique méthodique. Et, là, ça ne rigolait plus...", "url": "https://www.lexpress.fr/informations/c-est-un-beau-jour-pour-mourir-par-james-welch_633698.html"}, {"title": "Détonnants voyageurs", "text": "Il y a dix ans, Michel Le Bris créait dans la cité malouine un festival consacré aux écrivains de la bourlingue. Cette année il fête, avec toute la bande, ce succès. Rencontre\nTout de suite ce fut un choc. Et un succès. Lorsqu'il y a dix ans le premier festival Etonnants Voyageurs fut inauguré, à Saint-Malo, les Français enfin s'aperçurent qu'une rencontre «officielle» avec des écrivains pouvait aussi être une fête. Une vraie. Bref, la littérature sortait du VIe arrondissement pour s'ouvrir au monde. Aujourd'hui, Etonnants Voyageurs est devenu une institution. Le festival a non seulement contribué à donner leurs lettres de noblesse aux auteurs du «grand dehors» - les Nicolas Bouvier, Ella Maillart, Jim Harrison, Bruce Chatwin, Alvaro Mutis, Francisco Coloane, James Welch, Jacques Lacarrière... - mais il s'est élargi à tous les genres: le polar, la BD, le cinéma, les documentaires d'actualité, la musique, la jeunesse. Et même la SF. Pour ce 10e anniversaire, 150 auteurs venus du monde entier - et parmi eux une pléiade de célébrités - offriront un condensé de cette grande aventure aux quelque 50 000 visiteurs attendus au palais du Grand Large, du 20 au 24 mai (lire le programme dans Le Magazine). Rencontre avec Michel Le Bris, le créateur d'Etonnants Voyageurs.\nQuand vous avez inauguré ce festival, cela correspondait à une nécessité ou à l'envie de faire la fête avec votre bande de copains écrivains?\nUn peu les deux. Je ne voulais pas d'un de ces salons où les auteurs s'ennuient à mourir derrière un stand pour signer trois bouquins dans la journée. Saint-Malo n'est pas une foire commerciale, mais l'occasion de rencontres entre des gens qui, sans nous, ne se seraient sans doute jamais croisés. Ici, Titouan Lamazou a rencontré Hugo Pratt et est tombé dans les bras d'Alvaro Mutis; Pavel Lounguine a découvert James Crumley; Redmond O'Hanlon a apprécié et fait traduire en anglais Nicolas Bouvier. Ces auteurs rompent avec la tradition française d'isolement.\nJustement, Saint-Malo a aussi été créé en réaction à ces «Copernic de l'intériorité»\nque sont, selon vous, beaucoup de romanciers français...\nLe problème des modes littéraires dans ce pays depuis vingt-cinq ans, c'est qu'elles n'ont pas laissé d'espace aux auteurs différents. Moi, je n'impose mes goûts à personne. Je revendique simplement un espace de tolérance. D'ailleurs, la littérature aventureuse et voyageuse est aussi, à sa façon, une quête intérieure, au même titre que l'autofiction à la française. Moby Dick, c'est le grand dehors et les profondeurs de l'âme humaine tout à la fois. Nous ne sommes pas un supplément chic du Club Med.\nLe travel writing est-il un genre encore novateur?\nPeut-être que demain l'exigence d'ouverture se trouvera plus du côté de la SF ou du polar; chez Dantec, chez Jonquet. Toutes les formes ont pour destination finale de se figer un jour. Une autre prend alors le relais.\nLe pari de l'ouverture vous semble gagné?\nGrâce au festival, à la revue Gulliver, à cet esprit de bande et au public qui nous a bien accueillis, une sérieuse brèche est ouverte, en tout cas. Et un nouveau tissu de réseaux vient d'être instauré grâce aux jumelages avec Granta, Missoula ou Sarajevo. Mais je peux vous dire qu'il y a quinze ans je me sentais bien seul. Le déclic a eu lieu dans les années 80, lorsque j'ai découvert à Londres la revue Granta, son équipe, ses auteurs. J'y ai lu un extrait des futurs Enfants de minuit, de Salman Rushdie. J'ai pris en pleine gueule ce livre qui brassait des mondes complètement différents et j'ai compris que je n'étais pas tout seul. A cette époque, Chatwin, Lacarrière, Lapouge, Rolin, moi-même et beaucoup d'autres commencions à nous faire connaître avec des livres réputés «inclassables». Ensuite, nous nous sommes battus pour défendre notre vision de la littérature\nDans Gulliver, vous célébrez l'émergence de la world fiction, cette littérature de métissage écrite par des enfants des anciennes colonies, comme Salman Rushdie, Naipaul, Ben Okri, Chamoiseau. N'exagère-t-on pas l'ampleur de ce phénomène?\nSans trop s'emballer, il faut tout de même reconnaître que ces auteurs ont bousculé tous nos repères et nos certitudes. Ils ont cessé de fonctionner sur la nostalgie des racines parce qu'ils n'avaient plus le choix. Cette nouvelle génération est entrée dans le réel et, à partir de ses souffrances, a essayé d'inventer une manière possible de vivre au monde. Prenez les Indiens: peut-être qu'à terme ils devront sortir d'une logique d'enfermement pour s'assumer aussi en tant qu'Américains. On voit partout dans le monde une crispation identitaire terrible, or ces écrivains, eux, vont à l'inverse. C'est Rushdie contre Khomeini. La littérature vivante est de ce côté-là, dans cette universalité concrète et nouvelle conquise sur la douleur.\nAu début vous pensiez que ce festival ne devait pas durer plus de dix ans. Et maintenant?\nÇa m'étonnerait qu'Etonnants Voyageurs dépasse cinq ans encore. Non qu'on n'ait plus d'idées ou de nouveaux auteurs à faire découvrir, mais il y a un risque de routine. J'ai encore beaucoup de livres à écrire et je ne tiens pas à ce que le projet d'origine soit dénaturé après moi. Alors, un jour, je m'offrirai peut-être ce luxe de dire à la fin d'un festival: Ça a été formidable. On arrête là. Au revoir et merci.", "url": "https://www.lexpress.fr/informations/detonnants-voyageurs_633693.html"}]