[{"title": "Omc l union europeenne ira unie aux negociations de seattle", "text": "Les quinze états membres de l\"Union Européenne sont parvenus vendredi à fixer une position commune ...\nLes quinze états membres de l?Union Européenne sont parvenus vendredi à fixer une position commune pour les négociations à l'OMC (Organisation mondiale du commerce), qui débuteront fin novembre à Seattle. Des compromis ont été trouvés sur les deux derniers chapitres encore en discussion. Ainsi, comme le demandait la France, l'UE veillera à garantir que les pays puissent continuer à définir et à mettre en oeuvre librement leurs politiques culturelles et audiovisuelles afin de garantir la diversité culturelle. Sur l?autre question clé des normes sociales, la position commune prévoit la constitution d'un forum de travail permanent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/omc-l-union-europeenne-ira-unie-aux-negociations-de-seattle_1441393.html"}, {"title": "140 000 suppressions d emplois programmees au japon", "text": "Le ministère japonais du travail a demandé à 41 grands groupes nippons de chiffrer les plans de sup...\nLe ministère japonais du travail a demandé à 41 grands groupes nippons de chiffrer les plans de suppressions d?emplois mis en place ou envisagés entre 1996 et 2011. Résultat de l?addition : 140.000 suppressions de postes programmés en quinze ans, soit 12 % des effectifs totaux. Et encore, les plans touchant moins de 1.000 emplois n?étaient pas pris en compte. L?étude n?intègre pas non plus les 21.000 suppressions de postes décidées récemment par Nissan. Or les plans de restructuration de ce type auraient plutôt tendance à se multiplier avec cette semaine notamment NTT (20.000 emplois) et Sanyo.", "url": "https://lexpansion.lexpress.fr/actualite-economique/140-000-suppressions-d-emplois-programmees-au-japon_1387441.html"}, {"title": "Le moteur industriel de la france accelere", "text": "Dominique Strauss-Kahn l'avait laissé entendre voilà quelques jours : \"la croissance française est bien calée sur deux moteurs, celui de l'exportation et celui de la demande interne\". L'Insee le confirme aujourd'hui : la production industrielle est en hausse de 1,2 % sur la période juillet-août par rapport à un mois de juin où la progression a été elle-même de 1,1 %. L'accélération générale est telle que les instituts de conjoncture et les experts des banques prévoient désormais une expansion de 2,5 % pour 1999 et de 3 % pour l'an 2000 alors que les prévisions officielles du gouvernement sont respectivement de 2,3 et 2,8 %.\nLe feu est au vert un peu partout dans l'industrie. Vrai pour l'automobile (+1,7 %), les biens de consommation (+1,8 %), les équipements du foyer (+4,6 %), les produits pharmaceutiques (+2,4 %), les industries agricoles et agro-alimentaires (+0,9 % et +4,3 %), l'énergie (+1,5 %). Seule fausse note de taille, le textile (-4,8 %) et dans une moindre mesure l'édition (-0,2 %). Tous les économistes sont optimistes pour l'avenir avec un seul bémol : si la Banque centrale européenne (BCE) relève trop brutalement les taux d'intérêt pour freiner la croissance des crédits et de la masse monétaire, le PIB pourrait plafonner à 3 % au lieu de faire mieux encore.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-moteur-industriel-de-la-france-accelere_1440132.html"}, {"title": "La croissance forte fait craindre un retour de l inflation", "text": "L?économie britannique a continué d?accélérer, selon les derniers chiffres rendus publics par l?Office for National Statistics (ONS). La croissance du Produit Intérieur Brut (PIB) a atteint 0,9% au troisième trimestre, soit le plus fort taux depuis 2 ans, contre 0,6% enregistrés au deuxième et 0,2% au premier (dans des comparaisons d?un trimestre sur l?autre ; par rapport au troisième trimestre 1998, la hausse est de 1,8%). Le secteur des services reste le principal moteur de la croissance avec une progression trimestrielle de 1% et un dynamisme particulier de la distribution et de la restauration. Depuis 1992, la production des services a ainsi augmenté de 28,9% contre 22,3% pour le PIB global.\nCette croissance légèrement plus forte que prévue risque de relancer les craintes concernant l?inflation. Celle-ci est pour l?instant contenue à 2,1% en rythme annuel. Mais les prix de l?immobilier s?envolent et les salaires se sont nettement accélérés cet été. La Banque d?Angleterre pourrait en tirer argument pour augmenter son taux de prise en pension le mois prochain, lorsqu?elle réunira son comité de politique monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-forte-fait-craindre-un-retour-de-l-inflation_1438872.html"}, {"title": "Droit de succession sur les entreprises et droit au bail alleges", "text": "C'est voté. Pour faciliter la transmission des PME-PMI et éviter qu'elles ne passent sous contrôle étranger parce que les héritiers ne peuvent faire face aux droits de succession, l'Assemblée nationale a approuvé un amendement instaurant un abattement de 50 % sur la valeur des titres transmis, pour peu que les ayants droit conservent pendant huit ans au moins 25 % à 34 % du capital de l'entreprise.\nParallèlement, les \"frais de notaire\" sur les transactions immobilières sont ramenés de 6,20 % à 4,8 %. Coût de la mesure : 5,3 milliards de francs. Autre innovation, l'exonération totale dès l'an 2000 de droit au bail pour les locataires payant moins de 3.000 francs de loyer mensuel (le seuil de 2.500 francs avait été retenu initialement). Cette disposition représente une moins-value de 3,5 milliards de francs par le Trésor public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/droit-de-succession-sur-les-entreprises-et-droit-au-bail-alleges_1438853.html"}, {"title": "18h", "text": "\"Nous ne sommes pas prêts à tenter le défi d'une fusion transfrontière. Nous nous contentons d'obse...\n\"Nous ne sommes pas prêts à tenter le défi d'une fusion transfrontière. Nous nous contentons d'observer ceux qui traversent le Rubicon en premier.\"\nMarc-Antoine Autheman, président du directoire de Crédit Agricole Indosuez, filiale du Crédit Agricole.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1446680.html"}, {"title": "18h", "text": "\"Les programmes triennaux sont suivis - conjoncture aidant - plutôt en haut de la fourchette qu'en bas. S'ils se déroulent comme prévu, nous aboutirons en 2002 avec des déficits publics qui seront très proches de zéro.\"\nDominique Strauss-Kahn, le ministre des FInances, intervenant en clôture du 5ème forum de la Banque Européenne d'Investissement à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1444071.html"}, {"title": "18h", "text": "\"L'essor des capacités technologiques suppose que les Etats européens qui disposent potentiellement ensemble d'une capacité de financement comparable à celle des Etats-Unis, conjuguent leurs dépenses de recherche et de développement.\"\nLionel Jospin, intervenant devant l'Institut des hautes études de défense nationale (IHEDN).", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1445405.html"}, {"title": "18h", "text": "\"Dominique Strauss-Kahn admet que la fiscalité soit modulée selon le montant des plus-values et la prise de risque. Cela signifie que, pour les grosses plus-values, l'imposition globale pourra aller jusqu'au barème de l'ompôt sur le revenu, quelle que soit la date d'attribution des options.\"\nAugustin Bonrepaux, président de la commission des Finances à l'Assemblée nationale, dans une interview à La Tribune. Il a retiré son amendement au projet de loi de finances prévoyant de surtaxer les stock-options après avoir obtenu des engagements du ministre des Finances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1446707.html"}, {"title": "Etats unis vers la fin des barrieres entre banques assureurs et courtiers", "text": "La Maison Blanche et la majorité républicaine au Congrès sont arrivées à un accord vendredi pour mo...\nLa Maison Blanche et la majorité républicaine au Congrès sont arrivées à un accord vendredi pour moderniser la loi Glass-Steagall qui régit depuis 1933 les services financiers et bancaires aux Etats-Unis. Après plusieurs mois de tergiversations, la voie est donc ouverte à l?adoption d?une nouvelle loi par le Congrès qui va supprimer les barrières entre banques, assureurs et maisons de titres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-vers-la-fin-des-barrieres-entre-banques-assureurs-et-courtiers_1440123.html"}]