[{"title": "Fiscalite jospin promet une baisse en 2001", "text": "Lionel Jospin promet aux Français une baisse des prélèvements directs, essentiellement la taxe d'ha...\nLionel Jospin promet aux Français une baisse des prélèvements directs, essentiellement la taxe d'habitation et l'impôt sur le revenu, dans la prochaine loi de Finances. Intervenant lors d'un colloque organisé par La Tribune, le Premier ministre considère que la taxe d'habitation est souvent trop lourde pour les ménages les plus modestes et que les impôts sur les revenus du travail sont trop concentrés sur certaines classes sociales. La réforme interviendra en 2001, sachant qu'une partie de la gauche pousse fortement à des mesures sur la taxe d'habitation en pensant aux élections municipales de mars 2001, tandis que d'autres ont les yeux tournés vers les législatives de 2002.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-jospin-promet-une-baisse-en-2001_1429969.html"}, {"title": "Omc les pays en voie de developpement expriment leur mefiance", "text": "En réunion de consultation à Genève, un groupe de pays en voie de développement a menacé de...\nEn réunion de consultation à Genève, un groupe de pays en voie de développement a menacé de boycotter la conférence de Seattle si ses revendications n'étaient pas prises en considération. La volonté de ces pays de renégocier les accords de l'Uruguay Round de manière globale reste le principal point de blocage : Washington souhaite en effet privilégier une discussion \"point par point\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/omc-les-pays-en-voie-de-developpement-expriment-leur-mefiance_1419600.html"}, {"title": "18h", "text": "\"Nous avons toujours été très modestes envers les postes de direction dans les organisations internationales. Cela va continuer. Ce n'est pas une question de nationalité, mais il s'agit de savoir si le candidat est celui qu'il faut pour le poste.\"\nHans Eichel, ministre allemand des Finances, interrogé par le Financial Times sur la succession de Michel Camdessus la tête du Fonds monétaire international.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1423510.html"}, {"title": "France le boom de la construction va se poursuivre en 2000", "text": "Le secteur de la construction est encore promis à un bel avenir en 2000, et devrait enregis...\nLe secteur de la construction est encore promis à un bel avenir en 2000, et devrait enregistrer une croissance de l'ordre de 4%, qui s'accompagnera de la création d'au moins 20.000 emplois, selon le ministère de l'Equipement. En 1999, l'activité a déjà progressé de 5,9% à prix constant, permettant la création de 30.000 emplois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-le-boom-de-la-construction-va-se-poursuivre-en-2000_1418357.html"}, {"title": "Etats unis baisse surprise des commandes de biens durables en octobre", "text": "Les commandes de biens durables aux Etats-Unis ont accusé une baisse de 1,3% en octobre, après un r...\nLes commandes de biens durables aux Etats-Unis ont accusé une baisse de 1,3% en octobre, après un recul de 1,9% le mois précédent (chiffre révisé), a indiqué mardi le Département américain du commerce mercredi. Les analystes s'attendaient à une progression de 0,5% des commandes pour octobre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-baisse-surprise-des-commandes-de-biens-durables-en-octobre_1418315.html"}, {"title": "L irak declare la guerre du petrole", "text": "L'Irak a décidé de cesser totalement ses exportations de pétrole brut afin de protester contre les conditions mises par l'ONU au renouvellement du programme baptisé \"pétrole contre nourriture\" en vigueur depuis la guerre du Golfe de 1990. En substance, Saddam Hussein considère irrecevables les nouveaux contrôles sur l'état de son armement que se propose d'effectuer l'organisation internationale pour autoriser Bagdad à vendre davantage de pétrole sur le marché mondial. Cela alors que ses exportations sont limitées à 2,3 millions de barils par jour, ce qui représente 8,3 milliards de dollars de rentrées semestrielles.\nSaddam Hussein appelle cela la \"guerre du pétrole\" et fait monter la pression politique et financière. En effet, la demande est telle sur la planète que la production de l'OPEP -limitée jusqu'à mars 2000- ne suffit quasiment plus. D'où une vive montée des prix (26 dollars à Londres, 27 dollars à New-York) que Saddam Hussein, en véritable \"renard du désert\", s'empresse d'exploiter. En fermant le robinet irakien, il veut faire caler les occidentaux, préoccupés par le regain d'inflation provoqué par la hausse du pétrole. Un jeu à la Saddam Hussein, dangereux pour les Irakiens, bien que le Quai d'Orsay, en France, minimise les conséquences humanitaires du geste du leader irakien en estimant que des biens et produits sont en cours d'acheminement. Et que l'affrontement ONU-Bagdad ne devrait pas durer plus de quinze jours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-irak-declare-la-guerre-du-petrole_1417069.html"}, {"title": "L industrie et les menages alimentent une croissance tres forte", "text": "La première évaluation de la hausse du PIB de la France au troisième trimestre ne sera connue que jeudi mais tout indique qu?elle sera \" très forte \", selon le chef du département de la conjoncture à l'INSEE. Les dernières enquêtes convergent en effet pour indiquer que la croissance française \" se situera nettement au dessus de 3% en rythme annuel\". Encore convalescente au printemps, la production industrielle a ainsi enregistré une hausse de 2,2% cet été. Ce chiffre aurait même pu être encore plus important sans un léger tassement de 0,1% intervenu en septembre. Cette stabilisation n?a du reste pas concerné toutes les branches. Si les biens de consommation ont reculé de 1,3%, l?industrie automobile a poursuivi son essor avec une hausse de 3,5% en septembre et de 8,7% sur un an.\nDe leur côté, les ménages ont recommencé à acheter à tout va en octobre avoir s?être un peu restreints pendant deux mois : leurs dépenses en produits manufacturés ont augmenté de 2,3% en octobre. Le textile (+6,3%) et la voiture (+4,3%) ont profité à plein de cette frénésie d?achat. A un degré moindre, tout ce qui concourt à l?équipement de la maison a continué de surfer sur le dynamisme du marché du logement. Les dépenses concernant le matériel électronique, l?électroménager et les meubles ont ainsi augmenté de 0,9% en octobre mais affichent une progression de 7,9% sur un an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-et-les-menages-alimentent-une-croissance-tres-forte_1417033.html"}]