[{"title": "Vie publique", "text": "Médecine\nRégine Hurstel\nLa Toulousaine Régine Hurstel est la mère de l'alphabet sensoriel, l'AZ, que 2 600 enfants ont découvert dans le cabinet de cette neurologue de 43 ans. «Des enfants différents», pour qui l'écriture et la lecture se dressent comme des montagnes infranchissables. Avec les grosses lettres ludiques de l'AZ, l'enfant pénètre dans un univers parfumé, malléable, imagé. Exemple: la lettre B est représentée par une Belle maman Blonde, un Bras posé sur le Bébé qu'elle attend. Le tout formant de façon très visible la lettre B. «Avec le jeu, on voit ce qui ne fonctionne pas chez un enfant. L'AZ me permet d'explorer tout le sensoriel, le visuel et l'auditif, mais aussi le toucher et l'olfactif, qui sont des circuits bien plus performants jamais exploités.» Les résultats sont bouleversants. Les familles viennent même d'outre-Atlantique pour rencontrer Régine Hurstel. Un médecin hors norme, mais surtout une femme qui aime profondément les enfants: «Chez eux, il y a toujours un potentiel pour avancer.» M. L.-B.\nGilles Fourtanier\nSpécialiste international de la toujours très délicate greffe du foie, Gilles Fournatier, 51 ans, représente l'un des fleurons de cet ensemble hospitalo-universitaire de Toulouse, récemment reconnu comme le plus sûr et le plus accueillant de France. Elève et disciple de Jean Escat, ce grand rénovateur de la chirurgie digestive est un pionnier de l'observation interne pratiquée sur écran informatique qui réduit la taille des incisions en cas d'intervention et permet la diffusion de l'expérience par télémédecine. Gilles Fourtanier se passionne autant pour la recherche de pointe (robotique chirurgicale, en collaboration avec le Laas), que pour l'humanitaire (avec Médecins sans frontières). J.-J. R.\nFrançois Malecaze\nIl se définit comme un homme pressé et curieux de tout. Il a commencé ses recherches il y a trois ans et elles ont déjà reçu le soutien du Téléthon. François Malecaze cherche à trouver le gène responsable de la myopie. Son espoir: traiter un jour les maladies oculaires grâce à la thérapie génique. A 45 ans, il mène de front ses activités de chercheur et de chirurgien en ophtalmologie à l'hôpital Purpan. Dans sa prime jeunesse, ce scientifique toulousain était un tennisman de haut niveau. Il joue maintenant au golf et pratique la pêche sous-marine, sans oublier le temps qu'il consacre à ses trois enfants. A. B.\nJean Marco\nDans les années 60, l'épopée de la cardiologie moderne fascine le jeune étudiant en médecine d'origine narbonnaise. Jean Marco écoute son coeur et l'avenir lui donne raison. Il devient chirurgien et rejoint le clan des précurseurs, en Suisse, puis aux Etats-Unis. Avec quelques autres, il est à l'origine de la dilatation des coronaires, une technique d'exploration cardiaque qui permet de soigner sans opérer à coeur ouvert. Maître de conférences agrégé et chef du service d'hémato-dynamique à Purpan, il crée par la suite son service dans le privé, à la clinique Pasteur. A 57 ans, cet homme entreprenant bénéficie d'une renommée internationale dans sa spécialité. A. B.\nFrancis Joffre\nOn lui doit la mise au point d'une endoprothèse vasculaire, le Stent, qu'on utilise dans le traitement de la pathologie aortique. Francis Joffre est aujourd'hui à la pointe de la radiologie interventionnelle. A 58 ans, il dirige le service de radiologie de l'hôpital Rangueil, un service considéré comme l'un des plus modernes et des plus innovants en France. On y trouve notamment l'un des premiers réseaux d'images radiologiques numériques. Ce fils de radiologue aveyronnais aime sortir des sentiers battus. Il a préféré exercer à l'hôpital plutôt que de reprendre le cabinet de son père. Sa grande fierté, c'est aussi d'avoir deux fils cuisiniers (l'un à Beyrouth, l'autre chez Michel Bras, à Laguiole) et un troisième artiste peintre. A. B.\nPhilippe Barthe\nLe médecin chef de l'Hôpital des enfants est comblé. Philippe Barthe rêvait de jouer dans la cour des grands en faisant de la pédiatrie une «sur-spécialité». C'est fait depuis quelques mois. La pédiatrie toulousaine dispose d'un hôpital presque unique en son genre en France. L'établissement ultramoderne sera bientôt complété par l'Hôpital de la mère. Philippe Barthe prendra sa retraite en 2002. D'ici là, il n'a pas le temps de souffler. La mise en place d'une nouvelle pratique médicale, fondée sur un esprit pluridisciplinaire, mobilise toute son énergie. A. B.\nPhilippe Massip\nLa découverte du sida, en 1981, bouleverse la vie de ce spécialiste des maladies infectieuses. Philippe Massip entame dix-huit ans de prise en charge des malades et dix-huit ans de recherche à Purpan. Ce médecin d'origine castraise poursuit cette aventure humaine et scientifique en étroite relation avec les meilleures équipes françaises et internationales. C'est son équipe qui a identifié les effets secondaires des trithérapies sur l'organisme. A. B.\nUniversité, recherche\nJean-Jacques Laffont\nProfesseur d'économie au Collège de France, il a quitté les Etats-Unis, où il enseignait (Harvard, MIT), pour fonder à Toulouse, au sein de l'université de sciences sociales, son laboratoire de recherche sur l'économie industrielle. Dans son sillage, de nombreux cerveaux français ont également rejoint ce qui est désormais devenu l'un des trois meilleurs labos européens en la matière. Président de l'Economic Society depuis 1992, Jean-Jacques Laffont, 52 ans, est déclaré en 1994 meilleur économiste de l'année. Et, en 1997, Lionel Jospin l'appelle au conseil d'analyse économique de Matignon. Très lié aux milieux industriels, il vient de signer un contrat d'expertise sur l'économie informatique et électronique avec Bill Gates. J.-J. R.\nMarie-Christine Jaillet\nCette géographe de 44 ans incarne les valeurs cachées de l'université si décriée de Toulouse-Le Mirail. Depuis l'an passé, elle dirige le Centre interdisciplinaire d'études urbaines (Cieu), le prestigieux laboratoire fondé, en 1967, par Bernard Kayser afin de mieux cerner, en compagnie d'économistes et de sociologues, les évolutions de la ville. Associé au CNRS, le Cieu de Marie-Christine Jaillet est désormais central dans le dispositif national de recherches sur la nouvelle gestion sociale de la cité. Singulièrement avec le pôle ville, une structure interne qui rassemble toutes les équipes de recherche du Mirail sur l'aménagement urbain, régional et national. J.-J. R.\nAlain Costes\nA 60 ans, ce spécialiste du contrôle des orbites des satellites géostationnaires est une personnalité importante du milieu scientifique toulousain. Formé à l'Enseeith, il fut longtemps le patron du Laas, l'un des plus grands laboratoires du CNRS en France. Il préside aujourd'hui l'Institut national polytechnique, qui regroupe les quatre grandes écoles d'ingénieurs de Toulouse. Fondamentalement attaché à l'innovation, mais aussi au rayonnement de la science auprès du public, il est président du comité d'observation de l'Anvar, conseiller scientifique de la chambre de commerce et d'industrie, expert auprès du conseil régional dans sa démarche en faveur du développement technologique. J.-J. R.\nAdrien Roucolles\nGamin, il équeutait les violettes destinées à la confiserie. Au début des années 80, cet ingénieur agronome de la chambre d'agriculture a décidé de sauver l'emblème toulousain qui s'étiolait. Avec l'Ecole nationale supérieure d'agriculture de Toulouse (Ensat), Adrien Roucolles, 57 ans, a développé la culture hors-sol. In vitro, tous les virus de la fleur ont été éliminés pour la rendre plus robuste, plus colorée. Dernier projet à l'étude: améliorer la durée de vie d'un bouquet de violettes. M. L.-B.\nChristian Hen\nDirecteur de l'Institut d'études politiques (IEP) depuis 1995, Christian Hen, 53 ans, ne ménage pas ses efforts pour valoriser le petit frère toulousain de Sciences po. Ce professeur de droit européen a relancé le centre de préparation à l'ENA, développé les échanges internationaux pour les étudiants et, initiative remarquée, diversifié les orateurs extérieurs en ouvrant les traditionnelles conférences de l'IEP à plus d'une cinquantaine de personnalités, aussi diverses que prestigieuses. R. R.\nPolitique\nDominique Baudis\nIl aura marqué de son empreinte la Ville rose, en la dotant d'un métro, d'un centre de congrès et d'un musée d'art contemporain; il bénéficie auprès de ses administrés d'un taux de satisfaction qui abat tous les clivages politiques; les Toulousains réclameraient même qu'il poursuive sa tâche, selon un sondage récent Sofres-Le Figaro Magazine. Dominique Baudis, 52 ans, est certes passé à côté d'une grande carrière nationale, échouant notamment dans la conquête de la présidence de l'Assemblée, en 1993; il a en revanche pleinement réussi sa vie municipale. Et il entretient subtilement le mystère sur sa candidature à un nouveau mandat. E. M.\nPierre Izard\nDe son flambant neuf Hôtel du département au bord du canal, ce pédiatre de formation règne en maître sur la Haute-Garonne, où le ton franc et direct du maire socialiste de Villefranche-de-Lauragais est diversement apprécié. L'impulsif Pierre Izard, 64 ans, doit toutefois faire preuve de diplomatie à l'égard du conseiller général de Cintegabelle, un certain Lionel Jospin, qu'il n'avait pas soutenu lors de la «primaire présidentielle» du PS, en 1995. Mélomane averti, il soutient Grands Interprètes depuis sa création, n'hésitant pas à engager l'assemblée départementale dans l'organisation de ce prestigieux rendez-vous musical toulousain. P. B.\nMartin Malvy\nLe nouveau président du conseil régional s'était pourtant juré de pas entrer en politique lorsqu'il commença sa carrière de journaliste, en 1960. Chef d'agence à La Dépêche du Midi jusqu'en 1977, Martin Malvy, 63 ans, marche depuis dans les traces de son grand-père Louis, député du Lot-et-Garonne pendant trente-six ans et ministre de l'Intérieur de 1914 à 1917. Proche de Laurent Fabius, à Paris, et de Jean-Michel Baylet, à Toulouse, l'affable maire de Figeac cultive néanmoins de bonnes relations avec le premier ministre et l'hôte du Capitole. P. B.\nJean-Luc Moudenc\nAprès avoir été le benjamin des politiques toulousains, l'ancien président national et départemental des jeunes CDS n'est plus un bleu depuis longtemps. A 39 ans, il siège aux conseils municipal, général et régional. Président de la commission enseignement supérieur et université 2000 de Midi-Pyrénées jusqu'en 1998, Moudenc anime l'opposition de droite à l'assemblée départementale. Mais c'est surtout à Toulouse que le délégué à la circulation, au stationnement et au transport peut agir désormais. L'élu pilote le lancement de la deuxième ligne de métro. Un budget de 7,5 milliards d'investissements. R. R.\nMarie-Françoise Mendez\nIl y a une vie en dehors de la politique!»: dix ans après avoir poussé la porte des Verts, Marie-Françoise Mendez a toujours la tête froide. Elue au conseil régional pour la deuxième fois en 1998, elle a été la candidate unique de la gauche dans la première circonscription de Toulouse en 1997. Lionel Jospin est d'ailleurs venu deux fois soutenir cette proche de Dominique Voynet. Si son nom a été évoqué dans la presse pour conduire une liste majorité plurielle aux prochaines municipales, Marie-Françoise Mendez, 43 ans, se garde bien de le confirmer: l'hypothèse de l'union lui paraît la plus crédible pour gagner une ville difficile, mais, officiellement, les Verts n'ont pas encore tranché. E. K.\nLucien Sanchez\nDivine surprise, en 1998, pour ce prof de maths de 53 ans, résident du quartier des Minimes: il devient, au niveau national, l'un des deux seuls conseillers régionaux de la Ligue communiste révolutionnaire, avec sa camarade, aussi toulousaine, Eliane Assanelli. Au conseil régional Midi-Pyrénées, Sanchez s'est surtout battu pour obtenir la gratuité des transports pour les chômeurs et les précaires. F. K.\nSocial\nBernard Cau\nQuand il ne court pas le marathon de New York, Bernard Cau s'emploie à rendre le sourire aux enfants hospitalisés. Ce chef d'entreprise, spécialisé dans la gestion des ressources humaines, a crée l'association Hôpital sourire en 1995. Il s'agit alors d'introduire les spectacles de clowns dans les services de pédiatrie. Quatre ans plus tard, Hôpital sourire a déjà investi, grâce aux dons des particuliers et des entreprises, 1 million de francs dans l'équipement ludique et éducatif de l'Hôpital des enfants. Bernard Cau cherche actuellement des fonds pour construire une véritable salle de spectacle. A. B.\nChristophe Deylaud\nOn l'a surnommé le «pied d'or» du rugby français. Après neuf saisons couronnées par quatre boucliers de Brennus, Christophe Deylaud a quitté les rouge et noir en juin «à cause d'une fâcherie... avec certains dirigeants». A 35 ans, l'ancien capitaine du Stade toulousain s'est replongé dans son boulot d'éducateur sportif pour la mairie. Le ballon ovale l'entraîne dans les écoles primaires des quartiers difficiles, où les jeunes se mesurent à une pointure du rugby, apprennent un sport où la règle du jeu est avant tout le respect de l'autre. M. L.-B.\nJustice-Police\nAvocats sans frontières\nLeur métier: avocat. Signe distinctif: sans frontières. Françoise Mathe, François Cantier et Ferdinand Djammen ont créé, en avril 1998, Avocats sans frontières, une association inspirée par le modèle de leurs confrères belges. La vocation de ces bénévoles: assurer la défense de la personne chaque fois que celle-ci ne peut trouver un avocat libre et indépendant dans son pays. Il s'agit même, parfois, de prendre la défense de la défense, en un mot d'aider un confrère à qui l'on reproche d'avoir plaidé à tort. Depuis sa création, 160 avocats français ont adhéré à cette association afin d'apporter leur soutien, financier ou physique. M. L.-B.\nJean-Pierre Havrin\nSon arrivée, le 1er février dernier, fut précipitée. Les événements du Mirail étaient passés par là... Jean-Pierre Havrin, 52 ans, débarquait du ministère de l'Intérieur, où il occupait la fonction de conseiller technique de la police, pour coiffer la nouvelle casquette de directeur de la sécurité publique. A Toulouse, les quartiers sensibles constituent sa principale préoccupation. Sa recette: la police de proximité. «Il faut que les gens s'identifient à leurs flics, sinon on n'arrivera à rien avec la petite et la moyenne délinquance.» En neuf mois, le nombre d'îlotiers a été multiplié par cinq dans les quartiers de Bagatelle et de la Reynerie. M. L.-B.\nRobotique\nMalik Ghallab\nC'est le «M. Robot» du Laas (Laboratoire d'analyse et d'architecture des systèmes), chargé de la problématique de la machine intelligente. Depuis 1995, Malik Ghallab, 48 ans, dirige le groupe de recherche en robotique et intelligence artificielle, une unité du CNRS rassemblant 360 chercheurs et 26 laboratoires associés. Il est aussi responsable du comité de coordination qui regroupe cinq groupes français de recherche en sciences de l'information, architecture, automatisme, traitement du signal et alarme. Il préside par ailleurs l'Association française de sciences et de technologies de l'information, qui fédère une vingtaine d'associations et 4 000 chercheurs spécialisés. Jean-Jacques Rouch\nMédico-social\nMartine Lacoste\nToxicomanes ou drogués: voilà l'étiquette qu'on leur colle. Mais ce sont surtout des personnes en souffrance.» C'est là toute la différence pour Martine Lacoste, qui a fondé, il y a plus de dix ans, le centre médico-social Clémence-Isaure. Unique en France, l'association a développé un réseau de familles d'accueil en Midi-Pyrénées pour toxicomanes. Une rencontre à la croisée de plusieurs chemins, «une béquille plus solide que les médicaments substitutifs et qui va permettre à la personne de se reconstruire si elle en a le désir». Une démarche qui bute parfois contre des échecs, mais sauve souvent des vies. L'expérience de Martine Lacoste parle pour elle. Pendant sept ans, elle a aidé les toxicomanes à la sortie du sevrage, à Marmottan. Toujours à l'écoute de la différence, elle combat une autre réalité: les faibles moyens financiers mis en oeuvre par l'Etat en matière de prévention. M. L.-B.", "url": "https://www.lexpress.fr/informations/vie-publique_635843.html"}, {"title": "Retour de guerre froide", "text": "Bastia sous les missiles, Burgos affamée, Guernica derechef rasée, la population de l'Ulster jetée hors des frontières? Si Chevènement, Aznar et Blair pratiquaient la lutte antiterroriste façon Eltsine l'Europe éclairée descendrait dans la rue. Mais, lorsque plus à l'est le Premier ministre Poutine, héros de la chasse aux bandits «jusque dans les chiottes», pulvérise la maison, et, pour ne pas rater sa cible, bombarde le quartier, anéantit la ville, ça passe. Un nouveau rideau de fer tombe sur l'Europe. D'un côté l'espace où les Etats sont tenus de protéger les civils, de l'autre une zone de tir à volonté, où rien n'est prohibé aux zombiques locataires du Kremlin.\nLa communauté européenne émet-elle une remontrance diplomatiquement mesurée? Les autorités russes viennent aussitôt s'y essuyer les pieds. N'ont-elles pas accompli en deux mois les performances de Milosevic en dix ans? La moitié des Tchétchènes, femmes et bébés d'abord, poussés hors de Tchétchénie (méthode Kosovo), la capitale, Grozny, pilonnée, martyrisée (méthode Sarajevo puissance 10). Deux poids, deux mesures. Moscou se fait reconnaître le droit de perpétrer des crimes interdits aux petites pointures de Belgrade. Face à Clinton, Blair et Chirac, Eltsine martèle son nouveau droit de non-ingérence, rendu effectif jusqu'au dernier Tchétchène mort. Conventions de Genève, droits de l'homme, limitation des armements, les traités sitôt signés sitôt transgressés valent chiffons de papier dans les chasses gardées du sacro-saint empire russe.\nSous prétexte de ne pas «vexer» les chefs du Kremlin, on leur accorde une dispense formidable en matière de respect humain. Nul n'ignore: 1. que Poutine, à la tête des «organes» du ministère de l'Intérieur, mène campagne électorale à coups de cadavres caucasiens. 2. qu'un quarteron de maréchaux, dirigeant une armée en décomposition, entend envers et contre tout sauver ses privilèges. 3. que «la famille» autour d'Eltsine, forte du «casse du siècle», n'a d'autre souci que de préserver son magot.\nPourriture + ex-KGB + état-major ex-stalinien, voilà le nouveau Frankenstein postcommuniste dont l'Europe légitime l'émergence. Cocktail explosif pour notre sécurité et la paix mondiale.\nSoyons clairs. La Tchétchénie n'est pas plus «russe» que l'Algérie n'était «département français». Moscou ne peut gagner sa sale guerre coloniale qu'en exterminant un petit peuple, indomptable depuis deux cent cinquante ans. Aux anciens Empires britannique et français d'expliquer à leurs amis moscovites la nécessité d'une décolonisation. Tant que nous accordons, les yeux fermés, les crédits qui entretiennent les armées et engraissent les comptes privés, nos humanistes paroles sont démenties par les paiements en espèces. Jusqu'à quand le contribuable européen financera-t-il le meurtre de civils et l'avènement d'un grand Etat voyou de moins en moins contrôlable?\nUn retour de guerre froide ne signifie pas encore le retour à la Guerre Froide. Il n'est pas trop tard pour jouer du principe de précaution. A moins que la perspective d'une Russie folle et nucléaire n'inquiète moins que les vaches suspectes d'encéphalopathie.", "url": "https://www.lexpress.fr/informations/retour-de-guerre-froide_635836.html"}, {"title": "Qui représentera l'islam en France?", "text": "Deuxième confession du pays, l'islam n'a pas de leader officiel pour dialoguer avec les autorités. Le ministre de l'Intérieur espère y remédier\nUne fois de plus, le 1er janvier 2000, la communauté musulmane ne présentera pas ses voeux au président de la République. Faute de porte-parole officiel, l'islam ne figurera pas aux côtés des autres cultes. La deuxième confession de France par le nombre de ses fidèles - 4 millions environ, dont 2 millions de pratiquants - est la seule des grandes religions à n'être pas dotée d'une instance représentative, à l'instar du judaïsme, du protestantisme ou même du bouddhisme. Depuis quinze ans, les différents ministres de l'Intérieur - chargés des cultes - se sont cassé les dents sur ce problème, se révélant incapables de proposer une solution acceptable et pérenne à la communauté musulmane.\nPourtant, à la veille du ramadan, le 9 décembre, Jean-Pierre Chevènement s'attelle à son tour à cette épineuse question et lance une vaste consultation auprès de la communauté musulmane. «Nous sommes partis d'un double constat, explique Alain Billon, conseiller de Jean-Pierre Chevènement. D'une part, l'islam a, comme les autres cultes, sa place à la table de la République. D'autre part, le fait qu'il n'ait pas d'instance représentative se révèle préjudiciable pour les pouvoirs publics comme pour les musulmans. Ils ont besoin d'un interlocuteur qui puisse parler en leur nom.» Issue de l'immigration de l'après-décolonisation, l'essentiel de la communauté musulmane est arrivée en France bien après la séparation de l'Eglise et de l'Etat, qui a eu lieu en 1905. Conséquence: rien n'étant prévu pour la formation de cadres religieux, la plupart sont recrutés à l'étranger - sur les 500 imams qui dirigent les prières, à peine 4% sont français; par ailleurs, les musulmans disposent seulement d'une dizaine de mosquées.\nL'émergence d'une représentation permettrait de dialoguer avec les pouvoirs publics et d'offrir une vitrine officielle à l'islam. «Le ministère prête son concours à cette démarche parce que les musulmans ne parviennent pas à se mettre d'accord, analyse Alain Billon. Il existe une grande diversité de courants, de tendances et de rites, qui découlent notamment de la pluralité des pays d'origine des fidèles.» Un dialogue intracommunautaire rendu également difficile par des influences politiques et financières émanant de pays étrangers. Jean-Pierre Chevènement a donc décidé, en préalable à la création de toute structure, de mener une consultation auprès de cinq fédérations musulmanes, de six grandes mosquées et de six personnalités jugées les plus représentatives de l'islam français. Elles sont appelées à ratifier une «déclaration d'intention relative aux droits et obligations des fidèles du culte musulman en France»: «C'est un rappel de la Constitution française et de la loi de séparation de l'Eglise et de l'Etat», explique Alain Billon, en soulignant que ce signal vaut également pour les autres cultes.\nPourtant, si la communauté musulmane approuve le principe d'une représentation constituée épaulée par le ministère, ce texte ne fait d'ores et déjà pas l'unanimité. Beaucoup s'interrogent sur le bien-fondé d'une telle «piqûre de rappel» et jugent le procédé humiliant: «Pourquoi nous demander de prouver que nous sommes de bons citoyens? proteste Soheib Bencheikh, grand mufti de Marseille. Cela pose d'emblée un soupçon sur notre citoyenneté. La loi existe, c'est un principe souverain, elle n'est pas négociable. Et, si certains musulmans ont une mentalité archaïque, une signature n'y changera rien.» Une opinion partagée par le sociologue des religions Tariq Ramadan, qui s'interroge sur la légitimité de cette déclaration: «L'islam semble encore une affaire étrangère aux principes de la Constitution. C'est d'autant plus choquant que ce texte n'est pas ??la loi'', mais une interprétation de la loi.»", "url": "https://www.lexpress.fr/informations/qui-representera-l-islam-en-france_635831.html"}, {"title": "Un Vert plein d'espoir", "text": "Candidat à la législative partielle du XXe arrondissement de Paris, Denis Baupin espère profiter de l'actuelle vague écolo\nIl fait de la politique depuis plus de dix ans, mais, à 37 ans, jamais encore Denis Baupin n'avait connu les joies d'une campagne de «porte-à-porte». Il a hésité avant de se lancer dans les cages d'escalier, malgré les encouragements de Dominique Voynet, dont il fut le conseiller politique de juin 1997 à décembre 1998: «Comme c'est la première fois, j'avais un peu peur que les gens ne me claquent la porte au nez. Finalement, ils prennent le tract, ils remercient... C'est beaucoup moins difficile que je ne le pensais!»\nLe porte-parole des Verts paraît d'ailleurs s'être laissé gagner par la simplicité de ces rencontres: ce centralien, spécialiste des questions du tiers-monde, se dit convaincu d'approcher les 10% dans le XXe arrondissement de la capitale, soit le double de son score aux législatives de juin 1997 - Denis Baupin n'avait en effet recueilli que 4,98% des suffrages. Mais cela, c'était «avant», avant l'expérience du pouvoir, avant la percée de Dany Cohn-Bendit à Paris aux élections européennes. Désormais, juge Baupin, les Verts ont acquis la crédibilité qui leur faisait défaut et, lorsqu'il annonce la couleur, plus personne ne lui répond, les yeux ronds: «Les Verts de qui?»\nS'il compte sur la notoriété de Dominique Voynet, Denis Baupin espère surtout profiter de l'élan impulsé en juin dernier par Cohn-Bendit: 17% à Paris, 20% dans le XXe arrondissement. «En six mois, les Verts ne peuvent pas avoir perdu plus de 10 points, ce n'est pas possible...», veut croire leur représentant. L'enjeu est d'importance, pour un mouvement convaincu d'être le deuxième parti de la majorité plurielle: s'imposer, dans les négociations avec le PS sur les élections municipales, comme un partenaire indispensable. Alors que les discussions bipartites et les propositions des socialistes semblent toujours inacceptables aux amis de Dominique Voynet, la ministre de l'Environnement s'intéresse de près à cette campagne. «Non seulement je m'y intéresse, mais en plus j'y participe», relève-t-elle, goguenarde, à la veille de son meeting parisien, le 23 novembre. Si Denis Baupin est au second tour - il a un large sourire - «Dominique» lui a promis de renoncer à son voyage ministériel à Seattle pour venir le soutenir de nouveau.", "url": "https://www.lexpress.fr/informations/un-vert-plein-d-espoir_635829.html"}, {"title": "Le temps de l'essor", "text": "Menacé par son puissant voisin l'Anjou, tête d'un territoire, l'Aquitaine, bien immense pour être dirigé par un seul homme, fût-il Guillaume V le Grand, le Poitou connaît autour de l'an mille un développement important. Aux modestes vigueries succèdent les châtellenies - Niort remplace ainsi Bessac - la carte des pouvoirs ecclésiastiques se distingue de celle des pouvoirs civils et l'économie prend son essor, appuyée sur les villes moyennes et les abbayes. Poitou-Charentes entre vigoureusement dans l'ère féodale.", "url": "https://www.lexpress.fr/informations/le-temps-de-l-essor_635824.html"}, {"title": "Transition douce", "text": "C'est en douceur que le paysage du bas Languedoc reçoit les marques de la mutation régionale amorcée au XIe siècle. Cette entrée progressive dans la féodalité livre son lot de châteaux nouveaux et de cités en expansion économique, de Béziers à Montpellier, qui voit le jour à cette époque. Le partage du pouvoir entre seigneurs et évêques aborde également un tournant. Et les abbayes naissantes déjà se déchirent, comme Aniane et Gellone, autant qu'elles irradient par leur sagesse, comme Saint-Michel-de-Cuxa.", "url": "https://www.lexpress.fr/informations/transition-douce_635817.html"}, {"title": "Melting pot", "text": "Le mélange des civilisations donne un solide mortier: en assimilant la culture nordique débarquée des drakkars aux traditions carolingiennes, les ducs ont offert à la Normandie de solides bases, notamment politiques, leur autorité limitant la multiplication des châteaux. Alors que les religieux, chassés par les Vikings, reviennent s'installer dans un paysage où seul survivait Le Mont-Saint-Michel, l'activité économique s'envole, forte d'échanges maritimes et d'une intense circulation de monnaie.", "url": "https://www.lexpress.fr/informations/melting-pot_635812.html"}, {"title": "10 000", "text": "A quand le CAC 40 à 10 000 points\" La barre psychologique des 5 000 a été si vite franchie!\nCes dernières semaines, aucun professionnel de la finance n'aurait prédit publiquement le franchissement des 5 000 points à la Bourse de Paris avant le XXIe siècle! Et puis, en l'espace de 11 séances consécutives, l'indice phare des actions cotées à Paris a battu ses records historiques. Mieux, il a sereinement franchi la barre psychologique au-delà de laquelle on est supposé entrer en zone «exubérante et irrationnelle», pour reprendre l'expression d'Alan Greenspan, le président de la Réserve fédérale américaine. Quel parcours! Quand on pense que le cap des 4 000 n'avait été franchi qu'en mai 1998 et qu'en octobre 1995 l'indice se traînait à 1 721 points! En quatre ans, la valeur des actions françaises a donc triplé, malgré les crises asiatique, russe et brésilienne. Avec 28% de hausse depuis le début de l'année, la Bourse de Paris a pris une longueur d'avance sur les autres places européennes. C'est que, à la différence de Londres, elle est déjà à l'heure de l'euro. Et, par rapport à Francfort, elle paraît plus prometteuse aux yeux des grandes firmes de courtage internationales: elle profite à la fois de la croissance en Europe et du dynamisme intrinsèque de l'économie française: le PIB n'est-il pas supposé s'accroître de 3,4% l'an prochain? Du coup, l'objectif de 6 000 points d'ici au 31 décembre 2000 est de plus en plus évoqué dans les salles de marché. Quant à celui des 10 000, il ne relève pas de la science-fiction: il ne ferait que refléter la formidable progression de Wall Street depuis 1992.", "url": "https://www.lexpress.fr/informations/10-000_635800.html"}, {"title": "Le système niçois en accusation", "text": "Dossiers disparus, affaires enterrées, instructions bâclées, complaisance avec l'extrême droite... En arrivant dans la baie des Anges, le procureur Eric de Montgolfier a découvert les drôles de moeurs du palais\nL'anecdote remonte au printemps dernier. Eric de Montgolfier, le magistrat resté célèbre pour avoir croisé le fer avec Bernard Tapie lors de l'affaire VA-OM, venait d'être nommé procureur de la République à Nice. Quelques semaines après son installation, le nouveau patron du parquet est invité à une soirée de gala au Negresco, l'établissement mythique, fierté de la promenade des Anglais. Clou de la soirée, une grande loterie de bienfaisance. Bien entendu, le procureur montre l'exemple et prend un ticket. Quelques minutes plus tard, il apprend, épatant hasard, qu'il est l'heureux gagnant d'un séjour pour deux personnes en Corse! L'autre gagnant est un haut fonctionnaire de la préfecture des Alpes-Maritimes... Le magistrat, qui ne croit guère aux coïncidences, a rendu son ticket. Depuis cet épisode, il décline la plupart des invitations. Le haut fonctionnaire, lui, a gardé son lot.\nNeuf mois après son installation sur la Côte d'Azur, Eric de Montgolfier commence à saisir les contours de ce que l'on baptise pudiquement les «particularismes locaux». En dénonçant, dans une interview au Nouvel Observateur, le 7 octobre, les «dysfonctionnements» de la juridiction azuréenne et l'existence d'une «maçonnerie d'affaires», le procureur a jeté un sacré pavé dans la mare. Reprenant la tactique qui lui a si bien réussi dans l'affaire VA-OM et qui consiste, selon une expression passée à la postérité, à «affoler la meute», le magistrat a lancé une offensive - une croisade, disent ses détracteurs - qui ne fait sans doute que commencer, comme l'interview qu'il a accordée à L'Express le confirme.\nAujourd'hui, en tout cas, une chose est sûre: si l'objectif du procureur était de déstabiliser la magistrature locale, soupçonnée de collusion avec des personnages peu recommandables, il est atteint, et même dépassé! Depuis l'été, la justice niçoise est tout simplement au bord de la crise de nerfs. Réunis en assemblée générale au palais de justice, fin octobre, certains magistrats du siège, choqués par les propos du procureur, ont même tenté un putsch pour s'en débarrasser. Mais la tentative a échoué. Pour bien comprendre comment on en est arrivé là, il faut revenir aux semaines qui ont suivi la prise de fonction d'Eric de Montgolfier.\nDès son arrivée, le «tombeur» de Tapie se lance dans un audit informel qui met en lumière d'incroyables défaillances: dossiers disparus ou volés, affaires enterrées, instructions bâclées ou étouffées... Comme par hasard, les affaires concernées sont les plus sensibles, celles susceptibles de mettre en cause des élus, d'importants hommes d'affaires ou encore des réseaux d'extrême droite, très influents dans la région. Certains avocats de la ville, qui voient en ce «M. Propre» le dernier espoir de rendre sa crédibilité à la justice niçoise, lui fournissent de nombreuses pistes, résumées dans une liste noire de 23 dossiers enterrés. Après étude, le procureur a effectivement constaté de graves anomalies. Destinataire de la fameuse liste, Gabriel Bestard, procureur général d'Aix-en-Provence et, à ce titre, supérieur hiérarchique d'Eric de Montgolfier, n'en fait visiblement pas la même analyse. Diplomatiquement, il concède avoir avec ce dernier des «relations franches et courtoises. Nous avons les mêmes objectifs, mais peut-être pas la même idée sur la voie à suivre pour les atteindre». En clair, les deux hommes sont en total désaccord!\n«Sur les 23 dossiers qui m'ont été soumis, assure le procureur général, je peux affirmer que la justice a fait chaque fois son travail. Je n'ai rien décelé de scandaleux. Je crois qu'on a monté tout cela en épingle. Je ne prendrai qu'un exemple: l'affaire Golf de Nice. Contrairement à ce qu'on a affirmé, le dossier n'a pas disparu: nous venons de le retrouver aux archives.» Pour Mes Boitel, Ciccolini et Ginez, trois des avocats à l'origine de la liste noire, cette affaire est parfaitement emblématique de certaines bizarreries locales.\nEn 1989, Christian Estrosi, député RPR des Alpes-Maritimes, obtient du conseil général une subvention de 750 000 francs au profit de la SARL Golf de Nice, dont son épouse détenait alors une partie du capital. Une plainte contre X pour «détournement de fonds publics» est déposée, le 24 décembre 1992, mais classée sans suite le... 12 janvier 1993 par le procureur adjoint Didier Durand. Une célérité rare. Le conseil général ayant déposé plainte avec constitution de partie civile, une information judiciaire est malgré tout ouverte, mais elle finira par se solder par un non-lieu, à la surprise générale. Enfin, quand Eric de Montgolfier réclamera des éclaircissements sur ce dossier, on lui annoncera qu'il a disparu!\nDes lenteurs contagieuses\nAutre curiosité: l'affaire des canons à neige d'Isola 2000, la fameuse station de ski, visée par ailleurs dans une procédure instruite à Paris par Eva Joly. En 1994, le conseil général accorde le juteux marché (27 millions de francs) à la société York France. Il est annulé trois ans plus tard par le tribunal administratif, les procédures d'appel d'offres ayant été ouvertement bafouées. Entre-temps, une information judiciaire, confiée au doyen des juges d'instruction, Jean-Paul Renard, est ouverte. Elle va s'enliser lentement mais sûrement. Miracle, en juin dernier, peu après l'arrivée du nouveau procureur, l'enquête est réactivée: deux entrepreneurs sont mis en examen pour «entente illicite», les locaux du conseil général perquisitionnés. Quant à Charles Ginesy, cacique du RPR départemental, successeur de Jacques Médecin à la présidence du conseil général en 1990, il devrait être prochainement invité à s'expliquer.\nAutre notable souvent cité, mais jamais mis en cause judiciairement, José Balarello, sénateur (RI). En novembre 1998, lors du procès d'une affaire de corruption à l'Opam, l'office HLM du département, le président du tribunal correctionnel de Nice s'était publiquement étonné que José Balarello, président de l'Opam, n'ait même jamais été interrogé au cours de l'instruction menée par le juge Renard. Pourtant, dans un rapport de synthèse en date de juillet 1996, la PJ de Nice concluait: «Les investigations ont permis de matérialiser les éléments constitutifs des infractions suivantes: à l'encontre de José Balarello, trafic d'influence et abus de confiance; à l'encontre de Yamina Ben Messaoud, Jean-Louis Abaddi, Nasser Sahour et Tahar Rahal, trafic d'influence et escroqueries.» Les quatre dernières personnes ont été poursuivies et condamnées... Concernant le sénateur Balarello, le procureur adjoint, Didier Durand, avait écrit, dans ses réquisitions, en novembre 1997, que «l'information n'avait pas permis de caractériser une infraction pénale imputable à un responsable de l'Opam». Là encore, le parquet de Nice paraît décidé à relancer le dossier par le biais d'une autre procédure, toujours à l'instruction, concernant également l'office HLM. De son côté, le sénateur s'est toujours déclaré étranger à toute malversation et pense être victime d'une machination destinée à l'abattre politiquement.\nLes lenteurs de la justice niçoise sont contagieuses, comme l'incroyable affaire du casino de Menton le prouve. A la fin des années 80, rien ne va plus dans cet établissement de jeux. Le tribunal de commerce de Nice décide sa liquidation, pour en confier les clefs à une société sulfureuse. Derrière une façade respectable, elle regroupe des truands corses liés à la fameuse bande de la Brise de Mer et à des mafieux italiens. Un juge d'instruction marseillais, Jean-François Sampieri, va être amené à s'intéresser au dossier. Un ancien avocat en lien avec la Mafia lui révèle que l'attribution du casino aurait donné lieu à des pots- de-vin. Jean Bigarini, le liquidateur du casino, Jean-Claude Guibal, maire de Menton, et l'une de ses adjointes, Colette Jourdan, sont nommément mis en cause. Le juge Sampieri n'étant pas compétent pour instruire ces faits, la chambre d'accusation de la cour d'appel d'Aix-en-Provence est désignée en août 1991. Le 23 octobre 1991, une information pour «corruption passive», visant nommément Jean Bigarini, Jean-Claude Guibal et Colette Jourdan est ouverte au cabinet de Françoise Llaurens, conseillère à la cour d'appel. Que se passe-t-il à partir de là? Rien, ou presque. Du coup, le 24 juin 1998, la chambre d'accusation d'Aix-en-Provence déclare tout bonnement «l'action publique éteinte par la prescription». Elle explique dans son arrêt qu' «il y a lieu de constater qu'aucun acte n'a été effectué depuis le procès-verbal d'audition de témoin du 7 juillet 1992».\nBeaucoup d'autres dossiers ont connu le même sort. Ceux touchant à l'extrême droite sont légion: ainsi, en février 1998, des militants nationalistes provoquent des incidents lors d'un colloque au Club de la presse des Alpes-Maritimes. Curieusement, la plainte n'a jamais été enregistrée au parquet. Celle déposée par la Mnef et visant des autocollants antisémites s'est aussi égarée. Il y a encore cette agression d'un militant communiste par quatre nervis, classée sans suite. Quant au dossier visant le GUD (Groupe union défense), suspecté de multiples agressions sur les campus azuréens, Eric de Montgolfier a révélé qu'il avait tout simplement disparu du tribunal!\nLa loge des Fils de la vallée\nDe nombreux avocats du département s'étonnent également du traitement réservé aux affaires de pédophilie. Le cheminement de certains dossiers pose en effet question. Classés sans suite.\nPlus précis, les fameux réseaux francs-maçons évoqués par Eric de Montgolfier. Tous les regards convergent vers la Grande Loge nationale française (GLNF). Créée en 1913, riche de 27 000 membres, elle est cordialement détestée par ses deux grandes rivales, le Grand Orient et la GLF. La GLNF, réputée très à droite, a beaucoup recruté ces dernières années dans le milieu «affairiste». Elle a été éclaboussée, à plusieurs reprises, par des affaires impliquant ses membres: elle dut ainsi exclure, en 1995, Didier Schuller, toujours en fuite, et son ami Jean-Paul Schimpf, mis en cause dans l'affaire des HLM d'Ile-de-France. Mais c'est sur la Côte d'Azur qu'elle semble la mieux implantée. Basée à Mouans-Sartoux, la loge dite «des Fils de la vallée», qui dépend de la GLNF, est sans doute au coeur des «interrogations» émises publiquement par Eric de Montgolfier. Parmi ses fondateurs, on trouve Michel Mouillot, l'ex-maire (UDF) de Cannes, plusieurs fois mis en examen et longtemps placé en détention provisoire pour «corruption» et Jean-Paul Renard, le très critiqué magistrat niçois cité plus haut. Autre fondateur, un certain Jacques Menet, mis en examen en 1996 pour attouchements sexuels sur mineur. Parmi ces curieux Fils de la vallée, des responsables politiques locaux, des promoteurs, des policiers... D'où la thèse selon laquelle les réseaux maçons constitueraient le principal frein à l'application de la justice dans la région. A la mi-octobre, le juge Renard s'était défendu dans Nice Matin de connivences maçonniques, révélant qu'il avait quitté la GLNF «en 1997», lorsqu'il avait appris qu'il aurait à instruire le dossier Mouillot, dont le juge Murciano devait être dessaisi. Une explication surprenante quand on sait que Jean-Pierre Murciano n'a été dessaisi qu'en mars... 1998, qui plus est au profit d'un autre juge niçois, Jean-Pierre Rousseau.\nLe juge Murciano, l'un des plus actifs de la région et qui cumule en ce moment les ennuis, pense d'ailleurs que l'origine de ses déboires vient du fait qu'il s'est attaqué à des réseaux maçonniques. Une chose est sûre: le juge Jean-Paul Renard et le procureur adjoint Didier Durand focalisent aujourd'hui toutes les critiques. Le premier a déposé plainte pour «dénonciation calomnieuse» (l'affaire est instruite à Lyon) après avoir été accusé par la gouvernante d'un escroc libanais de haut vol, Anthony Tannouri. Ce dernier aurait confié à la jeune femme qu'il avait pu échapper à la justice grâce à ses «amitiés» dans les milieux policiers et judiciaires. Le nom de Jean-Paul Renard avait alors été cité.\nLes deux magistrats sont aujourd'hui dans une position intenable. Leur départ à brève échéance paraît inéluctable. «La situation du juge Renard va être difficile à gérer», confirme Hervé Expert, président du tribunal. Didier Durand, lui, a déjà pris sa décision. Il a fait savoir qu'il souhaitait quitter ses fonctions le plus rapidement possible, las de ces mises en cause qui, selon lui, ne reposent sur rien.\nImpossible de rouvrir un dossier prescrit\nLa mutation attendue des deux magistrats ne crèvera pas l'abcès concernant l'influence présumée de la franc-maçonnerie. En tout cas, le sujet n'est désormais plus tabou. Ainsi, Hervé Expert, pourtant très réservé sur la «méthode Montgolfier», confie «ne pas être défavorable au modèle anglais, qui impose aux magistrats et aux policiers maçons de rendre publique leur appartenance à une loge. Il faut développer la transparence pour éviter toute forme de suspicion». La présidente du Syndicat de la magistrature (SM), Anne Crenier, qui vient de se rendre sur la Côte pour apporter son soutien au juge Murciano et au procureur Montgolfier, avoue que le sujet agite le SM. «Pour l'instant, nous sommes contre l'interdiction d'appartenir à une obédience secrète. Mais cela pourrait évoluer s'il se confirmait que des fonctionnaires censés être impartiaux côtoient des truands dans des loges maçonniques.» Porte-parole de la GLNF, Jean-Pierre Pilorge voit les choses différemment. «Il est scandaleux de parler d'une ?maçonnerie d'affaires? qui n'existe pas. Il y a tout simplement quelques francs-maçons, dans toutes les obédiences, qui se conduisent en citoyens dévoyés. A la GLNF, chaque fois que nous avons une preuve, nous n'hésitons pas à faire le ménage et à les radier. C'est ce que nous avons fait concernant Michel Mouillot, qui a quitté les Fils de la vallée dès le procès Botton, ou encore Jacques Menet, mis en cause dans une affaire de pédophilie. Nous sommes bien sûr ouverts au débat sur le secret de l'appartenance maçonnique, mais qu'on arrête de voir des francs-maçons partout!»\nBien sûr, Eric de Montgolfier fait sienne cette dernière remarque. Il n'empêche, le magistrat n'est pas mécontent d'avoir semé le trouble. Ses détracteurs, qui se recrutent pour une bonne part au sein même du palais de justice, lui reprochent d'avoir agité le «chiffon franc-maçon parce qu'il fait fantasmer les gens, faute d'avoir découvert de véritables scandales.» Ceux qui le soutiennent mettent au contraire l'accent sur la difficulté de son action. Il est par exemple impossible de rouvrir un dossier prescrit. Et puis comment relancer une affaire déjà jugée? Comment instruire une enquête quand les principaux documents ont disparu? Comment, surtout, prouver qu'un juge est de parti pris, que ses décisions sont partiales? Autant de questions qui agitent le cerveau bouillonnant du procureur et dont l'écho résonne jusqu'à la chancellerie, où Elisabeth Guigou planche sur le futur statut des magistrats et, notamment, leur responsabilité. Eric de Montgolfier, lui, a pris les siennes. De la réussite ou de l'échec de son action dépend sans doute un meilleur fonctionnement de l'Etat de droit dans la baie des Anges et, par contagion, dans tout le sud de la France.\nDROIT DE RÉPONSE publié dans le numéro 2527 du 9/12/1999\nA la suite de l'article «Justice, le système niçois mis en accusation» paru dans votre hebdomadaire (L'Express du 25 novembre). J'ai présidé l'office HLM de Nice et des Alpes-Maritimes (Opam) durant trente-deux ans, jusqu'en septembre 1995, et ai édifié 20 000 logements dans le département. L'affaire dont vous faites état débute par une plainte que j'ai déposée en mars 1995 au nom de l'Opam, venant d'apprendre qu'une personne demandait de l'argent contre l'attribution de logements HLM. L'enquête a abouti à l'arrestation de quatre personnes, qui ne m'ont jamais mis en cause. Une de ces personnes ayant, quelques mois auparavant, acheté un appartement à l'Opam, qu'il a payé avec un chèque sans provision, un service de police va en déduire que je l'avais favorisée et conclure au trafic d'influence et à l'abus de confiance. Le président du tribunal correctionnel de Nice, se fondant sur les conclusions de la police, va, lors de l'audience, considérer cette vente comme suspecte, car le prix de l'appartement aurait été fixé sans délibération, alors que cette délibération, approuvée par le préfet, figurait au dossier d'instruction sous la cote D308. Il s'est également étonné que je n'ai pas été entendu au cours de l'instruction, alors que le juge chargé de l'enquête m'a reçu le 26 septembre 1997, comme cela apparaît à la lecture du dossier d'instruction sous les cotes D389 à D419. L'instruction a donc, sur des preuves concrètes, abouti à une ordonnance de non-lieu, rendue le 5 novembre 1997, qui est définitive. En outre, une procédure civile lancée sur les mêmes causes a abouti à un jugement de la deuxième chambre civile du TGI de Nice du 29 juin 1998, aujourd'hui définitif, qui jugeait qu'aucune faute dans ce dossier ne pouvait m'être reprochée, m'allouant de surcroît le franc symbolique de dommages et intérêts que j'avais demandé. Présidant la commission d'appel d'offres de l'Opam, j'ai adjugé de 500 à 600 millions de francs de travaux par an, sans jamais avoir encaissé un quelconque pot-de-vin d'une entreprise. Qui peut croire à cette fable accréditant la thèse selon laquelle j'aurais perçu quelques milliers de francs de Maghrébins?»\nJ. Balarello.\nDROIT DE RÉPONSE publié dans le numéro 2531 du 6/01/2000\nJ'ai été mis en cause dans l'article «Le système niçois en accusation» (L'Express du 25 novembre), signé Fabrice Lhomme. En l'espèce, je ne peux que dénoncer l'utilisation de l'amalgame et de l'insinuation pour laisser croire aux lecteurs de L'Express que j'aurais pu bénéficier de la bienveillance des autorités judiciaires de notre pays dans une affaire judiciaire qui aurait pu me concerner. Ce procédé est choquant quant à la forme et quant au fond. Quant à la forme, si les insinuations auxquelles M. Lhomme se livre se révélaient vérifiées, cela signifierait, non seulement que le tribunal de grande instance de Nice, ses magistrats du siège et du parquet sont sous influence, mais également que les magistrats du siège et du parquet de la cour d'appel d'Aix-en-Provence le seraient aussi et qu'ils seraient en l'occurrence sous mon influence. Je m'étonne que M. Lhomme puisse écrire, à quelques lignes seulement d'intervalle, qu'un dossier figure aux archives de la cour d'appel d'Aix-en-Provence, alors qu'il le considère, un peu plus loin, comme disparu du tribunal de grande instance de Nice. Sur le fond, je m'élève totalement en faux contre les affirmations selon lesquelles j'aurais fait voter une subvention en faveur d'une SARL dont mon épouse était actionnaire. Je n'ai jamais été concerné ni directement ni indirectement par l'affaire citée dans cet article. M. Lhomme doit savoir qu'à la suite d'une plainte contre X, qui a été déposée par le conseil général des Alpes-Maritimes, le parquet général de la cour d'appel d'Aix-en-Provence a classé sans suite.\nChristian Estrosi, député des Alpes-Maritimes, conseiller régional.\nDROIT DE RÉPONSE publié dans le numéro 2532 du 13/01/2000 P. 11\nL'enquête intitulée «Le système niçois en accusation» (L'Express du 25 novembre) me cite, ainsi que mon premier adjoint, comme ayant été mis en cause par un «ancien avocat en lien avec la Mafia», lequel laisserait entendre que nous aurions pu toucher des pots-de-vin dans «l'incroyable affaire du casino de Menton». Pour s'en tenir à l'essentiel, sachez que nous étions informés depuis l'origine que la société à laquelle était liée cet avocat paraissait avoir des relations avec la Mafia et que nous lui avons refusé l'exploitation du casino de Menton. Serions-nous encore en vie si nous avions accepté quoi que ce soit d'elle? Sachez aussi que, tout au long de cette procédure émaillée de menaces, aucun de nos propos ou de nos gestes n'a échappé aux services officiels. Tous les fonctionnaires d'Etat qui ont eu à en connaître pourront vous le confirmer. Quant à la justice, il a suffi qu'un avocat radié déclare spontanément, dès son incarcération aux Baumettes, avoir entendu dire que nous aurions touché des pots-de-vin, pour que soit ouverte une information pour «corruption passive» au cabinet du juge F. Llaurens. Celle-ci, comme les quatre autres magistrats qui lui ont succédé dans ce dossier, n'a pas poussé plus loin ses investigations après l'audition d'un témoin, le 7 juillet 1992. L'auteur de votre enquête aurait dû s'inquiéter de savoir qui était ce témoin et ce qu'il avait pu dire au juge Llaurens pour qu'elle ne considère même pas nécessaire de nous entendre. En tout cas, nous ne vous remercions ni de faire si peu de cas de notre honneur ni de nous obliger, par cette mise au point, à prendre quelques risques supplémentaires. A ce train-là, la grande criminalité organisée a de beaux jours devant elle. Elle pourra continuer encore longtemps, à l'abri d'un «Etat de droit» qui lapide les représentants du peuple, à se servir de la justice et de la presse pour neutraliser, s'il en reste encore, ceux qui ont l'inconscience de se mettre en travers de sa route.\nJean-Claude Guibal, député des Alpes-Maritimes, maire de Menton.", "url": "https://www.lexpress.fr/informations/le-systeme-nicois-en-accusation_635797.html"}, {"title": "Le casse-tête du codage universel", "text": "Les transactions sur Internet se développent vite. Mais comment en garantir la fiabilité au niveau mondial\"\nLe marché du commerce électronique ouvre la voie aux plus folles perspectives: plus de 8 000 milliards de francs en 2003, selon une récente étude du cabinet Activmedia. Mais, avant d'acheter ou de vendre à grande échelle sur Internet, il faudra doter le réseau d'outils fiables de transaction. C'est là que la cryptologie, la science du secret (1), reprend tout son sens. «Le mariage de l'informatique et des télécommunications entraîne une augmentation faramineuse de la circulation des informations à travers le monde. Le chiffrement devient alors l'affaire de tous», prévient Jacques Stern, directeur du laboratoire d'informatique de l'Ecole normale supérieure, à Paris.\nLe codage repose sur des clefs informatiques qui servent à crypter les informations et à éviter ainsi toute forme de piratage. Formulée en langage binaire (succession de 0 et de 1), la clef offre une fiabilité qui se mesure à sa longueur. Jusqu'à une période récente, l'Etat français fixait le codage des transactions à 40 bits, soit une succession de 12 chiffres qui permettait 1 000 milliards de combinaisons. Devant le développement du commerce électronique, une telle norme se révèle trop basse. Il suffirait aux pirates de laisser travailler leur ordinateur pendant quelques jours pour tester toutes les combinaisons avant de trouver la bonne. Une fois la clef «cassée», il ne resterait plus qu'à lire, à copier ou à détourner la transaction. Depuis le mois de mars dernier, le gouvernement a décidé de relever la norme à 128 bits, ce qui ouvre la voie à des clefs de 38 chiffres et 1 000 milliards au cube de combinaisons possibles...\nCependant, ce système de chiffrement reste insuffisant pour garantir une sécurité totale. Se pose alors le problème de l'authentification. «Comment être sûr de la personne qui se trouve de l'autre côté de l'ordinateur?» s'interroge Charles Copin, président du club de réflexion CSA. Ce groupe, composé de techniciens et de juristes, promeut la signature électronique en lui consacrant un livre blanc (2). Considérant l'arrivée de ce «paraphe digital» comme inéluctable, il insiste sur la nécessité de voir l'Etat en organiser l'usage en imposant un minimum de régulation. «Il ne doit pas y avoir de ?sans domicile fixe? de la vie binaire!» clame Alain Bensoussan, l'un des auteurs, dont le cabinet d'avocats est spécialisé dans les technologies de l'information. Le gouvernement doit protéger les plus faibles en créant des normes communes. Enfin, puisqu'il y aura non pas un, mais plusieurs moyens de paiement sur Internet, c'est à lui de mettre en place leur interopérabilité.»\nPour l'heure, de ces différents moyens, le plus abouti reste sans nul doute la carte à puce. Mais nombre d'industriels, notamment américains, peu enclins à voir une invention européenne devenir un standard universel, envisagent d'autres solutions plus futuristes: la reconnaissance vocale, celle de l'oeil - un petit lecteur placé devant l'iris analyse sa structure - ou encore celle des empreintes digitales. Mais, avant d'en arriver là, il faudra vaincre la méfiance du public, inquiet de telles intrusions dans son identité charnelle.", "url": "https://www.lexpress.fr/informations/le-casse-tete-du-codage-universel_635792.html"}, {"title": "Philippe Biberson (MSF)/ Dr Harvey Bale", "text": "Tout juste auréolés de leur prix Nobel de la paix, les French doctors vont croiser le fer à Seattle avec l'industrie pharmaceutique, «une machine à exclure les quatre cinquièmes de la population mondiale», selon le patron de MSF. Au Dr Harvey Bale, secrétaire général de la puissante Fédération internationale de l'industrie du médicament (IFPMA), les Français montreront les résultats d'une récente enquête: sur plus de 1 200 médicaments commercialisés entre 1975 et 1997, 11 seulement visaient le traitement de maladies tropicales (tuberculose, malaria...). D'où l'idée d' «une exception sanitaire», que MSF réclamera à Seattle, afin de faciliter l'accès aux médicaments des plus démunis. Gênés, les industriels se cantonneront au domaine juridique, exigeant le renforcement des droits de la propriété intellectuelle. Mais le terrain est sensible: les pays du Sud sont en effet très irrités par l'acharnement des groupes occidentaux à piller leurs remèdes naturels.", "url": "https://www.lexpress.fr/informations/philippe-biberson-msf-dr-harvey-bale_635785.html"}, {"title": "Confidentiel", "text": "Monnaie du Pape\nTempête dans un bénitier: il aura fallu l'union sacrée entre l'Elysée et Matignon pour vaincre certaines réticences à l'idée que le Saint-Siège puisse frapper ses propres euros et rallier ainsi la France aux positions européennes. Un observateur, ironique, commente: «Le profil de Jean-Paul II sur une monnaie commune, cela froissait beaucoup de républicains laïques.» Au premier rang d'entre eux, Dominique Strauss-Kahn. Son opposition tombait d'autant plus mal que le Vatican avait longtemps hésité à entrer dans le nouvel ordre monétaire européen. Le Saint-Siège avait même émis l'idée d'une sécession pure et simple qui mettrait fin au volet monétaire des accords du Latran. De fait, depuis 1929, si la lire est la monnaie légale du Vatican, les papes sont autorisés à battre leur propre monnaie pour 100 millions de pièces d'une valeur globale de 3,5 à 4 millions de francs. Un privilège battu, lui, en brèche par l'arrivée de l'euro: Bruxelles demandait au Vatican, mais aussi à Monaco et à Saint-Marin de ne plus émettre de billets ou de pièces. Tout a donc fini par rentrer dans l'ordre. Le Saint-Siège pourra mettre en circulation une quantité infinitésimale d'euros du Vatican à partir de 2002. Mais nul ne sait encore ce qui figurera sur les pièces: les voies du Seigneur sont impénétrables.\nCréneau mômes\nAlcatel prévoit de lancer d'ici à deux ans un téléphone portable adapté aux enfants de 6 à 8 ans. Pour passer un appel, le jeune utilisateur n'aurait pas même besoin de composer de numéro. Après avoir allumé son portable, il n'aurait qu'à dire, par exemple: «Je veux parler à ma maman!» Le jeune client serait alors directement lié à un opérateur qui, équipé d'un système de reconnaissance vocale et possédant en mémoire ses numéros favoris, pourrait le connecter à sa mère.\nThierry i-i-i-i-i!\nAnnus mirabilis pour le - désormais - patron de Total-Fina Elf. Le «Petit Prince», qui a avalé le français Elf à la fin octobre, vient d'être élu manager de l'année par notre confrère Le Nouvel Ecomiste. Desmarest, 53 ans, devrait présenter à la fin novembre l'organigramme complet et très attendu du nouveau groupe. A moyen terme, il pourrait sortir de son chapeau de nouveaux accords internationaux, avec l'italien ENI notamment. Un dynamisme bien en phase avec celui du Nouvel Economiste qui a redressé ses ventes et prépare une nouvelle formule.\n8 milliards de francs\nMauvais temps pour le capitalisme allemand. Huit milliards de francs ont manqué lundi dernier au géant du BTP allemand, Philipp Holzmann, pour diminuer le niveau exceptionnel de ses pertes... et éviter la faillite. Après quinze heures de négociations ininterrompues, le plan d'assainissement de la direction a été rejeté sans appel par les créanciers du groupe, provoquant l'émoi de l'ensemble des 28 000 salariés et un coup de tonnerre dans le ciel allemand où financiers et entreprises ont coutume de marcher d'un même pas. De quoi mettre en alerte l'opinion publique, déjà à cran face à la tentative du britannique Vodafone de s'emparer de Mannesmann, cette pépite allemande du téléphone mobile. Des créanciers qui lâchent, des OPA hostiles... Du jamais-vu outre-Rhin.\nRêves de jeunes\nAvoir un travail (87%), une famille unie (82%), être bien dans sa peau (86%) et en bonne santé (82%): telles sont, selon Secodip, quelques-unes des «valeurs» des enfants et adolescents de 2 à 19 ans chez qui la musique et le multimédia prennent une place prépondérante.\nRéassureurs catastrophés\nLes réassureurs s'inquiètent de la recrudescence des catastrophes naturelles depuis un an: pas moins de six tremblements de terre et plusieurs tempêtes (typhons au Japon et en Asie du Sud-Est, grêle en Australie, tornades en Oklahoma...) ont été recensés. Cette montée des sinistres, combinée à une baisse des tarifs, s'est déjà traduite par une dégradation sensible des résultats en 1998 et a toutes les chances de se confirmer en 1999.\nFax\nLe Royaume-Uni a accueilli l'an dernier 402 000 nouveaux immigrants, un chiffre jamais atteint depuis les années 50\n58% des Français font plutôt confiance aux produits diététiques, selon un sondage Ipsos. En revanche, 50% d'entre eux avouent ne jamais en consommer\nLe kwanza, la nouvelle devise qui circulera le 1er décembre prochain en Angola, joue sur la simplicité en supprimant 6 zéros par rapport à l'ancien cours.\nPHOTO:", "url": "https://www.lexpress.fr/informations/confidentiel_635780.html"}, {"title": "Attention, enfants précoces!", "text": "Attention, vos enfants ne sont pas tous des surdoués en puissance! Et d'ailleurs, le sort de ces derniers n'est pas forcément enviable. Téléspectatrice assidue des Chiffres et des lettres, Amélie, 5 ans, a appris seule à lire et à écrire. Selon les spécialistes, 2 à 5% des enfants d'une classe d'âge - soit 400 000 en France - sont dits surdoués: leur quotient intellectuel est supérieur à 125 - la moyenne se situant entre 90 et 100. «Ces enfants précoces raisonnent et comprennent plus rapidement que les autres, explique Sophie Côte, présidente de l'Association française pour les enfants précoces. Ils ont, de plus, une curiosité et une soif d'apprendre insatiables.» Paradoxalement, 33% d'entre eux sont en échec scolaire. Accusée: l'Education nationale, qui ne saurait ni repérer ni intégrer ces enfants qui exigent une pédagogie adaptée. «L'apprentissage scolaire est beaucoup trop lent et répétitif pour les surdoués, affirme Adriana Melos Salinas, sociopsychologue à l'Association nationale pour les enfants intellectuellement précoces. Ils périssent d'ennui en cours et ne travaillent plus.» Résultat, leurs lacunes s'accroissent et leur capacité d'apprentissage systématique se perd. Mis en échec, ces enfants souffrent. «Les surdoués ont besoin d'activités multiples et diverses pour trouver leur équilibre, poursuit Adriana Melos Salinas. Beaucoup de parents ont installé un système d'apprentissage parallèle au système scolaire ordinaire afin de les stimuler.» Les parents de Mathilde, 8 ans et 148 de QI, consacrent une grande partie de leur temps et de leur budget à sa formation. «Au CP, elle faisait des crises d'angoisse, raconte le père de la fillette. Quand nous avons appris qu'elle était surdouée, nous avons tout fait pour veiller à son épanouissement. La maison est organisée pour elle. Il y a des cahiers et des livres partout. Nous l'emmenons visiter des expositions, des musées et nous l'avons inscrite à un cours privé d'anglais.» Mathilde va mieux. En revanche, nombre de parents, obnubilés par l'échec de leurs enfants, ne font qu'accroître leurs difficultés. Ainsi, le travail supplémentaire purement scolaire s'apparente très souvent à un bourrage de crâne et les inhibe davantage. «Je l'ai poussé pour qu'il soit performant, raconte la mère de Fabien, 15 ans et 133 de QI. Je l'ai inscrit à des cours de soutien. Je lui faisais aussi réviser chaque soir et durant les vacances. En définitive, je l'ai asphyxié. Il déprime et parle de suicide. Son niveau scolaire est devenu médiocre. Et il me reproche de me comporter comme une éducatrice, pas comme une mère.»", "url": "https://www.lexpress.fr/informations/attention-enfants-precoces_635778.html"}, {"title": "Qui finance Act up?", "text": "Bénévolat obligatoire». Ce fut longtemps la spécificité d'Act up, qui ne se privait pas d'attaquer, parfois sans ménagement, les autres associations accusées de «se faire du blé sur le dos du sida». Il a fallu attendre 1994 pour que soit décidée la première embauche: un CES (contrat emploi-solidarité) pour l'accueil au local et les relations avec les médias. Aujourd'hui, Act up compte sept salariés à plein temps, tous au même salaire. Le budget annuel de fonctionnement (près de 3 millions) est assuré, à hauteur de 500 000 francs environ, par Ensemble contre le sida - structure mise en place lors des Sidaction précédents. Une autre part provient de dons et de legs individuels, ainsi que des aides exceptionnelles d'Yves Saint Laurent et d'Agnès B., à la fois par son entreprise et en son nom propre. «Je le fais discrètement, explique-t-elle, car, en France, on est souvent suspecté de vouloir se faire de la pub.» A cela il faut ajouter 700 000 francs émanant de laboratoires pharmaceutiques. En outre, pour la première fois cette année, Act up a demandé et obtenu un financement public par le biais de la Direction générale de la santé: deux fois 250 000 francs, versés cet automne et le printemps prochain.", "url": "https://www.lexpress.fr/informations/qui-finance-act-up_635773.html"}, {"title": "Gaspillage santé (suite)", "text": "A propos des articles «Massage en masse» et «Les masseurs ont la main lourde» (L'Express du 30 septembre). Sous ces titres qui se veulent humoristiques et racoleurs, vous faites une campagne de dénigrement d'une profession qui est considérée comme la plus prisée des Français après les pompiers. Nous n'avons pas à nous justifier ni aux yeux des fonctionnaires de la Sécurité sociale ni à ceux des journalistes. Nous sommes des thérapeutes et nous entendons exercer notre art en dehors de toute pression, fût-elle médiatique. (...) A propos d'un patient qui aurait «subi» (sic) «700 séances de kiné d'affilée», celles-ci ont été prescrites par un ou plusieurs médecins, elles ont été soumises par entente préalable à l'avis du médecin-conseil de la caisse primaire d'assurance-maladie concernée (domicile du patient), et donc accordées par le médecin-conseil lui-même! Qui doit être critiqué? (...) Quant à l'augmentation du nombre des kinésithérapeutes parisiens intra-muros, elle est normale, compte tenu du fait que nous traitons un grand nombre de banlieusards bien heureux de pouvoir se faire soigner dans des cabinets proches de leur lieu de travail, à des heures compatibles avec leur vie professionnelle. (...)\nJacques Trocmé, vice-président de l'Union des masseurs kinésithérapeutes libéraux, Paris.\nApropos de l'article «Salaires à rallonge». (...) En effet, si le centre hospitalier de Martigues (Bouches-du-Rhône) est un établissement vieillissant en termes de bâtisse (25 ans) et si l'on considère la pyramide des âges de nos employés, dont un nombre important a été recruté à l'ouverture de l'établissement, il est absolument faux et contestable de dire que ce dernier est «surdimensionné depuis que l'activité industrielle de Fos-sur-Mer a décliné». (...) Il importe de souligner la croissance régulière du nombre d'accouchements pratiqués dans le service de maternité, qui témoigne de la réalité tant du développement démographique que de son impact sur l'activité hospitalière. (...) Notre centre hospitalier est en quête permanente de chambres à un lit (à but d'isolement, notamment), de bureaux et de locaux techniques ou d'accueil des patients, qui font continuellement défaut au quotidien. (...)\nJ.-C. Rose, directeur du centre hospitalier de Martigues.\nLa réponse de Vincent Nouzille\nLe rapport de la chambre régionale des comptes de février 1997 concernant le centre hospitalier de Martigues, que nous avions cité, pointait du doigt les faibles taux d'occupation (inférieurs à 80%) des services de chirurgie et de médecine, le service de gynécologie étant le plus rempli. Ces données ont, bien sûr, pu évoluer depuis ce rapport. V. N.\nQuant à l'article «Silence, on dort!» (...) Nos coûts de gestion sont parmi les plus faibles de France (364,64 francs par assuré social en 1998, soit la 19e place sur 129). Les délais de remboursement des soins en 1998 étaient en moyenne de cinq jours. Le temps d'attente à l'accueil n'excédait pas vingt minutes. Ces résultats n'ont été possibles qu'avec la mobilisation de l'ensemble du personnel. Que celui-ci bénéficie de congés légaux, de formations, de congés syndicaux, de congés maternité et du droit de grève ne me semble pas contraire au droit du travail. En ce qui concerne l'absentéisme dû à la maladie, il a été de 9,61% en 1997, mais de 6, 85% en 1998, ce qui est équivalent au taux moyen dans les entreprises (y compris privées). Si vous acceptez de regarder les faits et les résultats au lieu de choisir la facilité des clichés (la fainéantise corse), vous auriez pu intituler votre article «Silence, on travaille». (...)\nA. Tabarani, président du conseil d'administration de la Cpam de Haute-Corse.\nLa réponse de Vincent Nouzille\nLe taux d'absences record (28,58%) de la Cpam de Haute-Corse, que nous avions relevé pour 1997, dans les données officielles de la Cnam, inclut, comme nous l'avions écrit, le taux d'absentéisme classique, ainsi que les absences pour maternité, congés, mandats syndicaux, formations et réunions. V. N.\n(...) Apropos de «La restructuration la plus chère de France». Comment pouvez-vous écrire qu'il s'agirait de la plus onéreuse? Puisqu'il s'agit de la première et la seule de la sorte à ce jour: deux hôpitaux regroupés dans des bâtiments neufs, sur un seul site dont le prix est un peu moins de 9 500 francs le mètre carré. Ce coût semble plus que normal pour un établissement de cette nature, qui se trouve classé parmi les quatre hôpitaux de France les plus performants. (...)\nM. Duranton, président-directeur général de la Mutualité fonction publique, Paris.\nLa réponse de Sylvie O'Dy\nQuand on construit un hôpital neuf en Ile-de-France, le coût moyen d'un lit représente de 1,1 à 1,15 million de francs. Pour la reconstruction qui a abouti à l'IMM (Institut mutualiste Montsouris), l'investissement a été de 750 millions pour 420 lits, c'est-à-dire 1,78 million par lit. S. O.", "url": "https://www.lexpress.fr/informations/gaspillage-sante-suite_635766.html"}, {"title": "Les thésards ne finissent pas tous chauffeurs de taxi", "text": "En parlant des thésards, un ancien directeur de laboratoire du CNRS, aujourd'hui conseiller du président de Lafarge, a dit un jour: «L'université transforme le cerveau de l'étudiant en un foie gras dont l'entreprise ne sait plus que faire.» On a même entendu un ministre de la Recherche dire que les thésards recalés aux concours de la fonction publique se retrouvaient parfois... chauffeurs de taxi. Si l'enseignement et la recherche publique restent les voies royales pour les thésards - étudiants préparant une thèse de doctorat - les plus entreprenants d'entre eux peuvent profiter de l'essor du high-tech et de la multiplication des start-up de très haute technologie. A condition, bien sûr, d'être motivés. Genoway, par exemple, une toute nouvelle entreprise de biotechnologie lyonnaise, vient de recruter quatre docteurs ès sciences par l'intermédiaire de l'association Bernard Gregory (l'Apec des thésards): la plus jeune a 28 ans et vient de finir sa thèse, le plus âgé en a 35 et vivotait de petits contrats post-doctorat dans des universités anglaises. Chez Genoway, il seront mieux payés qu'à l'université (entre 200 000 et 250 000 F par an) et auront beaucoup plus de liberté scientifique que dans un grand groupe. Dans l'informatique, la France dispose aussi de PME aux compétences mondialement reconnues, qui embauchent de nombreux thésards. C'est le cas d'Ilog, spécialiste des composants logiciels, une PME de 470 personnes fondée en 1987 par un chercheur de l'Inria - la Mecque de l'informatique française. «Les longues listes de diplômes sur les CV ne me rebutent pas, au contraire, affirme en riant son fondateur, Pierre Haren. J'ai moi-même eu beaucoup de mal à abandonner mes études, à 28 ans, après Polytechnique, l'Ecole des ponts et un doctorat du Massachusetts Institute of Technology.» La recrue dont il est le plus fier est une Américaine de 51 ans, Kathleen Callaway, docteur en littérature et ingénieur en mathématiques. Installée à Bordeaux depuis dix ans, Kathleen a été embauchée par Ilog en 1991, après avoir exercé toutes sortes de métiers aux Etats-Unis - professeur d'anglais, rédactrice dans une maison d'édition, programmatrice dans une société d'informatique. Pour un salaire très confortable, elle travaille maintenant par téléconférence avec une équipe éparpillée entre Sophia-Antipolis, Madrid, San Francisco et Gentilly, et rédige en anglais les manuels d'utilisation de logiciels très pointus. «Sur les 16 personnes de mon équipe, précise-t-elle, 13 sont titulaires d'un doctorat. Chez Ilog, nous sommes... comment dites-vous en français? A l'avant-garde?»", "url": "https://www.lexpress.fr/informations/les-thesards-ne-finissent-pas-tous-chauffeurs-de-taxi_635761.html"}, {"title": "Le livre sphinx", "text": "Entre 1913 et 1935, le Portugais Fernando Pessoa noircit des carnets. Cinq cents de ces textes mis bout à bout donnent le génial Livre de l'intranquillité, dont voici l'édition provisoirement définitive\nPas d'intrigue, pas de personnages, aucun scénario. Un non-livre, affublé d'un titre que les dictionnaires ignorent. Ouvrons-le: on dirait un chantier, un souk, un vieux tapis déchiqueté par les griffes du temps. Et pourtant ce fagot mal fagoté est plus qu'un chef-d'oeuvre: un texte culte à ranger à côté d'Ulysse, d'A la recherche du temps perdu ou de La Montagne magique. De quoi est-il fait? D'environ 500 fragments que Pessoa avait griffonnés sur ses carnets pendant plus de vingt ans, entre 1913 et 1935. Et qu'il avait laissés en désordre, sans aucune consigne de montage, dans la fameuse malle où il empilait ses papiers.\nMises bout à bout, toutes ces maximes forment un trésor. Au Portugal, il s'appelle Livro do Desassossego; en France, Le Livre de l'intranquillité, un mot superbe, emprunté à Henri Michaux, qui va si bien à l'âme inquiète du mélancolique Pessoa. «Sphinx, je me déchiffre par énigmes. Et des genoux de la reine qui me manque, tombe la pelote oubliée de mon coeur», y écrit-il. Tout le livre a cette tonalité de fado crépusculaire: c'est le journal de bord d'un fantôme qui affirme «n'avoir pas eu de vie», le bloc-notes doux-amer d'un somnambule qui dit son impuissance à être, sa lassitude d'exister, sa quête éperdue d'un improbable bonheur sous la froide lumière de Lisbonne.\nCette merveille, la France l'a découverte bien tardivement, un demi-siècle après la mort de Pessoa. Grâce à Christian Bourgois, qui publia en mars 1988 une version écourtée du Livre de l'intranquillité. Sur la couverture, une photo jaunie du poète, frêle silhouette titubant vers nulle part sur le pavé de Lisbonne... «L'accueil de la critique fut assez chaleureux, se souvient Christian Bourgois, mais il a fallu attendre quelques années pour que le nom de Pessoa s'impose. A cette époque, j'ai publié huit autres volumes de ses oeuvres et c'est sans doute une de mes plus belles aventures éditoriales. Rétrospectivement, c'était de la folie que de proposer aux lecteurs autant d'ouvrages d'un auteur qui était totalement inconnu du grand public.»\nMais l'éditeur de la rue du Bac ne désarma pas. Et demanda à Françoise Laye, la traductrice, de préparer un second tome du Livre de l'intranquillité: près de 300 pages qui n'avaient pas été retenues dans la première édition, et qui sortirent en librairie en septembre 1992. «Depuis cette date, poursuit Christian Bourgois, je n'ai cessé de réimprimer ces deux tomes. On en est aujourd'hui à 80 000 exemplaires; c'est l'un de mes plus gros succès, après Rushdie et Boris Vian. Succès d'autant plus étonnant que le livre est difficile et désordonné. Comment expliquer cet engouement pour Pessoa? Je ne sais pas. C'est un paradoxe, quand on sait que cet homme masqué, qui se dissimulait derrière pas moins de 71 hétéronymes, eut une existence ingrate et presque anonyme.»\nVoici une nouvelle version du Livre de l'intranquillité. Une version «provisoirement définitive», entièrement remaniée par l'universitaire américain Richard Zenith: de multiples corrections, près de 80 pages d'inédits, avec un montage chronologique beaucoup plus fidèle que celui de l'ancienne édition. Et, toujours, le même enchantement: vertigineuse exploration de soi, cette gigantesque guirlande de fragments inachevés est un déluge d'absolu. Un torrent de grâce qui déferle sous nos yeux, requinque l'âme et soûle de bonheur.", "url": "https://www.lexpress.fr/informations/le-livre-sphinx_635759.html"}, {"title": "Ville mystère", "text": "Qui a tué le noble Nerio au cours d'une partie de jeu de l'oie? Carline, la fille de l'inventeur, le maître d'armes du Prince ou bien le Prince lui-même? Qu'importe... Dans Dvern, cité labyrinthique aux multiples niveaux, les enquêtes cessent très vite d'être policières pour devenir symboliques. Après un premier roman remarqué, Mémoire vagabonde, Laurent Kloetzer passe à la vitesse supérieure avec La Voie du Cygne (Mnémos).\nPasserelles pour l'infini, de John Barnes (Payot/ SF), aurait pu n'être qu'une variation sur un thème archiconnu: la rencontre de deux civilisations aux valeurs opposées et la recherche de la tolérance qui en résulte. Mais le face-à-face émotionnel entre une civilisation fondée sur la culture occitane du fin amor et un totalitarisme religieux permet de prendre à contre-pied nombre d'idées préconçues.\nUne galaxie entière occupée à tisser des tapis de cheveux: c'est la vision que nous offre Andreas Eschbach, star de la SF allemande, dans Des milliards de tapis de cheveux (L'Atalante). Les maîtres de cet artisanat absurde choisissent leurs épouses en fonction des nuances de leur chevelure. Ils tuent leurs enfants mâles, hormis l'aîné, qui leur succédera. Une découverte!", "url": "https://www.lexpress.fr/informations/ville-mystere_635754.html"}, {"title": "Erro du siècle", "text": "Entre témoignage et fantasme, les montages-collages de l'Islandais qui stigmatise le chaos du monde\nGéantes, les toiles semblent être à la mesure de leur auteur, Gudmundur Gudmundsson, dit Erro, aux allures de colosse viking. Robots, pin-up, héros de cartoons, personnalités politiques s'y bousculent dans un chaos indescriptible. Ici, des Vietcongs débarquent dans des sweet homes américains, fusil au poing; là, Brejnev joue de la flûte sur un kalachnikov. De la sanglante opération «Tempête du désert», en Irak, aux massacres de Pol Pot et au nettoyage ethnique de Sarajevo, le peintre dresse, dans un style proche de la bande dessinée, le catalogue des abominations du monde. Entre témoignage et fantasme. Récentes et à venir. Le plus grand tableau de l'exposition - que Daniel Abadie, directeur du Jeu de paume, a intitulée Images du siècle - occupe tout un mur. Sur une quinzaine de mètres s'étale un apocalyptique panorama de science-fiction, peuplé de mutants et d'humanoïdes aussi monstrueux les uns que les autres.\nPressentant l'ère de la dictature des images, Erro, né en Islande en 1932 mais avant tout citoyen du monde, pratique depuis quarante ans l'art de l'accumulation. Avec une curiosité gargantuesque, il stocke des illustrations par milliers - bandes dessinées, photos de presse, publicités, affiches, caricatures, étiquettes de boîtes de conserve, reproductions de chefs-d'oeuvre de l'histoire de l'art. Il profite de ses nombreux voyages, de la France à la Thaïlande et à l'Espagne, entre lesquelles il partage son existence, pour enrichir ses stocks. Ensuite, il classe ces images hétéroclites au fond de son atelier parisien, se constituant ainsi de formidables archives. Ce qui lui permet, suivant son inspiration et sa sensibilité du moment, d'imaginer d'invraisemblables mises en scène, juxtaposant, empilant les éléments avec jubilation, comme sous l'emprise d'une écriture automatique. Ces délirants montages-collages serviront ensuite de modèles à ses peintures. A les voir, généralement saturées jusqu'à la gueule, on comprend qu'Erro a horreur du vide. «J'éprouve un vif plaisir devant la quantité, dit-il un jour, comme quand, en Islande, les bateaux rentraient au port regorgeant de harengs, la pêche ayant été bonne. C'est la notion ancestrale qu'il y aura à manger pour tout le monde.» Sous l'effet de ce matraquage d'images, le spectateur, lui, en tire une impression de trop-plein, voire de nausée...\nInstallé à Paris en 1958, Erro fréquente les milieux surréalistes, puis se frotte à l'effervescence new-yorkaise, aux côtés des Warhol, Lichtenstein, Rosenquist et Oldenburg. Ainsi entraînée dans la vague du pop art des sixties, sa peinture s'est progressivement affirmée, ragaillardie par le mouvement de figuration libre des années 80. Les Français définissent son style comme de la «figuration narrative», les Américains comme du «pop baroque». Erro s'en moque. Il veut porter témoignage avant que ne s'efface la mémoire.", "url": "https://www.lexpress.fr/informations/erro-du-siecle_635747.html"}, {"title": "Les révoltes de Kate", "text": "Miss Winslet aurait pu se contenter de surfer sur le succès de Titanic. Au lieu de cela, elle préfère servir des oeuvres courageuses. Comme l'étonnant Holy Smoke, de Jane Campion\nChacun des neuf films de l'Anglaise Kate Winslet, Botticelli revu par Madonna, brosse le portrait d'entêtées féroces. Dans Titanic, de James Cameron, elle était Rose DeWitt Bukater, cabrée contre l'arrogance et l'ordre bourgeois, qu'un émigré de troisième classe (Leonardo DiCaprio) sauve du naufrage et d'elle-même. Vingt millions de spectateurs plus tard, Kate Winslet aurait pu sombrer dans la facilité. «Camper la petite amie du héros au sein de blockbusters à répétition? Encaisser, comme Hollywood m'enjoignait de le faire, les dividendes de ce vertigineux succès? explique-t-elle en roulant ses cigarettes au creux d'un sofa. J'ai refusé. Le milieu me tient donc pour une vraie piquée.»\nDans l'espoir de rester Kate, Winslet, 24 ans, s'est défendue comme elle pouvait. Autrement dit, comme une bête. Elle refuse le triomphal Shakespeare in Love (de John Madden). Accepte le plus mineur Marrakech Express (de Gillies MacKinnon). La voici, formidable d'intransigeance, belle à crever et atout majeur de Holy Smoke, dernier long-métrage de Jane Campion, dans la lignée de Sweetie (1989). Un ange noir et rétif qui, après Raison et sentiments (Ang Lee), puis Titanic, devrait lui valoir une troisième nomination aux oscars, du moins si l'on en croit la campagne menée à son profit par le producteur Harvey Weinstein, président de Miramax.\n«Je me fiche de mon image»\nRéfugiée dans un ashram, l'Australienne Ruth Barron tombe sous la coupe de Baba Chidaatma, gourou kitsch évadé de Bollywood, le Hollywood indien. Sa famille - un clan de timbrés «bien secoué, donc bien australien», cafte Kate Winslet - rapatrie Ruth à grand renfort de mensonges, fait cercle autour d'elle et s'adjoint les services d'un «désenvoûteur» cinquantenaire aux sourcils teints et au purificateur d'haleine, PJ Waters (Harvey Keitel), 180 «démanipulations» au compteur, qui l'exile trois jours en plein désert. Holy Smoke, couleurs claquantes, méchanceté branque et rythme abrupt, ausculte la question du pouvoir, oppose le sexe à la dialectique, le corps à l'esprit, et mise sur la transgression des rôles. «Le film ressemble à Jane Campion, estime Kate Winslet, qui ne jure que par Un ange à ma table (1990). Jane sent quand vous avez peur, quand vous ne lui dites pas la vérité. Sans m'obliger à faire rien que je n'aie voulu, elle m'a sans cesse poussée aux fesses.» Ruth boit, se donne, se reprend et se pisse dessus à l'issue d'une scène de séduction magistrale. «Cette obstinée n'a alors plus foi en rien; elle perd ses défenses, n'évoquera plus jamais son gourou. J'ai adoré cette séquence, confie Kate Winslet. Et puis, je me fiche de mon image. Je travaille même dur pour la brutaliser.»\nLa presse people a suivi la courbe des kilos de Kate: jusqu'à 100 lorsqu'elle avait 16 ans. «Charpentée, souffle-t-elle, je suis charpentée.» Et originaire d'une famille d'acteurs de Reading, ville dont la geôle fut rendue célèbre par un poème d'Oscar Wilde, qui, dit-elle, serait là pour la «gifler» si elle devait se rengorger. Elle déploie parfois une «imagination dangereuse», selon Kenneth Branagh, qui la filma pieds nus et en chemise blanche de condamnée (Hamlet). Et se montre toujours aussi saine. Aussi droite. Stephen Tredre, son fiancé - elle a, depuis, épousé Jim Threapleton, le troisième assistant de Marrakech Express - est mort d'un cancer des os trois jours avant la première de Titanic. «J'ai tout entendu. Y compris que Stephen serait heureux de me voir à Los Angeles. Taratata! Stephen aurait été heureux de me voir là où j'ai choisi de me trouver.» C'est-à-dire à ses funérailles, dans la nef étroite d'une église anglaise.", "url": "https://www.lexpress.fr/informations/les-revoltes-de-kate_635742.html"}, {"title": "La vie après la catastrophe", "text": "Le Languedoc-Roussillon se relève doucement des inondations catastrophiques du 13 novembre. Les crues qui ont frappé les Pyrénées-Orientales, l'Aude et le Tarn ont fait 33 morts et 2 disparus. Des centaines de villageois ont vu leur maison totalement dévastée par l'eau et la boue. L'Etat a d'ores et déjà annoncé le déblocage d'une aide exceptionnelle de plus de 1 milliard de francs, et la déclaration d' «état de catastrophe naturelle», publiée le 17 novembre au Journal officiel, a permis de lancer les procédures d'indemnisation avec les assureurs. Ceux qui ont tout perdu devraient donc pouvoir, d'ici à quelques mois, retrouver un cadre de vie acceptable. D'autres avant eux ont vécu le même drame, connu le même parcours semé d'épreuves. Les victimes des inondations d'octobre 1988 à Nîmes ont été parmi les premières à apporter leur soutien aux sinistrés du Sud-Ouest. Car, lorsqu'ils entendent à la télévision une famille dire devant les caméras: «Nous n'avons plus rien», eux savent exactement ce que cela signifie. Eux aussi, un jour, ont cru perdre leur âme et leur mémoire en regardant sombrer les souvenirs de leur passé.\n«Quand je suis revenue dans ma maison, j'ai tout de suite compris que c'était fini, que rien n'était récupérable.» Danielle Cazès, 46 ans, est assistante sociale. En 1982, elle a acheté une ancienne boulangerie, dans le quartier populaire de Richelieu, qu'elle a entièrement retapée et aménagée en appartement. «J'ai erré dans la maison dévastée, sans bien savoir quoi faire. Et il y avait cette odeur, une puanteur terrible laissée par la boue mélangée au fioul des chaudières, qui imprégnait tout.» Danielle ne sauvera même pas une petite culotte du désastre: «J'ai été obligée d'en emprunter aux copines.»\nLes pseudo-experts, les escrocs, les margoulins\nChez Danielle, le seul objet rescapé, curieusement, ne lui appartient pas. «J'ai trouvé un vase dans les décombres. L'eau l'avait apporté là, venant de je ne sais où. Il est moche, avec un col très fin et des olives dessus, mais je l'ai gardé.» Jean-Pierre Gérin, 47 ans, fonctionnaire, habite le même quartier. Lui était à son bureau lorsque l'eau est entrée. «Quand je suis revenu, vers 14 heures, il ne restait plus rien. Plus un papier, plus un meuble, plus une photo. Mais ce qui m'a le plus touché, ce qui me manque encore, c'est ma collection de disques de jazz.»\nAbasourdis, assommés, les sinistrés vont et viennent, sans but. Il fait encore bon pour la saison, la pluie a cessé, la rue est devenue le seul espace vivable. Tout le monde s'y retrouve. «On a commencé par se chercher», raconte Jean-Pierre. On se compte, entre voisins, histoire de se rassurer, de constater que tout le monde est bien vivant. La rumeur nîmoise fera état d'une centaine de morts. En réalité, on en recensera dix.\nJean-Pierre a mis quatre mois avant de retrouver une vie normale. Hébergé une semaine chez un voisin, il regagne ensuite son appartement, encore humide. On lui donne quelques meubles et une machine à laver. «Un monstre, fabriqué en Yougoslavie, qui pesait 300 kilos, mais c'était ce dont j'avais le plus besoin.» Le peu de vêtements que les uns et les autres ont pu réunir se salissent vite. «Surtout, nous avions besoin de refaire les gestes du quotidien», estime Danielle, qui ne pourra revenir chez elle qu'après six mois de travaux. Entre-temps, tous se heurtent aux administrations. Jean-Pierre recevra un rappel de redevance télé, agrémenté d'une pénalité de retard. Au lendemain de la catastrophe, Danielle se souvient avoir eu ses impôts fonciers à payer. Mais le courrier est parti avec le reste. Pour éviter d'être en retard, elle téléphone au fisc et envoie son chèque dans la foulée. «Deux jours après, le gouvernement annonce qu'au titre des aides on est dispensé de la taxe foncière. J'ai écrit pour être remboursée. Rien à faire.»\nIl y a aussi les pseudo-experts en assurance, les escrocs, les margoulins qui s'abattent sur le quartier. «Des types arrivaient avec un contrat à signer et un chèque tout prêt, raconte Jean-Pierre Gérin. Contre l'engagement de ne pas entamer de procédure, ils proposaient tout de suite 20 000 ou 30 000 francs.» Et il y a la solidarité à double tranchant. «On nous a donné des choses, reconnaît Jean-Pierre. Mais ce n'est pas parce que l'on est dans la merde que l'on a perdu sa dignité. Chaussures usées jusqu'à la corde, vêtements déchirés, ustensiles inutilisables, on a parfois reçu des trucs qui nous ont humiliés.»\nPour récupérer sa mémoire, reconstruire son passé, Danielle a choisi de réaménager sa maison à l'identique. Elle a couru les brocanteurs pour trouver des meubles le plus ressemblants possible à ceux «d'avant». Elle les a placés exactement aux mêmes endroits. Elle a mobilisé toute sa famille pour reconstituer tant bien que mal ses albums de photos. Enfin, elle a racheté ses livres préférés. «Pour retrouver mes repères, dit-elle, tout en sachant que, désormais, je ne veux plus m'attacher aux objets.» Ce qui ne lui a pas épargné un passage à vide: elle a été soignée pour dépression pendant un an. «En fait, ce qui nous a manqué, et ce qu'il faut apporter aux sinistrés, c'est un soutien psychologique comme pour les victimes d'attentats.» C'est pour se raccrocher à ces repères de toute une vie que les vieux du quartier ont parfois tenté de sauver vainement quelques vestiges. «Ils s'accrochaient à des meubles sortis de la boue et totalement foutus, se souvient Muriel Paris, une voisine. On les a aidés, on a lavé une table ici, deux chaises là. Mais c'était surtout pour ne pas leur faire plus de peine.» Plusieurs personnes âgées qui ont survécu à la catastrophe n'ont pas supporté leur relogement loin du quartier. «La vieille Louise vivait ici depuis soixante ans, rappelle Jean-Pierre Gérin. Après la crue, elle a été déplacée. Elle est morte six mois après.»\nLes habitants du quartier de Richelieu sont restés profondément marqués. Muriel Paris avoue avoir eu les larmes aux yeux en voyant les images des inondations dans le Sud-Ouest. «Dans ces moments-là, on ne peut pas s'empêcher de revivre ce que l'on a vécu.» Danielle a fait installer un escalier intérieur menant à son grenier, pour pouvoir fuir facilement en cas d'urgence. Et, les jours de gros temps, ils sont nombreux à venir consulter les fax de Météo France dans le petit local du comité de quartier. «La catastrophe a déclenché une solidarité réelle entre les gens, explique Danielle. Les voisins qui s'ignoraient se sont parlé. Des liens se sont tissés entre tous. Désormais, on veille nous-mêmes sur notre quartier.» Les sinistrés savent qu'une nouvelle crue est toujours possible, malgré les travaux réalisés depuis par la ville. «Il ne faut ni occulter ni essayer d'oublier ce qui s'est passé, prévient Danielle Cazès. La crue de 1988 doit désormais faire partie de la mémoire collective du quartier. Les maisons ont été bousillées, des gens ont failli mourir. Mais nous avons sauvé l'essentiel: nous sommes en vie.»", "url": "https://www.lexpress.fr/actualite/societe/environnement/la-vie-apres-la-catastrophe_495002.html"}, {"title": "Les grandes man?uvres russes", "text": "Semant la mort et l'exode, la Russie a rallumé l'incendie de la guerre en Tchétchénie, au risque de s'y consumer elle-même. Depuis plus de deux mois, ses bombardiers rugissent dans le ciel du Caucase, zone de haute tension minée par des conflits séparatistes non résolus, des rivalités séculaires, où s'entrechoquent les intérêts comme autrefois les empires. Aux portes du conflit, l'Azerbaïdjan et surtout la Géorgie, qui possède une frontière commune avec la Tchétchénie, sont sur le qui-vive. Tbilissi a refusé catégoriquement que l'armée russe traverse son territoire pour couper les arrières de l'adversaire. Moscou accuse les deux ex-républiques soviétiques de laisser passer des armes destinées à Grozny, et soupçonne Bakou d'abriter un camp d'entraînement tchétchène. Les démentis volent sous un ciel de plomb. Seule alliée de la Russie dans le sud du Caucase, l'Arménie vit un traumatisme depuis qu'un commando armé a abattu froidement huit hauts responsables du pays à l'intérieur du Parlement.\nA l'approche du sommet de l'OSCE à Istanbul, les 18 et 19 novembre, où Boris Eltsine s'est retrouvé sur la sellette, les raids aériens ont doublé d'intensité. Les villes et les bourgs tchétchènes subissent un pilonnage massif qui n'épargne même pas les routes qu'empruntent les civils pour tenter de fuir. Seconde ville du pays, Goudermes est tombé. Et Bamout, la «forteresse immortelle». Selon un rapport du Pentagone, les forces russes procèdent à des tirs de missiles sol-sol, Scud-B et SS-21, qui font des ravages en zone habitée. Depuis le début des frappes, quelque 4 500 civils auraient trouvé la mort. Ce bilan établi le 14 novembre par Grozny s'est alourdi de 170 victimes dans la seule journée du 18. «En règle générale, les blessés sont trois fois plus nombreux», avance Joseph Dato, responsable de la mission Tchétchénie à Médecins du monde, la seule organisation humanitaire encore présente, après l'évacuation vers l'Ingouchie de l'équipe du Comité international de la Croix-Rouge (CICR). «Et ce sont toujours des blessés lourds, souvent intransportables», précise-t-il. Les hôpitaux existants sont débordés. Les médicaments manquent, et jusqu'au sparadrap. Il n'y a plus d'électricité, plus de gaz, plus d'eau. Les forces russes ont pris position à 2 kilomètres de la capitale. On s'y terre dans les caves, attendant l'assaut.\nOfficiellement, le but de l'offensive est de liquider des «terroristes» tenus pour responsables - ce qui reste à prouver - d'une série d'attentats meurtriers en Russie à la fin de l'été. Hanté par l'échec de sa précédente intervention, Moscou mobiliserait environ 600 chars, de trois à quatre fois plus de blindés, un millier de pièces d'artillerie - violant ainsi délibérément les quotas autorisés par le traité sur les forces conventionnelles en Europe (FCE). De l'aveu même des autorités, de 110 000 à 120 000 hommes - dont 30 000 du ministère de l'Intérieur - participent à l'opération. Mais «le seul district militaire du Caucase du Nord en compte déjà 168 000, constate Ilias Akhmadov, chef de la diplomatie tchétchène et ancien aide de camp du président Aslan Maskhadov. Ils ont aussi fait venir de l'infanterie d'Extrême-Orient.» En Europe comme aux Etats-Unis, les experts estiment que quelque 40% des forces fédérales réellement opérationnelles sont engagées dans l'opération.\nAvant les frappes, la République comptait à peine 800 000 habitants. «On en a perdu 120 000 durant le précédent conflit», constate Akhmadov. Plus de 210 000 civils ont fui, pour l'essentiel vers l'Ingouchie voisine, bientôt submergée, où les vivres commencent à manquer. Des dizaines de milliers de réfugiés s'entassent désormais dans des villes de tentes ou des «camps de wagons» - chacun abritant jusqu'à une cinquantaine de personnes - par des températures tombées au-dessous de zéro. Moscou récuse la «catastrophe humanitaire» constatée par une délégation de l'OSCE, n'y voyant comme au Kosovo qu'un prétexte à ingérence.\nLe Sud de la Tchétchénie abrite 350 000 âmes. Là, les combattants indépendantistes - rompus aux techniques de guérilla, extrêmement mobiles - contrôlent le terrain. Un porte-parole de la Défense russe, le colonel Nikolaï Choulguine, affirme que Chamil Bassaïev, Khattab et d'autres chefs de guerre peuvent aligner 22 000 hommes. Et d'énumérer un équipement dérisoire où figureraient cependant «jusqu'à 70 missiles Stinger». Dans la Frankfurter Allgemeine Zeitung du 10 novembre, Zbigniew Brzezinski, ex-conseiller américain pour les affaires de sécurité, a révélé, sur la foi d'informations émanant de services de renseignement centre-européens, le plan des stratèges russes: pour briser la résistance, ils auraient prévu l'emploi de nouvelles armes, des agents chimiques associés à des explosifs et à des gaz asphyxiants. En clair, la Solution finale appliquée à la question tchétchène.\nDans les coulisses de la guerre se jouent non seulement la succession de Boris Eltsine, mais aussi le retour en force des militaires sur le devant de la scène. Pour la première fois depuis la chute de l'URSS, un quarteron de généraux revanchards haussent le menton. En particulier le chef de l'état-major, Anatoli Kvachnine, qui commandait le district militaire du Caucase du Nord durant la précédente et désastreuse campagne de Tchétchénie (1994-1996). Lui et ses pairs estiment que les politiques leur ont volé la victoire en acceptant une paix négociée. Lors d'une réunion, le 20 octobre, entre Eltsine et les responsables des «structures de force» - où le Premier ministre n'avait pas été convié - il n'a eu de cesse que soit adoptée la décision d'investir totalement la République, et non plus seulement les plaines du Nord, comme le prévoyait le plan initial.\nForts de leurs premiers bulletins de victoire, les jusqu'au-boutistes se sentent portés par l'opinion. Près de la moitié des Russes estiment que l'armée fait ce qu'il faut en Tchétchénie, et 29% réclament même des mesures plus draconiennes - selon un sondage de la fondation Opinion publique. La Douma, d'un seul élan, vote une rallonge de 330 millions de dollars à la Défense. Poutine lui en promet 1 milliard de plus en 2000. Les autorités prétendent financer la guerre à coups de bons du Trésor... A moins que la facture n'hypothèque déjà les futurs versements du FMI. De toutes parts, en Europe comme aux Etats-Unis, des voix s'élèvent, exigeant l'arrêt des crédits. Pendant ce temps, la Russie, impavide, réclame au Club de Londres l'effacement de 12 milliards de sa dette soviétique. Dauphin officiel de Boris Eltsine, le chef du gouvernement colle à la ligne dure. Les Izvestia l'ont sacré «homme de fer de la Russie». A l'aube de l'intervention, ni lui ni Kvachnine n'avaient le moindre poids politique. La guerre leur en a donné un.\nSur le terrain, cependant, le pire reste à venir, une fois que les forces fédérales quitteront les plaines pour s'aventurer dans les montagnes. «La véritable bataille n'a pas encore commencé», avertissait Bassaïev le 8 novembre. Quoi qu'il en soit, le commandement russe minimiserait déjà les pertes. De source militaire américaine, elles atteindraient 4 000 morts et blessés, et non pas les 670 du bilan officiel. Tôt ou tard, les cercueils mettront un bémol à l'euphorie guerrière. En attendant, Poutine précipite la Russie dans la fuite en avant.\nLes Etats-Unis et l'Europe avaient assisté à la précédente intervention militaire contre la Tchétchénie sans souffler mot. Cette fois, s'élevant contre le «recours aveugle à la force», ils osent appeler au règlement politique du conflit. Moscou crie à l' «hystérie antirusse». Sa rhétorique antioccidentale n'a jamais été si virulente depuis la chute de l'Union soviétique. Retour à la guerre froide? C'est encore la paix, mais une paix aigre, lourde de ranc?urs et de menaces. En forme d'avertissement, les hauts gradés exhibent la panoplie nucléaire. Ainsi apprenait-on, la semaine dernière, que les bombardiers stratégiques russes effectueraient sous peu des missions au Vietnam et à Cuba. Histoire sans doute de rappeler à Washington la crise des missiles de 1962. La veille du sommet d'Istanbul, la marine procède au tir de deux engins balistiques, exprimant ainsi l'hostilité de Moscou au projet de bouclier national antimissiles dont les Etats-Unis veulent se doter.\nDans les textes du ministère russe de la Défense, l'Otan est désignée par un euphémisme identique à celui qu'emploie Pékin: le «nouvel hégémonisme». Que l'Alliance atlantique s'étende aux portes de la Russie n'est déjà pas tolérable aux yeux d'un Kvachnine. Mais que d'anciens vassaux du Caucase, tels que l'Azerbaïdjan ou la Géorgie, se donnent des airs de vouloir y adhérer, voilà qui passe les bornes. Au début de 1999, Vafa Guluzade, alors conseiller diplomatique du président de l'Azerbaïdjan, Heydar Aliev, invoquant l'arsenal acheminé par la Russie en Arménie, où figurent à présent une vingtaine de Mig-29 et des missiles S-300, a offert publiquement à l'Alliance de prendre pied à Bakou. De son côté, le chef de l'Etat géorgien, Edouard Chevardnadze, a averti que, s'il était réélu l'année prochaine, il porterait la candidature de Tbilissi à l'Otan. A Moscou, ces déclarations d'intention ont mis en fureur certains milieux militaires. Chevardnadze, en particulier, qu'ils tiennent pour responsable, plus encore que Mikhaïl Gorbatchev, de la chute de l'empire soviétique, les exaspère. «?Le vieux ne fait jamais d'erreur?, disent les Russes à son endroit», confie Alexander Rondeli, directeur du Centre de recherche et d'analyse de politique étrangère à Tbilissi.\nLe 17 novembre, trois hélicoptères russes violaient l'espace aérien de la Géorgie, larguant des mines antipersonnel et ouvrant le feu sur le poste-frontière de Chatili, la seule voie de sortie dans le sud de la Tchétchénie qui échappe à l'encerclement. russe. Les incursions illégales de l'aviation russe dans le ciel de la république caucasienne se multiplient ces dernières semaines. «Provocations», commente Chevardnadze. Tbilissi, qui s'est débarrassé en juillet 1999 des derniers gardes-frontières russes, a refusé qu'ils se déploient de nouveau, comme l'exigeait Moscou, le long des 80 kilomètres qui séparent son territoire de celui de la Tchétchénie; refusé encore que les troupes russes lancent des attaques à partir de la Géorgie. Moscou a prétendu à plusieurs reprises que Bassaïev se cachait là, et accusait récemment Tbilissi de vouloir accueillir un gouvernement tchétchène en exil. Le ton monte, la Russie vient d'imposer un régime strict de visas aux ressortissants de la Géorgie et de l'Azerbaïdjan, pourtant l'une et l'autre membres de la Communauté des Etats indépendants (CEI). Là-dessus, Zbigniew Brzezinski n'exclut pas qu'un nouvel attentat contre Chevardnadze soit en préparation à Moscou.\nPour déstabiliser d'anciennes républiques de l'empire trop frondeuses à son gré, la Russie a attisé des séparatismes, utilisant les conflits ethniques à des fins de recolonisation. C'est avec son aide militaire officieuse que l'Abkhazie géorgienne a fait sécession, poussant à l'exode quelque 300 000 Géorgiens qui sont devenus, depuis près de sept ans, des réfugiés dans leur propre pays. Des escouades de volontaires russes et nord-caucasiens encadrés par des «conseillers» de Moscou sont venus, en 1992-1993, prêter main-forte aux Abkhazes, qui représentaient tout juste 17% de la population. Parmi eux se trouvait Chamil Bassaïev, l'homme qu'Eltsine, Poutine, Kvachnine veulent aujourd'hui abattre et dont la tête est mise à prix pour 1 million de dollars. Moscou a tiré parti de la défaite de Tbilissi pour lui imposer quatre bases militaires, dont le Parlement réclame le retrait depuis des mois.\nA Vaziani, la plus proche de la capitale, la Russie entretiendrait une unité de forces spéciales du groupe Alpha. Lorsque Rezo Adamia, président du Comité de défense et de sécurité à l'Assemblée, révèle que leurs mouvements avaient échappé, récemment, à la surveillance des services de renseignement géorgiens, la thèse de Brzezinski prend soudain une consistance accrue.\nLà où l'on trouve des hydrocarbures, on trouve aussi des conflits. La précédente intervention contre la Tchétchénie a été déclenchée peu après la signature, à Bakou, du «contrat du siècle» - ouvrant à un consortium international (AIOC) de compagnies pétrolières, dominé par BP-Amoco, l'accès aux réserves de l'Azerbaïdjan, ex-république soviétique. La Russie supporte mal de voir son hégémonie régionale battue en brèche par les Occidentaux, à commencer par les Etats-Unis. A défaut d'avoir la mainmise sur les ressources, elle entendait contrôler les voies d'acheminement vers l'Occident. Jusqu'en juin 1999, une partie du brut d'Azerbaïdjan transitait par l'oléoduc Bakou-Grozny-Novorossisk, soumis en Tchétchénie à des sabotages incessants et à des prélèvements illégaux. Décision est alors prise de convoyer le pétrole par train, via le Daguestan. Las! L'incursion de Bassaïev et de Khattab y déclenche un conflit qui obture la route du nord. Aujourd'hui, l'ensemble de la production de l'AIOC file vers l'ouest par le pipeline qui relie Bakou au terminal géorgien de Soupsa. Nouveau coup dur pour Moscou: la signature, avec la bénédiction des Etats-Unis, d'un accord entre Bakou-Tbilissi et Ankara, pour la construction d'un pipeline stratégique aboutissant au terminal turc de Ceyhan, en Méditerranée. Lorsque Nikolaï Aksionenko, premier adjoint de Poutine, s'est présenté dans la capitale azerbaïdjanaise pour y convaincre le chef de l'Etat, Heydar Aliev, ancien n° 2 de l'Union soviétique, d'investir dans un nouvel oléoduc contournant la Tchétchénie, il a été éconduit: «Trop tard!»\nEmbusqués sous un porche, trois gamins jouent à la guerre dans une rue d'Erevan. Le plus grand brandit une imitation de kalachnikov, les deux autres des pistolets en plastique gris. Des passants, graves, certains encore en larmes, les croisent sans un regard. Ce 31 octobre, plus de 100 000 Arméniens ont assisté aux funérailles du Premier ministre, Vazguen Sarkissian, et de Karen Demirchian, président du Parlement, assassinés quatre jours plus tôt, en même temps que six autres responsables politiques. «Des Arméniens ont tué des Arméniens, c'est une tragédie!» s'afflige Samvel, un ingénieur d'Erevan. Dans l'opinion, c'est le choc: «Jusqu'ici, nous regardions l'Arménie comme l'oasis de stabilité de la région, avance Tigran Liloyan, correspondant de l'agence Itar-Tass. On pensait toujours que le terrorisme était loin de nous, malgré les attentats contre des responsables politiques.» En février dernier, le procureur général de la République avait été assassiné dans son propre bureau. Deux vice-ministres furent à leur tour victimes de tueurs... Un ancien titulaire du portefeuille de l'Intérieur est aujourd'hui devant la justice, accusé d'avoir commandité six meurtres, dont celui de l'ex-directeur des Chemins de fer... Pourtant, jamais la violence n'avait ainsi submergé l'Arménie. Ancien premier secrétaire du Parti communiste arménien (1974-1988), Demirchian, 67 ans, incarnait une époque de paix et de prospérité perdue. «Il avait su développer la république, explique Samvel. Alors on l'appelait ?le bâtisseur? ou encore ?le roi?. Quand on voit la corruption qui règne aujourd'hui, ce qu'il avait pris pour lui, à l'époque, ce n'était rien.» Un portrait sans doute idéalisé, mais le retour de Demirchian à la vie politique - après plusieurs années passées à la tête d'un combinat qu'il avait su tirer du marasme - avait rendu l'espoir à beaucoup. Et pas seulement aux Arméniens. «Avec Demirchian, on aurait pu régler le problème du Haut-Karabagh, confie Aydyn, un fonctionnaire de Bakou. Lui et Heydar Aliev se connaissaient, ils avaient travaillé ensemble au temps de l'Union soviétique. Et, par-dessus tout, Demirchian était le contraire d'un extrémiste.»\nLe tandem qu'il formait avec Sarkissian dominait la vie politique. Ensemble, après l'échec de Demirchian à la présidentielle de mars 1998 - un scrutin que les observateurs de l'OSCE jugent entaché de larges irrégularités - ils créent la coalition Unité, qui remporte les législatives du 30 mai dernier.\nA 40 ans, Sarkissian avait réussi à s'imposer comme l'une des personnalités les plus influentes du pays. Son rôle décisif dans le conflit séparatiste du Haut-Karabagh - enclave à dominante arménienne rattachée autrefois par Staline à l'Azerbaïdjan - lui assurait un ascendant sur les militaires. Il a su l'utiliser, une fois acquis le cessez-le-feu de 1994, pour faire rentrer dans le rang, aux côtés des officiers de formation soviétique, les «colonels barbus», partisans et volontaires en tout genre, qui, comme on dit à Erevan, entendaient alors tenir le haut du pavé. L'un d'eux, le général Manvel Grigorian, ancien conducteur de camion, aujourd'hui commandant du 1er corps d'armée, est le chef de file de ce courant «feddayiste». Vazguen Sarkissian, qui dirigeait le Yerkrapah, puissant lobby des «défenseurs de la patrie», avait barre sur eux, de même qu'il était capable de peser sur les chefs de guerre du Karabagh. Lui disparu, les équilibres deviennent plus précaires. Son propre frère, Aram, qui lui succède au poste de Premier ministre - avec ses seuls talents de directeur de cimenterie - a senti le danger. Sinon, pourquoi cet avertissement, lancé peu après sa prise de fonction: «Ces jours-ci, l'armée a joué un rôle stabilisateur, mais elle n'a pas à se mêler de politique, elle doit rester dans ses casernes»?\nDans les heures qui ont suivi la fusillade du 27 octobre, les chefs militaires auraient déployé les blindés dans les rues d'Erevan «sans coordonner leur action avec le président», confie un journaliste arménien.\nPourtant doté de larges pouvoirs par la Constitution, Robert Kotcharian jouait (ou feignait de jouer) ces derniers mois le «rôle de la reine d'Angleterre», ironise Armen, qui ne l'apprécie guère. Son passé de chef de guerre originaire du Haut-Karabagh - il a été le premier dirigeant de cette «République» autoproclamée - lui forge un profil de nationaliste intransigeant. D'autant qu'il parvient au pouvoir au lendemain de la démission contrainte de Levon Ter-Petrossian, coupable aux yeux des Karabaghtsis (les Arméniens du Karabagh) d'avoir voulu trouver un compromis avec Bakou. Le conflit a coûté cher: de 1988 à 1994, date du cessez-le-feu, quelque 35 000 morts de part et d'autre et des centaines de milliers de réfugiés. Depuis une bonne décennie, le soutien à la cause plombe le destin de l'Arménie, les perspectives de développement, la vie politique, otage des ultranationalistes. Le pays, surarmé, se plaint de subir le blocus économique de la Turquie et de l'Azerbaïdjan, lui-même sous la menace des S-300. A Bakou, pour se dégager de l'emprise russe, Heydar Aliev joue à fond la carte occidentale, et surtout américaine en espérant que les investissements étrangers lui assureront également le soutien des pays dont ils sont issus. Erevan s'appuie sur Moscou, son allié traditionnel, qui n'a rien à offrir sinon des bases et du matériel militaire. - «Que soit bénie l'heure où le pied russe s'est posé sur notre terre sacrée!» s'exclamait, en 1827, l'écrivain Kachatur Abovian, lorsque l'Arménie orientale, menacée par la Perse, a été annexée par la Russie tsariste.\nDepuis plus de cinq ans le conflit du Karabagh est gelé. Les forces de Stepanakert occupent, au sud de l'enclave, plusieurs provinces azéries, ruinées et vidées de leurs habitants, qui ont rejoint les camps de réfugiés. Le groupe de Minsk, coprésidé par la Russie, les Etats-Unis et la France - n'a trouvé aucune formule de compromis acceptée par toutes les parties. L'Azerbaïdjan, qui défend son intégrité territoriale, est prêt à accorder un statut de réelle autonomie à l'enclave, mais pas l'indépendance que Stepanakert réclame. «Le groupe de Minsk sait très bien ce que les protagonistes attendent de lui, confie un diplomate: une solution imposée, alors que c'est à eux de s'entendre.» Washington a réussi à persuader Aliev et Kotcharian d'ouvrir des discussions directes. Ils se sont vus quatre fois en deux mois sans que ni l'un ni l'autre n'ait fait état publiquement du contenu de leurs conversations. A Stepanakert, Maria, 24 ans, qui tourne en rond dans ce bastion de montagne qu'une route en lacets flambant neuve financée par la diaspora relie désormais à Erevan, où elle n'est jamais allée, ne comprend pas: «On décide de notre sort et on ne nous consulte même pas.» A Bakou, des proches de Heydar Aliev démissionnent pour «raisons de santé»: le conseiller Vafa Guluzade et Eldar Namazov, chef du secrétariat présidentiel, l'un et l'autre très influents en matière de politique étrangère. Le chef de la diplomatie, Tofig Zulfugarov, se démet à son tour. Lorsque l'hebdomadaire Zerkalo - qui aurait obtenu le document d'un parti d'opposition - publie une lettre de Bill Clinton adressée au président, la question du Karabagh revient sur le devant de la scène. Clinton souligne qu'il garantit l'accroissement de la coopération entre les Etats-Unis et l'Azerbaïdjan si les pourparlers de paix aboutissent sans tarder. Namazov, Guluzade et Zulfugarov, conclut Zerkalo, ont quitté leurs fonctions parce qu'ils refusaient une «paix défaitiste».\nA Erevan, Sergueï Badalian, leader du Parti communiste, souligne que «le secrétaire d'Etat adjoint américain, Strobe Talbott, se trouvait dans la capitale quelques heures avant la fusillade au Parlement. Vazguen Sarkissian avait eu une longue discussion avec lui ce jour-là». Le Premier ministre arménien s'était rendu peu de temps auparavant à Washington, tandis que Demirchian se trouvait à Moscou. «Les Etats-Unis cherchent, par tous les moyens, à faire disparaître l'influence russe dans la région», insiste Badalian. A qui profite le crime? A ceux qui refusent tout accord de paix. L'un des présumés complices du chef du commando, Naïri Ounanian, ancien membre du parti nationaliste Dachnaktsoutioun, serait lié au commandant en chef des forces du Karabagh, Samvel Babayan.\n«Au Caucase, le principal facteur d'instabilité est non pas le nationalisme, mais la Russie et ses intérêts, déplore Alexander Rondeli. Celle-ci ne veut pas de paix.» Un règlement négocié entre le Haut-Karabagh et l'Azerbaïdjan, comme entre la Géorgie et l'Abkhazie, priverait Moscou d'alibi pour maintenir ses bases dans la région.", "url": "https://www.lexpress.fr/actualite/monde/europe/les-grandes-man-uvres-russes_493758.html"}, {"title": "Dissidents si, Castro no", "text": "Fidel Castro, artiste de la contrevérité, a décrété que le 9e sommet ibéro-américain, dont il fut l'hôte la semaine dernière, avait été un succès. De fait, si succès il y eut, ce fut celui de la dissidence, de la démocratie et de la liberté. Et cette réunion a jeté une lumière cruelle sur le pathétique isolement du vieux Lider maximo, dernier dictateur communiste occidental.\nParadoxalement, ce sommet devait apporter, pour les autorités cubaines, la démonstration que cet isolement était brisé, que Cuba comptait encore sur la scène internationale, malgré la crise, les tensions sociales nées de la dollarisation de son économie et malgré la propagande de la «mafia de Miami» - expression officielle pour évoquer l'opposition en exil. La Havane voulait montrer son influence sur la communauté hispanique, recevoir sur son sol les chefs d'Etat et de gouvernement de tous les pays du continent américain depuis le Rio Grande jusqu'à la Terre de Feu, et même le roi d'Espagne et le président portugais, et débattre avec eux d'égal à égal des grandes questions du jour, crises financières, développement, souveraineté et embargo. De fait, Castro n'a pas été traité en égal, mais en paria. Il a été mis à l'index de son propre sommet. Il n'en a pas été la vedette, mais le mauvais élève. Il a dû écouter ses invités prôner, les uns après les autres, la démocratie et le pluralisme, la liberté et les droits de l'homme. Il a dû céder le premier rôle à ses opposants. Des gens privés de droits, menacés, systématiquement marginalisés ont été invités par les délégations étrangères. Entourés par les journalistes, ils ont reçu le message de soutien extraordinaire que leur ont adressé les anciens dissidents d'URSS et d'Europe de l'Est. Ces opposants, à leur tour, ont marginalisé Castro. Celui-ci avait cru pouvoir encore jouer son rôle d'excentrique mouton noir. Il le rappela en ouverture du sommet, évoquant sur un mode badin le début des années 90, quand personne ne pariait plus un peso sur sa longévité politique et qu'on lui conseillait de toutes parts d'abandonner au plus vite la voie du socialisme. Ces conseils, déclarait-il, «nous les avons écoutés poliment, avec le sourire de la Joconde et la patience de Job». Gardera-t-il encore longtemps, maintenant que ses invités sont rentrés chez eux et que la presse internationale a plié bagage, le sourire de Mona Lisa et cette patience biblique? A vrai dire, à Cuba comme ailleurs, personne n'a plus envie de sourire, et l'heure est à l'impatience.\nL'impatience du monde latino-américain, d'abord, et dans celui-ci celle de son plus vieil ami, le Mexique. Tandis que le ministre mexicain des Affaires étrangères, Rosario Green, s'entretenait avec Elizardo Sanchez, l'une des principales figures de la dissidence, le président Ernesto Zedillo s'apprêtait à délivrer un message à Cuba marquant un véritable tournant dans les relations entre les deux pays. Evoquant le thème, central dans le discours castriste, de la souveraineté nationale, Zedillo a déclaré que «celle-ci a besoin de la démocratie. Il ne peut y avoir de nation souveraine sans la liberté de ses habitants». Impatience, ensuite, de l'ensemble des dirigeants invités qui savent désormais, s'ils l'ignoraient encore, que l'opposition intérieure, même si elle reste désorganisée et groupusculaire, n'est pas composée de ce que Castro appelle des «saboteurs», des «marionnettes des Etats-Unis» ou des «réactionnaires». Ils ont rencontré des gens mesurés dans leurs propos et dans leurs exigences, qui ne demandent pas la lune, mais la démocratie. Ainsi, le 12 novembre, 14 organisations d'opposition se sont réunies à La Havane et ont signé un texte prônant la fraternité et la tolérance, la «réconciliation» des Cubains et la libération des prisonniers politiques - Amnesty International, dans son dernier rapport de février 1999, estimait leur nombre à 350, et une centaine de personnes au moins ont été arrêtées dans les jours précédant le sommet. Elles réclament également les droits «à la libre expression, au libre accès aux moyens de communication, à la liberté de conscience et de religion, à la liberté d'association et au pluralisme politique», le droit pour les Cubains de «fonder, posséder et développer, individuellement ou collectivement, leurs propres entreprises», et celui d' «établir librement des contrats». Le texte demande enfin que soit organisé un référendum constitutionnel, et met sur le même plan l'exigence de la démocratisation et celle de l'arrêt de l'embargo américain. Bref, le minimum minimorum de l'Etat de droit.\nLe monde entier pour témoin\nEnfin, l'impatience d'une population locale qui cherche à survivre et voudrait s'en aller. Selon Yves Roucaute, un philosophe français de retour de Cuba, «personne ne croit à une libéralisation du régime». La jeunesse est sans espoir et les plus âgés sont désenchantés. «La révolution a dégénéré», dit-il. Un opposant en exil en Espagne, Eloy Gutierrez Menoyo, président de Cambio cubano, rappelait cet été dans le quotidien El Pais que Castro, en 1959, avait dénoncé à la fois «l'impérialisme qui étrangle les peuples et le communisme qui emploie la terreur». En ce sens, ajoutait-il, Castro est devenu «l'unique dissident de sa révolution».\nLa grande question, au lendemain de ce sommet singulier, est de savoir si Castro pourra continuer à traiter comme il l'a toujours fait, par le mépris ou la répression, son opposition interne, ou s'il se résoudra enfin à admettre son existence et la légitimité de ses revendications. En d'autres termes, choisira-t-il la vengeance ou le réalisme? «Les luttes à venir seront plus dures encore que celles du passé», a-t-il prévenu en clôturant la réunion. Et beaucoup craignent un retour de bâton après le camouflet du sommet.\nL'appareil répressif cubain offre toutes les facilités pour aggraver la situation déjà extraordinairement précaire des démocrates, lesquels sont jetés en prison pour fort peu de chose. Ainsi, parmi les centaines de prisonniers politiques de la grande île, quatre sont incarcérés depuis le 16 juillet 1997 pour n'avoir énoncé qu'une évidence: «La patrie appartient à tous.» Il s'agit de Vladimiro Roca Antunez, Marta Beatriz Roque Cabello, René Gomez Manzano et Felix Bonne Carcases, accusés de sédition. Le 16 février 1999, l'Assemblée nationale cubaine a voté une nouvelle loi répressive «pour la protection de l'indépendance et de l'économie», punissant de vingt ans de prison quiconque aura été jugé coupable d'atteinte aux intérêts cubains. Une épée de Damoclès sur la tête de la dissidence et des journalistes indépendants. Rien, sinon la sagesse, n'interdit aux autorités cubaines de se venger ainsi de ceux qui viennent de demander, avec le monde entier pour témoin, un changement politique à Cuba. Néanmoins, ce sommet a prouvé que Castro cherchait désespérément à préserver son influence internationale. Pour cela, il n'a qu'une solution: ouvrir d'urgence un dialogue avec son opposition.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/dissidents-si-castro-no_492445.html"}, {"title": "Croissance turbo pour la france", "text": "La croissance française ne cesse d'accélérer : de 0,8 % au deuxième trimestre, elle passe à 1 % au troisième. Le calcul de l'INSEE est simple : à fin septembre, ce que l'on appelle \"l'acquis de croissance\" est de 2,5 %, c'est à dire le niveau qu'atteindrait l'expansion à la fin de l'année, si d'aventure, la hausse du PIB était nulle entre octobre et fin décembre. Ce qui est loin d'être le cas, grâce à la demande qui s'accroît à l'exportation, aux achats des Français qui se multiplient et aux chefs d'entreprises qui amplifient leurs investissements.\nDe fait, l'INSEE tablait sur une expansion de 2,4 % pour 1999 dans ses dernières prévisions : elles seront amplement dépassées. Comme le seront les 2,3 % sur lesquels était établi le budget 1999. Dans l'entourage de Lionel Jospin, on estime que les 3 % devraient être affichés à la fin de l'année, traduisant un dynamisme des entreprises à l'étranger et la confiance des ménages. A ce rythme, certains économistes estiment que le PIB pourrait s'accroître de 1 % au dernier trimestre de 1999. Ce qui se traduirait par un acquis de croissance de 1,5 % à l'entrée de l'an 2000. Autant dire que les prévisions sont de plus en plus optimistes, puisque le budget 2000 qui vient d'être voté par le Parlement est basé sur une expansion de 2,8 %. Le chiffre de 3 % minimum est déjà avancé par les experts et par l'OCDE et le FMI. Sauf crise financière venue des Etats-Unis ou d'autres latitudes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/croissance-turbo-pour-la-france_1435055.html"}, {"title": "Omc une semaine pour tout resoudre", "text": "Les consultations préalables de Genève ont été un échec ; aucune avancée n'a été obtenue su...\nLes consultations préalables de Genève ont été un échec ; aucune avancée n'a été obtenue sur les questions cruciales des subventions agricoles ou des normes sociales. Aujourd'hui, les représentants des différents pays participants se demandent s'il est vraiment possible d'obtenir un résultat significatif étant donné l'ampleur des négociations à venir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/omc-une-semaine-pour-tout-resoudre_1436302.html"}, {"title": "Niki de saint phalle pour le mouton rothschild 97", "text": "Attendue par les collectionneurs et les amateurs d\"oenologie, l\"étiquette de la cuvée 1997 de Mouto...\nAttendue par les collectionneurs et les amateurs d?oenologie, l?étiquette de la cuvée 1997 de Mouton Rothschild est signée par Niki de Saint-Phalle. La tradition \"un millésime, un artiste, une étiquette\" a été lancée en 1945 par le baron Philippe de Rothschild, qui a sollicité les plus grand noms de la peinture pour habiller ce premier grand cru classé de Bordeaux, comme Marie Laurencin en 1948, Braque (55), Dali (58), Chagall (70), Kandinski (71), Picasso (73), Bacon (90), Balthus (93). Comme ses prédécesseurs, Niki de Saint-Phalle sera retribuée sous forme de caisses du vin de Pauillac. Vendu en primeur au dessous de 500 francs la bouteille (275.000 bouteilles pour le millésime 97), le château Mouton Rothschild est commercialisé, après dix-huit mois de vieillissement en fûts, aux environs de 800 francs chez les cavistes et sera prochainement proposé dans le circuit hôtellerie-restauration... haut-de-gamme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/niki-de-saint-phalle-pour-le-mouton-rothschild-97_1435082.html"}, {"title": "18h", "text": "\"Les développements récents du cours de change de l'euro ont été très affectés par de nouvelles inf...\n\"Les développements récents du cours de change de l'euro ont été très affectés par de nouvelles informations concernant la force de l'économie américaine.\"\nOtmar Issing, chef économiste de la Banque centrale européenne (BCE).", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1442722.html"}, {"title": "18h", "text": "\"Penser que ce texte est une émanation d'un groupe qui a les faveurs du public contre ceux qui n'on...\n\"Penser que ce texte est une émanation d'un groupe qui a les faveurs du public contre ceux qui n'ont que celles des journalistes le transformerait en un odieux pamphlet poujadiste.\"\nLe manifeste des réalisateurs en colères, publié dans Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1441476.html"}, {"title": "La menace oubliée", "text": "La semaine dernière, l'ouragan Lenny, avec ses vents violents soufflant à 200 kilomètres à l'heure, a fait quatre morts, deux disparus et quelques centaines de sans-abri dans les Antilles françaises. Un drame qui ne doit pas faire oublier le plus grand danger qui menace cette partie du monde: les séismes. Toute la région caraïbe est, en effet, l'une des grandes zones sismiques de la planète, classée juste derrière la Californie, l'archipel japonais, l'arc andin et la Méditerranée. Si les Antilles étaient frappées par un tremblement de terre de la même ampleur que ceux qui viennent de toucher la Turquie, les morts se compteraient par dizaines de milliers, les dégâts se chiffreraient en milliards de francs. Les secours seraient débordés, et la population, abasourdie. Mais c'est presque un tabou. Le sujet n'est abordé ni dans les débats des assemblées régionales de la Martinique et de la Guadeloupe ni lors des séances des deux conseils généraux. Les habitants, peu informés, préfèrent occulter le problème: «Tais-toi! lance ce marchand d'épices sous son vieux parasol délavé du marché de Basse-Terre. Si tu en parles, il viendra.»\nQu'on le veuille ou non, il y a déjà eu des séismes, il y en aura encore. Depuis des millénaires, à quelques dizaines de kilomètres sous la mer turquoise, s'entrechoquent deux plaques océaniques, ces énormes morceaux de la lithosphère qui soutiennent les continents. A la vitesse d'un centimètre par an, la plaque nord-américaine passe sous la plaque caraïbe. La zone de chevauchement se situe à une centaine de kilomètres au nord-est de la Martinique. Ce chevauchement provoque une collision gigantesque, responsable de 25% des séismes des Antilles, notamment entre l'île de la Dominique et celle de Sainte-Lucie. Une tension fabuleuse qui a entraîné la formation des failles plus ou moins visibles sous la mer et sur toutes les îles. De chaque côté de ces fractures, les roches bougent imperceptiblement, coulissent, se cognent, provoquant, elles aussi, des séismes. Autrefois, on croyait que cette sismicité «intraplaque» n'était pas trop dangereuse. Depuis la secousse qui a démoli une partie de la ville de Kobe, au Japon, en 1995, on sait qu'elles font vibrer le sol en ellipse ou «en serpent», ce qui cisaille les bâtiments. Parfois, la terre en colère expulse une partie du magma qui forme le manteau de la planète. D'où cette multitude d'îles coiffées de volcans, typiques du monde caraïbe, qui crachent, par intervalle, des laves brûlantes ou des cendres mortelles. Mais ces éruptions, au moins, on sait les prévoir. Ce n'est pas le cas des tremblements de terre, qui, eux, ne préviennent pas. N'importe où, n'importe quand, la terre peut trembler.\nLes Antillais - ou, du moins, certains d'entre eux - ont la mémoire courte. Michel Feuillard, ancien directeur de l'observatoire de la Soufrière, ce grand volcan de la Guadeloupe qui a menacé d'engloutir la ville de Basse-Terre pendant l'été de 1976, s'est plongé dans les archives des départements d'outre-mer. Il a dépouillé des masses de données, décrypté les récits de voyage et d'exploration. L'un des premiers missionnaires, le père Raymond, raconte comment les Amérindiens avaient intégré l'événement sismique - baptisé araba canali - à leur culture. Les premiers Européens qui avaient noté, dès le XVIIe siècle, la fréquence des tremblements de terre ont laissé des récits à la fois méticuleux et terrifiants sur le grand séisme de 1657 en Martinique et sur celui de 1669 à la Guadeloupe.\nDès le XIXe siècle, géologues et naturalistes tiennent un véritable catalogue des secousses. Leurs conseils amènent les premiers gouverneurs à interdire les forges et les ateliers à feu ouvert dans le centre des villes. Ecoutant les chroniqueurs qui lui avaient signalé la mauvaise qualité du sous-sol au lieu dit «Petit Cul-de-Sac», en Guadeloupe, le gouverneur Dupoyet décide de ne pas y autoriser la construction d'une cité commerçante. Les Anglais, qui prennent possession des lieux entre 1759 et 1763, plus soucieux de négoce que d'urbanisme, se dépêchent d'y élever la ville de Morne-Renfermé, qui deviendra Pointe-à-Pitre. On y fait tout ce qui ne devrait pas se faire en zone sismique: araser les mornes, utiliser les moellons de calcaire des anciennes bâtisses et des déchets végétaux pour combler les marécages où pousse la mangrove, se servir de mortiers fabriqués à partir de sables de mer chargés en sel. On oublie que les rues étroites empêcheront les habitants de fuir lorsque les édifices détruits s'écrouleront sur eux. Quant aux réseaux d'eau, ils sont tellement fragiles que l'on peut douter de leur utilité quand il s'agira de combattre le feu. Or c'est justement à Pointe-à-Pitre que, le 8 février 1843, a lieu le pire séisme qu'ait jamais connu la Guadeloupe, immédiatement suivi d'un incendie qui ravage la ville. Bilan: entre 2 000 et 3 000 morts. Si les Antillais ne sont pas autant mobilisés pour le prochain séisme qu'ils le devraient, c'est, selon Jean-Claude Komorowski, actuel directeur de l'observatoire de la Soufrière, parce qu'il n'y a plus personne pour raviver le souvenir de cette catastrophe.\nConstructions illégales Pourtant, depuis quelques années, une poignée de responsables s'organisent pour mieux affronter le danger. Victor Davidovici, un ingénieur proche du célèbre volcanologue Haroun Tazieff, bouleversé par le séisme d'El-Asnam, en Algérie, en 1980, martèle à qui veut l'entendre: «Ce ne sont pas les tremblements de terre qui tuent, ce sont les édifices qui s'écroulent parce qu'ils sont mal bâtis.» Il crée l'Association française de génie parasismique - l'AFPS - pour promouvoir la construction de bâtiments qui résisteraient aux secousses, comme on le fait déjà en Californie et au Japon. Les techniques existent, tels le ferraillage soigné des dalles de béton, le renforcement des angles du bâtiment ou le contreventement des piliers du rez-de-chaussée. Encore faut-il les appliquer. Haroun Tazieff, secrétaire d'Etat chargé de la Prévention des risques majeurs de 1984 à 1986, remue ciel et terre pour que les pouvoirs publics admettent que la France n'est pas beaucoup plus à l'abri d'un aléa sismique que l'Italie ou la Grèce. Et que les départements et territoires d'outre-mer - Antilles en tête - sont les plus menacés. «La prévention est indispensable, et, même coûteuse, elle reviendra moins cher qu'une catastrophe», répétait sans cesse le bouillant spécialiste des volcans. Il faudra pourtant attendre le début des années 90 pour qu'un de ses disciples, Milan Zacek, crée à l'école d'architecture de Marseille-Luminy un enseignement doctoral en construction parasismique qu'aucun autre établissement de ce type n'a jamais prévu. Exigeant, Zacek n'admet qu'une vingtaine de doctorants chaque année et n'accorde le diplôme qu'à deux ou trois élus à chaque session.\nEn 1994, enfin, l'Office parlementaire des choix scientifiques et technologiques envoie en mission aux Antilles Christian Kert, député des Bouches-du-Rhône, qui rédige un rapport alarmant sur l'inconscience des pouvoirs publics en la matière. Dès son introduction, il rappelle que la répétition simulée, en 1972, du séisme de 1843 en Guadeloupe a conduit à un bilan affolant: plus de 100 000 morts et 3,6 milliards de francs de pertes. Christian Kert recommande d'améliorer le réseau de surveillance des mouvements sismiques, d'appliquer rigoureusement la réglementation en matière de construction parasismique, de conforter les constructions anciennes, comme le font les Américains et les Japonais, de créer une cellule de gestion de crise en cas de catastrophe. Il suggère, notamment, d'implanter une base spéciale de la Sécurité civile en Guyane, qui pourrait acheminer des secours aux Antilles en trois heures, alors qu'il en faut au moins huit pour venir de métropole. On l'écoute à peine. Aujourd'hui, Christian Kert reconnaît: «Ce risque paraît tellement aléatoire que les pouvoirs publics, de même que les élus locaux, font l'impasse. Ils ne veulent surtout pas aborder la question des constructions illégales, dangereuses parce qu'érigées n'importe comment dans des zones interdites.»\nPourtant, son travail a fait changer les mentalités et bouger les administrations. A la direction de la prévention des pollutions et des risques, au ministère de l'Environnement, on insiste. «Les inondations, comme celles qu'ont vécues, en France, les habitants du Midi ce mois-ci, les cyclones, comme Hugo, qui a ravagé la moitié de la Guadeloupe en 1989, les avalanches et les glissements de terrain font très mal. Mais un séisme de magnitude supérieure à 7 aux Antilles constituerait un désastre sans précédent.» En 1998, le chef du gouvernement, Lionel Jospin, lance le premier plan de prévention. On renforce les réseaux d'écoute gérés par les deux observatoires volcaniques, celui de la montagne Pelée, en Martinique, et celui de la Soufrière, en Guadeloupe. 30 stations équipées de sismographes enregistrent quotidiennement les moindres secousses du sous-sol antillais. Il en faudrait 10 de plus, notamment au fond de la mer, en bordure des îles. Coût estimé: 40 millions de francs.\nEtudier les «effets de site» La cartographie des risques du territoire à l'échelle communale est en cours. Le microzonage des failles à Fort-de-France et à Pointe-à-Pitre est prévu. Il faut encore étudier les «effets de site», ces mouvements puissants qui affectent des terrains instables, constitués de couches de cendre volcanique ou de marais remblayés, ainsi que la «liquéfaction» des sols, quand l'eau émerge des terrains granuleux et forme des lacs où les pieux de fondation des immeubles ne tiennent plus, faisant basculer les constructions.\nOr, depuis les années 20, les constructions dans la région sont réalisées à l'économie. Mauvais mortier, ciments fragiles car additionnés de sable de mer, ferraillages bâclés qui rouillent, baraques faites de bric et de broc, à peine accrochées aux pentes volcaniques, et, presque partout, ces bâtisses sur pilotis qui, si elles ne sont pas contreventées, risquent de s'écrouler à la première grosse secousse. La plupart des maisons individuelles - les maisons «coup de main» - sont édifiées en toute illégalité. Les nouvelles installations ne sont pas mieux pensées que les anciennes: les entrepôts avec leurs palettes entassées jusqu'au plafond sur des rails flottants défient la sécurité la plus élémentaire. Dans les hypermarchés, les étagères destinées aux bouteilles sont laquées avec des peintures lisses, et les gondoles bloquent parfois la sortie. Une équipe de spécialistes a inspecté les effets du séisme de Martinique du 8 juin dernier. Magnitude modérée: 4,5 sur l'échelle de Richter. Beaucoup de peur, mais aucun mort. Pourtant, les dommages sur le patrimoine construit, et en particulier dans les lycées et les collèges, ont surpris les enquêteurs. Et le comportement des réseaux - électricité et télécommunications - les a franchement inquiétés. Le 18, pour les appels aux secours, n'a pas répondu pendant deux heures...\nUn rapport tenu sous le coude Du coup, des documents restés confidentiels commencent à sortir. Comme les résultats d'essais en vraie grandeur de la résistance des murs en maçonnerie chaînée, à la demande de la direction départementale de l'équipement de la Guadeloupe: les murs en parpaings de 15 centimètres d'épaisseur, ceux que l'on utilise couramment aux Antilles, paraissent nettement fissurés. Et que dire du travail effectué entre 1996 et 1998 par Gemitis, une filiale du Bureau de recherches géologiques et minières (BRGM), pour le compte du ministère de l'Environnement sur la vulnérabilité des bâtiments publics des deux villes principales, Fort-de-France et Pointe-à-Pitre? Atterrant. Préfectures et sous-préfectures, casernes de pompiers et gendarmeries, hôpitaux et cliniques, communications et aéroports, tout doit être renforcé. Pointe-à-Pitre ne dispose que de quatre heures de réserves d'eau. «Une étude de cas sur le réseau routier de la zone montre qu'un séisme moyen désorganiserait presque entièrement les communications routières, lit-on dans le rapport de Gemitis. L'acheminement des moyens de secours par la route [...] ainsi que l'évacuation des blessés seraient rendus très difficiles et, en cas de séisme fort, quasiment impossibles.» Dans ce dernier cas, il y aurait 10 000 morts, et 70% des constructions individuelles seraient à terre. Pour les deux préfets de l'époque, c'est un brûlot. Bien que l'étude de Gemitis soit publique, ils la gardent sous le coude. Les élus, qui se débattent entre la décentralisation, le chômage et la délinquance, ne voient pas où ils trouveraient les fonds pour consolider les mairies, les écoles, les HLM ou les routes.\nMalgré tout, une partie des responsables des deux départements mettent les bouchées doubles pour rattraper le temps perdu. Un projet de restructuration du centre hospitalier universitaire de Pointe-à-Pitre, situé sur la commune des Abymes, a été lancé. Conclusion des experts: «La consolidation de l'hôpital est techniquement possible et même économiquement pertinente.» Une «cellule sismique» a été installée dans chacun des deux départements. Un guide pour la construction parasismique et paracyclonique a été édité spécifiquement pour la zone caraïbe. Une étude sur la résistance aux catastrophes des réseaux - électricité, télécommunications, eau et assainissement - vient d'être décidée. Patricia Balandier, une architecte niçoise diplômée de l'équipe de Milan Zacek, est arrivée pour former chaque année une vingtaine de personnes aux techniques parasismiques. Enfin, il est question de relancer, sous l'impulsion de deux professeurs de biologie, Max Deleray en Martinique et Marie Gustave en Guadeloupe, les programmes Sesam, pour la formation des personnels scolaires aux risques majeurs. Dans ce cadre, on étudie le plan des établissements, les circuits d'évacuation, l'emplacement des matériels de sauvetage et la possibilité de se réfugier sous les tables... en espérant qu'elles soient assez solides. Pour Michel Feuillard, puisqu'il n'y aura pas suffisamment de médecins disponibles, tout citoyen devrait suivre une formation de secouriste afin de pouvoir soigner son voisin. Le plus difficile reste quand même à faire: coordonner toutes ces initiatives et inculquer à tous une véritable culture du risque. Eviter de parler des séismes, comme le veut le dicton, ne les empêchera pas de venir.", "url": "https://www.lexpress.fr/actualite/societe/environnement/la-menace-oubliee_491826.html"}, {"title": "Le dialogue assassiné", "text": "A qui profite l'assassinat d'Abdelkader Hachani? Pas à la paix, en tout cas. Ce dirigeant du Front islamique du salut (FIS) était opposé à la démarche de «concorde civile» du président Abdelaziz Bouteflika, appelant les islamistes armés à la reddition. Mais il était sans doute à terme, dans la perspective d'une véritable réconciliation nationale, le seul interlocuteur possible pour le régime. Car cet ingénieur de 43 ans était l'un des rares «politiques» du mouvement islamiste. C'est lui qui, en 1991, avait convaincu les militants de participer aux élections, en dépit de l'arrestation d'Abassi Madani. Opposé à la violence - comme d'ailleurs à la clandestinité - il avait signé en 1997 avec quatre autres membres de l'ancienne direction du FIS un communiqué en faveur d'un processus d' «arrêt de l'effusion de sang».\nMais il avait aussitôt rejeté, au nom de l' «éthique», l'offre des autorités qui, croyant à un acte d'allégeance, lui proposaient de prendre la place de Madani à la tête du mouvement. Il n'avait, depuis, jamais cessé de demander la «réhabilitation» du parti islamiste et la libération de ses dirigeants emprisonnés, afin que puisse s'amorcer un dialogue qui ne soit plus seulement «technique et sécuritaire». Abdelkader Hachani a accordé un entretien à L'Express à la veille de sa mort. Il y réitérait ses critiques contre la démarche de Bouteflika, dont il craignait qu'elle ne «justifie par avance la répression qui s'abattra sur notre mouvement après le 13 janvier» (l'échéance fixée à ceux qui acceptent de déposer les armes). Citant en exemple la politique de réconciliation nationale de l'Afrique du Sud, il plaidait pour une «paix durable» qui «adopte comme principe de base le respect de la souveraineté populaire».\nA partir de là, ajoutait-il, «tout peut se négocier». Il se disait même prêt à assumer publiquement sa part de responsabilité dans le drame algérien, «à la condition que tous ceux qui ont une part de responsabilité le fassent également». Sa mort intervient en pleine recrudescence d'attentats, alors que, selon les estimations qui circulent en Algérie, un petit nombre seulement de maquisards islamistes ont entendu les appels du régime à «réintégrer le droit chemin». Avec l'échec, prévisible, de cette stratégie, on devrait voir réapparaître les dissensions, y compris au sein de l'armée, entre les partisans de la répression et ceux qui prônent le dialogue. Incontestablement, la mort de Hachani privent ces derniers d'une carte maîtresse.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-dialogue-assassine_491112.html"}, {"title": "Vie économique", "text": "Institutions\nDaniel Thebault\nIl est le tout nouveau président du Medef de Haute-Garonne. Daniel Thebault a 43 ans. «C'est plutôt sympa, car les autres ont plus souvent la soixantaine!» Visiblement, cette fonction le ravit, même si, dorénavant, il travaille «deux fois 35 heures». Cet entrepreneur, doté d'un diplôme d'ingénieur en physique des solides, était voué à une carrière de chercheur, «mais il n'y avait pas de place pour [lui] au CNRS». Alors Daniel Thébault créé ADE, une société d'importation de logiciels, puis Calisto Engenery, spécialisée dans la sécurité sur Internet. Il est élu à la tête du Centre des jeunes dirigeants de Toulouse, avant de rejoindre le bureau de l'union patronale. Aujourd'hui, outre la lutte contre les 35 heures, il se bat pour l'emploi des jeunes. M. L.-B.\nChristel du Puy-Montbrun\nA 22 ans, Christel du Puy- Montbrun créait son entreprise, Assainic. Trente ans plus tard, la voici à la tête de la CGPME de Haute-Garonne. En six années de présidence, cette femme dotée d'une belle énergie a multiplié le nombre d'adhérents par dix, s'est imposée sur toutes les ondes de la région pour défendre «ses opprimés»: les jeunes chefs d'entreprise, «ceux qui ont le courage de se lancer et qui sont rarement soutenus». Sa «carne de bataille»? Les 35 heures, bien sûr, et son «inéluctable issue»: «De nombreuses PME partiront à la casse.» Christel du Puy- Montbrun est élue jusqu'en 2002. Quand elle a annoncé qu'elle ne se représenterait pas, «tout le monde a éclaté de rire!». M. L.-B.\nAéronautique\nNoël Forgeard\nL'allure est gauche, le port figé, les yeux ravis. Mais, à 52 ans, le faux-tendre Noël Forgeard, X-Mines petit-fils de cap-hornier, trace imperturbablement sa route. Second de Lagardère chez Matra, ancien conseiller de Chirac, débauché par Jospin, il est devenu depuis 1998 le patron de choc d'Airbus Industrie. Humble et attentif, il apprend vite et vend désormais plus d'avions dans le monde que Boeing. Basé à Toulouse, écouté à Berlin, respecté à Londres, il se bat pour qu'Airbus devienne une vraie société intégrée et maintenir haut le pavillon aéronautique français et le prestige de Toulouse. M. B.\nGérard Blanc\nToulousain d'adoption depuis plus de trente ans, Gérard Blanc, 56 ans, est devenu, cette année, président de la filiale Airbus du groupe Aerospatiale-Matra. Après des études commerciales à Paris, il est entré, en 1967, à Aerospatiale pour ne plus quitter l'aéronautique et suivre l'avion européen quasiment dès sa toute première conception. Fidèle et constant, il est passionné par son métier, ponctué par un défi sans cesse renouvelé face à la concurrence internationale. Et s'il sait montrer les crocs pour défendre son A3XX, un peu de musique classique transforme le loup en agneau. M. B.\nAgro-alimentaire\nJacques Lapeyre\nIl se considère comme «un meuble de l'entreprise». Il faut dire que, depuis 1974, il est sans cesse réélu à la tête de la coopérative laitière 3A, l'un des mastodontes de l'agroalimentaire en France (6 milliards de francs de chiffre d'affaires prévisionnel pour 2000), «le creuset culturel d'une multitude de métiers du lait». Lait, yaourts, crèmes glacées, fromages, mais aussi jus de fruits, soupes et eaux minérales sont produits par 3A, également implantée en Espagne, à travers trois filiales. Jacques Lapeyre ne croit qu'à la stratégie de diversification. Actuellement, il se passionne pour le marché de la horchata (orgeat), qu'il essaie de développer dans la péninsule ibérique. «J'ai toujours la foi, doublé d'un enthousiasme réel pour la création.» M. L. B.\nIndustrie\nDominique Faure\nEn s'installant à Toulouse, Dominique Faure retrouvait ses racines occitanes. Native de Carcassonne, cet ingénieur de formation conduit depuis 1997 le développement de Cegetel sur une vaste zone qui couvre Midi-Pyrénées, l'Aquitaine, le Limousin et Poitou-Charentes. A 40 ans, cette sportive de haut niveau - elle était classée 12e joueuse française de tennis - a su hisser son entreprise en deuxième position des directions régionales de Cegetel, avec des clients aussi prestigieux qu'Aerospatiale, le Cnes, Airbus, Matra Marconi Space... J.-M. C.\nRobert Aschieri\nEntré en 1966 chez Motorola semi-conducteurs, un an après la création de l'établissement toulousain qu'il dirige aujourd'hui, Robert Aschieri, 60 ans, est resté fidèle à celui-ci. Spécialisé dans l'électronique embarquée et la téléphonie sans fil, le centre de production de Toulouse, avec 2 400 salariés est l'un des plus importants du groupe. S'il n'a guère le loisir de se livrer à ses sports favoris, le ski et le vélo, Robert Aschieri, passionné de musique, ne manque jamais un concert de l'Orchestre du Capitole. J. M. C.\nEtienne et Jean-Jacques Barrès\nIl y a Jean-Jacques, Bernard et Etienne, le PDG qui a succédé à son père, sans oublier les deux soeurs: cinq enfants Barrès au service de Lacroix-Ruggieri, la première société française de pyrotechnie, avec 116 millions de francs de chiffre d'affaires. Depuis 1848, l'entreprise appartenait à la famille. Sa fusion avec Ruggieri date de l'an dernier. C'est juste après la guerre que la famille Barrès a trouvé la mèche qui lui a permis d'exploser avec la pyrotechnie en matière de défense: fumigènes, leurres à infrarouge pour brouiller la piste des missiles et autres systèmes de sécurité bourrés d'artifices. Pour les feux d'artifice, Etienne Barrès annonce une mini-révolution pour le mois prochain: «Le prêt-à-tirer, une valisette qu'il suffit d'alimenter avec une pile de 9 volts.» C'est dit: l'an 2000 ne se fêtera pas sans les fusées de Lacroix-Ruggieri. M. L.-B.\nServices\nGeorges Colson\nLe PDG de Fram a grandi dans le Comminges. Désormais, il fait voyager des milliers de Français. A 62 ans, Georges Colson se concentre sur le même objectif depuis huit ans: le tourisme à petit prix. Le voyagiste toulousain occupe la troisième place sur le marché français, avec 2,8 milliards de chiffre d'affaires. Une réussite qu'il explique simplement: «Quand on gère soi-même une entreprise, on peut offrir de la qualité. On s'aperçoit très vite que cette qualité n'est pas forcément chère.» M. L.-B.\nOlivier Sadran\nL'étudiant en sciences économiques n'a que 21 ans lorsqu'il créé sa première société «avec un prêt étudiant», une entreprise de restauration collective. En 1996, Olivier Sadran vend son bébé à Sodexho et lance Catair, spécialisée dans le catering (l'hôtellerie à bord des avions). Grâce à Air Liberté, son unique client de départ, le décollage est assuré. A 25 ans, l'ambitieux PDG mise alors sur le développement des lignes régionales. Avec succès. Catair occupe 85% du marché sur l'aéroport de Toulouse-Blagnac et emploie 400 personnes. La société est présente dans six autres aéroports français. M. L.-B.\nWalter Spanghero\nA 56 ans, Walter Spanghero affirme dans la vie toulousaine les mêmes qualités qui, en un quart de siècle de rugby, lui permirent d'obtenir 51 sélections en équipe de France: détermination, intelligence, loyauté, compétence... Avec, bien sûr, cette «puissance tranquille» qu'il doit certes à son impressionnant gabarit, mais aussi à une convivialité qui sait laisser à la rigueur la place nécessaire. Cela explique que, à côté de la prospère entreprise de location de voitures qu'il a créée, on retrouve Walter à la Fédération française et au comité régional de rugby, puis à la présidence active du Grand Prix international de tennis de Toulouse. Sans oublier son titre de président délégué de l'Association des amis du Stade toulousain. F. C.\nNouvelles technologies\nJacques Mouysset\nUn jour de 1994, Jacques Mouysset a pris de la hauteur et s'est mis à tutoyer le ciel. Le polytechnicien diplômé des Mines prend la direction de Spot Images filiale du Cnes, douze ans après sa création. «Ce n'était pas l'inconnu puisque, au Cnes, j'avais pu suivre l'évolution du programme Spot.» La société se charge de commercialiser les images satellite dans 60 pays, prenant la tête du marché devant les Etats-Unis. Les applications semblent évidentes: la cartographie (en majorité), l'agriculture, l'environnement, la géologie ou encore les télécommunications. «Le marché ne cesse de se développer» et Spot n'en finit plus de photographier la planète. M. L. B.\nJean-Jacques Rigoni\nA 53 ans, cet ingénieur Sup élec est un PDG comblé. Actionnaire majoritaire de la SA qu'il a créée en 1980, il est sur le point d'imposer sa société sur le marché européen des entreprises spécialisées dans le développement d'interfaces vocales. Jusqu'en 1994, Elan Informatique, avec 39 salariés, réalise son chiffre d'affaires auprès d'une clientèle de malvoyants. Depuis, cette PME a accru ses ventes dans le domaine des télécoms, du multimédia et des systèmes embarqués de navigation par GPS. Grâce à son savoir-faire sur la retranscription vocale d'informations, elle touche désormais le marché des systèmes embarqués dans les véhicules de tourisme. S. L.-B.\nDaniel Benchimol\nOnze ans après sa création, Eurogiciel clôturera un exercice avec un chiffre d'affaires de 130 millions de francs et un effectif de plus de 300 salariés. Une belle réussite pour une société qui ne comptait à l'origine que quatre personnes. Daniel Benchimol, 45 ans, le reconnaît: c'est le hasard qui l'a conduit à créer, après des études commerciales, une société qui s'affirme parmi les plus performantes en matière de développement informatique et d'ingénierie de projet. S'il demeure fortement attaché à la Ville rose, ce Toulousain de souche revendique une ouverture au monde qui relève, dans son métier, d'une véritable nécessité. J.-M. C.\nRené Carillo\nPassionné de technologies de la communication, René Carillo avait bien conscience en créant Newtech, en1991, de relever un pari. Mais un pari raisonné. «Ces techniques vont connaître un développement dont nous ne percevons que les prémices.» Après s'être imposé dans les services online, Minitel, Audiotel, Internet, essentiellement destinés au grand public, Newtech s'ouvre désormais aux services professionnels en fusionnant avec la société Hélios, basée à Aix-en-Provence. Même s'il ne prend guère le temps de s'adonner au golf, son sport favori, René Carillo, 37 ans, trouvera toujours quelques minutes pour goûter la douceur méridionale de la cité garonnaise. J.-M. C.\nPierre Carlier\nAprès un service en coopération au Cameroun, Pierre Carlier, 26 ans, s'associe avec un copain, Pierre Baudracco, pour monter Aliacom, une société spécialisée dans la création et la gestion de sites Internet. Les premiers temps sont difficiles, ils sortent tous deux de l'école et n'ont ni relations ni formation commerciale. Mais ces ingénieurs en informatique s'accrochent, et cela marche! Deux ans plus tard, ils réalisent un chiffre d'affaires de 1 million et embauchent deux personnes. M. B.\nSanté\nEmile Loria\nLe PDG de Biovector Therapeutics a intégré en 1994 la société toulousaine spécialisée dans la mise au point de nouveaux modes d'administration de médicaments, par exemple le vaccin antigrippe en spray nasal. Ce médecin de formation, âgé de 50 ans, avait auparavant eu l'occasion de se former en Suisse, en tant que consultant sur les biotechnologies, au sein de grands groupes pharmaceutiques. «La direction d'une PME dans un secteur en fort développement représente un challenge scientifique et industriel passionnant», affirme-t-il. J.-M. C.\nCommunication-médias\nPierre-Yves Revol\nUn homme pressé, on le serait pour moins. A 41 ans, Pierre-Yves Revol cumule les fonctions: il est aujourd'hui à la fois PDG de Sud Radio, directeur de la communication du groupe Fabre et président du Rugby olympique de Castres, ainsi que directeur général de RMC. Qui dit mieux? D'autant que la formule «vite fait, bien fait» semble s'appliquer à ses réalisations: Sud Radio est en effet la première radio généraliste du Grand Sud-Ouest. Mais cet homme volontaire et ambitieux réussit toutefois à consacrer du temps à sa famille, au golf et à l'Opéra. M. B.\nGilles Cozanet\nQuand on lui proposa de prendre la tête de France 3 Sud, le directeur adjoint des sports de la chaîne publique n'hésita pas un instant. Et ne regrette pas, deux ans plus tard, son choix. Entre Gilles Cozanet, 48 ans, et Toulouse, «la plus belle ville de France», une passion est née. Fier d'animer la direction régionale, dont les journaux enregistrent les meilleures audiences au niveau national, ce Breton d'origine a délaissé sans peine la voile, qu'il pratiquait régulièrement, pour de longues balades en famille dans la région. P. B.\nBernard Maffre\nOriginaire du Tarn, né à Paris, il est naturellement conduit à travailler dans une imprimerie par ses études d'arts graphiques. A 28 ans, il se retrouve à la tête de 900 personnes et doit négocier 1968 et les fameuses «primes de rats»! Il entre par la suite à Sud-Ouest pour s'occuper des imprimeries du groupe. De retour dans la capitale, il devient administrateur général du groupe de presse professionnel Liaison. Puis, en 1997, une rencontre inattendue avec Jean-Michel Baylet amène ce grand nomade à La Dépêche. Malgré un petit côté dilettante, Bernard Maffre, 59 ans, n'hésite pas devant les défis: aujourd'hui, il ambitionne d'inscrire le quotidien régional dans le IIIe millénaire en l'ouvrant sur le monde actuel sans renier ses convictions. Soucieux de l'indépendance du titre qu'il dirige, il déclare avec fierté: «L'argent que nous gagnons nous permet d'être libres.» M. B.\nJean-Pierre Hubert\nA 30 ans, le Breton Jean-Pierre Hubert arrive à Toulouse pour exercer sa passion: concevoir, réaliser, diriger un magazine. Il a des idées, confiance en lui et lance crânement, en 1979, le Guide Hubert des Restaurants, qui débordera vite le Sud-Ouest originel. Le 20e numéro, tiré à 30 000 exemplaires, couvre 42 départements du Sud, plus Paris. Les vins ont rejoint les restaurants. Et, au côté du Journal des pâtissiers, on trouve Hubert Magazine, trimestriel du Grand Toulouse, et Séjours Loisirs, prolongement logique du guide. F. C.\nFreddy Thomelin\nC'est sans doute ses origines bretonnes qui le poussèrent à répondre à l'appel du large lorsque, jeune journaliste, il quitte Ouest-France pour un périple professionnel de dix ans dans les DOM-TOM. A son retour en métropole, en 1980, il participe successivement à la création de Radio Mayenne, de RFO et de France-Info, avant de présider TLM, la chaîne hertzienne de l'agglomération lyonnaise. En 1994, cet épicurien, amateur de golf et de havanes, s'installe à Toulouse comme directeur général adjoint de Sud Radio, dont il accentue la proximité et le ton sudiste. A 52 ans, Freddy Thomelin a quitté la station du groupe Fabre, mais c'est des rives de la Garonne qu'il a développé le concept de «radio d'information en continu, structure et technologie numérique clefs en main». Après la Hongrie, en 2000, l'idée intéresse plus d'un pays. P. B.\nAnouk Déqué\nSon agence de communication, établie dans le très chic quartier du Busca, reste, depuis dix ans, exclusivement féminine. Juriste de formation, Anouk Déqué, 39 ans, maintient son entreprise au premier rang des sociétés de relations publiques de la région. Elle compte parmi ses clients la Caisse d'épargne Midi-Pyrénées, EDF, Cegetel, la Cave de Labastide-Lévy... qu'elle associe volontiers à des événements culturels de la région. C. V.\nPhilippe Nau\nA 50 ans, il dirige l'agence Manacom/Taxiway, qui peut revendiquer en France la paternité du tourisme industriel. Après dix-sept ans dans la publicité, Philippe Nau s'est orienté, en 1989, vers la communication institutionnelle, où il a développé la visite d'entreprise. La rencontre avec Aerospatiale et un professionnel du tourisme, devenu son associé, a fait le reste. Aujourd'hui, Taxiway gère les visites de sites et Manacom forme les entreprises au tourisme de découverte économique. S. L. B.\nLatécoère François Junca\nEn dix ans, cet ingénieur des Arts et Métiers, simple et volontaire, a réalisé le redressement de Latécoère. La volonté d'accord, la faculté d'écoute, la tranquille assurance, la rigueur et une clairvoyante ténacité ont permis à ce Catalan râblé de valoriser le savoir-faire de l'entreprise, reconnue comme spécialiste mondial des aérostructures (85% de son activité) et des équipements et systèmes embarqués. Premier fournisseur d'Aerospatiale-Matra, de Dassault et du brésilien Embraer pour les structures, Latécoère est aussi leader mondial pour les centrifugeuses, deuxième européen pour le câblage embarqué et hautement spécialisé dans la vidéo spécifique. Son chiffre d'affaires, doublé en cinq ans, dépassait, en 1998, le milliard de francs (supérieur de 15% au précédent). On attend une hausse comparable pour cette année. Président de la chambre de commerce et d'industrie de Toulouse depuis un an, François Junca apporte dans tous les services consulaires la même volonté d'évolution réaliste qui réussit si bien à Latécoère, dont il restera PDG deux ans encore. Fernand Cousteaux\nTextile\nAlain Rouleau\nA 20 ans, Alain Rouleau vendait des bonnets de nuit sur les marchés. De la bonneterie confectionnée dans l'entreprise Guichard, qu'il venait de racheter avec son frère Patrick. Du même coup, ils renonçaient à la biscuiterie familiale, à Montauban. Trente ans plus tard, l'entreprise Rouleau-Guichard est devenue le premier fabricant français de lingerie pour la grande distribution: 600 millions de chiffre d'affaires, 10 sites de production basés en Midi-Pyrénées, d'où sortent quelque 170 000 pièces par jour. Au second semestre de 2000, pour la première fois de son histoire, l'entreprise va s'implanter à l'étranger. D'abord en Turquie, puis en Roumanie. «C'est un problème de main-d'oeuvre, de plus en plus difficle à trouver en France dans ce domaine très spécifique. Il faut que l'on reste compétitifs.» Muriel Lassaga-Bordes\nPresse magazine\nPatrice Amen\nTrès tôt libraire place du Capitole, Patrice Amen nourrissait une passion pour la BD, l'illustration. En 1975, il partage son temps entre sa boutique et la maison d'édition qu'il crée, Transit. Visionnaire, un peu idéaliste, il décide d'aller plus loin et de s'attaquer au marché national: c'est le début des éditions Milan. Avec des amis, il souhaite créer un magazine pour enfant éducatif et laïque. Une réussite: Milan c'est aujourd'hui 19 titres, environ 300 employés et un fort potentiel multimédia. Le tout à Toulouse, car Patrice Amen croit en sa cité. A la fois joueur et révolutionnaire, il souhaiterait voir les gens s'amuser plus et bouleverser les rapports sociaux. En attendant, il s'occupe des enfants! Marine Batiste", "url": "https://www.lexpress.fr/informations/vie-economique_635842.html"}, {"title": "Chirac en campagne, déjà!", "text": "Présence sur le terrain, attaques contre Lionel Jospin: le président agit en candidat. Convaincu que le personnage présidentiel, c'est lui\nLe 15 juillet dernier, Jacques Chirac reçoit à l'Elysée le maire de Tulle, venu lui présenter ses projets pour le chef-lieu corrézien. «Tu as oublié l'essentiel, lui fait remarquer le président. Les pistes pour rollers: les jeunes ne pensent qu'à ça.» Chirac est ainsi, toujours à l'affût d'un mouvement de la société, d'une «tendance», d'une brise populaire qui peut gonfler sa voile. Depuis quelque temps, cette vigilance a redoublé: de nouveau, le président est en campagne.\nSon agenda est un véritable calendrier d'action politique. Le 5 novembre, Chirac dénonce le Pacs, une «formule inadaptée aux besoins de la famille». Le 13 novembre, à Marseille, il insiste, regrettant le débat «un peu faussé» qui a préludé à cette loi. Mardi 23, intervenant devant des médecins francophones, il rappelle qu'un vaste débat doit précéder les choix de société. Approche le temps des réflexions économiques, avec deux interventions sur l'entreprise prévues d'ici à décembre.\nLa campagne chiraquienne emprunte parfois des détours. A peine le programme de la visite de Lionel Jospin au Maroc est-il rendu public que le président s'envole pour une visite privée à Mohammed VI. De Marseille il gagne les zones inondées du Sud-Ouest, avec plusieurs jours d'avance sur le Premier ministre. Et, à la mi-novembre, il s'invite à une réception d'élus des DOM-TOM: après vingt minutes d'allocution générale, le président improvise un petit mot pour chacun d'eux. En campagne, l'efficacité est dans les détails...\n«Il fait ce qu'il sait faire le mieux, tout simplement», constate, lapidaire, un conseiller de Jospin, sans expliquer pourquoi le président s'est mué si tôt en candidat. Les raisons sont multiples. «Le seul message qu'il peut envoyer, c'est: ?Je suis heureux en cohabitation''», analyse un élu, familier du Château. Une seconde explication, couramment avancée, tient à la nature de Chirac. «A l'Elysée, il faut savoir s'ennuyer», philosophait Mitterrand. Boulimique, son successeur a besoin d'action. Mais les raisons politiques sont plus nombreuses. Le président rode en province les thèmes inaugurés le 14 juillet: responsabilité, éthique, humanisme. Plus un seul discours n'évite l'une ou l'autre de ces références, enrobées d'une réflexion sur le «temps politique», qui «dépasse l'urgence du présent», c'est-à-dire le fondement de l'action du gouvernement. «Si on ne fait que gérer, c'est Chirac qui définit l'avenir, reconnaît un ministre. Mais si Jospin parle de l'avenir, il passe pour candidat à l'Elysée et vient sur le terrain de Chirac.»\nLe chef de l'Etat est aussi entré en campagne parce qu'il est désormais persuadé qu'aucun rival ne peut se dresser à droite. Même Charles Pasqua tempère son opposition personnelle au président: il a fait taire d'un mot les militants RPF prompts à siffler le nom du chef de l'Etat, le 21 novembre, à Paris. Chirac change ainsi de personnage, après deux années consacrées à «se construire ex nihilo une posture politique qui lui permette d'exister politiquement et constitutionnellement», comme le rappelle Hugues Portelli dans le numéro de la revue Pouvoirs consacré à la cohabitation.\nCette attitude nouvelle implique de critiquer Jospin, car la campagne en cours est une offensive, pas une parade. «Attention, le président attaque le Premier ministre sur la vie quotidienne ou sur des mesures emblématiques, comme les 35 heures, détaille un conseiller de l'Elysée. Mais il veille à le laisser agir, et ne refusera pas de signer des ordonnances, contrairement à Mitterrand en 1986, afin de pouvoir dire en 2002 à son challenger: ?Pourquoi ne l'avez-vous pas fait? Je ne vous en ai pas empêché.''» Ces attaques interviennent au moment où l'Elysée estime Jospin en difficulté. Dans l'entourage du président, on use d'une anecdote littéraire: le 24 octobre 1776, Jean-Jacques Rousseau est renversé par un fiacre à Ménilmontant; l'écrivain et ses Rêveries du promeneur solitaire en sont transcendés. Aujourd'hui, Jospin a rencontré son fiacre, selon l'Elysée, où l'on conclut, dubitatif: «Saura-t-il se révéler dans l'épreuve?» «Depuis quelques semaines, Chirac est persuadé que Jospin est fini, lance un conseiller de Matignon. A nous de montrer le contraire.»\nLa gauche démonte donc la campagne du stratège Chirac, surnommé, notamment, «le Grand Pyromane». «Il n'apporte pas d'idées neuves, ce n'est donc pas une campagne, mais de l'agitation», avance un secrétaire national du PS. «Le président ne veut pas dégainer ses idées neuves tout de suite, de peur qu'on ne l'en dépossède, mais il réfléchit déjà à une formule qui remplacerait la fracture sociale», réplique un proche de Chirac. Et, de fait, l'actuelle campagne présidentielle réchauffe d'abord «la France pour tous» de 1995.\nLa difficulté de l'Elysée à sortir les voeux du 31 décembre 1999 de la routine «sylvestrienne» montre que la forme non plus n'est pas très inventive. «Où est la nouvelle image de Chirac? poursuit un dirigeant socialiste. Pendant que Jospin était avec Clinton au sommet de Florence, le candidat chiraquien manquait le premier tour de l'élection à la présidence du RPR.»\nLa faiblesse du président-candidat est en effet d'être un général sans armée, un Napoléon du désert. Et ses rares soldats oublient la discipline, comme l'illustre la désignation du futur patron des gaullistes. Après le premier tour, qui a vu le candidat estampillé chiraquien, Jean-Paul Delevoye, devancer de peu Michèle Alliot-Marie, le chef de l'Etat a une priorité: se dégager d'un combat qu'il n'a plus les moyens de contrôler. Quand il appelle, le 21 novembre, les quatre impétrants, il adresse à chacun la même recommandation: «Ne dis pas que je t'ai téléphoné.» La consigne est respectée par l'entourage d'Alliot-Marie, mais pas par celui de Delevoye, convaincu que le gaullisme social qu'il incarne est la seule sensibilité qui reflète la philosophie présidentielle.\nLe costume d'un sage\nJacques Chirac explique aussi à certains de ses interlocuteurs qu'il ne prend pas parti dans ce duel. «Il donnait l'impression de se moquer désormais du résultat», observe l'un d'eux. Jusqu'à présent, tout prouvait le contraire. «La veille du scrutin, le message de l'Elysée était clair, raconte un responsable de la Rue de Lille: le bon choix, c'était Delevoye.» Mais, quand le «candidat officiel» recueille tout juste 35% des voix, le discours doit s'adapter. Jean-Louis Debré peut alors répéter sur les ondes le message qu'il n'a cessé de marteler depuis septembre et qui s'impose désormais à tous, même dans l'entourage du président: dès lors que les deux finalistes se sont rangés derrière Chirac, il ne saurait y avoir de «candidat officiel».\nLes militants du RPR, tout en reléguant aux dernières places François Fillon et Patrick Devedjian, les moins chiraquiens des quatre compétiteurs, n'ont pas accordé de prime à celui qui collait le plus au chef de l'Etat. «C'est le paradoxe du paradoxe, note un proche d'Alliot-Marie: ils veulent que Chirac s'occupe de la France, mais que l'Elysée s'occupe moins d'eux.» «Les résultats démontrent que le président continue d'être suivi par la base, mais qu'il a perdu une part de son influence sur l'appareil du mouvement», ajoute un cadre. «Il n'a plus de relais», remarque un proche de Jospin. Le handicap est réel, mais Chirac escompte le combler par sa seule personne. Ainsi, observant qu'il vieillit - voussure plus marquée et mains tavelées - l'un des collaborateurs du président note qu'il devient parallèlement «un sage». Plusieurs de ses partisans parient que les Français constateront que le costume présidentiel lui sied mieux qu'à Jospin. Le second a une équipe en ordre, mais le premier a le physique de l'emploi. «Ce qui plaide, conclut-on à demi-mot à l'Elysée, pour une présidentielle précédant les législatives.»\nSage oriental ou guerrier en liberté, Chirac en sa campagne doit affronter la durée: vingt-huit mois, c'est bien long. Et l'un de ses affidés de susurrer que «le président pourrait bien établir le quinquennat en l'an 2000» - un secret que seule sa fille Claude partagerait. Cette campagne si précoce deviendrait alors une longueur d'avance...", "url": "https://www.lexpress.fr/informations/chirac-en-campagne-deja_635835.html"}, {"title": "Allô! la fac? Ne coupez pas!", "text": "Une étude de France Télécom révèle les carences de l'accueil téléphonique dans les universités\nL'efficacité des services publics étudiée par un ancien service public, voilà qui est inhabituel. C'est ce qu'a fait France Télécom, avec son enquête en deux volets (quantité et qualité) sur l'accueil téléphonique dans 22 administrations, dont l'université. Le constat est peu flatteur: l'enseignement supérieur se retrouve dans les dernières places du classement, tant pour la qualité de l'accueil (20e sur 22) que pour le nombre d'appels effectivement décrochés (18e sur 22). Par ailleurs, seules 4 universités sur 78 obtiennent un taux d'efficacité considéré comme «très bon» par France Télécom. Les disparités entre facultés - 78 d'entre elles ont été testées - sont importantes: ainsi, l'université de Dunkerque obtient 14,5/20 dans le classement qualitatif tandis que celle de Nice est lanterne rouge avec 7,9/20. Pourquoi ces résultats globalement négatifs? Le mauvais accueil téléphonique semble être le dernier souci de certains établissements, mais d'autres tentent d'y apporter une explication. Selon le président de la faculté de Limoges, l'inefficacité du standard serait liée au déficit de personnel et au manque de moyens financiers pour le former. A Paris X (Nanterre), on admet le problème: «Il existe des dysfonctionnements et nous ne sommes pas toujours capables d'y faire face.» Mais l'argument le plus communément avancé est le manque de pertinence de l'enquête de France Télécom. Pour les universités de Nice ou de Paris V (René-Descartes), la complexité des structures de chaque établissement n'ayant pas été prise en compte (faculté mono ou pluridisciplinaire, à site unique ou multiple), il y aurait dans cette étude «à prendre et à laisser». L'enquête a pourtant le mérite de jauger un aspect important de l'accueil et de l'orientation des étudiants. La plupart des facultés interrogées admettent qu'il reste des progrès à faire. Des mesures commencent à être prises. Gilles Gay, secrétaire général de l'université de Nanterre, a engagé certaines modifications: sensibilisation auprès des services défectueux, recrutement de standardistes qualifiés et bilingues, et embauche de personnel supplémentaire lors des périodes d'inscription. A Paris V, on préfère «y réfléchir». Quant à la Direction de l'enseignement supérieur, elle préfère garder le silence. Allô! le ministère?", "url": "https://www.lexpress.fr/informations/allo-la-fac-ne-coupez-pas_635830.html"}, {"title": "Douce France", "text": "Au moment où les exportations françaises dépassent les prévisions les plus optimistes, alors qu'explose, bien au-delà des pronostics, la consommation d'ordinateurs, de téléphones portables et d'Internet, à l'heure où une entreprise française devient le leader mondial des jeux vidéo, voici que l'Etat tout entier se mobilise pour débattre sérieusement de l'avenir du plus anachronique des objets nomades: le fusil de chasse.\nIl y a là plus qu'une ironique coïncidence. Car, en même temps, avec les mêmes arguments que les chasseurs, d'autres récupèrent les légitimes craintes que suscite la mondialisation pour ressusciter les plus vieilles peurs françaises. Derrière la dispute sur les durées de chasse et les quantités de gibier autorisées se profile en effet un puissant mouvement politique glorifiant les traditions contre la loi, la communauté contre la République, la coutume contre la science, le terroir contre le monde, allant même jusqu'à proclamer son refus de se soumettre à la légalité démocratique si celle-ci s'avisait, au nom des exigences de la morale ou de la conservation des espèces, d'interdire vraiment des pratiques depuis longtemps illégales.\nDerrière la nécessaire résistance à l'uniformisation culturelle, certains développent maintenant une hystérie xénophobe qui va même, dans une abjecte métaphore, jusqu'à assimiler le libérateur de l'Europe occupée par les nazis - les Etats-Unis - à un nouveau Führer mondial. Derrière la nécessité d'une protection du modèle agricole et de la qualité alimentaire contre les dangers de l'agriculture industrielle resurgit un vieux discours nauséabond sur les valeurs rédemptrices de la terre et les dangers du cosmopolitisme.\nIl faut prendre garde: diaboliser la modernité, faire de la tradition, de la terre et de la pureté de la nation des valeurs intouchables a déjà entraîné la France vers le pire. Aussi les adversaires d'une mondialisation désordonnée devraient-ils se garder de se laisser entraîner à une alliance embarrassante avec les remugles de l'idéologie nationale-nationaliste. Notre pays ne souffre pas aujourd'hui d'un excès de mondialisation, mais seulement d'une insuffisance d'institutions mondiales pour la conduire. La réussite de la construction européenne démontre d'ailleurs que la libéralisation des échanges n'est durable que si elle s'appuie sur des institutions internationales économiques, financières, politiques et sociales capables de compenser les désordres qu'elle engendre.\nLa vraie question est donc: est-on prêt à compléter l'OMC, ce fragile forum où les plus forts l'emporteront toujours sous le couvert du consensus, par des fonds d'investissement qui compenseraient les inégalités régionales, par une monnaie mondiale unique qui empêcherait de déguiser le protectionnisme en dévaluation, par des normes sociales communes, par l'exclusion du marché des domaines de souveraineté et des identités culturelles; et naturellement par un Parlement mondial pour contrôler l'application de ces réformes? Si on ne met pas en place à l'échelle internationale la stratégie d'union qui a si bien réussi à l'Europe, le fanatisme ultralibéral des thuriféraires de l'OMC provoquera bientôt, en réaction, un terrible repli identitaire, dont les médiocres débats cynégétiques d'aujourd'hui ne sont que d'aimables préfigurations.", "url": "https://www.lexpress.fr/informations/douce-france_635828.html"}, {"title": "Fête à Saint-Hilaire", "text": "La dédicace d'une nouvelle église était, au XIe siècle, un événement populaire. Aussi politique que religieux. Imaginons...\nAujourd'hui, en l'an XVIII du règne d'Henri Ier (1049), roi de France, aux calendes de novembre, Poitiers fête la toute nouvelle collégiale Saint-Hilaire-le-Grand. Sur les quelque 10 000 habitants que compte la ville, plusieurs centaines de croyants se pressent aux portes de l'église.\nBien que l'historiographie traditionnelle ait longtemps exagéré le caractère obscur du Moyen Age, les scènes de liesse populaires restaient assez rares. Et seules la religion et la royauté les permettaient. La célébration du moment est une «dédicace», soit l'inauguration officielle de ladite église. Courantes depuis le VIIIe siècle, ces consécrations connaissent une subite multiplication au tournant de l'an mille: les spécialistes en ont dénombré seulement 28 pour le Xe siècle, contre 108 pour le XIe siècle. A cette époque, la France et l'Europe se piquent en effet d'une «frénésie bâtisseuse» sans précédent. Raoul Glaber, moine de Fleury-sur-Loire (près d'Orléans), s'enflamme poétiquement: «L'Occident chrétien s'est couvert d'un blanc manteau d'églises.»\nAlors, en ce matin de Toussaint, il y a exactement 950 ans, tout ce que l'actuel Poitou-Charentes compte de personnages illustres se joint au peuple pour bénir la collégiale à l'extérieur de Poitiers (le bâtiment se trouve à 800 mètres des remparts de la ville, non loin d'un cimetière). La dédicace commence alors dans un silence religieux. Le prélat consécrateur, en tenue de lumière, surplombé de sa mitre (c'est souvent l'évêque le plus élevé de la hiérarchie), chante une antienne au-dehors de l'église. A l'intérieur, un diacre allume douze chandeliers qui symbolisent le collège apostolique. Portes fermées, le pontife frappe par trois fois le seuil du bâtiment avec son bâton pastoral. Puis, encadré de ses ministres, il entre, se prosterne devant l'autel et récite plusieurs oraisons. Intervient le rite de l'alphabet (tracé sur le sol), la bénédiction de l'eau, puis diverses aspersions et onctions (autel, murs, sol de l'église). Dernier grand moment, l'intronisation des reliques de saints, auxquelles on rend hommage. Enfin, devant l'assemblée, le cérémoniaire et ses officiers se retirent pour dire la messe.\nTout au long du Moyen Age, le protocole varie peu, entraînant parfois une certaine lassitude de l'assistance. Mais le peuple s'y déplace comme il va au spectacle et, pour l'heure, il voit là une occasion unique d'approcher les puissants. Tous se trouvent aux premiers rangs avec, d'un côté, le cortège clérical - treize archevêques ou évêques, accompagnés d'une multitude d'abbés - et, de l'autre, la délégation comtale: Guillaume Aigret, duc d'Aquitaine, comte de Poitiers, trône en compagnie de sa cour (châtelains, seigneurs ou chevaliers). Derrière lui, sa mère, la comtesse Agnès, la plus grande figure féminine de son temps, qui dispose avec habileté de la réalité du pouvoir depuis la disparition de son illustre mari, Guillaume V le Grand, en 1030. Inépuisable Agnès, qui, au coeur du Xe siècle, est de toutes les cérémonies de dédicace...\nAujourd'hui, elle offre Saint-Hilaire à la population de Poitiers. Parce que, selon un accord tacite passé entre ses beaux-parents Emma de Blois et Guillaume Fier-à-Bras, les épouses des comtes de Poitiers jouent un rôle primordial dans l'édification des églises romanes. Aux hommes, le soin de guerroyer ou de s'occuper des terres; à leurs femmes, la gestion des choses de la religion. Le Moyen Age semble ainsi un modèle de répartition des pouvoirs. Entre époux, mais aussi entre les puissances religieuse et politique: l'édification de sanctuaires apparaît clairement comme une prérogative du comte, un moyen pour lui de gagner (ou de racheter) son salut. Mais d'autres facteurs, comme l'essor démographique, la pacification de la région - surtout après les grandes invasions wisigoth, arabe ou normande - le développement urbain et le renouvellement de la vie religieuse (notamment monastique), motivent l'éclosion de chantiers romans à travers le Poitou dès les années 1020. La seule ville de Poitiers, capitale politique, ne compte pas moins d'une trentaine d'églises au XIe siècle. A l'échelle de la région, le chiffre oscille autour de 200!\nCependant, la philanthropie des princes n'est pas que piété. Des dédicaces comme celle de Saint-Hilaire leur permettent aussi d'asseoir leur autorité et de faire au peuple la démonstration de leur puissance. Elles deviennent alors un acte politique plus que religieux. Et le rôle du prince ne se cantonne pas à l'édification proprement dite, mais se poursuit par l'entretien de l'église, sous forme de donations. La dédicace s'apparente en effet à un mariage, les noces du Christ et de l'église. Rois, ducs, comtes ou seigneurs la dotent de multiples biens pour que la communauté qui s'y installe puisse subvenir à ses besoins quotidiens. Au cours de la célébration, on profite de l'instant sacré pour dresser un acte de confirmation des dons. Ces derniers sont inaliénables et donc irrécupérables par la puissance politique, sous peine d'excommunication. En période de troubles ou au moment d'une succession, l'Eglise ne manque pas de demander à ses âmes charitables une confirmation de ses cadeaux. Dans le cas de Saint-Hilaire, c'est Guillaume Agret, son beau-père, Geoffroy (comte d'Anjou), et sa mère, la comtesse Agnès, qui pourvoient, essentiellement sous forme de terres.\nUne fois tout ce beau linge passé en revue et alors que la cérémonie se poursuit, la foule a le loisir de lever les yeux pour s'émerveiller des richesses artistiques de Saint-Hilaire-le-Grand, archétype du monument moderne de cette première moitié du XIe siècle: église voûtée de pierre, et non plus charpente apparente en bois (d'où un risque d'incendie limité), architecture en forme de croix latine, vaste et claire. Dernière innovation, dont le Poitou s'est fait une spécialité: le plan à déambulatoire avec chapelles rayonnantes. Plus qu'un simple lieu de culte, Saint-Hilaire est une collégiale, c'est-à-dire un édifice destiné à une communauté de chanoines (une centaine) qui doivent obligatoirement disposer de plusieurs petites chapelles pour s'entraîner à la pratique de la messe. Le déambulatoire aide à une meilleure circulation, notamment pour se réunir dans l'immense choeur.\nCôté décor, l'art majeur de la région réside sans conteste dans la peinture. Celle de Saint-Hilaire est réalisée par l'un des ateliers les plus remarquables de l'an mille. Cependant, ce 1er novembre 1049, seul le gros oeuvre a été achevé et nombre de peintures attendent à l'état d'esquisses. Heureusement, quelques-unes ornent déjà de grands murs blancs, et la foule, entraînée par les chants de la célébration, se laisse subjuguer par l'éclat des scènes inspirées de l'Ancien et du Nouveau Testament, ou de la vie des saints. Les généreux donateurs n'osent pas encore - comme ce sera le cas au siècle suivant avec les vitraux - se faire représenter dans une enceinte sacrée. La civilisation connaît peu l'image et ce type d'iconographie, servie par des couleurs vives, frappe violemment les esprits et bouleverse le peuple. Une fois la dédicace terminée, les prélats s'en étant allés, l'assistance sort à son tour, un peu abasourdie par tant d'opulence.", "url": "https://www.lexpress.fr/informations/fete-a-saint-hilaire_635823.html"}, {"title": "\"Un nouvel ordre politique\"", "text": "Selon Claudie Duhamel-Amado, spécialiste des lignages aristocratiques dans le Midi du haut Moyen Age, c'est sans heurts ni violences excessifs que le Languedoc du XIe siècle glisse dans la féodalité\nClaudie Duhamel-Amado a passé une partie de sa vie de chercheuse dans l'équipe du plus grand médiéviste et connaisseur de la féodalité: Georges Duby, professeur au Collège de France. Docteur d'Etat, spécialiste de la formation des lignages aristocratiques dans le Midi du haut Moyen Age, elle est membre du CNRS, rattachée au centre d'étude des sociétés de la France méridionale et de l'Espagne (Framespa) à l'université de Toulouse-Le Mirail. Claudie Duhamel-Amado a découvert, en remontant leur chaîne généalogique, la parenté aristocratique carolingienne des fameux Guilhems de Montpellier, considérés jusqu'alors par les historiens comme des parvenus entreprenants. Pour L'Express, elle se penche sur de grandes questions posées par l'an mille dans la région.\nQu'est-ce qui caractérise le passage à l'an mille?\nIl n'y a pas d'an mille! Il est emblématique, comme l'an 2000. Avant cinquante ans, on s'apercevra que le IIIe millénaire a commencé auparavant dans certaines régions de la planète, tandis que le XXe siècle, voire le XIXe, se poursuit dans d'autres. Ce qui est intéressant en histoire, c'est d'étudier d'une région à l'autre, d'une contrée à l'autre, les inégalités de passage. Comparons avec, aujourd'hui, la chute du mur de Berlin: la transition se fait sur des rythmes différents en Pologne et à Sarajevo. Si l'on observait ce qui change uniquement à partir de l'ex-Yougoslavie, on aurait l'impression que tout se déroule dans le bruit et la fureur, alors qu'en Hongrie ou en Pologne le capitalisme libéral s'installe plus en douceur, dans un système qui ménage peut-être davantage la transition de l'ancien vers le nouveau.\nQu'en est-il, alors?\nPour l'an mille, la principale question est de savoir si l'on passe de la période carolingienne à la féodalité dans la violence et le sang, avec des chevaliers turbulents pour acteurs principaux, semant le désordre dans une société qui repose sur un ordre ancien, lequel s'évanouit: l'ordre public. Une historiographie, pour moi dépassée, pose la question de l'effondrement de la majesté du pouvoir public carolingien à la fin du Xe siècle. Selon ce schéma, en l'an mille - on ne sait pas si c'est à minuit le 31 décembre... - on basculerait tout à coup dans un siècle de fureur. Siècle dans lequel l'Eglise essaierait de mettre de l'ordre, en installant la paix de Dieu pour protéger les familles aristocratiques et paysannes, réfugiées dans les châteaux, des bandes armées de chevaliers incultes, pillards et assassins. Or des études récentes concourent à souligner que la transition vers la féodalité s'est faite, dans le bas Languedoc, dans des conditions plutôt calmes et selon un rythme assez lent. Les éléments de l'ordre ancien se sont mêlés au nouveau. L'usage de l'écrit et le recours au droit et aux tribunaux, qui témoignent de l'influence persistante de la romanité en Gothie (1), favorisent le règlement pacifique des conflits. L'édification des châteaux n'y a pas obéi à une logique qui serait celle du refuge ou, au contraire, de l'attaque: elle est le produit d'un remodelage du paysage et de la vie rurale dans le Midi, processus entamé avant le Xe siècle. Pour résumer, nous avons les mêmes hommes, les mêmes familles, la même aristocratie, mais dans des structures qui changent. Le XIe siècle voit naître châteaux et lignages, donc un nouvel ordre politique.\nOù se situe la nouveauté?\nMalgré la persistance de l'héritage antique, on est déjà dans la féodalité, car les comtes, qui détiennent le pouvoir, sorte de préfets gérant une région, n'en réfèrent plus à un souverain: l'empereur ou le roi, comme dans la hiérarchie carolingienne. De même, les vicomtes s'autonomisent par rapport à leur tutelle comtale, notamment les comtes de Toulouse et de Melgueil (Mauguio), même si, paradoxalement, leur légitimité reste puissante. En effet, les vicomtes gèrent les affaires de la ville comme si elles étaient les leurs, mais aucun d'eux ne tente de constituer arbitrairement sa propre principauté. A la différence des régions du Nord, aucun vicomte languedocien n'a usurpé le titre comtal.\nComment s'exerce le pouvoir?\nEn fait, chaque cité (civitas) est le siège d'un pouvoir à deux têtes, vicomtale et épiscopale. Ces deux seigneurs temporels se disputent le pouvoir sur une même zone comprenant la ville et la campagne environnante. Dans cette lutte, autour de l'an mille, le pouvoir laïque l'emporte. Il procède de la manière suivante: grâce à leur puissance, notamment financière, les familles comtales ou vicomtales s'assurent le contrôle des élections épiscopales, ce qui leur permet de faire désigner l'un de leurs fils ou de leurs neveux! C'est le cas à Narbonne, où l'un des fils du vicomte devient archevêque, à Nîmes, à Béziers, ou pour la famille de Melgueil qui détient le siège de Maguelonne. A cette époque, en effet, Rome n'a pas encore assez d'autorité pour imposer ce qu'elle parviendra plus tard à obtenir par la réforme grégorienne, c'est-à-dire l'autonomie de l'Eglise et la liberté de l'élection. Donc, autour de l'an mille, tout se passe en famille, si je puis dire.\nComment Rome réagit-elle?\nPour contrer ce phénomène de concentration clanique des pouvoirs, Rome élabore, à partir de 1050 environ, une réforme ecclésiastique s'étendant à toute l'Europe, afin de reprendre à la fois le contrôle de l'élection des prélats et la propriété des biens d'Eglise. En effet, les familles féodales non seulement accaparaient le siège épiscopal mais rattachaient aussi à leur patrimoine familial héréditaire le produit des dîmes et des oblations, affluant des testaments, des dons et des aumônes pieuses. Ce grand mouvement de restitution des biens d'Eglise occupera tout le XIIe siècle. On a l'exemple, après l'an mille, de la vicomtesse de Béziers, Garsinde, volant les moines de Conques établis sur les rives de l'étang de Thau, où ils possédaient des terres et des familles paysannes.\nQue vont faire les seigneurs?\nIls seront obligés de chercher d'autres ressources que les biens d'Eglise, au moment où se développent les villes, à la fin du XIe siècle, la seigneurie s'ouvre en effet de nouveaux champs de profit en participant à la croissance urbaine et, bien sûr, à la croissance rurale. Ce faisant, elle fait peser son pouvoir sur la paysannerie libre et sur l'artisanat urbain. En définitive, malgré une transition millénaire qui ne s'est pas toujours déroulée dans le sang et le pillage, les modes de gouvernement ont progressivement évolué, si l'on veut admettre que la féodalité a pris son essor, autour de Montpellier et de Béziers, après le milieu du XIe siècle. Avec les mêmes familles aux leviers de commande, mais avec d'autres modes de gestion et d'autres mentalités.", "url": "https://www.lexpress.fr/informations/un-nouvel-ordre-politique_635816.html"}, {"title": "Robert le Magnifique, duc de Normandie", "text": "Guerrier audacieux et chrétien repentant, il n'a dominé la Normandie que huit ans. Son fils achèvera la tâche. Il se fera appeler Guillaume le Conquérant\nSuspecté de fratricide, pilleur d'églises, marié à une femme qu'il «offre» par la suite à l'un de ses fidèles, pèlerin à Jérusalem, d'où il ne revient pas... Entre légendes et réalité, le duc Robert a tout d'un personnage romanesque. Il doit d'ailleurs son surnom de «Magnifique» à sa sulfureuse personnalité. Son principat a profondément marqué l'histoire de la Normandie.\nL'arrivée de Robert le Magnifique à la tête du duché, en 1027, est encore aujourd'hui entourée d'un profond mystère. Son frère, le duc Richard III, meurt soudainement... moins d'un an après le début de son principat et sans laisser d'héritier légitime. C'est le poison qui aurait fait succomber le duc, rapporte un chroniqueur de l'époque. Immédiatement, les regards se tournent vers Robert. A-t-il assassiné son frère pour lui succéder? «Rien ne permet de l'affirmer, explique François Neveux, professeur d'histoire médiévale à l'université de Caen et auteur d'un ouvrage passionnant sur la Normandie médiévale (1). Seul un moine anglais du XIIe siècle impute directement l'empoisonnement de Richard III à Robert le Magnifique. Cela n'est pas suffisant pour y croire.»\nPourtant, peu de temps auparavant, les relations entre les deux hommes étaient loin d'être au beau fixe. Robert, éternel second, ne supporte visiblement pas de voir son grand frère succéder à leur père, Richard II. Très vite, il se révolte. Entre les deux frères, la guerre est déclenchée. Le duc s'en va assiéger Robert, âgé d'environ 16 ans, dans son château de Falaise. A l'issue de la bataille, ce dernier aurait accepté la domination de son aîné.\nLe duc est mort, vive le duc! Robert le Magnifique se heurte dès son avènement à l'hostilité de certains grands seigneurs. Même son oncle Robert (964-1037), qui cumule les fonctions d'archevêque de Rouen et de comte d'Evreux, n'hésite pas à lui faire face. Envoyant son armée dès que son pouvoir est menacé, Robert le Magnifique n'a pas 20 ans quand son autorité est restaurée dans le duché. «Le duc peut alors mener, comme ses prédécesseurs, une véritable politique étrangère», explique François Neveux. Son projet le plus ambitieux: se lancer à l'assaut de l'Angleterre.\nUne grande flotte est alors rassemblée à Fécamp. Le jour J, les navires hissent les voiles vers le nord. Mais la tempête surgit. Les vents les font dériver... jusqu'aux côtes bretonnes. «Les vents ont bon dos! s'exclame l'historien. Dès qu'il y a une difficulté, les chroniqueurs mettent cela sur le compte des vents. Peut-être que le duc ne voulait tout simplement pas débarquer en Angleterre; peut-être était-ce seulement une manoeuvre d'intimidation.» Une chose est sûre: Robert le Magnifique ne mettra jamais les pieds de l'autre côté de la Manche.\nUn témoin privilégié suit les événements de près. Il est le fils de Robert le Magnifique et se prénomme Guillaume. «Guillaume n'est alors qu'un tout jeune enfant, mais l'expédition avortée de son père a certainement joué sur son imaginaire, raconte l'historien. Environ quarante ans plus tard, il saura tirer les leçons de l'échec paternel et organisera soigneusement sa propre expédition, victorieuse, contre l'Angleterre.» Guillaume prendra alors le surnom de «Conquérant». Pour l'instant, il n'est encore que Guillaume le Bâtard.\nBâtard parce qu'issu d'un mariage non chrétien. La légende veut que Robert, alors comte d'Hiémois, ait remarqué, d'une fenêtre de son château de Falaise, une jeune fille en tenue légère lavant son linge dans une fontaine. Déchirant sa chemise, celle-ci se serait alors offerte au futur duc. Mais Arlette est la fille d'un tanneur et, en raison de son rang inférieur, Robert ne peut donc en faire son épouse légitime. Pour sceller leur union, il renoue avec la pratique de ses ancêtres scandinaves et fait d'elle sa concubine officielle. «Au XIe siècle, l'Eglise se réforme et veut jouer un rôle dans les affaires d'ordre moral, explique François Neveux. L'union de Robert et d'Arlette n'étant pas chrétienne, la jeune fille va être mise au ban de la société.» Robert le Magnifique décide, une fois devenu duc, d'offrir sa femme en mariage à l'un de ses seigneurs les plus fidèles! Un acte peu banal, même pour l'époque.\nLe duc, lui, n'aura jamais le temps de contracter un mariage chrétien. Il n'a que 25 ans et seulement huit ans de principat derrière lui lorsqu'il fait part de son désir de se rendre sur les Lieux saints, à Jérusalem. Les auteurs du XIIe siècle, qui accusent Robert d'avoir assassiné son frère, voient là un acte d'expiation. Selon François Neveux, «s'il y avait eu faute, le repentir aurait été bien tardif». Cette volonté marque un profond changement dans la personnalité de Robert le Magnifique. Le duc souhaite réparer ses erreurs de jeunesse. Au tout début de son principat, il s'est joint à de jeunes seigneurs pour s'emparer de biens ecclésiastiques. Une façon étonnante de jouer le rôle qui lui revient: protecteur des églises et des monastères. Le pèlerinage est un repentir. Depuis quelques années déjà, Robert s'était amendé, restituant les biens ecclésiastiques et encourageant ses vassaux à en faire autant. Il fait également toute une série de dons, offrant des domaines aux monastères.\nLe duc va même jusqu'à fonder sa propre abbaye, à Cerisy-la-Forêt, dans la Manche actuelle. Un geste qui n'est tout de même pas sans intérêt politique. «Le duc installa des moines dans la partie occidentale du duché, qui ne comptait alors aucun monastère, à l'exception du Mont-Saint-Michel, précise François Neveux dans son livre. La nouvelle fondation s'inscrit dans une politique visant à la prise de contrôle de cette région, qui échappait encore largement à l'autorité des ducs résidant à Rouen.» Cette politique comportait un aspect religieux: «Il s'agissait aussi de permettre à l'Eglise de reprendre pied dans une zone où le christianisme avait beaucoup régressé.» Sur sa lancée et dans sa volonté de se racheter, Robert le Magnifique fonde un monastère pour femmes à Montivilliers (Seine-Maritime), le premier de Normandie. Le pèlerinage en Terre sainte vient donc s'ajouter à de nombreuses actions témoignant de l'assagissement et de la piété du duc.\nC'est durant l'hiver 1034-1035 que Robert quitte la Normandie pour Jérusalem. Les légendes concernant son voyage sont nombreuses. Un auteur du XIIe siècle rapporte que le duc serait tombé malade entre Constantinople et Jérusalem. C'est allongé sur une litière qu'il aurait alors poursuivi sa route. Un pèlerin normand revenant des Lieux saints croise son chemin. Les larmes aux yeux, il demande au duc quelles nouvelles il doit rapporter en Normandie. «Tu diras à mes amis et gens de mon pays que par des diables, je me fais porter au paradis», aurait répondu Robert. «Le duc est très certainement porté jusqu'à Jérusalem par des Sarrasins de couleur noire», explique François Neveux. Bien que souffrant, Robert le Magnifique mène le pèlerinage à son terme. Mais, pressé par la maladie, il ne tarde pas à repartir. Sur le chemin du retour, il s'éteint dans la ville de Nicée, en Asie Mineure. Nous sommes le 2 juillet 1035. Le duc n'a alors que 25 ans et laisse la Normandie entre les mains d'un petit bâtard de 7 ans.", "url": "https://www.lexpress.fr/informations/robert-le-magnifique-duc-de-normandie_635811.html"}, {"title": "Les trésors de Saint-Martial", "text": "Manuscrits enluminés et traités de musicologie: l'abbaye limousine nous a légué bien des richesses. Et ce n'est peut-être pas fini\nParis a sauvé Limoges! Une fois n'est pas coutume, tous les médiévistes limousins rendent grâce au pouvoir central. C'était en 1732, la Bibliothèque royale acquérait alors, contre la somme de 5 000 livres, 204 ouvrages de la bibliothèque de l'abbaye Saint-Martial (qui sera détruite lors de la Révolution), mise en vente par les chanoines, appauvris depuis la sécularisation de leur abbaye, en 1535. Alléluia!\nDe splendides manuscrits enluminés (aujourd'hui à la Bibliothèque nationale de France) témoignent du raffinement qui entourait les objets de culte à l'abbaye. La première Bible de Saint-Martial, aux couleurs éclatantes, orange, bleu foncé, vert lumineux, le Lectionnaire de Saint-Martial, avec ses étonnantes représentations humaines, animales et végétales, sont autant d'oeuvres d'art de l'an mille tout droit sortis du scriptorium de Saint-Martial. Les autres chefs-d'oeuvre de l'époque - on suppose l'existence d'un véritable trésor d'orfèvrerie, de statues, d'un reliquaire, de mobilier liturgique, etc. - comme le rappelle Véronique Notin, conservatrice du musée municipal de l'Evêché, ne sont plus décelables que sous forme de commandes écrites ou de mentions lacunaires du chroniqueur Adémar de Chabannes.\nEn revanche, les fameux manuscrits sauvés par la capitale révèlent une autre excellence artistique de nos bénédictins, musicale celle-là. «Saint-Martial fut l'un des grands centres de laboratoire sonore expérimental de création de textes paraliturgiques, avec Winchester, en Angleterre, et Saint-Gall, dans ce qui est aujourd'hui la Suisse», raconte Christian Gaumy, docteur en musicologie et conservateur en chef à la bibliothèque universitaire de Limoges, dirigée par Odile Rohou. «Dès les IXe et Xe siècles, quelques moines ont souhaité faire des expériences dans le but de séduire Dieu par l'art.» Ils vont commencer par créer le trope, c'est-à-dire introduire des textes chantés entre des textes de l'office. «Puis, poursuit Christian Gaumy, ils s'intéressent aux enfants qui, près d'eux, chantent plus haut d'une octave. Profiter de leur timbre embellirait, assurément, les offices. Or la musique liturgique d'alors est la musique carolingienne, à une voix. Ils innovent donc en ajoutant à la mélodie traditionnelle, la teneur, chantée par le ténor, une autre mélodie, d'une tierce ou d'une quinte au-dessus. C'est le chant à deux voix! Et ce sont là les premiers exemples, en Occident, de ce qu'on appellera la polyphonie savante écrite.»\nL'organum était né, qui sera, au XIIe siècle, repris et embelli par Notre-Dame de Paris, à trois ou quatre voix, formant de longues compositions capables d'emplir les hautes voûtes des cathédrales. Découvrira-t-on encore d'autres talents chez les moines de l'abbaye Saint-Martial. Qui sait? En compagnie d'un jeune chercheur-écrivain - et bénévole - Michel Desforges, Christian Gaumy défriche tous les jours le fonds déposé par le grand séminaire de Limoges, il y a vingt ans, à la bibliothèque de l'université. Plus de 20 000 ouvrages republiés depuis des siècles, relatant la vie des saints, des monastères, des comtés, etc. Des pépites pour les historiens. Et un vrai travail de bénédictin!", "url": "https://www.lexpress.fr/informations/les-tresors-de-saint-martial_635809.html"}, {"title": "Floraison de châteaux", "text": "Les mutations de l'an mille sont inscrites dans le paysage de l'Auvergne et du Limousin. Parce que le nord de chacune des deux régions est attiré par Poitiers, tandis que leur sud est dans l'orbite toulousaine, elles échappent à l'autorité du duc d'Aquitaine pour plonger dans la féodalité. L' «enchâtellement» voit fleurir les forteresses de seigneurs indépendants, entourés de «milites» armés et violents. C'est l'avènement des grandes familles, qui se déchirent pour maîtriser une économie agraire en voie de prospérité. Seule l'Eglise tente d'endiguer cette violence: de Velay démarre le mouvement dit de la «paix de Dieu».", "url": "https://www.lexpress.fr/informations/floraison-de-chateaux_635804.html"}, {"title": "Le beau Danube... bloqué", "text": "Six mois après la fin de la guerre du Kosovo, la navigation n'a pas été rétablie sur le fleuve, encombré de débris de ponts serbes. Malgré les efforts des diplomates\nC'est le plus long fleuve d'Europe. Une artère de 2 900 kilomètres qui relie le sud de l'Allemagne à la mer Noire, bordée d'usines, de chemins de fer et de dépôts de carburant. En temps normal, les lourdes barges qui sillonnent les eaux grises du Danube - il n'est bleu que dans l'imagination des poètes, ou alors c'était il y a longtemps - transportent quelque 100 millions de tonnes de marchandises. Mais, depuis la guerre du Kosovo, les péniches ne passent plus. Les blocs de ciment et les morceaux d'armatures métalliques des trois ponts serbes détruits par l'aviation de l'Otan à Novi Sad forment un bouchon qui obstrue la voie d'eau et rend la navigation impossible.\nCette situation inquiète les Etats riverains, dont certains ont une économie fragile. «Notre manque à gagner, du seul fait de l'arrêt de la navigation sur le Danube, atteint 9 millions de marks [31 millions de francs]», affirme Wilhelm Kraus, ministre bulgare des Transports. Plus des deux tiers (72%) des exportations de son pays - les grains, les métaux, le charbon, les produits chimiques - vers l'Europe de l'Ouest et l'Europe centrale étaient, précise-t-il, habituellement acheminés par le fleuve. Il a fallu utiliser la route, plus chère. Les exportations bulgares ont chuté de 20% depuis de début de l'année. Certes, la guerre du Kosovo n'est pas la seule explication. La crise russe et la baisse du cours des matières premières ont probablement contribué à cette dégradation. Mais les Bulgares sont d'autant plus amers que leur économie avait, pour la première fois depuis la chute du communisme, enregistré un taux de croissance positif l'an dernier. Ils ont été parmi les premiers à réagir, avec les Roumains - à qui la guerre du Kosovo aurait fait perdre 500 millions de francs - et les Ukrainiens.\nLa Hongrie, elle aussi, déplore un manque à gagner. Mais à Budapest les autorités évoquent en outre un risque écologique: si le fleuve gèle cet hiver, comme cela arrive parfois, la glace pourrait se fixer aux débris des ponts bombardés. On aurait alors à hauteur de Novi Sad une sorte de barrage de glace et de ciment qui provoquerait des inondations en amont. Une préoccupation partagée par Georgy Droppa, président du Zöld Alternativa, le parti des Verts hongrois. Le risque de voir des bouchons de glace et d'alluvions se former, s'il existe depuis toujours, est aujourd'hui, souligne-t-il, particulièrement grave. Car non seulement les débris des ponts bombardés par l'Otan sont toujours dans l'eau, mais, depuis plusieurs années, les berges du fleuve sur les parties croate et serbe ne sont plus régulièrement nettoyées. Or le Danube dessine à cet endroit - notamment entre la frontière hongroise et la ville croate de Vukovar - plusieurs méandres, qui sont l'hiver autant de pièges à glace. En réalité, c'est surtout la région serbe de la Vojvodine qui pourrait être inondée. Mais on comprend mieux qu'à Budapest l'on s'en préoccupe, lorsque l'on sait que la Vojvodine compte une forte minorité hongroise.\nAvant l'éclatement de la Yougoslavie, les Hongrois, qui possèdent une demi-douzaine de brise-glace, avaient obtenu l'accord de Belgrade pour utiliser ces engins au-delà de leur frontière, jusqu'à Vukovar. Ils ont, cette année, tenté de renouer des discussions sur le sujet avec la Croatie et la Yougoslavie. Mais une première rencontre, début novembre, n'a rien donné, si ce n'est une promesse d'échange d'informations et d'un nouveau rendez-vous en décembre. Pressée depuis six mois de nettoyer le fleuve, ou à tout le moins d'en autoriser le déblaiement, la Serbie exige que les Occidentaux s'engagent d'abord à financer la reconstruction des ponts détruits. Une logique que ceux-ci refusent catégoriquement. «Nous souhaitons répondre à la demande des pays riverains, mais il n'est pas question que cela se traduise par une aide économique à la Serbie, qui serait contraire au régime des sanctions», dit-on à Paris.\nPour tenter de sortir de l'impasse, les Français et quelques autres ont récemment convaincu les pays d'Europe du Sud de réactiver la Commission du Danube. L'Union européenne, qui ne peut ni ne veut aider la Serbie, serait en effet prête à financer une partie des travaux de déblaiement s'ils étaient réalisés par cette organisation, qui regroupe les Etats riverains. Basée à Budapest, la Commission du Danube a été créée en 1948, en même temps qu'était signé un traité sur le statut international du fleuve. A l'origine, elle ne comprenait que les pays du bloc de l'Est, et le traité n'était reconnu par aucun des pays occidentaux, qui officiellement se réfèrent toujours à une convention remontant à 1921. Ce n'est plus le cas aujourd'hui: l'Autriche y a adhéré voilà quelques années et l'Allemagne à la fin du mois d'octobre. Le 16 novembre à Bruxelles, les Quinze ont entériné le principe d'une aide au nettoyage du fleuve si celui-là était assuré par la Commission du Danube. Mais celle-ci ne peut déblayer le fleuve qu'avec l'accord de Belgrade. Pour l'heure, les Serbes ne l'ont autorisée qu'à envoyer sur place une mission d'experts, dont le rapport a été aussitôt transmis à l'Union européenne.\nOfficiellement, les autorités de Belgrade continuent à faire de la reconstruction des ponts un préalable. Elles auraient cependant laissé entendre qu'il pourrait s'agir de ponts provisoires. Le directeur du secrétariat de la Commission du Danube, Danaïl Nedialkov, affirme même qu'elles seraient prêtes aujourd'hui à se contenter de l'installation d'un seul pont provisoire à Novi Sad, à la place du ponton rudimentaire - deux barges fixées à la rive de chaque côté - qui sert à traverser le fleuve, et qui devra, de toute façon, être retiré pour que la voie d'eau redevienne navigable. Or, ajoute-t-il, les Autrichiens ont un pont qui pourrait faire l'affaire - une passerelle métallique installée à Vienne en 1976, après l'effondrement du pont de Reichsbrücke - et seraient prêts à le mettre à la disposition des habitants de Novi Sad. Si ce scénario optimiste est à l'étude, rien n'est cependant acquis. Officiellement, la Serbie campe toujours sur une position beaucoup plus dure. Du côté autrichien, on indique que la municipalité de Vienne, propriétaire du pont, n'a pas encore donné son accord. Il est surtout peu probable que l'Autriche puisse prendre une telle initiative, même qualifiée d'humanitaire, sans un feu vert des Quinze. Et certains pays membres de l'Union européenne, notamment la Grande-Bretagne et les Pays-Bas, risquent de renâcler. Dans ce cas, le Danube pourrait rester bloqué bien longtemps encore.", "url": "https://www.lexpress.fr/informations/le-beau-danube-bloque_635796.html"}, {"title": "Du nouveau contre le cholestérol", "text": "Après avoir étudié une population insulaire souffrant d'un très faible taux de HDL (vecteurs du bon cholestérol), une équipe française espère aboutir à un traitement... dans dix ans\nTout commence par l'observation de l'une de ces maladies génétiques si rares qu'on les dit «orphelines». La pathologie de Tangier ne compte en effet que quelques centaines de malades dans le monde, habitant presque tous une petite île, Tangier, au large de Washington. Trop peu répandue, jamais mortelle, cette maladie n'avait jamais jusqu'ici suscité l'intérêt de grands laboratoires. Elle a pourtant fini par éveiller la curiosité de certains chercheurs, chez Rhône-Poulenc Rorer notamment. Car ces malades présentent la même caractéristique que 53% des gens qui souffrent de maladies cardio-vasculaires: ils ont un taux très faible de bon cholestérol. De l'infiniment petit on touche alors l'infiniment grand: la première cause de mortalité dans les pays développés. Depuis quelques années on sait, en effet, que la formation de plaques d'athérome dans les artères (athérosclérose) peut avoir deux causes: trop de LDL (vecteurs du mauvais cholestérol) ou pas assez de HDL (qui transportent le bon cholestérol). On peut réduire un taux élevé de LDL grâce aux statines, des médicaments mis au point voilà une quinzaine d'années. Mais il n'existe aucun moyen d'augmenter le niveau des HDL. Or, si les LDL apportent aux cellules le cholestérol dont elles ont besoin, ce sont les HDL qui l'évacuent ensuite vers le foie. Et, quand ce système de nettoyage de l'organisme fonctionne mal, le cholestérol s'accumule par plaques sur les parois artérielles et finit par les boucher.\nL'équipe de Nicolas Duverger, basée à Vitry-sur-Seine (Val-de-Marne), a donc l'idée d'analyser le mécanisme déficient chez les malades de Tangier pour en tirer peut-être des enseignements utiles au plus grand nombre. Fort de sa nouvelle stratégie - «La recherche s'ouvre sur l'extérieur» - le laboratoire pharmaceutique français choisit alors de lancer un programme commun avec le NIH (Institut national de la santé) de Washington et l'université de Münster, en Allemagne. Dix-huit mois plus tard, la maladie de Tangier n'a plus de secrets pour eux. Ils ont compris qu'il s'agissait d'un problème cellulaire. Les patients produisent des HDL en quantité normale. Mais elles dépérissent très vite, parce qu'elles ne peuvent ni absorber ni évacuer le cholestérol des cellules engorgées. Responsable de ce blocage: le gène ABC1, une sorte de petite pompe qui permet normalement de «vidanger» les cellules mais qui empêche le processus de «nettoyage» quand il cesse de fonctionner correctement.Comme l'imaginait au départ Nicolas Duverger, cette découverte ouvre de formidables perspectives bien audelà du traitement des malades de Tangier. «Nous allons maintenant, à l'université de Münster, procéder à un diagnostic génétique de patients dont les taux de HDL sont très bas, pour vérifier qu'ils présentent le même défaut chromosomique que les malades de Tangier», explique François Meyer, directeur général de la recherche chez Rhône-Poulenc Rorer. «Mais nous savons déjà qu'un grand nombre d'entre eux présentent une mutation de ce type», ajoute Nicolas Duverger. Parallèlement, d'autres recherches vont démarrer afin que soient mises au point des molécules chargées de ce fameux gène en état de marche. «Il va nous falloir trois ans avant d'arriver aux expérimentations sur l'homme, prévoit François Meyer, puis encore de quatre à six ans pour les essais cliniques.» A l'échéance de sept à neuf ans, Nicolas Duverger espère alors que l'on pourra «disposer d'un arsenal thérapeutique capable d'empêcher la formation des plaques et même de les éliminer». Il est possible, toutefois, que le mécanisme soit plus complexe et fasse intervenir plusieurs gènes - pas seulement celui qui vient d'être identifié. Néanmoins, cette découverte ouvre très certainement la voie à des traitements qui pourraient réduire dans des proportions considérables la mortalité par maladie cardio-vasculaire.", "url": "https://www.lexpress.fr/informations/du-nouveau-contre-le-cholesterol_635791.html"}, {"title": "\"La loi de finances, un mensonge d'Etat\"", "text": "Telle est l'opinion de Jean Arthuis, ancien ministre de l'Economie A propos de la loi de finances, vous parlez de «mensonge d'Etat». Vous n'y allez pas un peu fort\"\nPas du tout. A force d'arrangements et d'ajustements divers, le texte présenté aux parlementaires n'a plus grande sincérité. Jugez plutôt. Le gouvernement affiche un taux de progression des dépenses publiques (+ 0,9%) qui en apparence répond au souhait proclamé de modération; mais, en même temps, plus de 75 milliards de dépenses sont dissimulés.\nComment ça?\nPar un jeu de bonneteau fiscal et social, c'est-à-dire, en l'occurrence, en créant trois fonds spéciaux pour soustraire des dépenses au budget, donc au contrôle des parlementaires. Le premier sert à financer les 65 milliards de francs que coûteront les 35 heures l'an prochain. Pour lui, on sort des dépenses, mais aussi des recettes du budget: par exemple, 39,5 milliards de droits sur les tabacs. Le deuxième fonds affectera plus de 10 milliards de francs à la couverture maladie universelle, et le troisième prévoit près de 1 milliard pour le désamiantage.\nOn parle plutôt de 110 milliards pour les 35 heures.\nCe sera le cas en année pleine. De plus, je ne peux imaginer que le gouvernement laisse le secteur public en marge de cette réforme. Or l'extension des 35 heures aux fonctions publiques d'Etat, territoriale et hospitalière alourdira la facture d'au moins 60 à 80 milliards de francs. Soit une somme totale de près de 200 milliards à payer chaque année, dont le financement n'est pas assuré. Faire voter une loi prévoyant la réduction du temps de travail et passer sous silence les modalités et le coût de son application à la fonction publique est une supercherie!", "url": "https://www.lexpress.fr/informations/la-loi-de-finances-un-mensonge-d-etat_635789.html"}]