[{"title": "Suez lyonnaise rappelee a l ordre pour tractebel", "text": "Certains craignaient que le Tribunal de Commerce de Bruxelles, saisi des conditions de l'OPE de Sue...\nCertains craignaient que le Tribunal de Commerce de Bruxelles, saisi des conditions de l'OPE de Suez-Lyonnaise des Eaux sur Tractebel, ne se prononce ce jour par un \"gel de l'offre\" retardant la mise en place d'un grand pôle énergétique au sein du groupe. Le jugement rendu demande, en fait,au groupe de Gérard Mestrallet de prolonger son offre jusqu'au 3 novembre, tout en informant les actionnaires de Tractebel que la procédure a été \"entachée d'irrégularités\". Visé : l'avis positif rendu par le Conseil de Tractebel le 27 août. Visées également : les activités de Tractebel à l'international, évaluées à 5 milliards d'euros, soit le double de la somme mentionnée dans la note d'information de l'OPE.", "url": "https://lexpansion.lexpress.fr/actualite-economique/suez-lyonnaise-rappelee-a-l-ordre-pour-tractebel_1392617.html"}, {"title": "La croissance devrait encore accelerer en 2000", "text": "Les six principaux instituts de conjoncture allemand ont revu à la hausse leurs prévisions de croissance pour l?année prochaine. Dans leur rapport d?automne, ils annoncent désormais une hausse du PIB de 2,7% contre 2,6% prévus au printemps, ce qui serait le plus fort taux de croissance enregistré par l?Allemagne depuis sa réunification en 1990. En revanche, pour l?année en cours, les six instituts allemands ne tablent plus que sur une croissance de 1,4% alors qu?ils attendaient 1,7% il y a 6 mois. Cette révision à la baisse ne serait toutefois imputable qu?à la performance décevante du premier semestre. Les instituts confirment une forte reprise pour la deuxième partie de l?année, qui s?est déjà manifestée par une hausse des commandes et de la production industrielle et une amélioration du moral des patrons.\nLe marché de l?emploi devrait profiter de cette accélération de l?économie, avec un taux de chômage passant au dessous de la barre symbolique des 10%, à 9,7% en 2000 contre 10,2% en 1999 et 11,2% en 1998. En contrepartie, la hausse des prix devrait elle aussi légèrement accélérer à 1,2% l?année prochaine contre 0,6% pour l?année en cours. Enfin les instituts de conjoncture allemand donnent en partie quitus au gouvernement pour ses efforts de réduction du déficit allemand qui devrait tomber à 1,4 % cette année et à 1,2% en 2000 contre 1,7% en 1998. Mais ils pensent que les mesures envisagées seront moins efficaces que prévues. Selon eux, les économies directes générées par le plan gouvernemental ne s?élèveront qu?à 21 milliards de Deutsche Marks en 2000 contre 30 milliards annoncés par le ministre des finances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-devrait-encore-accelerer-en-2000_1337549.html"}, {"title": "Japon faites des provisions avant le bug", "text": "Le Japon a recommandé à ses citoyens de stocker l'équivalent de sept jours en nourriture et en eau ...\nLe Japon a recommandé à ses citoyens de stocker l'équivalent de sept jours en nourriture et en eau en prévision d'éventuels problèmes liés au bug de l'an 2000. Selon le Premier ministre japonais, Keizo Obuchi, si les principales institutions ont achevé leur préparation à ce changement de date, les gens devraient quand même prendre leurs précautions, car \"il pourrait y avoir de petits problèmes\". Il leur est aussi conseillé de vérifier le solde de leur compte bancaire le 31 décembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-faites-des-provisions-avant-le-bug_1391387.html"}, {"title": "18h", "text": "\"Les réseaux (Internet aujourd'hui) doivent être d'accès libre pour l'expression de chaque culture, ce qui est une avancée considérable. En revanche, lorsque l'on parle de création, il faut veiller à ce que les entreprises qui interviennent sur ces réseaux contribuent à créer des formes nouvelles profondément ancrées dans l'identité culturelle des pays auxquels elles appartiennent. C'est ce point qui justifie l'interventio\nMarc Tessier, président de France Télévision, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1345245.html"}, {"title": "18h", "text": "\"Entre les situations extrêmes d'un retour général de l'embargo européen contre la viande de boeuf ...\n\"Entre les situations extrêmes d'un retour général de l'embargo européen contre la viande de boeuf britannique ou du lancement par la Commission d'une procédure d'infraction contre la France, il y a des possibilités de compromis.\"\nJean Glavany, ministre français de l'Agriculture.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1342607.html"}, {"title": "18h", "text": "\"Nous en sommes encore au stade des recherches scientifiques mais je pense qu'il faudra encore au m...\n\"Nous en sommes encore au stade des recherches scientifiques mais je pense qu'il faudra encore au moins trois ou quatre ans avant que cela n'arrive officiellement sur le marché.\"\nMichael Sweeney, directeur médical de Pfizer, le fabricant du Viagra, qui envisage de vendre sa pillule aux femmes pour stimuler leur libido.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1345227.html"}, {"title": "Etats unis l optimisme des consommateurs baisse a nouveau", "text": "L'indice de confiance des consommateurs dans les conditions présentes et les perspectives d...\nL'indice de confiance des consommateurs dans les conditions présentes et les perspectives de l'économie américaine, établi par le Conference Board, a reculé de 4,1 points à 130,1 points en octobre comparativement à septembre. Il s'agit de la 4ème baisse consécutive de ce baromètre très suivi de la consommation, après huit mois consécutifs de progression.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-l-optimisme-des-consommateurs-baisse-a-nouveau_1338796.html"}, {"title": "Les membres de l omc ecoutent leurs differences", "text": "La réunion qui vient de s?achever à Lausanne entre les membres les plus influents de l'Organisation mondiale du commerce a permis d?apporter un peu de sérénité en prévision de la conférence de Seattle qui lancera à la fin novembre le prochain cycle de négociations commerciales. Les 25 ministres présents se sont notamment engagés à \" faire preuve de la flexibilité nécessaire \" pour parvenir à un programme de travail \"clair\". La question de l?agenda ?que les européens veulent plus étendu que les américains- a en effet nourri une polémique assez intense.\nAutre signe d?amélioration du climat, les ministres ont également tenu à souligner qu'ils voulaient tenir compte des préoccupations des autres, même s?il ont pris acte de leurs nombreuses divergences. Le commissaire européen chargé du commerce, Pascal Lamy, a souligné notamment la volonté européenne de mener des \"négociations sérieuses\" sur la réduction des subventions aux exportations agricoles. La représentante américaine au commerce Charlene Barshefsky a quant à elle essayé de rassurer les pays en voie de développement en assurant que l'Union européenne et les Etats-Unis ne voulaient pas \"s'arroger\" les négociations du prochain cycle. Et Pascal Lamy a renchéri en précisant que l'environnement et les normes sociales seraient introduits d'une manière qui ne les pénaliserait pas. \"Nous sommes prêts à prendre des mesures pour que cela ne soit pas détourné à des fins protectionnistes\", a-t-il affirmé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-membres-de-l-omc-ecoutent-leurs-differences_1338789.html"}, {"title": "Les francais fourmis en septembre", "text": "Est-ce le coup de la feuille d'impôt plus lourde que prévue et l'effet des dépenses scolaires pour la rentrée ? Les résultats sont là : les Français se sont montrés fourmis en septembre après avoir joué les cigales tout l'été. Leurs achats en produits de consommation ont reculé de 1,8 % en septembre, alors qu'ils avaient progressé de 4,9 % en août. Les économistes tablaient sur une baisse de 0,2 %, ils sont donc surpris, tout en faisant remarquer que sur l'ensemble du troisième trimestre, la hausse est de 1,8 % et de 1,3 % sur les douze derniers mois. Considération supplémentaire : le niveau atteint au troisième trimestre 1999 est le plus élevé enregistré depuis le quatrième trimestre 1997. Cela dans un climat non inflationniste : les prix à la consommation n'augmente que de 0,2 % en septembre, soit 1 % depuis le début de l'année.\nCe qui veut dire un optimisme certain pour la fin de l'année, amplifié par l'effet du passage à l'an 2000 et les dépenses supplémentaires qui vont en découler. De plus, Dominique Strauss-Kahn se déclare optimiste pour la croissance : dans une interview à \"La Croix\", voilà deux jours, le ministre confiait qu'en l'an 2000, l'expansion pourrait se situer dans le haut des prévisions envisagées, c'est à dire 3 %. Et laisse même entrevoir une période favorable de six à sept ans avec une cadence moyenne de 2,5 à 3 %. Pour lui, cela serait essentiellement du à un phénomène de rattrapage par rapport au début des années 90.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-fourmis-en-septembre_1337488.html"}, {"title": "35 heures notat veut renegocier l accord dans la metallurgie", "text": "Nicole Notat met deux fers au feu. Hier, elle était aux côtés du Medef pour faire caler le gouvernement dans son projet de financement partiel des 35 heures par la Sécu (5 milliards) et l'Assurance-chômage (7 milliards) ; aujourd'hui, elle se place du côté de Martine Aubry pour considérer que \"l'accord de branche déjà négocié dans la métallurgie doit être renégocié\". Pourquoi ? Parce que, signé en juillet 1998, il ne respecte pas les lois Aubry sur les 35 heures. Et Nicole Notat craint que le Medef ne veuille l'élargir à d'autres secteurs d'activités, tout en cherchant à obtenir une période transitoire de cinq ans pour appliquer les 35 heures, au lieu de deux ans.\nParallèlement, le débat sur le financement de la Sécu se poursuivra au Parlement jusqu'au 2 novembre, 400 amendements ont été déposés, essentiellement par la droite qui compte mettre à profit la marche arrière du gouvernement puisque ce sont une part des droits perçus sur les alcools (5,6 milliards) destinés à l'origine pour les retraites et la taxation des heures supplémentaires (7 milliards), qui se substitueront aux prélèvement initialement envisagés sur la Sécu et l'Assurance-Chômage (Unedic).", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-notat-veut-renegocier-l-accord-dans-la-metallurgie_1336233.html"}]