[{"title": "\" Blair par KO \"", "text": "La comparaison entre l'Angleterre et la France (bonne idée) révèle bien nos faiblesses. Notre déficit public est beaucoup trop élevé. Si la croissance ralentit, les rentrées fiscales diminueront. En revanche, de nouvelles dépenses ont été engagées : réduction des charges fiscales (pour compenser la hausse du smic due aux trente-cinq heures), CMU, guerre des Balkans... Si Jospin privatise, c'est moins parce qu'il s'est converti au libéralisme qu'en raison des pressions de Bruxelles et des gros besoins d'argent de Bercy. Alors que Blair favorise la création d'emplois privés, Jospin réduit la durée du travail et crée des emplois publics. Il aurait fallu réserver les trente-cinq heures aux métiers pénibles, qui auraient ainsi été revalorisés. Quant aux salariés du secteur public, plus ils sont nombreux, plus ils sont capables de paralyser le pays. Les grèves à la SNCF sont autrement plus scandaleuses que cette ridicule histoire de paillote incendiée.\nJacques Galanis, 66400 Céret", "url": "https://lexpansion.lexpress.fr/actualite-economique/blair-par-ko_1414643.html"}, {"title": "Verbatim", "text": "SJe ne crois pas que, jusqu'à présent, il s'immisce dans les affaires du club. [...] Maintenant, il est possible que, dans un déplacement, dans un avion ou à une réception, il y ait des gens... ]\nRobert Louis-Dreyfus, patron de l'OM, à une question du \" Parisien \" sur la présence de la mafia dans le club.\nVL'objectif de Disney dans la vie devrait être de maintenir le public dans l'ignorance sur la façon dont l'usine à saucisse, fonctionne réellement. Y\nDans un éditorial du \" Wall Street Journal \", le 19 mai, au sujet des démêlés juridiques entre le PDG de Walt Disney, Michael Eisner, et l'ancien patron de studios, Jeffrey Katzenberg.\n^Pourquoi ne pas plutôt aligner les salaires américains sur les allemands ? \\\nUn actionnaire de Daimler-Chrysler, cité par \" Libération \", réagissant à l'alignement des salaires des managers allemands sur ceux de leurs homologues américains (revenus annuels estimés de Jürgen Schrempp : 17 millions de francs, quatre fois moins que ceux de Robert Eaton).\nXSincèrement, je n'aurais pas mis les mains dans une chose aussi compliquée que Telecom Italia. Z\nCarlo De Benedetti, ancien patron d'Olivetti, cité par \" Les Échos \".\nUInacceptable. [\nUn porte-parole de Marks & Spencer commentant la chute de 41 % du bénéfice annuel du géant de la distribution britannique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1413361.html"}, {"title": "Valeurs lycos et softbank", "text": "- L'échec de la fusion entre le portail du Web Lycos et le réseau de télévision câblée USA Networks n'a pas empêché le Nasdaq de propulser l'action Lycos vers de nouveaux sommets, au moment où la société venait d'annonçer le lancement d'un site d'enchères sur le Web.\n- Le capital- investisseur le plus important du monde Internet, le japonais Softbank, a obtenu un triplement de son résultat annuel par action (clos à fin mars) en réalisant une partie de ses plus-values sur son investissement dans Yahoo! Mais il conserve encore plus d'un quart du capital de l'américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/valeurs-lycos-et-softbank_1412084.html"}, {"title": "Tiberi prepare son bilan pour 2001", "text": "Le maire de Paris multiplie les occasions de mettre en avant son action. Dernière en date : un point sur l'emploi des jeunes dans la capitale. Tiberi vient opportunément de rappeler que, depuis qu'il a succédé à Jacques Chirac en 1995, le chômage des jeunes a baissé de 30 % dans la capitale, contre 19 % pour l'ensemble de la France.\nTiberi veut annoncer sa candidature pour un second mandat au lendemain des européennes, espérant mettre devant le fait accompli Nicolas Sarkozy, le nouveau patron du RPR, enclin à soutenir la candidature d'Edouard Balladur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tiberi-prepare-son-bilan-pour-2001_1409492.html"}, {"title": "Panama la nouvelle presidente heritera des cles du canal", "text": "Quand Jimmy Carter a signé avec le président Omar Torrijos, en septembre 1977, l'accord prévoyant le transfert de la propriété du canal de Panama aux Panaméens, le 31 décembre 1999, il n'imaginait sans doute pas qu'une femme recevrait les clefs du canal possédé jusque-là par la première puissance du globe. Mireya Moscoso de Arias, 52 ans, leader de la coalition d'opposition Union pour le Panama, a en effet battu le fils du président Torrijos, candidat de l'ex-majorité et des militaires à l'élection présidentielle du 2 mai dernier. Mireya Moscoso est elle-même la veuve d'un autre président, Arnulfo Arias.\nC'est un grand honneur, mais aussi une lourde charge qui échoit à la \" nouvelle Evita \", ainsi surnommée en raison de la similitude de son parcours avec celui d'Eva Peron.\nC'est une agence américaine de 9 000 salariés qui gérait jusqu'ici les gigantesques installations du canal, avec ses 80 kilomètres et ses six jeux d'écluses. Une quarantaine de navires de 75 000 tonnes au plus le franchissent chaque jour. Les Américains ont aussi évacué la plupart des bases militaires et des 6 000 bâtiments construits sur la \" canal zone \", également propriété des Etats-Unis depuis le traité Hay-Bunau-Varilla de 1903. Comment le fragile Etat panaméen va-t-il gérer ce couloir hautement stratégique, dont les ports récemment privatisés ont été acquis par des conglomérats proches de Pékin ou de Taïwan ? L'évolution du commerce mondial rend théoriquement nécessaire le creusement d'un second canal, parallèle au premier, capable d'accueillir des bateaux de 150 000 tonnes. Un chantier si énorme qu'il justifierait sans doute la création d'une société internationale du canal de Panama. Enfin, les Américains souhaitent officieusement conserver deux bases, dont une aérienne, et 4 000 hommes à Panama pour lutter contre les narcotrafiquants en Amérique latine. Autant de dossiers épineux pour la nouvelle présidente du Panama.", "url": "https://lexpansion.lexpress.fr/actualite-economique/panama-la-nouvelle-presidente-heritera-des-cles-du-canal_1401760.html"}, {"title": "Mestrallet le plus souvent les salaries subissent les changements", "text": "L'Expansion. Un certain nombre de signaux évoquent un malaise croissant des salariés face au durcissement de leur environnement professionnel. Quel est votre sentiment vis-à-vis de ce malaise ?\nGérard Mestrallet. Il existe une inquiétude latente des salariés à l'égard de bouleversements des entreprises, c'est une évidence. On commence à subir en France, avec un temps de retard, les répercussions de transformations très fortes du monde de l'entreprise : une compétition plus intense, mondialisée, une accélération des modifications de structures et de périmètres, des mouvements de réorganisation, de restructurations, liés à une exigence croissante des marchés. Les marchés financiers sont de fait les propriétaires des entreprises et ont leurs propres règles du jeu. Aucune entreprise cotée au monde ne peut s'y soustraire. A partir de là, on assiste à une normalisation ­ on peut s'en réjouir ou la critiquer ­ des comportements des entreprises vers la recherche de la performance. C'est un élément de pression qui crée chez les salariés incertitude, trouble et ignorance sur ce que réserve le futur. Nous sommes dans un monde plus violent, dans lequel il est difficile d'avoir une vision du long terme.\n- Quelles sont les caractéristiques de cette violence et comment se répercute-t-elle sur les salariés ?\nNous sommes entrés dans une ère de compétition accrue sur les marchés pour l'accès à la ressource de base : le capital. La France était restée à l'écart des grandes batailles boursières, elle en est aujourd'hui le théâtre. On le voit dans la banque, dans l'affrontement pour le contrôle de Gucci... D'où une absence de repères à long terme pour les salariés. La période pendant laquelle vous pouviez entrer dans une entreprise pour y faire carrière tranquillement jusqu'à la retraite est finie depuis longtemps. Le salarié aimerait pouvoir maîtriser son évolution professionnelle ; en réalité, le plus souvent, il subit les changements stratégiques décidés par son entreprise. Il doit désormais vivre avec cette incertitude et ce sentiment de précarité. Pour autant, tout dépend de la manière dont ces changements se déroulent. Ayant été dans la situation de céder des activités, je sais qu'il y a plusieurs façons de le faire.\n- L'incertitude n'est pas le seul facteur d'insatisfaction... Sept salariés sur dix estiment que leur entreprise ne se préoccupe plus d'eux.\nCela varie beaucoup d'une entreprise à l'autre. Tout dépend de la manière dont on intègre les collaborateurs dans leur univers professionnel. Jeprends pour exemple les initiatives que nous menons en matière de formation de nos cadres français et internationaux aux évolutions de demain. Notre université de Fillerval, en région parisienne, qui a pour vocation de s'adresser à un nombre toujours croissant de cadres du groupe ­ 1 500 sont concernés aujourd'hui ­, a pour objectif principal de constituer un creuset culturel où partage de la connaissance et appropriation de la stratégie vont de pair. Ce sont des outils comme celui-là qui peuvent être le ciment d'une culture de groupe car ils démontrent que l'entreprise se préoccupe de ses collaborateurs non seulement pour aujourd'hui mais aussi pour demain, en les aidant à préparer un avenir professionnel plus solide et plus diversifié.\n- Existe-t-il une bonne façon de se défaire d'une activité ?\nJ'ai la conviction qu'on peut toujours concilier l'intérêt de celui qui cède avec l'orientation future de l'entreprise cédée. En toute logique, l'acquéreur qui est prêt à payer le plus cher est celui qui garantit le mieux l'avenir de l'entreprise, car c'est celui avec lequel il y a la plus grande convergence stratégique. Pour créer un contexte propice à la motivation des salariés, la première chose à faire est de donner une perspective stratégique claire, simple, comprise par tous et suscitant l'adhésion du plus grand nombre. C'est ce que l'on appelle un projet d'entreprise. C'est ce que la fusion Suez-Lyonnaise des Eaux a apporté.\n- Peut-on faire en sorte qu'une fusion ne soit pas un processus violent ?\nNous avons connu deux rapprochements : celui entre Suez et Lyonnaise des eaux en 1997, puis avec la Générale de Belgique en 1998. A partir de ces trois entreprises, plus que centenaires, nous avons bâti un groupe de 200 000 salariés avec une stratégie très claire. Notre fusion a été amicale et fraternelle parce que les sociétés concernées n'ont pas eu à subir de réduction d'effectifs. C'était une fusion de croissance et de développement accéléré à l'international. Ce qui a fortement contribué à l'adhésion des salariés, c'est que nous avons eu un discours simple et mobilisateur et que nous nous y sommes tenus.\n- De quelle façon répondez-vous aux interrogations exprimées par les salariés ?\nEn plus du projet d'entreprise, acte fondateur et fédérateur de notre communication, nous avons expliqué les modalités de la fusion, qui était quelque chose de nouveau. Non seulement aux marchés, mais aussi aux salariés. Notre objectif était que les collaborateurs se reconnaissent dans ce nouveau groupe pour mieux s'y impliquer. C'est pourquoi nous avons lancé une réflexion visant à définir nos valeurs car j'ai une conviction forte : il n'y a pas de position durable de leader sans valeurs, sans vision partagée. Enfin, nous menons en ce moment même une opération d'intégration ambitieuse en matière d'épargne salariale, qui, nous en sommes persuadés, aura un fort pouvoir de mobilisation et d'adhésion à la stratégie et aux objectifs du groupe. Son originalité est d'être la première opération de ce type à caractère largement international : 15 pays en Europe et à travers le monde sont en effet concernés. Notre objectif est d'arriver le plus rapidement possible à 5 % du capital détenus par les salariés.\n- Recruter des salariés actionnaires, n'est-ce pas un moyen pour l'entreprise de renforcer son pouvoir par un autocontrôle déguisé ?\nJe ne crois pas que cela soit de nature à faire obstacle à une éventuelle OPA lancée par un tiers. L'objectif est que les intérêts des salariés et des actionnaires se rejoignent. Le but est d'amener les salariés à regarder l'avenir de l'entreprise d'un oeil différent, plus dynamique, plus impliquant et plus stratégique. En voici une illustration frappante : quand j'ai présenté l'opération au comité de groupe, un représentant syndical s'est inquiété de savoir quand l'action ferait son entrée à l'eurostock 50 pour permettre à son cours de se développer ! C'est anecdotique, mais c'est assez nouveau.\n- Cette optique financière ne se traduit-elle pas au quotidien par une dictature du résultat et une pression permanente sur les salariés ?\nC'est vrai. La nécessité d'être compétitif, la volonté d'améliorer sa position concurrentielle, les opérations d'acquisitions et de fusions, perturbent de façon incontestable l'horizon et le quotidien des salariés. Mais il ne faudrait pas exagérer la \" dictature \" de la création de valeur. Il faut se garder de tirer des leçons simplistes et réductrices. La valeur ne doit pas être réduite à l'évolution du cours de Bourse à court terme. Un projet industriel est bon s'il crée de la valeur, mais il lui faut parfois du temps pour cela. Il existe une différence de perception entre le temps industriel et le temps des marchés. Toute notre pédagogie consiste à faire comprendre aux salariés que la solidité financière est la meilleure façon d'asseoir une logique industrielle et par là même de préserver et développer l'emploi, des jeunes en particulier.\n- Cette logique de création de valeur peut sembler quelque peu abstraite aux salariés et leur donner le sentiment d'être réduits à une variable d'ajustement...\nC'est sûrement une perception qui peut exister dans des groupes qui ont connu beaucoup de restructurations et que l'on peut comprendre de la part d'un salarié qui perd son emploi. Cela dit, l'entreprise qui refuse la nécésssité de ces changements s'isole, s'étiole. C'est elle qui sera un jour la victime et subira la violence de la loi des marchés. Certains chefs d'entreprise se refusent, peut-être par égard pour leurs salariés, à faire ces choix, mais au risque de voir d'autres patrons les faire à leur place. Il faut savoir anticiper les restructurations pour mieux les préparer, en minimiser les conséquences sociales et repartir du bon pied. Ce n'est jamais confortable. Mon devoir, en tant que chef d'entreprise, c'est d'identifier les enjeux, de prévoir les évolutions, d'anticiper les décisions et aussi d'essayer d'être acteur plutôt qu'objet.\n- Que pensez-vous du débat sur la surcharge de travail du personnel d'encadrement, provoqué par les négociations sur les trente-cinq heures ?\nJe crois que la durée de travail des cadres est un vrai problème. Le débat sur les trente-cinq heures est l'occasion de le poser, de façon un peu réductrice peut-être, mais au moins est-il abordé. Chez Suez- Lyonnaise des eaux, on a plutôt tendance à travailler beaucoup, peut-être trop, parfois le samedi, le dimanche, une partie de la nuit... Nous avons réalisé deux fusions, nous investissons, nous désinvestissons... Depuis que le groupe existe, il y a toujours eu une bonne raison tout à fait temporaire pour justifier la surcharge de travail ! Nous avons donc réfléchi à un accord d'aménagement et de réduction du temps de travail pour les cadres, que nous avons signé avec les organisations syndicales et qui sera appliqué si nous parvenons à un accord global pour tous les salariés. Les maîtres mots de cet accord sont : annualisation du temps de travail, flexibilité et adaptation au terrain, compte épargne-temps et développement du co-investissement-formation, une notion que nous avons été les premiers à exprimer. Cette formule doit en particulier permettre aux cadres de suivre une formation adaptée aux moments clés de leur carrière, en France et à l'international. Ce dispositif sera accompagné d'une formation systématique à la gestion du temps. Une commission avec les partenaires sociaux en assurera le suivi. J'ajouterai qu'un cadre qui n'a plus rien à faire n'a aucune raison de rester tard le soir à son bureau jusqu'à 19 ou 20 heures...\n- Et il arrive souvent qu'un cadre n'ait rien à faire ?\nCela ne doit pas arriver très souvent. Le débat que nous avons eu a été, je crois, assez salutaire. Les dispositifs envisagés ou déjà négociés devront permettre de conserver une implication totale tout en apportant plus d'épanouissement à travers un meilleur équilibre entre vie personnelle et vie professionnelle. En tout cas ce n'est certainement pas avec une référence du temps de travail aussi archaïque que la référence hebdomadaire que l'on réglera le problème du temps de travail des cadres. L'essentiel c'est la motivation et les parcours multiples que le groupe peut proposer à ses collaborateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mestrallet-le-plus-souvent-les-salaries-subissent-les-changements_1399213.html"}, {"title": "J ai apprecie la presentation equilibree que vous donnez de bull mais", "text": "En tant que membre du comité exécutif du Groupe Bull, j'ai apprécié la présentation équilibrée que vous donnez de l'ensemble des activités du groupe dans votre article paru le 29 avril dernier.\nJe suis en revanche surpris que celui-ci ne fasse aucune référence à l'activité de la division service client que je préside, alors que nous avons eu plusieurs échanges sur le sujet. Votre article mentionne fort justement l'importance croissante des services chez Bull, soulignant notamment qu'ils représentent aujourd'hui 44 % du chiffre d'affaires du groupe. A ce titre, la division service client, forte d'un effectif de 4 200 ingénieurs et d'un chiffre d'affaires de 5,111 milliards de francs en 1998, en est un élément prépondérant. Il me paraît essentiel et justifié que l'on en souligne les axes forts.\nNotre offre a enregistré en 1998 une progression de 19 % dans ses activités autour des postes de travail (contre 11 % pour le marché européen). Cette forte croissance se retrouve également dans les nouveaux services liés aux transactions électroniques (+ 22 %). Enfin, je souhaite souligner la reconnaissance du marché, qui nous positionne au niveau de cinquième prestataire européen.\nNoël Saille, président de la division services de Bull", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-apprecie-la-presentation-equilibree-que-vous-donnez-de-bull-mais_1415964.html"}, {"title": "Golden hello tapis rouge en or", "text": "Certains ­ chanceux ­ connaissaient le golden parachute (parachute doré) : une généreuse indemnité de départ prévue en cas de rupture de contrat. Voici le golden hello, non moins confortable prime de bienvenue accordée à ceux qui acceptent de rallier la concurrence, en ces temps de guerre des recrutements pour certains postes. A l'image des entreprises américaines, on n'hésite plus à offrir ce pécule \" d'installation \" aux cadres débauchés. La pratique fait actuellement rage dans les cabinets d'avocats d'affaires anglo-saxons de Paris, où elle peut atteindre 10 millions de francs...", "url": "https://lexpansion.lexpress.fr/actualite-economique/golden-hello-tapis-rouge-en-or_1414644.html"}, {"title": "Ma maison de vacances est sur le web", "text": "Une bonne idée si vous avez du mal à trouver une location pour vos prochaines vacances d'été : le site Internet de Bertrand Vacances, qui recense de 1 500 à 2 000 annonces en France, dans les DOM-TOM et même aux Etats-Unis, au Maroc ou encore au Sénégal. Une fois connecté, vous pouvez sélectionner votre futur lieu de vacances en précisant la région, l'environnement (mer, nature, montagne, ville) et le style de votre choix : location de caravane, de maison, voire de château. L'accès à ce service est gratuit, et passer une annonce coûte 120 francs.\nwww.bertrandvacances.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/ma-maison-de-vacances-est-sur-le-web_1399202.html"}, {"title": "Marseille va transformer ses friches en studios", "text": "Les travaux de réhabilitation des 100 000 mètres carré de friches industrielles du centre-ville de Marseille occupés précédemment par des entrepôts de la Seita vont débuter cet été. Grâce à ce site, l'Etat, la région et la municipalité, associés dans le projet Euroméditerranée, souhaitent faire de Marseille le principal pôle français des industries de l'image et de la culture après Paris.\nLancé en 1996 lorsque Jean-Claude Gaudin, le maire de Marseille, était ministre d'Alain Juppé, Euroméditerranée ­ actuellement l'un des principaux projets d'aménagement du territoire ­ devrait enfin démarrer après trois années de difficultés administratives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marseille-va-transformer-ses-friches-en-studios_1397915.html"}, {"title": "Thierry 26 ans gestionnaire de patrimoine", "text": "ne se souvient plus très bien comment la vocation lui est venue. Comme s'il s'était toujours destiné à gérer les excédents de trésorerie de sa famille de professions libérales. A Lille, où il habite, Thierry Ketelers fait une maîtrise d'économie financière, puis part à l'autre bout de la France pour un an apprendre la gestion de patrimoine, dans le cadre d'un mastère du Ceram (école supérieure de commerce), et la gestion à l'Institut d'administration des entreprises de Nice. Après un stage de fin d'études au CCF-banque privée internationale, une filiale haut de gamme pour fortunes étrangères, il y est embauché six mois plus tard. Aujourd'hui, Thierry gère 10 millions de dollars pour des émirs du Moyen-Orient. Une clientèle \" difficile, qui oblige à donner le meilleur de soi-même \". Commercial, il doit proposer des stratégies de placements à des clients qui en ont entendu d'autres. Un métier \" réactif, rapide, renouvelé tous les jours \". Dans une profession plutôt hiérarchisée, il apprécie de jouir d'une large autonomie. Son salaire (190 KF par an) n'a rien de celui d'un golden boy. S'il jongle toute la journée avec des \" sommes pas courantes \", il sait, le soir, redescendre sur terre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thierry-26-ans-gestionnaire-de-patrimoine_1408237.html"}, {"title": "Singapour reforme", "text": "Singapour met les bouchées doubles pour devenir une place financière de premier plan en Asie. Le plan de libéralisation du secteur bancaire annoncé par le gouvernement prévoit, d'ici à cinq ans, de supprimer la limite de 40 % pour les participations étrangères dans le capital des banques nationales et d'autoriser six nouvelles banques étrangères à exercer dans le pays. Une trentaine de banques étrangères seront présentes à terme dans le pays... mais la part de marché des établissements singapouriens sera maintenue à plus de 50 %. Réforme oui, big bang, non.", "url": "https://lexpansion.lexpress.fr/actualite-economique/singapour-reforme_1408193.html"}, {"title": "Plus vraiment Smart", "text": "Elle devait révolutionner l'industrie automobile. Elle devait être astucieuse, rapide, à la mode, pour mériter son nom, Smart. Responsabilité trop écrasante pour une petite voiture de 2,5 mètres de long ? Peut-être, d'autant que toute une région lui demande de continuer à assurer les emplois de Micro Compact Car-France, son assembleur, et ceux de ses treize partenaires industriels, soit un total de 1 800 salariés. Le magazine Stern aurait-il rêvé quand il a rapporté, le 15 mai, les propos qu'aurait tenus Jürgen Schrempp, le patron de Daimler-Chrysler, actionnaire à 100 % de MCC ? \" Si les ventes de Smart n'augmentent pas de manière spectaculaire dans les trois, au maximum dans les six prochains mois, je coupe le robinet. \"\nDepuis, les démentis, souvent ambigus, se sont succédé. \" Toutes les citations de moi qui sont imprimées ne sont pas exactes \", a fait savoir Jürgen Schrempp le 18 mai. \" Dans toute autre entreprise, l'article de Stern aurait fait de sérieux dégâts, constate, à Hambach, l'un des treize sous-traitants de MCC. Mais ici, nous sommes blindés. Nous avons l'habitude des critiques de la presse au sujet de la Smart. \" Il est bien difficile pourtant de ne pas évoquer les mésaventures qui ont émaillé la jeune existence de cette voiture, un projet lancé dès 1990 par Nicolas Hayek, l'inventeur de la Swatch.\nRetoqué par Renault puis par Volkswagen à l'arrivée de Ferdinand Piëch en janvier 1993, le projet est finalement pris en charge à 51 % par Mercedes-Benz l'année suivante. Le patron de l'époque, Helmut Werner, rêve de défricher de nouvelles terres pour l'automobile de luxe. Mais Nicolas Hayek s'avance trop vite sur plusieurs points stratégiques. La phénoménale réussite de la Swatch reposait sur une association unique entre un concept marketing provocant, celui de la montre jetable, et une révolution technique achevée, celle du mouvement à quartz. La Smartmobile dans sa version initiale est, au contraire, une innovation coûteuse et encore à développer, celle de la voiture hybride, mi-électrique, mi-classique. Les délais de mise au point ne seront pas tenus.\nLe lancement, fixé d'abord à 1996, sera repoussé à 1999. Mais la révolution écolo-urbaine annoncée n'a pas eu lieu, puisque la Smart d'aujourd'hui est un véhicule à essence. La deuxième révolution, celle des couleurs de la voiture que l'on modifie comme on change de robe... ou de montre, est malaisée à mettre en oeuvre. Quant à la troisième révolution, qui aurait consisté à modifier en profondeur les rapports entre le consommateur et sa voiture, elle n'a pas encore eu le temps de voir le jour. Proposer un \" service \" de mobilité plutôt qu'une automobile, mettre à la disposition de son client tantôt une minivoiture urbaine, tantôt un monospace, tantôt un cabriolet en fonction de ses besoins est évidemment un concept séduisant sur le papier. Mais aucun constructeur n'a jusqu'ici trouvé la solution pour organiser matériellement ce service. La Smart en semaine, l'Espace le week-end ou pendant les vacances scolaires, le cabriolet l'été, le tout pour un coût facturé mensuellement, est probablement une idée riche... à condition que les échanges soient simples à effectuer et proches des centres-villes. Comment alors éviter des parcs de véhicules et des aires de stationnement surdimensionnés, surtout si l'on veut répondre au phénomène des heures de pointe ? Micro Compact Car n'avait pas la formule magique, et a fini par se contenter de proposer d'importantes réductions à ses clients chez un loueur de voitures. Quant à la distribution en grande surface, longtemps annoncée, elle sera abandonnée au profit d'un réseau spécifique équipé, en guise de gondoles de vente géantes, de coûteuses tours transparentes de stockage.\nBanalisée, la Smart est privée de ses pères fondateurs. A Stuttgart, Werner est supplanté par Schrempp, et Nicolas Hayek sort de MCC fin 1998. Le 27 octobre 1998, jour de l'inauguration de l'usine de Hambach par Jacques Chirac et Helmut Kohl, Nicolas Hayek tient une contre-conférence de presse impromptue en marge de l'officielle, d'où il ressort qu'il ne se reconnaît plus dans cette Smart-là, oeuvre de Mercedes, mais que la Swatchmobile hybride à venir sera une petite merveille... Il est vrai qu'en bons constructeurs de voitures les ingénieurs de Mercedes se sont préoccupés de choses auxquelles l'horloger attachait moins d'importance, comme la sécurité, ce qui a fait grimper l'addition.\nLa voiture à deux places est d'abord commercialisée à 57 400 francs pour le modèle de base, avec un équipement plus que réduit : le cendrier est en option, ainsi que... la montre. La Smart atteint donc largement le prix d'une quatre places urbaine mais capable de prendre un peu l'autoroute... En mars dernier, ce prix est abaissé à 53 900 francs pour une voiture mieux équipée. Et comme si cela ne suffisait pas, la Smart s'est développée en même temps que la petite Mercedes, la Classe A, avec qui on la confond d'abord allègrement. Et quand cette dernière est victime du fameux \" test de l'élan \", plus connu sous le nom de \" test de la baïonnette \", qui la met sur le toit, la punition est la même pour la Smart, dont le lancement est retardé de six mois. La facture s'alourdit de 1 milliard de francs...\nCela n'empêche pas de nouveaux pépins pendant l'hiver 1998, où le système de changement de vitesse, inspiré de celui des formules 1, joue quelques mauvais tours sur la glace à des Smart aventureuses qui se retrouvent aussi sur le toit. Comment faire valoir, dans ces conditions, les indéniables qualités (habitabilité, originalité, nervosité...) d'une voiture aujourd'hui modifiée ? Selon les chiffres officiels, 713 Smart ont été immatriculées en France l'an dernier, sur les 20 000 ventes déclarées dans neuf pays, et 780 au premier trimestre sur les 10 000 annoncées par MCC. La \" plus basse ligne de défense \" a été fixée par le nouveau chef des ventes à 80 000 sur l'année.\nEn Lorraine, on veut croire aux propos rassurants des responsables de MCC. Le coût d'un arrêt prématuré est estimé à 8 milliards de francs, mais il provoquerait une terrible onde de choc en Moselle. Après avoir reçu 450 millions de francs d'aides, la Smart symbolise la réindustrialisation d'un secteur ­ le bassin houiller ­ qui se redresse, alors que les derniers puits de mine fermeront d'ici à 2005. Quant à l'hypothèse ultime de faire assembler des Mercedes Classe A à Hambach, \" cela poserait problème pour les sous-traitants, qui devraient revoir toutes leurs installations \", avertit Bernard Pernot, délégué CFTC, secrétaire général du comité d'entreprise de MCC. A Smartville, où très peu d'industriels français ont leur siège, tout le monde a en mémoire, pour mieux l'exorciser, le souvenir de Vilvorde, tout proche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-vraiment-smart_1405620.html"}, {"title": "Londres fusions", "text": "Toronto. Femmes. Le premier sommet commercial réunissant des femmes d'affaires américaines et canadiennes a débuté à Toronto le 18 mai sur un constat choc : les entreprises canadiennes dirigées par des femmes créent des emplois à un rythme quatre fois plus élevé que l'ensemble de l'économie. Au Canada, le sexe dit faible possède ou exploite 30 % des entreprises, avec 1,7 million d'emplois à la clé, plus que les 100 plus grandes compagnies canadiennes. Selon les prévisions du gouvernement, la moitié des nouvelles entreprises seront créées par des femmes dans l'année qui vient.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-fusions_1397942.html"}, {"title": "Vous vous specialisez dans la critique de la politique budgetaire que je conduis", "text": "\" L'Expansion \" se spécialise dans la critique de la politique budgétaire que je conduis avec Christian Sautter. L'automne dernier, vous évoquiez le budget que je n'avais \" pas osé faire \". Dans votre dernier numéro, vous m'affublez du titre de \" roi de l'illusion budgétaire \". Je suis au regret de constater que votre dernier article, comme celui de l'automne, fourmille d'erreurs de faits et n'aborde pas les vraies questions.\nLa première série d'erreurs concerne le budget 2000. La stabilisation des dépenses en francs constants que le Premier ministre a retenue dans les lettres de cadrage pour le budget 2000 signifierait une progression de... 80 milliards. Curieuse arithmétique. Pour 1999, le Parlement a voté un budget prévoyant près de 1 670 milliards de dépenses. La progression des prix prévue en 2000 étant de 0,9 %, la hausse des dépenses due à l'inflation sera de 15 milliards, et non de 50. Même erreur concernant les bénéfices tirés de la baisse de la charge de la dette : elle est aujourd'hui estimée à 0,3 % du budget pour l'année 2000, soit près de 4 milliards. En définitive, les dépenses utiles (hors intérêts) augmenteront, au total, de moins de 20 milliards de francs courants et non de 80, comme vous l'indiquez.\nA cette série de bévues pour 2000, il faut ajouter de nombreuses inexactitudes pour 1998 et 1999. Au cours de ces deux années, il est faux de dire que \" la dépense de l'Etat aura augmenté de 4 à 5 % en francs courants \". En 1998, la progression a été limitée à 0,8 %, comme celle des prix. En 1999, les dépenses augmenteront de 1 % en volume, soit vraisemblablement moins de 2 % en valeur. De même, la baisse de 1 point de PIB du déficit des administrations publiques entre 1998 et 2000 ne résultera pas d'une montée de la pression fiscale : le taux de prélèvement obligatoire en 2000 sera inférieur à celui de 1997.\nCette multiplication d'inexactitudes s'explique probablement par une incompréhension de notre stratégie budgétaire. L'évolution choisie des dépenses de l'Etat entre 1998 et 2000 est nettement inférieure à celle du PIB. Le résultat de ce choix est une réduction de la part des dépenses publiques dans le PIB, qui passera en 1997 de 55,4 % du PIB à 53 % en 2000. Cette diminution permet un redressement durable ­ les économistes diraient structurel ­ de nos finances publiques. En 1999, la réduction du déficit structurel des administrations publiques atteindra 0,5 point de PIB. Selon le FMI, cette diminution sera la plus forte des pays du G7 : elle ne sera, par exemple, que de 0,2 point de PIB en moyenne dans la zone euro. Il est donc curieux de lire que \" l'effort est donc à la fois modeste et fragile : il doit tout à l'embellie du climat (conjoncturel) \".\nJe constate par ailleurs que, dans le même numéro, vous vous livrez à une attaque en règle de l'administration qu'avec Christian Sautter je dirige depuis bientôt deux ans, et des fonctionnaires qui y travaillent. Là encore, les approximations chiffrées ne semblent pas vous gêner outre mesure : ce ne sont pas 130 000 personnes qui concourent aux missions fiscales du ministère, mais environ 100 000. Surtout, je conteste l'image que vous donnez des fonctionnaires des impôts. J'ai au contraire pu constater le très grand sens du service public, le dévouement et le professionnalisme qui caractérisent ces fonctionnaires. Le rapport d'inspection auquel vous faites allusion ­ dont j'ai décidé de diffuser les conclusions, faisant preuve, contrairement à ce que vous laissez entendre, de la plus grande transparence ­ ne met évidemment à aucun moment en cause la compétence des agents des finances, mais traite de questions d'organisation. C'est pourquoi nous avons lancé une réforme ambitieuse, au service des usagers, du ministère de l'Economie, des Finances et de l'Industrie.\nLa réponse de la rédaction\nL'Expansion n'est nullement spécialisé dans la critique de l'action de Dominique Strauss-Kahn. Nous avons ainsi eu plusieurs fois l'occasion de saluer la façon dont le ministre a réglé les dossiers de privatisation laissés en souffrance par ses prédécesseurs, ses initiatives pour promouvoir la technologie, ou son projet de réforme de la fiscalité des stock-options. Louanges d'autant plus significatives que L'Expansion n'est pas non plus spécialisé dans l'approbation inconditionnelle de l'action du ministre.\nDont acte pour ce qui concerne l'évolution des dépenses courantes de l'Etat en 2000. C'est en réalité la totalité des dépenses publiques qui devrait augmenter d'environ 80 milliards de francs, et non pas les seules dépenses budgétaires : n'attribuons à DSK que ce qui lui appartient.\nLes dépenses publiques de l'Etat ont en revanche bien progressé de 4 à 5 % en valeur depuis l'arrivée du gouvernement Jospin. Entre 1996, dernier budget du gouvernement Juppé, et la loi de finances initiale 1999, en cours aujourd'hui, les dépenses sont passées de 1 552 milliards de francs à 1 624 milliards, soit une augmentation de 4,6 %. La progression est certes ensiblement inférieure à celle du PIB en valeur. Toutefois, cet effort n'explique pas à lui seul la réduction du déficit sur ces trois années, qui proviendra en partie de l'augmentation des prélèvements (les impôts ont été relevés en 1997, procurant ainsi un surcroît de recettes annuelles de 0,4 % de PIB) et en partie des plus-values fiscales liées à la reprise de la croissance en 1998 et 1999. Plus- values substantielles, comme nous l'expliquions, au vu du dernier état d'exécution budgétaire.\nL'avant-projet de budget 2000 représente bien une amélioration par rapport à ces trois années. Mais, au total, l'effort français est plus tardif ­ et de ce fait plus modeste ­ que celui qu'ont consenti nos voisins. Ce qui est d'autant plus regrettable que la France est aussi l'un des pays où la dépense publique (rapportée au PIB) est la plus élevée. Cela ne concerne évidemment pas uniquement Dominique Strauss-Kahn, puisque la période de référence court de 1990 à aujourd'hui.\nPar ailleurs, à notre connaissance, les trois directions de Bercy constituant l'administration fiscale sont la Direction générale des impôts, la Comptabilité nationale et les Douanes, soit au total 154 000 personnes. Bien sûr, la Comptabilité nationale et les Douanes n'y contribuent que pour une partie de leurs effectifs : au total, notre \" approximation \" de 130 000 personnes ne semble pas déraisonnable.\nEnfin, à l'époque où nous avons obtenu les informations sur la productivité comparée des administrations fiscales, elles n'avaient été diffusées qu'en interne, devant les cadres du ministère, comme nous l'indiquions. Et il n'était pas question d'élargir le cercle de leurs destinataires, à cause du climat social tendu qui prévalait à la Direction générale des impôts. Le ministre a probablement changé d'avis entre-temps, ce qui est son droit le plus strict ­ et ce dont nous le félicitons.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-vous-specialisez-dans-la-critique-de-la-politique-budgetaire-que-je-conduis_1418490.html"}, {"title": "On doit servir ses clients avant ses actionnaires", "text": "L'Expansion. Les entreprises sont soumises à une concurrence de plus en plus vive et à la pression des marchés pour dégager des résultats. Y voyez-vous, comme certains, le signe d'une victoire du client et de l'actionnaire sur le salarié ?\nJacques Maillot. La pression financière existe, c'est vrai. Et nous cherchons, nous aussi, à améliorer la rentabilité de Nouvelles Frontières. Mais cela ne doit pas être fait systématiquement au détriment de la politique sociale. Ainsi, nous n'avons jamais fait de plan social, en plus de trente ans d'activité ; et il y a un certain nombre d'avantages acquis que nous avons maintenus malgré tout. A l'inverse, si vous prenez l'exemple d'Elf, qui annonce le même jour des résultats excellents et des licenciements collectifs, j'estime que c'est de la provocation.\nToujours votre discours de \" patron de gauche \", qui résiste à l'épreuve du temps ?\nDroite ou gauche, ce n'est pas le problème. Du reste, j'ai aussi d'autres convictions, je suis chrétien, et cela détermine forcément mon comportement. Mais j'ai rencontré des libéraux de droite humanistes et à l'écoute de leur personnel. La gauche n'a pas le monopole du dialogue. Tout patron confronté à une décision stratégique doit à la fois prendre la bonne décision pour l'entreprise et être à l'écoute de l'ensemble des salariés. Le capitalisme doit en permanence trouver un équilibre : il n'y a pas d'entreprise sans travailleurs. Le souci légitime de faire des profits et de les améliorer ne signifie pas serrer les coûts en permanence.\nOn n'a pas toujours le choix, en situation de crise par exemple, ou même de simple concurrence, lorsqu'il faut être le meilleur.\nOn a toujours le choix. Je suis sûr que, lorsqu'un patron analyse les situations, il y a très souvent plus de deux solutions. C'est normal de faire une politique pour ses actionnaires, mais on ne doit pas faire une politique uniquement pour ses actionnaires. On doit d'abord faire une politique pour ses clients. Et si on veut bien servir le client, c'est vraiment important que l'ambiance soit bonne dans l'entreprise.\nVous vous rebellez contre le pouvoir des actionnaires. Pourtant, vous avez pris la décision d'introduire 15 à 20 % de votre entreprise en Bourse l'an prochain...\nSi nous avons pris cette décision, c'est d'abord pour accélérer notre développement. Corsair, notre compagnie aérienne, a besoin de renouveler sa flotte d'appareils. On veut aussi développer notre activité d'hôtels-clubs, qui marche très bien. L'idée est de poursuivre notre politique de croissance interne, sans alliance avec un autre européen. On va donc vers le marché pour trouver les financements, nous irons chercher entre 800 et 900 millions de francs. Cela permettra aussi à beaucoup de nos clients, qui le souhaitent depuis des années, de devenir actionnaires.\nEt puis nous allons donner une dimension sociale à cette introduction ­ ce qui est normal ­ en proposant une partie du capital aux salariés, pour que ceux qui font marcher l'entreprise puissent récolter les fruits du développement de l'entreprise. Et en accordant des stock-options aux cadres dirigeants.\nLes analystes financiers et les fonds de pension pourraient être décontenancés par votre discours... Ne risquent-ils pas de vous déclasser par rapport à vos concurrents ?\nJe préfère être un peu déclassé et qu'il y ait une excellente ambiance dans l'entreprise. Faire des profits pour des profits, ça n'a aucun sens. Et je n'hésiterai pas à tenir ce discours devant des analystes. J'ai du reste constaté aussi que beaucoup de chefs d'entreprise, à partir du moment où ils étaient en Bourse, pratiquaient la langue de bois totale. Je tiens à vous dire que je n'ai pas l'intention de changer ma manière de m'exprimer, que ce soit en tant que chef d'entreprise ou à titre individuel. Là-dessus, je me suis toujours démarqué, et j'entends continuer à le faire.\nN'exagérez-vous pas un peu ? Tout chef d'entreprise regarde bien en priorité la dernière ligne de son bilan...\nUn chef d'entreprise doit privilégier le long terme, même s'il doit mettre les mains dans le cambouis pour régler des problèmes quotidiens. L'objectif est justement de faire la synthèse entre le marché et une politique sociale. Certains patrons qui privilégient uniquement le résultat, surtout dans les très grandes entreprises, sont coupés de la base. C'est important qu'un chef d'entreprise ait des relais, non seulement via les cadres et les syndicats, mais aussi en allant prendre la température sur le terrain, quelle que soit la taille de l'entreprise.\nLorsqu'on dirige une entreprise de 9 milliards de chiffre d'affaires, est-il raisonnable de passer du temps sur le terrain ?\nJe peux vous dire que je le fais. Pas assez, à mon goût, parce que l'entreprise a grossi, mais il n'y a pas une journée où je ne vais pas dans une agence pour rencontrer des clients. C'est indispensable ; je ne veux pas m'informer uniquement à partir de questionnaires ou de lettres. En même temps, je rencontre tel ou tel vendeur, qui va m'apprendre des choses différentes de ce qu'il y a dans le rapport de son chef.\nLa réglementation du travail en France n'est pas très favorable à une entreprise dont l'activité est très saisonnière. Vous a-t-elle empêché de vous développer ?\nC'est vrai qu'il faudrait simplifier et, surtout, dépoussiérer le Code du travail. Au moins, les trente-cinq heures ont permis, bien que cela ne soit pas l'objectif, de faire redémarrer le dialogue social dans les entreprises où il n'existait pas, et de créer plus de souplesse et de flexibilité, même si on ne veut pas prononcer le mot. Cela étant dit, ça ne m'a pas empêché de croître en France. La preuve : le siège de la holding est ici, boulevard de Grenelle. Je n'ai pas été le mettre au Luxembourg, en Irlande ou au Liechtenstein.\nLes discours de ces patrons qui ont quitté le pays sont insupportables. Si on estime qu'il y a des choses qui ne vont pas en France, on peut se battre en tant que chef d'entreprise. Et si ce n'est pas suffisant, on peut aussi aller se présenter devant les électeurs.\nQuel jugement portez-vous sur le bilan du gouvernement Jospin ?\nJospin a été très bon sur deux points : la communication et les privatisations. Et sur ce deuxième point, je suis content, parce que ce n'est pas ce qu'il avait annoncé en 1997 pendant la campagne électorale. Je crois qu'il faut l'encourager, il en a fait plus que Balladur et Juppé additionnés. Cela prouve que la gauche en France est capable de faire beaucoup plus de choses que la droite... On constate que les Français aiment les privatisations. J'espère donc que Jospin et DSK vont amplifier le mouvement. En plus, l'Etat a toujours besoin d'argent, c'est un bon moyen pour financer une partie du budget.\nN'êtes-vous pas déçu tout de même que le gouvernement ne soit pas allé jusqu'au bout pour la privatisation d'Air France ?\nC'est une erreur qui, à mon avis, est une erreur de dogme, à cause du ministre des Transports, communiste, hostile à la privatisation totale. Cela dit, c'est inéluctable : on dépassera un jour les 49 %. Ce qui s'est fait chez Renault se fera chez Air France. Ce n'est pas le rôle de l'Etat d'être actionnaire d'une compagnie aérienne, de fabriquer des voitures ou des ordinateurs. Chez nous, l'Etat intervient beaucoup trop.\nCet interventionnisme s'est illustré récemment avec le projet gouvernemental de réserver l'aéroport d'Orly pour les vols court et moyen-courriers. Y voyez-vous une menace?\nCe projet est aberrant sur le plan économique et il a un seul but, c'est favoriser une fois de plus Air France en obligeant les companies concurrentes ­ surtout American Airlines et Air Liberté ­ à s'exiler à Roissy. Je ne peux que déplorer que l'Etat ne soit pas impartial et que le ministre des Transports soit avant tout le ministre d'Air France ! Pour les jeunes compagnies comme AOM ou Corsair, cela signifie qu'il faudrait développer une escale à Roissy. Cela nous coûterait entre 350 et 400 millions de francs, soit près de dix fois le bénéfice annuel de Corsair... Et le déclin de la plate-forme d'Orly serait catastrophique pour l'emploi.\nQuelle est votre opinion sur la façon dont a été mené le projet des trente-cinq heures ?\nJe suis en désaccord total sur la méthode. Je connais l'argument qui veut qu'en France, sans loi, il ne se passe rien, et que les patrons refusent de négocier. C'est vrai, mais cela signifie qu'il faut changer la pratique sociale dans notre pays... En plus, il y avait déjà la loi Robien, certes très coûteuse, mais qu'on aurait pu modifier.\nVous avez pourtant signé les trente-cinq heures dans votre entreprise, accord\nqui a été qualifié d'\" exemplaire \" par Martine Aubry.\nOn savait qu'à l'échéance du 1er janvier prochain tout le monde devait y passer : mieux valait anticiper. On s'y est mis le plus tôt possible, avec nos préoccupations habituelles, préserver la compétitivité de l'entreprise et répondre aux attentes des salariés. Notre accord a été signé ­ nous y tenions ­ par les deux syndicats de l'entreprise, la CGT et FO.\nAvez-vous bénéficié des aides de l'Etat ?\nOn a obtenu des aides de l'Etat, en réalité des allégements de charges, parce qu'on s'est engagé à recruter pour augmenter les effectifs de 8 %. On a d'ores et déjà dépassé cet objectif de créations d'emplois... parce que la croissance est là et que les Français consomment du voyage !\nSomme toute, vous avez plutôt des compliments à adresser à Lionel Jospin...\nNon. Sur certains dossiers importants, c'est un gouvernement qui, honnêtement, ne réforme pas beaucoup. Prenez les retraites. Qu'on fasse faire un rapport à monsieur Charpin ? Très bien, mais on savait déjà tout ce qu'il y a dedans. Les Etats-Unis ont commencé à réformer en 1983 ! On est vraiment dans les derniers à s'attaquer au problème. On voit bien qu'il y a là une attitude politicienne consistant à repousser les sujets qui fâchent. Sur la baisse des dépenses publiques aussi, je suis déçu, comme pour la baisse des impôts : c'est toujours pour l'an prochain. Heureusement que l'Europe oblige la France à avancer et à se réformer. Je trouve d'ailleurs la campagne électorale pour les élections européennes bien molle, à cet égard : on n'explique pas aux Français tout ce qu'ils ont à gagner. Dans le domaine du tourisme, s'il n'y avait pas eu l'Europe, il n'y aurait toujours pas de concurrence sur Paris-Marseille ou Paris-Toulouse. Et si le tourisme augmente de 10 % par an depuis 1986 vers la Martinique et la Guadeloupe, c'est parce qu'il y a de la concurrence, grâce à la pression européenne.\nLa montée en puissance d'Internet révolutionne les métiers comme les vôtres. Est-ce que vous vous y préparez ?\nOui, mais c'est encore modeste. Nous avons fait 60 millions de chiffres d'affaires sur notre site Internet l'an dernier. C'est peu par rapport à notre chiffre d'affaires global, qui est de plus de 9 milliards, mais ça se développe très vite. Depuis le début de cette année, les ventes sur le Web sont en hausse de 25 % tous les mois. On vient d'ailleurs de recruter 25 vendeurs supplémentaires pour les mettre en ligne. Il y a maintenant des clients qu'on ne voit plus du tout en agence, ce que beaucoup de distributeurs classiques ne comprennent pas. Cela veut dire qu'il faut être très prudent dans le développement des agences : on n'en ouvre plus de nouvelles, sauf dans les centres commerciaux, pour concurrencer la grande distribution.\nNouvelles Frontières vous est indissociablement lié depuis plus de trente ans, mais il vous faudra un jour passer la main. Songez-vous à préparer votre succession ?\nJe la prépare. Je suis en train d'élargir et de renouveler l'encadrement et la direction de Nouvelles Frontières, en faisant appel à des personnes qui ne sont pas issues de l'entreprise. Cela dit, j'ai 57 ans : par rapport aux hommes politiques, je suis jeune. Et je peux faire encore largement un septennat.\nSon job Jacques Maillot a créé Nouvelles Frontières en 1967. Très actif en Mai 68, il a adhéré au PS au moment du congrès d'Epinay, en 1971, ce qui lui vaut son étiquette de \" patron de gauche \". Il l'a pourtant quitté le 10 mai 1981, pour se consacrer à son entreprise.\nSon entreprise Nouvelles Frontières est au premier rang des voyagistes français et possède sa propre compagnie aérienne, Corsair. Nouvelles Frontières, qui bénéficie de l'engouement des Français pour les voyages, réalise un chiffre d'affaires de plus de 9 milliards de francs, emploie 6 000 salariés et sera introduit en Bourse courant 2000.\nSes idées Adepte du franc-parler, humaniste convaincu mais également libéral dans son approche de l'économie, il attache beaucoup d'importance à la communication, pour laquelle il a un vrai talent. Ce qui a incontestablement profité à Nouvelles Frontières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-doit-servir-ses-clients-avant-ses-actionnaires_1417245.html"}, {"title": "Les avantages fiscaux accordes a la corse sont inefficaces", "text": "La fameuse paillote se reconstruit, le préfet Bonnet est en prison, mais les esprits corses sont toujours échauffés : les voici qui voudraient reconsidérer le lien institutionnel qui unit le continent et l'île rebelle. L'autonomie pour la Corse, après la Nouvelle-Calédonie ? Encore faudrait-il remettre à plat les avantages fiscaux dont bénéficie la Corse, consentis au nom de la \" continuité territoriale \" de la République. Charles de Courson, député UDF de la Marne, avait fait voter cet automne la suppression de l'un des plus anciens avantages, l'exonération des droits de succession. Membre de la Commission d'enquête parlementaire sur le régime fiscal de l'île, le député prépare aujourd'hui une nouvelle proposition de loi. Mais elle ne fera pas forcément plaisir aux insulaires...\n- L'Expansion. Les élus corses relancent le débat sur le statut fiscal de l'île. Comment jugez-vous cette attitude ?\nCharles de courson. La solidarité nationale a ses limites. Il faut qu'il existe un rapport entre ce que coûte une mesure fiscale et les résultats de cette mesure. Dans le cas corse, le rapport est notoirement déséquilibré. Entre les allégements de taxe professionnelle, de droits sur le tabac, sur les carburants, sur les charges sociales patronales, cela représente 1,5 milliard de francs par an de manque à gagner pour l'Etat, pour 260 000 habitants. Imaginons que l'on étende ce statut fiscal à la France entière : les prélèvements obligatoires baisseraient d'un coup de 375 milliards ! Si l'on mettait partout la taxe professionnelle au niveau de celle payée par les entreprises en Corse, il en résulterait une baisse de 100 milliards de francs sur le continent !\n- Les Corses n'ont toujours pas digéré la suppression des \" arrêtés Miot \", les exonérant des droits de succession...\nMon amendement n'a, en réalité, supprimé qu'une seule phrase de l'un des \" arrêtés Miot \", afin de rétablir les pénalités à l'égard de ceux qui ne déposent pas leurs déclarations dans un délai de six mois. Ces arrêtés exonéraient, en fait mais non en droit, les successions des biens immobiliers situés sur l'île, appartenant à des Corses ou à des personnes originaires du continent. Si, à partir de maintenant, les élus corses souhaitent revenir en arrière, ils devront expliquer devant le Parlement qu'il faut accorder un régime de faveur pour certains Français. Je leur souhaite bien du plaisir...\n- Vous êtes donc pour la suppression du statut dérogatoire...\nLe problème ne se pose pas en ces termes. L'important, c'est de savoir si ce régime dérogatoire a été efficace pour le développement de la Corse. A l'évidence, c'est non. A qui ont profité en priorité les allégements de taxe professionnelle ? A EDF-GDF ! Est-ce réellement ce qu'il fallait pour favoriser l'activité ? Le vrai courage politique, c'est de revenir, à enveloppe budgétaire inchangée, sur les avantages concernant la fiscalité indirecte qui enrichissent surtout les intermédiaires, au profit des aides à l'investissement, par exemple en réduisant l'impôt sur les sociétés et les charges sur les nouveaux emplois.\n- Prendrez-vous une initiative en ce sens lors du prochain débat budgétaire ?\nJ'y réfléchis. Les droits réduits sur le tabac coûtent 184 millions de francs par an sans que l'on saisisse la raison de cet avantage. Pourquoi ne pas l'utiliser pour financer les exonérations de charges sociales patronales pour les créations d'emplois ? La santé des Corses et le développement de l'île y gagneraient.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-avantages-fiscaux-accordes-a-la-corse-sont-inefficaces_1415909.html"}, {"title": "Vous avez dit federal", "text": "Sur fond de guerre dans les Balkans et sous la lumière neuve de la naissance de la monnaie unique, les élections au Parlement européen prennent, cette année, une couleur inédite. Un mot réapparaît, qui avait été banni du vocabulaire politique en France depuis plus de quarante ans : \" fédéral \". Personne n'osait plus le prononcer. C'était incorrect, presque grossier, dans un pays où la Révolution avait assimilé les partisans du fédéralisme à ceux de la tyrannie. Tout d'un coup, le voilà qui sort des livres où il dormait profondément. La liste centriste de François Bayrou a même osé l'inscrire sur ses drapeaux. Les socialistes n'y ont renoncé que pour ne pas effrayer les amis de Jean-Pierre Chevènement.\nTous nos voisins européens parlent volontiers de fédéralisme depuis longtemps. L'Allemagne, l'Italie et l'Espagne ­ pour ne citer qu'eux ­ ont d'ailleurs des structures politiques fédérales ou en voie de fédéralisation. Le Royaume-Uni lui-même, Etat pourtant très centralisé comme le nôtre, vient de faire élire des Parlements en Ecosse et au pays de Galles, pour ne pas se retrouver demain avec une nouvelle Irlande sur les bras.\nTout se passe comme si l'Etat national avait atteint son sommet dans les tragédies de la première moitié du xxe siècle, les peuples étant depuis lors à la recherche d'une nouvelle distribution des pouvoirs. Après avoir vécu pendant deux siècles sur l'idée de la séparation verticale des pouvoirs (le législatif, l'exécutif et le judiciaire), et devant les déséquilibres créés par l'embonpoint de l'exécutif, les populations testent une séparation horizontale entre le national, le supranational et l'infranational. Le phénomène est partiellement inconscient et prend la forme d'expérimentations successives. Il n'en est pas moins réel, et il dessine un avenir qui prendra des traits plus fermes ­ non sans crises ­ au xxie siècle.\nIci s'opposent deux familles d'esprit. La première ne conçoit pas de démocratie durable sans un Etat construit sur la matrice de la nation. Seule cette dernière serait suffisamment résistante pour supporter les chocs provoqués par les débats démocratiques, les affrontements sociaux, les mobilisations aux frontières. A ces arguments ­ non négligeables, même si l'histoire nous montre des démocraties englouties sous des nationalismes exacerbés ­, l'autre famille oppose les temps nouveaux. Certaines compétences de la souveraineté nationale doivent être mises en commun si l'on veut, tout simplement, continuer de les exercer. Est-il assez évident qu'aujourd'hui aucun Etat européen ne peut, à lui seul, exercer une véritable souveraineté monétaire et même militaire (voir le Kosovo) ? A l'autre extrémité du spectre politique, dans le domaine social notamment, c'est l'infranational (région, Land, pays...) qui devient le périmètre optimal pour exercer le pouvoir. Cela ne fera certainement pas disparaître le niveau de l'Etat national, mais celui-ci devra composer avec d'autres structures. L'essentiel est qu'à chaque niveau les responsabilités soient clairement précisées et la légitimité démocratique, parfaitement établie. Le processus ne fait que commencer. Pour les Français, il est bouleversant.\n* Cofondateur de L'Expansion, ancien membre du Conseil de la politique monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-avez-dit-federal_1413352.html"}, {"title": "Schroder invente le contre pied politique", "text": "Les revirements se succèdent en Allemagne. Le parti social-démocrate s'était engagé sur une politique classique de relance très néokeynésienne pour stimuler l'activité. Et le nouveau chancelier Schröder vient d'imposer à la surprise générale une brutale cure d'austérité : chaque ministre a ordre de procéder sur le champ à des coupes sauvages pour réaliser au total quelque 100 milliards de francs d'économies dès le budget 2000.\nLe successeur d'Helmut Kohl est en passe d'écrire une page inédite dans les manuels d'histoire politique. Une loi ­ qui semblait d'airain ­ voulait qu'un nouvel élu rassure d'abord ses électeurs, tienne quelques promesses emblématiques, et diffère autant que possible tout ce qui menaçait de brutaliser la culture politique de son parti d'origine. De Gaulle avait flatté l'Algérie française avant d'oeuvrer pour son indépendance ; Mitterrand avait multiplié les mesures sociales avant de décréter le franc fort. Bien au contraire, Gerhard Schröder a opté sans état d'âme pour le tête-à-queue brutal et spectaculaire.\nEn sept petits mois, le nouveau chancelier est revenu sur ses promesses, il a pris le contre-pied des engagements scellés avec les partenaires de sa coalition, et il a surtout totalement déstabilisé la base de son parti. Sur la politique économique, la fiscalité, le nucléaire, l'Europe, le social, la citoyenneté... Au nom du réalisme, et souvent avec de très bons arguments, mais avec une stupéfiante improvisation, et une méthode ­ le mot est-il bien approprié ? ­ pour le moins cavalière. Schröder tente de différer l'arrêt du nucléaire, pourtant scellé dans un \" accord de gouvernement \" avec les Verts. Sur l'Europe, le chancelier avait juré qu'il exigerait une diminution sensible de la contribution allemande, avant de capituler devant ses partenaires européens. Sur le plan social, le SPD avait promis de conforter le \" modèle allemand \", Schröder s'apprête à déstabiliser l'un des piliers en donnant davantage de pouvoir aux entreprises... La liste est longue. Elle confirme l'étonnante souplesse du chancelier, mais elle laisse aussi planer un doute sur ses convictions et sa capacité à définir une ligne politique cohérente, compréhensible pour ses électeurs comme pour ses partenaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/schroder-invente-le-contre-pied-politique_1406890.html"}, {"title": "Piégé par les e-mails", "text": "Jean-Pierre se la coulait douce en vacances quand il reçut un coup de fil de son assistante. \" Tu ferais bien de consulter ta messagerie électronique. \" Une fois connecté, le manager eut la surprise de découvrir une série de messages lui enjoignant de s'occuper de dossiers urgents, suivis d'autres lui reprochant son absence de réaction aux précédents... alors que tout le monde savait qu'il était en congé. Quand son employeur lança, à son retour, une procédure de licenciement contre lui, tous ces courriers électroniques figuraient dans le dossier.\nCas extrême, cette mésaventure montre néanmoins à quel point l'utilisation des messageries informatiques imprègne désormais la vie professionnelle. Au risque de la compliquer, au lieu, comme prévu, d'en simplifier les échanges. A mi-chemin entre le téléphone et la lettre, ni en temps réel ni complètement différé, le mail reste ­ en France du moins ­ encore mal maîtrisé. D'où des pratiques parfois balbutiantes, aux conséquences souvent surprenantes sur les relations humaines. Certaines entreprises, à la page sur le plan technique, en sont à l'âge de pierre quant à l'utilisation : dans ce groupe de presse parisien, les e-mails sont imprimés et distribués avec le courrier chaque jour entre 14 et 15 heures. Flicage centralisateur ou résistance à la modernité ?\nLa diversité des pratiques traduit l'entrée dans une phase charnière du développement des messageries professionnelles. Après la période de découverte, où l'usage restait confiné à l'échange de blagues ou de rendez-vous pour la pause café, le mail est devenu une panacée, au point de susciter interrogations et doutes.\nLa messagerie n'est pas uniquement ce gadget sympa qu'on avait cru. Inefficacité engendrée par l'avalanche d'informations, dilution des responsabilités et remise en cause du management pyramidal, confusion des genres entre vie privée et professionnelle... Après les avantages (rapidité, discrétion, réduction des distances et des décalages horaires...), on commence à découvrir les dysfonctionnements liés aux tâtonnements face à une technologie révolutionnant la communication.\nUN e-mail qui arrive...\ndu bureau d'en face\nEstelle, cadre d'une chaîne du câble, a adopté une tactique de contournement : \" Quand je veux dire quelque chose à mon patron, je vais le voir. Si je lui envoyais un mail, il risquerait de se perdre parmi les centaines de messages qu'il reçoit. \" De fait, une part croissante du temps d'un cadre consiste à dépouiller le courrier électronique au détriment de l'action concrète. \" Ça me fait hurler de rire de recevoir des messages du directeur juridique dont le bureau se trouve de l'autre côté du couloir et que je croise toute la journée ! \" s'esclaffe Eric Viard, directeur de l'organisation et de l'informatique chez Sony Music. C'est que l'usage du mail a remis l'écrit au goût du jour.\nDans bien des entreprises, la messagerie est devenue le vecteur normal de management. Chez Thomson, par exemple, les ordres sont transmis par ce canal, et chaque message est même indexé pour respecter les procédures de qualité des normes ISO. \" Je délègue davantage, explique un cadre, mais je veux tout voir en copie. Du coup, les trois quarts des messages que je reçois ne me sont pas adressés directement et ne m'intéressent pas forcément. \" Or, à mélanger l'important et l'accessoire, le mail risque de se décrédibiliser.\n\" Nous sommes enfouis sous une avalanche d'informations pas toujours pertinentes, ce qui fait perdre beaucoup de temps, témoigne François Charrière, consultant chez Andersen Consulting. Quand un associé de Saint Louis (Missouri) annonce aux 63 000 connectés dans le monde qu'il marie sa fille, photo à l'appui, c'est un manque d'éthique ! \"\nL'e-mail aide à mieux\nconserver son sang-froid\nL'essentiel se noie dans le futile. Chacun doit trier entre la blague envoyée par le collègue, le mot doux du conjoint et la prévision budgétaire réclamée par le directeur financier. D'où la difficulté de manager par messages interposés. \" Dans certaines entreprises, cela ne marche pas, explique François Devoret, directeur de l'activité messagerie chez le leader du marché, Lotus. Les salariés n'en tiennent pas compte, disent qu'ils n'étaient pas au courant. Pour que cela fonctionne, il faut disposer d'accusés de réception, voire d'accusés de lecture. \" Si la communication électronique se pare du poids administratif de l'écrit, elle galvaude aussi la foi qu'on peut en avoir. La certitude que le message arrivera n'est jamais totale. De même, affirme Olivier Caleff, directeur technique d'Apogée Communications, un prestataire informatique, \" les faux mails sont très répandus. Je peux vous envoyer un courrier émanant de Jacques Chirac. Cela entame la confiance dans le message. Et certaines entreprises, victimes de malveillances industrielles, en déconseillent l'usage pour les dossiers confidentiels. \"\nLe style propre à ce vecteur, moins formel que l'écrit mais plus que l'oral, engendre parfois des comportements bizarres. Quelqu'un que vous ne connaissez pas vous tutoie sur ses messages, convivialité fictive liée à l'imaginaire des nouvelles technologies. Tout aussi surprenant : un collègue avec qui vous êtes à tu et à toi se met à vous donner du \" Monsieur \" dans ses messages. Ou encore celui-là qui reste muet durant toute une réunion, puis se met à vous abreuver de doléances électroniques cinq minutes après. Dans certaines sociétés, les rapports peuvent être tout sourire dans les couloirs, et féroces via messagerie.\nD'où de possibles retours de bâton. \" Les messages échangés font partie intégrante de la preuve lorsqu'on veut constituer un dossier contre quelqu'un \", avoue un manager. Bill Gates himself en sait quelque chose : des centaines de courriers électroniques ont été exhibés lors de son procès contre l'administration américaine. D'apparence anodine, le courrier électronique ne l'est pas. Une engueulade on line n'a pas le même poids qu'un échange de mots. Entre la prise de bec dans le couloir et l'avertissement solennel par lettre recommandée vient se greffer une nouvelle forme de conflit. Dans le jargon des internautes, cela s'appelle une flame : un coup de gueule électronique. \" Une discussion en face à face peut plus facilement mal tourner. On se contient mieux par écrit \", estime Olivier Caleff. Le problème, c'est que l'opposé peut aussi se produire et le biais de l'écrit donner à des faits insignifiants une importance imméritée. D'où le sage conseil de ne jamais écrire de mail sous le coup de la colère.\nDes messages personnels\nadressés à tous\nAinsi du malentendu arrivé à Fabrice, ingénieur : \" Après avoir diffusé le compte rendu d'une réunion à tous les participants, l'un d'eux m'a répondu de façon insultante, en remettant une copie à tous disant que, comme d'habitude, je déformais à dessein ses propos. La chef de service est ensuite allée le remettre à sa place en lui reprochant d'utiliser la messagerie pour régler ses comptes. \" Face à ce type d'agression, on serait tenté de laisser passer sans réagir. Erreur. \" Si l'on vous attaque dans un message, il faut systématiquement répondre ­ avec l'historique du message original ­ et imprimer pour garder une trace, sinon, cela risque de se retourner contre vous, explique Estelle. On peut vous accuser de ne pas avoir tenu compte des reproches formulés. \"\nMais l'arroseur peut aussi se retrouver arrosé : \" J'ai un jour demandé des explications sur son travail à une collaboratrice dans un message, raconte François Devoret. Elle m'a répondu sur un ton indigné, en mettant toute la hiérarchie en copie, trois semaines après. Comment réagir ? Répondre à nouveau avec copie à chacun pour souligner que, trois semaines, ce n'était pas un délai raisonnable ? \"\nEffet pervers : l'e-mail n'implique pas simplement un échange entre deux personnes, mais suppose des témoins plus ou moins avoués. Qui est le vrai destinataire ? Vous ou le supérieur hiérarchique en copie qui lit le message en même temps que vous ? \" Quand on écrit une lettre à sa maîtresse, on peut supposer que sa femme ne la lira pas, compare François Devoret. Or les fonctionnalités de la messagerie ­ faire suivre, copie, copie cachée, répondre à tous ­ suppriment l'aspect direct et réciproque de l'échange. \" Impossible de prévoir, quand on tape quelques lignes sur son clavier, quel parcours sinueux leur sera destiné par la suite. Particulièrement vicieuse, la copie cachée, sorte de glace sans tain masquant un témoin, est souvent proscrite.\nQuand l'entreprise\népluche votre courrier\nDe plus en plus, les entreprises se dotent en effet de chartes d'utilisation précisant ce qui peut et ce qui ne doit pas être fait. Selon une rumeur, une entreprise de l'agroalimentaire aurait viré tout un service pour avoir diffusé un mail porno. L'ouverture des messageries sur Internet donne ainsi lieu à un curieux mélange des genres. L'air absorbé dans son travail, cet ingénieur peut, bien plus tranquillement qu'au téléphone, correspondre avec sa petite amie à Londres. Tel autre fait son shopping électronique en laissant son e-mail professionnel. La direction d'une entreprise reproche aux syndicats d'utiliser la messagerie pour défendre des \" intérêts particuliers ou partisans \". Alors qu'elle ne s'était jamais formalisée de l'usage (nettement plus coûteux) des photocopieurs pour imprimer les tracts. De même, des notes internes proscrivent les messages personnels. Vous prive-t-on pour autant de votre coup de fil quotidien à votre grand-mère ? Seule différence ­ mais pas la moindre ­, votre adresse e-mail comporte le nom de l'entreprise. Si vous participez à des forums de discussions nazis ou zoophiles, vous l'entraînez avec vous sur un terrain fumeux, voire délictueux.\nC'est pourquoi se répandent les disclaimers, des phrases collées à tous les messages pour dégager l'entreprise de sa responsabilité. Exemples : \" Les propos exprimés dans ce mail ne reflètent que mes opinions, en aucun cas celles de mes précédents, présent et futurs employeurs \" ; \" L'information contenue dans cet e-mail est confidentielle et uniquement adressée au destinataire. Son accès par un tiers n'est pas autorisé \" ; \" Aucune garantie n'est attachée à cette information. En aucun cas l'auteur ne peut être tenu responsable de tout dommage survenant en raison de l'usage ou de la diffusion de cette information \". Un constructeur informatique et la banque Morgan Stanley ont récemment licencié des salariés ayant envoyé ­ ou reçu ! ­ des e-mails critiques sur l'entreprise.\nAutre moyen de prévenir les dérives, certaines entreprises piratent les messages reçus et envoyés par leurs employés. Aux Etats-Unis, 15 % des salariés en sont informés ouvertement. En France, malgré la loi sur l'informatique et les libertés, cette espionnite semble moins souvent avouée par les employeurs. Alors que la technique la rend très facile. Ce qui manque surtout, c'est une réflexion de fond et une approche pédagogique pour un usage responsable du courrier électronique par tous.\n\" Le flicage ne fait que refléter la culture de l'entreprise \" Jean-Louis Sentin, consultant en management - Qu'a changé l'apparition des messageries dans le management des entreprises ? Pour la première fois, elles sont dotées d'un outil de communication horizontal et non plus descendant ­ comme l'affichage, les discours, les journaux internes, etc. Cela crée des habitudes de travail très libératrices. L'information n'est plus une ressource de pouvoir, parce qu'elle est partagée. Le problème devient : qui donne le sens ? - Les entreprises réagissent-elles en essayant de contrôler ces échanges ? Oui, souvent. Un ingénieur me disait : \" Dans mon entreprise, depuis l'introduction des nouvelles technologies, c'est le flicage absolu. \" Mais je ne pense pas que la technologie introduise le flicage, elle ne fait que refléter la culture de l'entreprise. - Et comment les salariés se les approprient-ils ? Cela génère beaucoup de disparités. Il y a les exclus de l'e-mail, à qui on ne donne pas d'adresse personnelle. Ceux qui n'aiment pas s'en servir. Il faut savoir que 80 % du courrier est créé par 25 % des possesseurs d'adresse. S'établit ainsi un clivage entre les \" jeunes branchés \" de culture Internet et les \" vieux cons \" censés être intimidés, mais qui peuvent très bien s'y mettre aussi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/piege-par-les-e-mails_1403029.html"}, {"title": "Missile a belgrade degats a pekin", "text": "Extraordinaire paradoxe : après avoir franchi, non sans mal, les tempêtes de la crise asiatique et les crues du Yangzi Jiang, sans dévaluer sa monnaie ni diminuer son excédent commercial record, la Chine va-t-elle se fracasser sur le récif d'une crise politique qui survient au moment même où la dépression économique s'achève de Tokyo à Bangkok ? C'est ce que l'on peut craindre après le douteux succès des trois jours de marche xénophobe contre les ambassades américaine et britannique, qui, comme dans toute bonne histoire chinoise, visait d'abord le courageux Premier ministre Zhu Rongji, fauteur en première ligne de la politique de partenariat stratégique avec Washington.\nC'est aussi l'arriéré de la crise qui vient ainsi brutalement se solder. Voici pourquoi : dès la série des dévaluations en chaîne des monnaies asiatiques, Zhu Rongji avait exclu toute mise en cause des parités monétaires du Renminbi ­ la monnaie chinoise ­ et du dollar de Hongkong. Le Premier ministre jouait ainsi une stratégie de long terme, visant à favoriser les investissements directs en monnaie forte, notamment de Taïwan et d'Asie du Sud-Est, c'est-à-dire de la bourgeoisie chinoise, en acceptant d'exposer certains secteurs sensibles (chantiers navals, matières premières, électronique) à des concurrences accrues. Le pari, risqué, a sans doute sauvé toute l'Asie d'une rechute à l'automne 1998 : une reprise suractivée des exportations vers les Etats-Unis, déjà saturés par le Japon, n'aurait accéléré le moteur de la croissance que sur une petite longueur. Entre-temps, Zhu accélérait les dépenses publiques et militait pour faire entrer la Chine dans l'Organisation mondiale du commerce (ex-Gatt). Ce qui aurait eu le double avantage d'augmenter durablement les échanges commerciaux et de contraindre les entreprises d'Etat à une adaptation.\nAu moment où cette stratégie de moyen terme commençait à porter ses fruits, les Etats- Unis ont doublement accentué la vulnérabilité du Premier ministre, involontairement sans doute, lorsqu'ils ont bombardé par mégarde l'ambassade chinoise à Belgrade ; plus délibérément, quand Robert Rubin, avant de tirer sa révérence, eut malencontreusement convaincu Clinton de refuser une fois de plus à Zhu l'entrée à l'OMC. Cela dit, l'histoire avance ainsi bien souvent par ses mauvais côtés. Une fois de plus, Li Peng et les conservateurs, qui cherchent à interrompre le cours des réformes, ont choisi la voie de l'impératrice douairière Ts'eu-hi en 1900 : envoyer les Boxers contre les ambassades étrangères. La dernière fois, ils n'ont fait que précipiter l'avènement de la République.\n* Historien, directeur éditorial de Courrier international", "url": "https://lexpansion.lexpress.fr/actualite-economique/missile-a-belgrade-degats-a-pekin_1400455.html"}, {"title": "Varsovie armements", "text": "Après des années d'hésitation, la Pologne entame la modernisation de son armée de l'air. Un programme de plus de 8 milliards de dollars, l'un des plus importants jamais engagés par un ancien membre du pacte de Varsovie. L'opération démarrera en juin et juillet, par deux appels d'offres portant sur plusieurs dizaines d'avions et sur une centaine d'hélicoptères de combat. Tous les grands constructeurs occidentaux sont sur les rangs. Mais Varsovie a prévenu que ces opérations ne se feraient qu'avec un transfert de technologie, l'objectif étant de remettre à niveau l'industrie militaire polonaise. Les Américains tiennent la corde pour les avions. Mais la Pologne, candidate à l'entrée dans l'Union européenne, ne pourra pas oublier les producteurs européens. Sans doute italiens ou franco-allemands pour les hélicoptères.", "url": "https://lexpansion.lexpress.fr/actualite-economique/varsovie-armements_1412083.html"}, {"title": "Un choix de valeurs foncieres pour le long terme", "text": "Depuis le début de l'année, la majorité des sociétés foncières a moins progressé que l'indice SBF des 120 premières valeurs de la Bourse de Paris. Cette relative mauvaise performance de l'immobilier coté ne tient compte ni des restructurations en cours ­ l'absorption de Sefimeg par Gecina va donner naissance à la première foncière française ­, ni de la \" reprise sans emballement \" constatée sur le marché immobilier depuis 1998, selon l'expression d'Anne Rolland, analyste chez Meeschaert Rousselle.\nAmortissement Périssol pour le logement, reprise économique dans les bureaux : seul le secteur du crédit-bail immobilier paraît encore \" sinistré \". Les taux d'intérêt particulièrement bas contribuent, d'autre part, à rendre ce secteur attrayant. On peut donc encore, dans une optique de long terme, revenir sur certaines sociétés foncières cotées à Paris.\nLe potentiel de hausse des foncières cotées : voir tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-choix-de-valeurs-foncieres-pour-le-long-terme_1410816.html"}, {"title": "Valeo se choisit un dauphin surprise", "text": "Il est réservé, mais ne manque pas de charisme. C'est un esprit ouvert. Il est dynamique et affiche un regard très droit. Prototype du dirigeant international fin prêt pour la mondialisation, ce manager est créatif, bon gestionnaire de projets. Un patron courtois avec ses employés, mais capable de dureté lorsque ses décisions ne sont pas suivies d'effet. Ce florilège de commentaires vise André Navarri, le patron de la division transports d'Alstom, adoubé depuis la mi-mai dauphin officiel de Noël Goutard, président emblématique du Groupe Valeo. Navarri, 47 ans, a fait presque toute sa carrière au sein d'Alstom (ex-GEC-Alsthom) qu'il avait rejoint en 1979 comme ingénieur export. Depuis 1996, il coiffait une des divisions les plus performantes et les plus multiculturelles d'Alstom avec 25 000 salariés et 20 milliards de francs de chiffre d'affaires l'an dernier, celle qui a en charge, entre autres, le développement des TGV.\nC'est lui que Noël Goutard a choisi sur une short-list de candidats potentiels à sa succession après six mois de recherches. Un recrutement à l'américaine, non esta- blishment à deux réserves près : André Navarri a un profil grande école (il est centralien, promotion 1975) et il est membre du Club 40, un cénacle de quadras piloté par Jean-Marie Messier, le patron de Vivendi. Le mois dernier, Noël Goutard a présenté son poulain aux membres de son conseil d'administration. Navarri a fait, dit-on, une \" excellente impression \" au baron Ernest-Antoine Seillière, représentant de la CGIP, actionnaire à 20 % de l'équipementier français, comme aux missi dominici des actionnaires historiques du groupe, Alain Minc et Carlo De Benedetti. \" C'est un vrai industriel de terrain, méthodique, précis, efficace, qui a très bien réussi chez Alstom \", souligne un administrateur. Classé par Pierre Bilger, le patron d'Alstom, dans la catégorie des \" managers chefs de bande \", très suivi par ses troupes, il a passé quatre ans à la direction de l'usine indonésienne de transformateurs électriques du groupe. C'est lui qui a vendu le métro à Chicago et lui encore qui a mené, de bout en bout, les négociations pour le contrat de la West Coast Mainline, la ligne de chemin de fer concédée à Virgin en Grande-Bretagne. Autant de points qui ont sans doute séduit Noël Goutard en quête d'un profil international pour gérer la mondialisation de Valeo.\nCe champion des projets à moyen et à long terme saura-t-il relever le défi que lui propose aujourd'hui Noël Goutard ? Le remplacer sous dix-huit mois, voire une petite année, à la tête de l'entreprise qu'il a transformée en un peu plus d'une décennie, faisant de ce sous-traitant de PSA un des dix premiers équipementiers automobiles mondiaux. Le contrat passé entre les deux hommes débute le 31 mai. Navarri, nommé directeur général, un poste nouvellement créé chez Valeo, sera en prise directe avec Noël Goutard. Une des plus fortes figures patronales du CAC 40, apôtre notamment de la production zéro défaut et du management par le stress. L'année promet donc d'être rude pour les deux parties même si le président de Valeo escompte \" une succession en douceur \". A 67 ans, Goutard doit se préparer à lâcher les rênes d'un groupe qu'il mène depuis 1987. Son oeuvre en tout point, Valeo pèse aujourd'hui près de 40 milliards de francs de chiffre d'affaires et compte plus de 100 usines implantées dans vingt pays. Navarri doit, pour sa part, endosser l'héritage de son prédécesseur, une culture managériale en \" cinq axes \", et adhérer au projet que Noël Goutard a formé pour son groupe. \" Noël veut réussir sa sortie, explique Yves-André Istel, membre du conseil d'administration de Valeo. Cela implique que Navarri lui démontre sa capacité non seulement à piloter Valeo mais à le hisser dans le peloton des cinq premiers fabricants mondiaux de composants pour automobiles. \" Good luck André.", "url": "https://lexpansion.lexpress.fr/actualite-economique/valeo-se-choisit-un-dauphin-surprise_1410804.html"}, {"title": "Tunnel du mont blanc contre enquete sur la gestion desastreuse d une societe d etat", "text": "L'enquête sera longue \", avait prévenu le procureur de Bonneville (Haute-Savoie). Deux mois après l'incendie du tunnel du Mont-Blanc, le 24 mars dernier, qui a fait 41 morts (un bilan encore \" provisoire \"), les zones d'ombre qui entouraient la catastrophe commencent à se dissiper. Après la publication des premiers éléments de l'enquête administrative et les témoignages des services de secours de Haute-Savoie, une enquête de L'Expansion permet d'établir notamment les points suivants :\n­ les failles du dispositif de sécurité du tunnel avaient été dévoilées dès 1984 dans un rapport d'expert commandé par l'ATMB, la société qui exploite le tunnel du Mont-Blanc ;\n­ l'entreprise a refusé à plusieurs reprises d'engager les investissements nécessaires afin d'améliorer la sécurité du tunnel ­ notamment la construction d'une caserne de pompiers à proximité de l'ouvrage ­ malgré ses confortables bénéfices ;\n­ les dysfonctionnements internes à cette société, l'un des grands \" fromages \" de la République, et le rôle évanescent de ses dirigeants avaient été décrits à plusieurs reprises par la Cour des comptes, notamment dans un rapport de 1990.\nEn d'autres termes, ce qui aurait dû rester un accident de la circulation ­ l'incendie d'un camion transportant 12 tonnes de farine et 8 tonnes de margarine au kilomètre 6 du tunnel ­ s'est transformé en tragédie : 41 personnes brûlées vives ou asphyxiées dans un tube de béton incandescent.\nMalgré les avertissements, les\npouvoirs publics n'ont pas réagi\nL'ATMB, actuellement présidée par Rémy Chardon, l'ancien directeur de cabinet de Jacques Chirac à la mairie de Paris, a visiblement manqué à ses obligations minimales de sécurité ­ après avoir, à plusieurs reprises, refusé d'entamer les travaux nécessaires, officiellement pour des raisons budgétaires qui ne l'empêchaient apparemment pas d'offrir par ailleurs à ses dirigeants un train de vie plus que confortable. Circonstance aggravante : ces manquements ont été le fait d'une société contrôlée à 54 % par l'Etat.\nLes faiblesses du dispositif au moment de la catastrophe ne relèvent pas du hasard : les présidents successifs de l'ATMB, d'Edmond Giscard d'Estaing (le père de Valéry) à Rémy Chardon, en passant par Edouard Balladur et l'ancien conseiller de François Mitterrand Charles Salzmann, avaient autre chose à faire que gérer la société qu'ils présidaient nominalement.\nLes pouvoirs publics, quant à eux, étaient au courant, à la fois par les rapports de la Cour des comptes et par les avertissements répétés des services concernés. Ainsi le préfet de Haute-Savoie, Pierre Breuil, avait-il été alerté l'an dernier par ses services d'incendie et de secours des failles du système. Sans avoir apparemment jugé utile de réagir. Pour son 40e anniversaire, la société du tunnel du Mont-Blanc avait prévu, fin mai, une cérémonie d'autocélébration appuyée. L'événement devait avoir lieu en présence de Jean-Claude Gayssot, le ministre des Transports, et de son homologue italien. Devant les notables locaux, chacun devait prononcer un discours solennel vantant les mérites de cet axe international majeur aux frontières de la France, de l'Italie et de la Suisse, instrument irremplaçable de communication au coeur de l'Europe, merveille binationale de technologie... bref, réussite exemplaire d'une entreprise européenne hors du commun.\nDeux mois après la catastrophe, l'heure n'est évidemment pas aux festivités avenue de Suffren, au siège parisien de l'ATMB, puisque le tunnel du Mont-Blanc était géré depuis Paris... Depuis le 24 mars, Rémy Chardon n'a sans doute jamais consacré autant de temps à l'ouvrage d'art qu'il préside. Il doit aujourd'hui à la fois gérer les conséquences de la fermeture du tunnel pour plusieurs mois, répondre aux questions du juge d'instruction et affronter la colère des familles des victimes.\nLes familles des victimes ont\nreçu un chèque par courrier\nAu moment de la catastrophe, aucune structure d'accueil n'a été mise à leur disposition. Faisant preuve d'une rare finesse, l'ATMB a géré le drame comme un banal accident de la route. \" Ils ont envoyé des chèques par courrier aux proches des victimes, sans que l'on sache très bien à quoi cela correspondait. Certains ont touché 15 000 francs, d'autres 20 000... \", raconte Me Jacubowicz, l'avocat qui a pris en charge le dossier des familles. Rémy Chardon s'est montré en revanche plus prolixe pour tenter d'expliquer sa politique en matière de sécurité. Car c'est bien sûr l'ampleur des moyens mis en oeuvre par sa société en termes de prévention que la justice appréciera les éventuelles responsabilités des dirigeants de l'ATMB.\nLors du dernier conseil d'administration, qui s'est tenu à Paris le 16 avril dernier, le président du tunnel du Mont-Blanc a tenu à rappeler dans le détail les travaux d'aménagement et de modernisation du tunnel, \" réalisés de façon continue \" depuis 1990. Le drame en avait pourtant révélé l'insuffisance... Ainsi, l'ATMB n'a organisé depuis sa création que deux exercices d'incendie, en 1975 et en 1989, chacun nécessitant l'interruption du trafic pendant quatre heures, tout au plus. Et l'efficacité de ces opérations de simulation aurait été peu concluante. Lors du premier exercice, réalisé dans le cadre d'un plan Orsec, les pompiers professionnels ne sont parvenus que difficilement à circonscrire un feu de paille, gênés ­ déjà ­ par une épaisse fumée.\nAujourd'hui encore, la plate-forme française ne dispose que de cinq sapeurs-pompiers, des volontaires, les professionnels ayant démissionné les uns après les autres. La nuit, un seul pompier assure la permanence, aux côtés d'un régulateur, d'un motard et d'un agent de péage. \" Un pompier pour deux véhicules de secours et un camion-citerne ! Comment voulez-vous venir à bout d'un incendie ? \", s'emporte Bernard Forras, 65 ans, ancien salarié de l'ATMB, aujourd'hui à la retraite.\nAutre anomalie : l'absence d'une caserne de pompiers à proximité de l'entrée. Le centre de secours le plus proche ­ celui de Chamonix ­ est situé à un quart d'heure du tunnel. \" L'expérience montre que, si l'incendie d'un véhicule dans un tunnel n'est pas très vite circonscrit, la température grimpe rapidement au-dessus de 1 000 degrés, ce qui complique l'intervention des secours \", raconte un ancien directeur d'exploitation de l'ATMB à la retraite qui souhaite conserver l'anonymat.\nSollicitée à de multiples reprises pour participer au financement d'une caserne sur place, l'ATMB n'a jamais donné suite. \" Une caserne à l'entrée du tunnel ? Non, cela aurait été franchement disgracieux \" (sic), estime encore aujourd'hui Maurice Herzog, le vainqueur de l'Annapurna, ancien ministre du général de Gaulle et ex-président du tunnel. Or le manque de moyens n'était pas en cause pour cette société qui engrange, bon an mal an, entre 45 et 70 millions de francs de bénéfices pour un chiffre d'affaires d'environ 700 millions de francs.\nMichel Charlet, le maire de Chamonix, était revenu à la charge l'an dernier, en proposant à la société de contribuer au financement d'un centre de secours ultramoderne au pied de la rampe d'accès au tunnel. Montant total de l'investissement : 35 millions de francs, pour un projet prévoyant une caserne de pompiers, un centre d'entraînement équipé d'un tunnel d'exercice pour les pompiers français et italiens, et un centre de formation à l'utilisation des appareils respiratoires. A nouveau, l'ATMB a tergiversé. Résultat, le Service départemental d'incendie et de secours (Sdis) de Haute-Savoie a voté la construction de ce centre sans la participation de l'ATMB... deux semaines avant le drame.\nDes rapports alarmants ont\nété curieusement \" égarés \"\nComment expliquer également l'abandon progressif de certaines consignes de sécurité ? Les panneaux de signalisation imposant à l'intérieur du tunnel une distance minimale de 100 mètres entre chaque véhicule ont discrètement disparu à la fin des années 80, dans le souci de fluidifier le trafic et donc d'augmenter les recettes. Résultat, 800 000 poids lourds s'élancent chaque année de la rampe d'accès pour débouler dans le tunnel \" cul à cul \". Aux interrogations des élus du comité d'entreprise sur les questions de sécurité, \" on répondait invariablement : écoutez, ça fait vingt-cinq ans que ça tourne, alors laissez-nous faire ! \", explique un ancien représentant du personnel.\nLes signaux d'alarme s'étaient pourtant multipliés ces dernières années. Les rapports soulignant les faiblesses du dispositif de sécurité à l'intérieur du tunnel en cas d'incendie se sont succédé. Certains ont disparu ­ le préfet de Haute-Savoie, Pierre Breuil, prétend n'avoir retrouvé aucune trace du rapport du Sdis, transmis en mai 1998 par les pompiers, qui dénonçait l'insuffisance des systèmes d'extraction de fumée. D'autres n'ont pas atterri, semble-t-il, au bon endroit : Rémy Chardon affirme n'avoir jamais reçu la note rédigée l'an dernier par le capitaine des pompiers de Chamonix, Christian Comte ; ce dernier s'y inquiétait du manque de coordination entre les services français et italiens et des risques graves d'incendie à l'intérieur du tunnel.\nIl y a un document, en revanche, qui ne risque pas de s'évaporer : c'est le rapport rédigé en 1984 par un expert à la demande du président de l'ATMB lui-même. Jugé \" accablant \" par Me Jacubowicz, qui s'apprête à le transmettre au juge d'instruction, ce texte insiste sur l'impérieuse nécessité de moderniser le système de sécurité du tunnel sous peine d'assister à une catastrophe. Le document, rédigé il y a plus de quinze ans, est resté lettre morte... enterré comme tous les autres rapports.\nAu sein du conseil d'administration de l'ATMB, peu de voix s'élèvent pour dénoncer d'éventuelles négligences de la société. La réponse des administrateurs à la question : \" L'ATMB n'a-t-elle pas manqué à ses obligations ? \" est sculptée dans la langue de bois. \" Dans les réunions du conseil, les questions de sécurité étaient abordées régulièrement \", assure Michel Rossetti, administrateur représentant la ville de Genève. \" Il y avait une volonté quasi permanente d'améliorer la sécurité et l'environnement du tunnel \", renchérit Jacqueline Burnand, représentant également la ville de Genève dans la SITMB, la société qui gère la partie italienne du tunnel. Tous balaient d'un revers de main les accusations selon lesquelles la course à la rentabilité aurait pesé sur les choix du dispositif de sécurité. Défenseur d'une \" Suisse [qui] lave plus blanc \", le député Jean Ziegler est, quant à lui, intervenu au Parlement helvétique pour demander officiellement des explications sur l'usage des capitaux suisses dans l'ATMB (la ville et le canton de Genève détiennent à eux deux 5 % des actions).\nL'idée d'une galerie de secours\nn'a jamais été évoquée\nAutre organe de contrôle de la société, la Commission intergouvernementale se réunissait une fois par an. Mais ses travaux \" ont surtout porté sur les tarifs de péage \", relève le rapport d'étape de la mission d'enquête commandée par Jean-Claude Gayssot. Cette commission avait pourtant un pouvoir de proposition en matière de sécurité, comme le prévoit l'article 18 du cahier des charges de la convention franco-italienne signée le 4 mars 1953. Et les projets ne manquaient pas. Ainsi, en 1989, l'idée de creuser un deuxième tunnel. Moins pour des raisons de sécurité que pour pallier l'augmentation du trafic transalpin (selon certaines estimations, les tunnels du Mont-Blanc et de Fréjus arriveront à saturation en 2010).\nCette réalisation aurait permis la construction de galeries transversales, à l'image de ce qui existe dans tous les tunnels construits en France depuis 1981. A l'époque, le projet n'a fait l'unanimité ni parmi les élus de la vallée de Chamonix ni au sein des associations de défense de l'environnement. Il a finalement été rejeté par la Direction du budget : son coût atteignait environ 4 milliards de francs. Quant à la construction d'une galerie de sécurité parallèle, qui aurait permis l'évacuation de victimes prises au piège dans le tunnel mais aussi facilité les secours, le sujet n'a simplement jamais été abordé.\nC'est à l'existence d'une telle galerie de secours que l'on doit de ne déplorer aucune victime, en 1996, lors de l'incendie dans le tunnel sous la Manche. \" Ces travaux auraient nécessité un creusement à l'explosif dans le rocher et une longue fermeture de l'ouvrage \", répondait le 13 avril dernier l'ingénieur général des Ponts et Chaussées, Michel Marec, en présentant son rapport d'étape. Pourtant, l'ATMB affiche à son bilan 1,3 milliard de francs de \" provisions de caducité \", trésor de guerre accumulé au fil des ans et destiné à l'entretien de l'ouvrage jusqu'à la remise du tunnel à son propriétaire, l'Etat, par le concessionnaire, en 2035. Selon les experts, le coût du percement d'une galerie de sécurité s'élèverait à environ 500 millions de francs. Soit à peu de choses près ce que l'ATMB a décidé de consacrer sur dix ans à la valorisation des paysages et à la rénovation des ouvrages d'art le long de l'\" autoroute blanche \" et à l'élimination des points noirs du réseau en matière de bruit.\nLa Cour des comptes s'était penchée sur le fonctionnement et la gestion de ces sociétés d'économie mixte concessionnaires d'autoroutes et le train de vie que s'accordaient leurs dirigeants. Certains rapports ont été rendus publics, d'autres non. Extraits d'un rapport sur la politique autoroutière de la France en 1990 : \" Les frais de réception ont parfois été engagés de manière inconsidérée, comme à la STMB (future ATMB), où ils s'élevaient en 1987 à 355 000 francs \" ; \" de même, des facilités de logement tant à Paris qu'en province ont été accordées dans des conditions que l'intérêt des sociétés ne justifiait pas \" ; \" les dépenses de voyages en France ou à l'étranger sont mal maîtrisées et leur intérêt pour les sociétés n'est pas toujours évident. Des délégations pléthoriques participent à de nombreux colloques ou séminaires qui ont lieu dans des établissements luxueux et se poursuivent souvent par des voyages touristiques. Ces dépenses profitent parfois à des personnes étrangères aux sociétés. \"\nUne sinécure pour quelques\nprotégés de la République\nDans ce même rapport, la Cour des comptes s'interrogeait sur le rôle imparti aux présidents des sociétés concessionnaires : \" Leur faible maîtrise de l'exploitation courante de la société et de son avenir, défini par l'autorité de tutelle, peut les conduire, selon la personnalité de chacun, à se résigner à un certain effacement ou à promouvoir, de façon souvent dispendieuse, une politique de relations publiques ou de diversification que la nature de leur société n'impose pas toujours. \"\nIl est de notoriété publique que la société du tunnel du Mont-Blanc est depuis sa création, en 1957, un des plus beaux \" fromages \" de la République. \" Les présidents sont d'ailleurs fréquemment des fonctionnaires maintenus en position d'activité dans leur corps d'origine et rémunérés à ce titre sans y occuper de fonction, alors qu'ils exercent dans leur société une activité de commerçant incompatible avec leur statut \", notaient en termes pudiques les magistrats de la Cour des comptes. Nommés par décret présidentiel, nombre d'anciens conseillers de l'Elysée, de préfets hors cadre et autres protégés de la République se sont ainsi vu offrir cette sinécure au gré des alternances politiques.\nCette rente de situation a profité autant aux barons du gaullisme qu'aux fidèles de Mitterrand. Rémunérés à environ 50 000 francs par mois pour l'équivalent effectif d'un gros mi-temps, les présidents de l'ATMB disposent de nombreux avantages liés à leur fonction : trois appartements à l'hôtel Majestic de Chamonix, une voiture de fonction avec chauffeur, une carte bancaire de la société... Edouard Balladur qui siégea douze ans dans ce fauteuil doré en usa allégrement : de 1968 à 1980 comme président, puis jusqu'en 1988 en tant que président d'honneur. Il n'abandonnera ces privilèges qu'après une fuite savamment orchestrée du Canard Enchaîné en pleine campagne présidentielle. Edouard Balladur, qui \" refuse de s'exprimer aujourd'hui sur le sujet \", à l'époque ne nie pas. Ces avantages en nature n'auraient rien de scandaleux si tous les présidents successifs ne s'étaient aussi peu souciés du sort de l'ATMB.\nIl est difficile d'imaginer que Maurice Herzog par exemple ait pu consacrer à cette fonction un temps raisonnable, comme il nous l'a indiqué lui-même, quand il était dans le même temps patron de la société d'Atlas Copco-France (jusqu'en 1983), président de l'Office d'exportation d'équipements sportifs, de Citra (Groupe Spie Batignolles) et du pétrolier Triton-France. Sans compter ses postes d'administrateur. \" Je ne touchais qu'une indemnité, équivalant à la moitié du salaire de ma secrétaire \", raconte-t-il sans sourciller dans son bureau de la rue du Louvre, siège de la société qu'il préside aujourd'hui (IPR), spécialisée dans la promotion de projets d'infrastructures à travers le monde.\nAu tunnel du Fréjus, quatre\nexcercices incendie par an\nA quelques kilomètres plus au sud de Chamonix, l'exemple du tunnel de Fréjus fournit la démonstration que la fatalité a bon dos dans le drame du Mont-Blanc. Avec ses 22 pompiers professionnels, la SFTRF, qui exploite le tunnel, organise quatre exercices incendie par an, dont un en conditions réelles ; elle a investi il y a trois ans dans un système de désenfumage télécommandé ultraperformant. Et la SFTRF ressemble à s'y méprendre à l'ATMB.\nCréée pour exploiter un tunnel de 13 kilomètres reliant la France à l'Italie, la SFTRF est devenue par la suite concessionnaire d'autoroute (l'A43, celle de la Maurienne). Elle est contrôlée depuis peu par l'Etat (à 85 %) et assure la gestion de l'ouvrage avec une société italienne (la Sitaf). En 1983, un semi-remorque transportant des poubelles en plastique s'était embrasé dans la partie italienne du tunnel ­ un sinistre aussi important que celui du Mont-Blanc. La société avait déclenché son dispositif de sécurité et les pompiers avaient mis trois heures pour venir à bout de l'incendie. Qui avait été circonscrit sans faire de victime.\n2\nexercices d'incendie\nen tout et pour tout ont été effectués depuis 1965, date de l'inauguration du tunnel du Mont-Blanc. Le dernier remontait à 1989, dix ans avant la catastrophe.\n45,5\nmillions de francs\n- Il s'agit du montant des bénéfices réalisés par la société Autoroutes et tunnel du Mont-Blanc (ATMB) en 1997.\n500\nmillions de francs\n- Cette somme a été débloquée sur dix ans par l'ATMB pour rénover les oeuvres d'art qui longent l'autoroute A40 et réduire la pollution sonore. Cela correspond au coût de la construction d'une galerie de sécurité parallèle au tunnel.\n1984\n- Cette année-là, un rapport d'expert pointe ­ déjà ­ les insuffisances liées à la sécurité et signale les risques en cas d'incendie. Maurice Herzog, président de la société, qui a commandé cette étude, négligera pourtant ce premier avertissement.\n1,3\nmilliard de francs\n- ont été provisionnés pour l'entretien du tunnel depuis sa création. Une obligation de la société conces-sionnaire qui doit rendre le tunnel comme neuf à l'Etat français en 2035. Malgré l'importance de cette somme, les investis-sements de sécurité n'ont manifestement pas été suffisants.\nLes responsables du tunnel : 11 présidents issus de l'establishment 1957 Edmond Giscard d'Estaing Père de Valéry, il a été le premier à s'installer dans ce fauteuil doré. Son rôle a consisté à superviser les travaux de construction du tunnel achevés en 1965. 1966 Marc Jacquet Ancien ministre des Travaux publics et des Transports du gouvernement Pompidou, il n'a fait qu'un passage éclair à la tête de l'ATMB. 1967 Alexandre Sanguinetti Ministre démissionnaire du gouvernement Pompidou ­ chargé des Anciens Combattants ­, il est obligé de céder rapidement la place à Edouard Balladur. 1968 Edouard Balladur L'ex-secrétaire général de l'Elysée du temps de Georges Pompidou détient le record de longévité. Il a bénéficié des avantages de la fonction jusqu'en 1988. 1981 Maurice Herzog Ancien maire gaulliste de Chamonix, il est le seul montagnard à avoir présidé l'ATMB. François Mitterrand attendra 1984 avant de le remplacer. 1984 Michel Girand Inspecteur général de l'équipement, conseiller municipal de Nevers et conseiller général de la Nièvre, il est le premier poulain de Mitterrand. 1987 Marc Portier Première cohabitation : Edouard Balladur place son homme de confiance. Aujourd'hui directeur général de l'ATMB, il pourrait devoir s'expliquer. 1989 Charles Salzmann Conseiller de François Mitterrand de 1981 à 1989. Sous sa présidence, l'idée d'un second tunnel a été évoquée puis abandonnée pour raisons budgétaires. 1992 Ivan Barbot Ancien patron d'Interpol et ex-conseiller d'Edith Cresson à Matignon pour les affaires de sécurité, il a été invité à céder sa place en 1994. 1994 Michel Jau Ancien conseiller de François Mitterrand pour les questions policières, Michel Jau est aujourd'hui conseiller du président de la SNCF et préfet du Tarn. 1996 Rémy Chardon Ancien directeur de cabinet de Jacques Chirac à la mairie de Paris, il vient d'entamer son second mandat. Il pourrait bien faire figure de fusible.\nLes pratiques de gestion : dépenses somptuaires et négligences flagrantes Un rapport de la Cour des comptes de 1990 citant la STMB, l'actuelle ATMB, épinglait les pratiques des sociétés d'économie mixte en charge de la gestion des autoroutes. Dans l'hôtel Majestic de Chamonix, le président de la société du tunnel dispose de trois appartements en guise de logement de fonction. Autres avantages : une voiture avec chauffeur et une carte bancaire de la société. Les panneaux de signalisation qui imposaient à l'intérieur du tunnel une distance minimale de 100 mètres entre chaque véhicule ont discrètement disparu à la fin des années 80. Un \" oubli \" lourd de conséquences.\nFréjus et Mont-Blanc : deux tunnels similaires, deux conceptions de la sécurité LE TUNNEL DU MONT-BLANC 18 refuges alimentés en air frais sont disposés tous les 600 mètres. Installés en 1992, ils ne résistent pas plusieurs heures à de très fortes températures.Deux personnes y ont trouvé la mort pendant l'incendie. La capacité de ventilation est insuffisante du fait de la difficulté à creuser des puits intermédiaires : la capacité de désenfumage atteint seulement 600 mètres cubes par seconde. Les 40 caméras disposées tous les 300 mètres ont été gênées par l'épaisse fumée qui s'est dégagée dès le départ de l'incendie. LE TUNNEL DE FRÉJUS Pas d'\" abris \" mais 99 postes d'appel d'urgence répartis tous les 265 mètres qui permettent une liaison instantanée avec le poste de contrôle. Le système d'extraction de fumée est ultraperformant en cas d'incendie : six centrales de ventilation d'une capacité totale de 1 500 mètres cubes par seconde et des trappes de désenfumage télécommandées. 56 caméras fixes surveillent en permanence le tunnel. Les images sont retransmises aux postes de contrôle français et italien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tunnel-du-mont-blanc-contre-enquete-sur-la-gestion-desastreuse-d-une-societe-d-etat_1409535.html"}, {"title": "Secteur les telecoms europeennes", "text": "Pause dans l'excitation boursière provoquée par l'OPA inamicale d'Olivetti sur Telecom Italia, puis par le projet de fusion entre ce dernier et Deutsche Telekom. Dans l'Euroland, les alliances ne se noueront pas à n'importe quel prix : si Cegetel a manifesté son intérêt pour le réseau de téléphonie mobile britannique One2One, il a posé comme condition un prix d'acquisition raisonnable. De son côté, l'espagnol Telefonica mise sur le développement en Amérique latine en lançant une OPA sur quatre réseaux régionaux de téléphonie mobile brésiliens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secteur-les-telecoms-europeennes_1406930.html"}, {"title": "Les entreprises epuisent leurs cadres a gerer des contradictions", "text": "L'Expansion. Vous consacrez un chapitre entier de votre dernier livre au burn out, ou syndrome d'épuisement. En quoi l'organisation des entreprises engendre- t-elle ce phénomène ?\nAndrew Kakabadse. Ce syndrome n'est pas nouveau en soi. La nouveauté vient de ce qu'il s'amplifie dans les grandes entreprises. Les réductions d'effectifs ont exposé les managers à des pressions plus fortes. Ils doivent désormais gérer des équipes, recueillir et traiter des informations plus complexes, répondre à davantage de sollicitations, tout cela plus rapidement avec plus de qualité et sans filtre pour les aider à trier. Les entreprises ont supprimé leur \" gras \", l'estimant inutile. A tort, car il offrait des marges de manoeuvre qui n'existent plus.\n- Ce syndrome est-il caractéristique d'une culture d'entreprise ?\nNon, vous l'observez partout même si l'agressivité de certaines entreprises en interne l'aggrave. Il naît surtout de la contradiction des tâches que doivent mener les managers : diriger, exécuter et répondre aux clients. Or toutes les grandes organisations du passé, comme l'armée napoléonienne, par exemple, ont toujours pris soin de protéger leurs dirigeants en entretenant des bases arrière chargées de la logistique afin de leur per-mettre de se consacrer à leurs vraies missions : gagner des batailles.\n- Le remède passe-t-il donc par des réembauches ?\nLes entreprises font face à un dilemme. La clé de la compétitivité est de se différencier. Vous pouvez le faire soit par la réduction des coûts, soit par l'augmentation du service et de la qualité, ce qui a un prix. La plupart des entreprises cherchent à faire les deux. Elles commencent par licencier, puis s'aperçoivent que c'est intenable, alors elles réembauchent. Entre-temps, elles ont perdu la confiance de leurs salariés, perdu des compétences et épuisé leurs cadres à gérer cette contradiction.\n- Est-ce à dire que seuls des surhommes seront capables d'y travailler et de les diriger ?\nNon, tout le monde peut y arriver. C'est une question de formation. Les gens n'ont pas été préparés à gérer les contradictions et les paradoxes, et leur rôle n'a pas été redéfini dans cet environnement.\n- A quel point les équipes dirigeantes en sont-elles conscientes et y sont-elles sensibles ?\nCela dépend de la durée des mandats des dirigeants. Plus ils sont longtemps en poste, plus ils ont tendance à voir à long terme, à mieux construire et développer leurs équipes, et à ne pas surréagir aux pressions. C'est le paradoxe de cette époque que de se garder le temps de décider dans un environnement qui change rapidement.\n- La France est en train de débattre de l'extension des 35 heures aux cadres. Qu'en pensez-vous ?\nC'est un projet de loi myope, idiot et stupide, qui n'aura d'autre effet que d'amoindrir la compétitivité des entreprises européennes. C'est la porte ouverte à la domination américaine. Les Bourses dans le monde n'ouvrent pas aux heures européennes. Les clients iront voir ailleurs si les bureaux sont ouverts. Il faut se rappeler qu'historiquement les grandes organisations, les administrations de Wellington ou de Napoléon, par exemple, travaillaient vingt-quatre heures sur vingt-quatre. Et il ne faut pas se leurrer : si les bureaux ferment, les gens travailleront de chez eux.\n- Les cadres n'ont-ils pas d'autre choix alors que de sacrifier leur vie familiale ?\nNon, mais il est certain que ces jobs sont et seront de plus en plus exigeants. Ce sera à chacun de décider contrairement à l'époque des Trente Glorieuses, où la répartition du temps de travail-famille-loisirs était imposée aux gens. Avec les trente-cinq heures, on légifère encore, comme si nous étions en période de croissance, alors que l'Europe est un marché saturé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-epuisent-leurs-cadres-a-gerer-des-contradictions_1417209.html"}, {"title": "Plus puissantes plus petites les nouvelles puces nous envahissent", "text": "C'est le retour en force des industriels européens dans le marché des semi-conducteurs. Depuis plus de dix ans, ils s'étaient laissé éjecter du secteur par les concurrents asiatiques et américains. Le franco-italien STMicroelectronics, le hollandais Philips et l'allemand Siemens ont retrouvé leur place dans le top 10 des fabricants mondiaux. Et, ces dernières semaines, ils ont relancé les grandes manoeuvres : Siemens vient de filialiser son activité semi-conducteurs ; Philips veut racheter l'américain VLSI et STMicroelectronics multiplie les partenariats avec les géants des télécommunications et de l'électronique grand public. Tous trois parient sur l'avènement d'une nouvelle ère technologique, où les puces, toujours plus petites et ultrapuissantes, pourront intégrer des fonctions multiples.\nLe sursaut est salvateur pour ces trois Européens. Car l'industrie des composants électroniques sort tout juste d'une crise de quatre ans, l'une des plus rudes qu'ait connues ce secteur. Le chiffre d'affaires mondial s'est contracté de 18 milliards de dollars (100 milliards de francs) depuis 1995, pour se fixer à 126 milliards de dollars l'an dernier.\nDes milliards de dollars\nd'investissement gelés\nLe marché est à nouveau en croissance depuis plusieurs mois mais, dans les rangs des industriels, nul ne crie victoire : les marges sont laminées, les chiffres d'affaires sont en régression et les investissements restent gelés ­ près de 40 milliards de dollars d'investissements industriels ont été reportés au-delà de 2001, voire supprimés, selon le World Semiconductor Trade Statistics (WSTS). Aucun géant n'échappe à la déroute : les japonais Nec, Toshiba ou Hitachi, le coréen Samsung, ou l'américain Motorola, ont affiché des baisses d'activité comprises entre 14 et 26 % l'an passé.\nA l'origine de cette débâcle, il y a d'abord une grave crise de surproduction et les tentatives désespérées des fabricants pour tenter de rééquilibrer le marché. L'industrie du semi-conducteur vit également une importante mutation, un choc de la même ampleur que celui qui chamboula le secteur dans les années 80, avec l'avènement des ordinateurs personnels. Durant une décennie, l'industrie du PC a dopé la production de semi-conducteurs. Une page technologique se tourne. Les composants en silicium se portent sur des marchés de masse. La téléphonie mobile, la télévision numérique ou la conduite automobile intelligente, qui exigent une nouvelle génération de puces plus puissantes et moins coûteuses.\nUn potentiel de croissance\nsans limite\nLa nouvelle tendance est celle du System on a chip (SOC) : au lieu de multiplier les microprocesseurs dans un appareil, les fabricants apprennent à combiner plusieurs fonctionnalités sur un même composant. Un téléphone mobile, par exemple, n'intègre plus que neuf microprocesseurs, contre une quinzaine il y a deux ans. Le concept du \" système dans la puce \" ne pèse aujourd'hui que 10 milliards de dollars, moins de 8 % du marché total. Mais son potentiel de croissance est sans limite : \" Chaque être humain devient consommateur en puissance \", lance Jean-Philippe Dauvin, vice-président de STMicroelectronics et président du WSTS. Première étape : le renouvellement du parc de télévisions, radios, téléphones... par des appareils numériques, moins encombrants, plus performants, moins coûteux, tous équipés de ces fameux SOC.\nCette nouvelle dimension technologique est une aubaine pour les industriels, notamment les groupes européens, particulièrement bien placés sur ces développements. Car au cours de la décennie écoulée, des gammes entières de composants en silicium sont devenues des \" commodités \", des produits à faible valeur ajoutée fabriqués en très grande quantité, donc à marges réduites. Pour répondre à la demande croissante du marché dans l'électronique grand public, l'automobile ou le téléphone, les fabricants ont accéléré les investissements au début des années 90, avec des dépenses industrielles colossales à la clé : le coût d'une usine de semi-conducteurs tourne aujourd'hui autour de 2 milliards de dollars. Facteur aggravant, cette montée en puissance s'est poursuivie, alors que la conjoncture économique en Asie donnait des signes de surchauffe. Or cette zone absorbe habituellement près de la moitié de la production mondiale de semi-conducteurs. L'effondrement des marchés dans la région a entraîné l'industrie mondiale du semi-conducteur dans une grave crise de surproduction. Certains composants ­ les plus diffusés ­ ont accusé des chutes de prix vertigineuses : entre 1996 et 1997, le prix des Dram, les mémoires vives de grandes capacités utilisées notamment en multimédia pour stocker des images, est passé de 53 dollars à 2 dollars l'unité. Les japonais et les coréens, qui ont capté au fil des ans l'essentiel de la production des mémoires dans le monde, ont été les premiers à souffrir.\nL'ensemble du secteur se restructure autour de deux tendances : un marché de commodities, d'une part, toujours dominé par les géants asiatiques, incluant les composants génériques comme les mémoires, avec une baisse constante des prix pour les produits issus des technologies les moins avancées. Et un marché à forte valeur ajoutée, d'autre part, où les industriels, pour réussir, devront disposer d'un large portefeuille de technologies.\nLes européens ont dû faire\nleur introspection\n\" Pour survivre dans ce métier, il faut être lucide, prudent et courageux \", commente Jean Lavigne, PDG de Motorola Semiconductor SA. Le groupe américain vient de vendre ses activités composant générique, pour la somme de 1,6 milliard de dollars, afin de pouvoir mieux se développer dans les générations de composants à plus haute valeur ajoutée.\nEt de nouveaux modèles industriels s'imposent. Les européens sont sortis des oubliettes en se concentrant sur des puces aux applications très spécifiques, des produits de haute technologie et à forte valeur ajoutée. Mais pour réussir leur retour et retrouver le premier rang sur l'échiquier mondial, les européens ont dû, comme les autres, faire leur introspection. Au mois de mars dernier, Siemens s'est restructuré et a filialisé son activité semi-conducteurs au sein d'un nouveau groupe nommé Infineon. Quelques mois plus tôt, le groupe allemand avait fermé une usine en Grande-Bretagne ­ inaugurée deux ans auparavant ­ spécialisée dans la production de Dram. Infineon se concentre sur le développement de puces nouvelle génération, comme le démontre son alliance récemment annoncée avec IBM. Les deux partenaires vont investir 3 milliards de francs pour faire évoluer la production de l'usine IBM de Corbeil-Essonnes, jusqu'ici spécialisée dans les Dram, vers les systèmes high-tech.\nPhilips a préféré jouer la croissance externe. Le groupe d'Eindhoven a lancé une OPA de plus de 1 milliard de dollars sur l'américain VLSI, spécialisé dans la fabrication de circuits intégrés pour l'informatique, les télécommunications et les produits numériques pour le grand public. Cette acquisition donnerait au groupe la palette de technologies nécessaires à son succès sur les marchés des SOC. Mais le mieux placé des européens est STMicroelectronics. Le groupe détient 20 % de ce marché naissant, où il se place en deuxième position derrière l'américain Texas Instruments.\nLa croissance ne peut plus\nse faire à perte\nMême le géant américain Intel doit changer de cap. Leader du secteur, avec plus de 22,6 milliards de dollars de chiffre d'affaires, il cherche de nouveaux gisements de prospérité en dehors de l'informatique. L'an dernier, son chiffre d'affaires n'affichait qu'une hausse de 4 %, alors que son rythme habituel de croisière dépassait jusqu'ici les 20 %. Intel multiplie donc les initiatives vers de nouveaux territoires. Le groupe est l'un des membres les plus actifs du Advanced TV Enhancement Forum, consortium d'industriels de l'informatique et de l'électronique grand public, qui planchent sur une spécification commune pour une télévision interactive enrichie de données Internet. Intel voudrait imposer ses puces dans les décodeurs numériques qui délivreront, via la télé, de nouvelles applications multimédias et interactives.\nLes japonais ne sont pas en reste, sur un front parallèle : Nec, Matsushita et Sony concentrent une partie de leurs efforts sur les consoles de jeux équipées de microprocesseurs dont la puissance égale celles des stations de travail. Ces consoles pourraient bientôt s'imposer comme les compagnons inséparables des futurs téléviseurs numériques. Cette tendance technologique doit rapprocher les fabricants de l'objectif immuable de cette industrie : générer au plus vite des volumes importants pour rester dans la course. Mais la croissance ne peut plus se faire à perte face à la concurrence, notamment, des fondeurs taïwanais, nouveaux sous-traitants professionnels, qui inondent la Silicon Valley de leurs composants génériques bon marché. A terme, les acteurs moyens, comme les américains AMD ou National Semiconductor, sont menacés, faute d'avoir su prendre le virage à temps. Le secret de la survie dans cette industrie pourrait dès lors se résumer à une loi simple : se maintenir parmi les dix premiers mondiaux ou disparaître.\nSemi-conducteurs : les vingt premiers fabricants mondiaux : TABLEAU\nPour croître et tenter de rester profitables, les industriels se sont lancés depuis quelques temps dans une folle course aux volumes de production. A terme, seuls les dix premiers ont une chance de rester en vie.\nQuatre débouchés prometteurs pour les semi-conducteurs La télé numérique Les puces de nouvelle génération permettront de doter les téléviseurs d'applications multimédias et interactives (téléachat, services bancaires, Internet...). La téléphonie Les puces plus puissantes vont permettre de réduire la taille des appareils, de diminuer leur consommation et d'augmenter leurs performances. L'automobile La conduite assistée est un marché d'avenir. Sur les modèles haut de gamme, le coût de l'électronique a déjà dépassé celui de la mécanique. L'électroménager Les familles d'appareils communicants et intelligents, équipés de semi-conducteurs ultrapuissants.\nLes industriels européens en pointe Siemens Le groupe allemand a filialisé son activité semi-conducteurs en mars dernier. La nouvelle entité, dénommée Infineon, multiplie les alliances dans les nouvelles générations de puces. STMicroelectronics Le fabricant franco-italien ­ anciennement SGS-Thomson ­ est parmi les mieux placés sur le segment des puces à haute valeur ajoutée, grâce à un portefeuille de technologies très diversifié. Philips Le géant hollandais vient de lancer une OPA à 1 milliard de dollars sur le fabricant de semi-conducteurs américain VLSI. C'est l'une des plus grosses opérations enregistrées dans le secteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-puissantes-plus-petites-les-nouvelles-puces-nous-envahissent_1405627.html"}, {"title": "Plastivaloire", "text": "Nom : Plastivaloire.\nDirigeant : Patrick Findeling, PDG.\nActivité : injection plastique.\nChiffre d'affaires 1998 (clos au 30 septembre) : 129,4 millions d'euros.\nChiffre d'affaires 1999 (estimé) : 145,6 millions d'euros.\nRésultat net 1998 : 6,71 millions d'euros.\nRésultat net 1999 (estimé) : 7,62 millions d'euros.\nCapital : fondateurs (78,4 %), public (20,6 %).\nNombre de salariés : 1 400 personnes.\n- Points forts : un large éventail de produits (pour l'automobile, la hi-fi, l'informatique...). Un début de diversification vers la Pologne, qui annonce une expansion internationale à fort potentiel. Régularité de la croissance de l'entreprise, et de son bénéfice (+ 20 % en moyenne depuis cinq ans).\n- Points faibles : des risques dans la croissance par acquisitions ­ le groupe a dû se désengager en janvier 1998 de la holding rhône-alpine Erce Plasturgie en raison de synergies jugées \" insuffisantes \". Contexte concurrentiel accru à la suite des dévaluations des monnaies émergentes.\n- Notre avis : cette valeur cotée au second marché serait victime d'une \" sous-évaluation patente qui ne pourrait perdurer \", selon les analystes de la société de Bourse Portzamparc. En effet, dans les cours actuels, l'action Plastivaloire capitalise seulement 6,5 fois le bénéfice par action attendu pour l'exercice en cours. On peut donc l'acheter dans une optique de long terme, malgré la défiance du marché pour les petites et moyennes valeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plastivaloire_1404345.html"}, {"title": "Planete presse", "text": "\" L'heure est venue pour le Japon de se réinventer complètement. \" La crise gravissime que traverse l'économie japonaise ne se résume pas seulement à des problèmes macro- économiques : telle est la thèse développée dans le dernier numéro de Foreign Affairs par deux spécialistes du management ­ dont Michael Porter, célèbre pour son livre sur les avantages compétitifs des nations. Les auteurs montrent que, même au niveau microéconomique, le modèle japonais est un échec. Le mythe des années 80 des firmes nippones s'apprêtant à conquérir le monde a fait long feu. La plupart des entreprises japonaises ne sont pas compétitives et souffrent d'une profitabilité particulièrement faible. Certes, elles ont fait figure de précurseur dans les années 80 en introduisant des méthodes de management qui depuis se sont généralisées (la qualité totale, les flux tendus...). Mais l'efficacité opérationnelle ne suffit pas, et l'absence totale de vision stratégique des firmes japonaises est aujourd'hui crûment mise en lumière. Rares sont celles comme Sega ou Nintendo qui ont su marquer leur différence en suivant une stratégie ciblée. Encore plus rares sont les patrons, tels ceux de Sony ou Orix, prêts à prendre des initiatives et des risques, et à secouer le cocotier d'un système profondément moutonnier. Reste que toutes les initiatives individuelles seront de peu d'effet si le gouvernement ne se décide pas à déréglementer l'économie, à lever les barrières à la concurrence et à encourager la compétition sous toutes ses formes. Un défi plutôt ardu, mais sans doute à la portée d'un pays qui a toujours montré une capacité de réaction étonnante dans l'adversité.\n.\n\" Foreign Affairs \", mai - juin 1999.\n\" What Went Wrong in Japan \", Michael Porter et Hirotaka Takeuchi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/planete-presse_1404302.html"}, {"title": "Philippe jaffre patron de fer", "text": "Wanted : Philippe Jaffré \" : placardé sur la porte à tambour de la tour Elf, à la Défense, l'avis saute aux yeux des visiteurs du groupe pétrolier. Nous sommes le 6 mai, et les grévistes de Pau viennent rencontrer la direction. Dans le hall, tous les sièges ont été ôtés et les ascenseurs sont gardés pour canaliser les arrivants. Des deux côtés, le ton est donné : dans cette ambiance, l'entrevue ne permettra pas de désamorcer un conflit social qui fait date dans l'histoire d'Elf-Aquitaine.\nDepuis le 12 avril, les échanges informatiques du groupe sont perturbés. Les employés et cadres d'Elf Exploration-Production ­ en révolte contre le projet de supprimer en France 1 320 emplois sur 2 800 ­ se relaient pour bloquer les serveurs du centre de calcul de Pau et ceux de la tour Elf. La direction a assigné en référé les grévistes et demandé l'intervention de la force publique. Le tribunal de Pau rendra sa décision le 28 mai.\nLa violence du mouvement ­ largement suivi par les cols blancs ­ prouve que, six ans après le parachutage de cet inspecteur des finances à la tête du groupe pétrolier, la greffe Jaffré suscite encore des rejets. La réaction récompense mal l'effort de redressement financier et industriel effectué par Philippe Jaffré. Elle s'explique par le choc des cultures, mais aussi par l'homme et son style.\nLe travail est désorganisé, les habitants de Pau manifestent contre Elf, les élus locaux se mobilisent, le gouvernement s'inquiète. Au 44e étage de la tour Elf, Philippe Jaffré, en privé, se montre de marbre : il attend que le mouvement se tasse, de gré ou de force. Il refuse de monter en première ligne, mais laisse peu de marge de manoeuvre à ses négociateurs.\nUne obsession pour\nles ratios financiers\nSans doute est-il prêt à mettre 1,5 milliard de francs dans le plan social pour éviter les licenciements secs. Mais pas question de réexaminer la mesure la plus impopulaire : l'externalisation de 500 postes. Certains membres du conseil d'administration, inquiets de voir à nouveau le projecteur se fixer sur Elf, commencent à se demander si un groupe qui gagne 8 milliards de francs (hors charges exceptionnelles) a vraiment besoin d'externaliser informaticiens et comptables. Pas Philippe Jaffré.\nImplacable, glacial, obsédé par les ratios financiers : on a déjà tout dit sur ce major de l'ENA, qui, après une carrière au Trésor et au Crédit agricole, avait été propulsé par Edouard Balladur chez Elf-Aquitaine pour en assurer la privatisation. Brillant, caustique, volontiers provocateur, Jaffré est plus à l'aise en petit comité que dans les grandes assemblées. Il sait mieux parler aux analystes financiers ­ qualité appréciable pour un président si l'on en juge par les mésaventures d'Alcatel ­ qu'à son personnel.\nSon manque apparent de chaleur humaine le pénalise dans les relations qu'il est obligé d'entretenir avec les chefs d'Etat africains. Et le dessert au quotidien dans ses rapports avec ses cadres. Les plus acharnés à défendre son action n'ont pas dans la voix l'enthousiasme communicatif des \" groupies \" d'un Thierry Desmarest, chez Total. Jaffré suscite le respect, pas l'attachement. Il impose ses vues, plus qu'il ne motive. Homme de dossiers, il limite ses contacts au cercle restreint de son comité de direction : le discret Bernard de Combret, le plus proche de lui et peut-être son dauphin, l'optimiste Jean-Luc Vermeulen, qui peine toutefois à maîtriser les équipes de l'exploration-production, le chaleureux Jacques Puéchal qui dirige depuis des années la chimie du groupe, et le fougueux Jean-François Dehecq, qui a imposé sa vision de la pharmacie, mais a dû se résigner à lâcher les parfums.\nAu-delà de ces grands barons, il manque de relais dans le management pour mobiliser les équipes. \" Entre les cadres moyens et l'encadrement supérieur, le fossé s'est creusé. Les relations avec la haute hiérarchie sont fondées sur la suspicion \", explique un chef de service à Pau. \" On nous met la pression, mais les objectifs assignés varient d'une année sur l'autre \", constate un autre. Elf-Aquitaine souffre d'un déficit de communication interne, et la valse des directeurs de la communication n'améliore pas les choses. Dans leur dernière étude sur l'industrie pétrolière, les analystes du cabinet Schroders évoquent dans les points faibles d'Elf \" la qualité contestable de certains membres du management \". Et constatent : \" Le changement de culture en est encore à ses premiers stades et reste fortement dépendant du président. \"\nLa barre est placée\ntoujours plus haut\n\" J'ai été embauché dans une entreprise dont la mission était de contribuer à l'indépendance énergétique de la France. Aujourd'hui le but, c'est de faire le maximum d'argent dans un minimum de temps \" : le cri du coeur de Jean-Louis Volat, 50 ans, ingénieur géologue, résume bien, quoique de manière un peu caricaturale, la révolution culturelle dans laquelle le groupe pétrolier est engagé.\nL'Erap, devenu Elf-Erap, puis Elf-Aquitaine, a été bâti au temps du gaullisme pour assurer l'approvisionnement pétrolier de la France. Fiers de leurs compétences technologiques, les seigneurs de l'exploration se souciaient peu des coûts. Au début des années 90, le développement du gisement de N'Kossa, au Congo, a été conçu de manière fastueuse : pour rentabiliser l'investissement il aurait fallu que le prix du pétrole en 1999 atteigne 30 dollars.\nLa privatisation a imposé une autre logique, celle de la compétitivité. Jaffré s'y sent à l'aise. Le pétrole, argumente-t-il, est une industrie de commodités, dont les prix, sur une longue période, évoluent à la baisse. Serrer les coûts est une nécessité. Le message a été relativement facile à faire passer dans la chimie, gérée de manière industrielle par Jacques Puéchal. Il a été plus difficile à admettre dans les activités pétrolières.\nMais les résultats sont là : depuis 1994, les coûts d'exploration ont été réduits de 40 %, ceux de production de 35 %, et le point mort du raffinage a été abaissé de 35 %. Pour ne pas perturber l'entreprise, Philippe Jaffré, au début, a étalé l'effort dans le temps. Mais sa détermination l'entraîne à placer la barre plus haut. \" Le résultat courant par action va doubler à moyen terme \", promet-il dans ses road shows. Pour cela, la rentabilité des capitaux employés doit passer à 11 % dans l'aval pétrolier et à 15 % dans l'amont. \" Pour l'instant, il n'y a pas de nouveau plan de restructuration à l'étude dans le raffinage-distribution, mais il reste encore beaucoup de progrès à faire \", explique Bernard de Combret, patron de la branche. Mais c'est l'exploration-production qui doit faire le gros de l'effort. \" Les tarifs de nos prestations techniques sont supérieurs de 20 à 30 % à ceux de la concurrence \", souligne André Thébault, directeur délégué d'Elf Exploration-Production. Les équipes ne contestent pas totalement l'analyse, mais dénoncent la \" logique financière \" de leur président.\n\" Logique financière \" : le terme a fini par faire grincer des dents Philippe Jaffré. Ce haut fonctionnaire converti à l'économie de marché a aussi une stratégie industrielle. Il a favorisé, dans la pharmacie, la fusion de Sanofi avec Synthélabo, confirmé l'orientation de la chimie vers les spécialités. Et donné dans le pétrole la priorité à l'exploration. En six ans, il s'est familiarisé avec le métier de pétrolier, a mis le casque de foreur pour visiter les expatriés du groupe, et vante aujourd'hui les compétences d'Elf dans l'offshore profond avec la conviction d'un spécialiste de l'or noir.\n\" Philippe Jaffré a imposé sa marque dans l'exploration-production et fait s'épanouir les potentialités du groupe \", affirme Jean-Luc Vermeulen, patron de cette branche. Sa stratégie : abandonner les recherches sur les petits gisements pour concentrer les efforts sur des zones plus risquées mais pleines de promesses. Le recentrage a porté ses fruits : dans l'offshore angolais, Elf a découvert sur le bloc 17 plusieurs gisements géants, les plus importantes trouvailles du groupe depuis les années 70. Le taux de remplacement des réserves d'Elf est de 160 %. Et la production, après avoir stagné, devrait progresser de 20 % à partir de l'an 2000. Reste à savoir si la baisse de 45 % des dépenses d'exploration ne va pas freiner l'élan...\nLa stratégie Jaffré, c'est aussi le refus de racheter Petrofina, dont Albert Frère demandait trop. Cette décision est jugée judicieuse par les experts, car elle aurait renforcé le poids de la pétrochimie et du raffinage dans le groupe. Mais dans des équipes déjà traumatisées par le changement de culture ­ et aussi par les affaires auxquelles le nom d'Elf reste associé dans la presse ­, elle ajoute encore à la grogne. C'est qu'en laissant filer la société belge dans le giron de Total, Elf-Aquitaine a perdu son rang de premier pétrolier français.\nCertains évoquent\nun mariage Elf-Total\nLe problème d'Elf-Aquitaine, pourtant, ce n'est pas la taille de Total, mais celle de ces nouvelles supermajors ­ Exxon-Mobil et BP-Amoco-Arco ­ qui changent la donne de l'industrie pétrolière. Face à elles, \" Total Fina tout autant qu'Elf-Aquitaine font partie du second peloton \", souligne Bernard de Combret. Sont-ils pour autant condamnés ? Philippe Jaffré affiche la sérénité : avec une capitalisation boursière de 260 milliards de francs, il ne redoute guère une OPA hostile. Et estime que des entreprises de taille moyenne ont autant de chances que les autres de remporter des permis auprès des Etats.\nMais il est au moins un point sur lequel Philippe Jaffré est parfaitement en phase avec ses équipes : il n'a pas apprécié de voir Total distancer Elf. Il pourrait être tenté de reprendre l'avantage par des acquisitions. Des occasions vont se présenter : revente d'actifs par les groupes issus des mégafusions, privatisation de certaines compagnies des pays producteurs, telle la Pemex. En attendant les rumeurs vont bon train. Certaines évoquent un mariage Elf-Total, souhaité par les pouvoirs publics, mais pas par les intéressés : depuis les commentaires de Philippe Jaffré sur l'habileté du baron Albert à monnayer Petrofina, les deux présidents, qui s'appréciaient plutôt, sont en froid. D'autres font état de l'intérêt d'Elf pour Conoco ou Agip. Beaucoup d'observateurs pensent que l'effet dynamisant d'une grosse opération permettrait au président d'Elf-Aquitaine de remobiliser ses troupes. Fusion ou acquisition ? Une chose est certaine : ce ne sera pas une \" fusion entre égaux \". Philippe Jaffré aime que le pouvoir soit clairement établi.\nElf à la pointe de la rentabilité Les actionnaires sont bien traités De 1993 à 1997, le résultat net courant par action d'Elf a plus que triplé. En 1998, il a baissé de 21%, en raison de la chute des prix du pétrole. Philippe Jaffré se donne pour objectif de le doubler dans les prochaines années. Les coûts de production baissent Ils ont diminué de 35% depuis 1994. A 2,4 dollars le baril de pétrole, ils sont aujourd'hui les meilleurs de la profession. Mais pour Philippe Jaffré, l'amélioration de la compétitivité est un combat permanent.\nRepères LE GROUPE ELF-AQUITAINE Chiffre d'affaires 1998 : 211,6 milliards de francs. - Résultat net courant : 8 milliards de francs en 1998. La baisse sur 1997 a été limitée à 21 %, alors que les prix du pétrole baissaient de plus de 33 %. - Résultat net : 3,5 milliards de francs (après dépréciation d'actifs, notamment sur les gisements du Congo). - Investissements : 28,6 milliards de francs, dont 3,2 milliards de dépenses d'exploration. - Rentabilité des capitaux employés : 8,4 %. - Production d'hydrocarbures : 50 millions de tonnes par an. Les réserves d'hydrocarbures représentent dix années de production. - Effectifs : 85 000 personnes, dont 43 000 en France. Les effectifs totaux de l'exploration-production dans le monde s'élèvent à 9 800. Ils ont diminué de 22 % depuis 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/philippe-jaffre-patron-de-fer_1403020.html"}, {"title": "Petite encyclopedie des idees recues", "text": "Le déficit des comptes de l'Assurance-maladie pourrait être cette année beaucoup plus important que prévu, de l'ordre de 20 milliards de francs contre 8,5 milliards envisagés. Mais, comme l'a dit Marc Blondel, le leader de FO, \" pour la santé d'un pays, ce n'est pas cher payé \". FO a ainsi refusé fin mars ­ avec la CGT ­ le plan d'économies de 62 milliards de francs proposé par Gilles Johanet, directeur de la Caisse nationale d'assurance-maladie (Cnam). Plan qui a les faveurs de la CFDT et du patronat, majoritaires au conseil d'administration de la Cnam.\nLa Sécurité sociale a accumulé une dette de 600 milliards de francs (intérêts compris), que les contribuables devront rembourser jusqu'en 2014 sous forme d'une \" contribution au remboursement de la dette sociale \" (CRDS). Est-il équitable que ce prix soit payé par les jeunes qui entreront dans la vie active dans les années 2000 ? Si certaines solidarités entre générations peuvent être justifiées, ce déficit financé par emprunt solde davantage des gaspillages qu'une utilisation performante de l'argent public.\nLe rapport de Michel Mougeot au Conseil d'analyse économique est sans ambiguïté : à l'exception des Etats-Unis et de l'Allemagne, nous dépensons plus pour la maladie que les autres pays développés pour des résultats moyens. Pis : les inégalités devant la maladie et la mort ont tendance à s'accroître, notamment entre régions.\nLes Français acceptent de payer très cher les progrès de la médecine parce qu'ils en attendent la disparition du risque maladie et l'allongement de la durée de vie. Mais on sait qu'il n'y a pas de rapport entre dépenses élevées et progrès en matière de santé. Au contraire : la liberté laissée aux malades, aux médecins et d'une certaine façon aux hôpitaux de dépenser pratiquement sans compter conduit à des gaspillages considérables. Or l'inflation des dépenses s'explique moins par l'excès de la demande que par l'explosion de l'offre. Il y a trop de médecins, trop d'actes médicaux, trop de lits dans les hôpitaux, trop d'emplois. Une situation qui devrait faire baisser les prix et augmenter la qualité des soins, s'il existait une concurrence entre producteurs de soins ou entre assureurs, comme cela commence à exister à l'étranger. Mais la gestion centralisée du service public de santé français produit des effets contraires à ceux du marché.\nLa France reste malgré tout attachée au monopole public de la santé, estimant ­ à juste titre ­ qu'un véritable marché ne peut pas fonctionner dans ce domaine particulier où le malade ne sait pas grand-chose et où la confrontation habituelle du producteur et du consommateur est compliquée par un tiers payeur qui est l'assureur (en France, la Sécurité sociale pour l'essentiel).\nPour rendre un juste prix à la santé, l'idée serait de laisser à la puissance publique le seul rôle de définition des principes, alors que le fonctionnement de la médecine de ville et des hôpitaux serait assez décentralisé pour introduire de la concurrence. Système qu'un \" régulateur \" indépendant superviserait pour éviter que la réduction des coûts ne devienne le principal objectif des assureurs, qui verraient leur rôle accru.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1401733.html"}, {"title": "Moi un raider surtout ne le dites a personne", "text": "Ne lui dites surtout pas qu'il entame à 58 ans une carrière de raider, il n'aime pas les gros mots. Marc Ladreit de Lacharrière, capitaliste atypique, joue pourtant l'avenir de son groupe, Fimalac, sur un coup de force. Quelle mouche a piqué cet homme tranquille qui a subitement décidé de s'attaquer à plus gros que lui ? En prenant d'assaut le 24 mars à travers une OPA hostile Strafor Facom pour 5,6 milliards de francs, Marc de Lacharrière risque gros. En premier lieu, son image d'homme d'affaires consensuel, patiemment construite, devrait pâtir de cette offensive à la hussarde. Ensuite, en faisant changer son groupe de dimension, il va le faire changer de nature et, partant, de stratégie. Un saut vers l'inconnu. Un peu, si la métamorphose réussit, comme un Jean-Charles Naouri devenu un professionnel de la distribution après son entrée au capital de Casino, mais avec une longueur de retard.\nBien sûr \" MLL \", comme l'appellent ses collaborateurs, assure que tout cela s'inscrit dans une stratégie claire de son groupe dans le \" business to business \", les services aux entreprises. Difficile pourtant de trouver une cohérence dans les 7,2 milliards de chiffre d'affaires que le groupe réalise dans la notation financière (Fitch Ibca), les machines à affranchir le courrier (Secap), la transformation des métaux précieux (Engelhard Clal) ou le stockage de produits chimiques (LBC). Derrière l'argumentation \" B to B \" qu'il rabâche comme on martèle un slogan publicitaire se cache l'opportunisme du financier qui a trouvé au bon moment une proie à son goût.\nIl a attendu que la cible\nsoit à portée pour tirer\nDepuis plus d'un an, Strafor Facom faisait en fait partie d'une liste de dossiers que le patron de Fimalac, épaulé par Véronique Morali, l'infatigable n¡ 2 du groupe, suivait avec attention. La holding de Marc de Lacharrière disposait de près de 2 milliards de trésorerie qui ne demandaient qu'a être investis. Mais, tel le chasseur à l'affût, il a attendu que la cible soit à portée pour tirer. \" Quand les circonstances sont devenues favorables, tout est allé très vite \", confirme Véronique Morali. Les \" circonstances \", c'est quand, le 3 février, le patron de Strafor Facom, Paul-Marie Chavanne, annonce un revirement stratégique : l'abandon de l'activité mobilier de bureau en sortant de l'association Steelcase Strafor et l'achat d'Autodistribution (distribution de pièces détachées).\nDepuis février 1991, Marc de Lacharrière, propriétaire du groupe qu'il préside, s'est mis à son compte. Il a tout juste 50 ans quand il quitte le poste de vice-PDG de L'Oréal pour bâtir et développer Fimalac (pour Financière Marc de Lacharrière). Entré en 1976 comme directeur financier du géant français des cosmétiques, il a mené une double vie. A l'abri de sa carrière réussie aux côtés de François Dalle dans un L'Oréal en pleine expansion internationale, Marc de Lacharrière s'enrichit de façon spectaculaire. Il reconnaît volontiers aujourd'hui que son intéressement était important, même s'il refuse d'en dévoiler le montant. Mais il sait aussi faire prospérer ses affaires personnelles qu'il garde par-devers lui : Masson, pour la réussite industrielle et commerciale de cet éditeur racheté avec son cousin Jérôme Talamon, et Participation technique et industrielle pour le jackpot financier dont il profitera avec l'OPA de Suez sur Victoire.\nLes relations tissées au fil des ans lui permettent de composer un conseil d'administration de premier plan. Dès 1991, Bernard Mirat, alors vice-président du Conseil des Bourses de valeurs, accepte de suivre Marc de Lacharrière. Un administrateur bien utile pour un groupe soumettant presque chaque année une opération boursière aux autorités de marché. Bernard Mirat n'avait jamais perdu de vue celui qu'il avait accueilli à la Bourse de Paris en 1969 comme stagiaire de l'ENA alors qu'il était secrétaire général de la Compagnie des agents de change.\nDe même, c'est tout naturellement qu'Alain Gomez, remercié après quatorze années passées à la tête de Thomson, entre en 1996 au conseil de Fimalac. Ils s'étaient croisés une première fois en 1970. Séduit par ce jeune anticonformiste qui choisit de démissionner dès la sortie de l'ENA, Alain Gomez oriente Marc de Lacharrière vers la Banque de Suez et de l'Union des mines qui deviendra par la suite la Banque Indosuez. \" En tant que banquier, Marc nous a beaucoup aidés, ma femme et moi \", se souvient Alain Gomez, du temps où sa première épouse dirigeait Waterman dont Indosuez était la banque.\nUn bric-à-brac dans lequel\npersonne ne se retrouve\nMarc de Lacharrière se défend cependant de pratiquer les renvois d'ascenseur. \" Je ne sais pas ce qu'est une relation d'affaires, assure-t-il. Je ne crois pas que l'on puisse faire des affaires avec quelqu'un dont on se dit qu'il ne sera jamais son ami. Mieux vaut faire sa vie professionnelle avec des gens que l'on estime et qui soient en même temps des amis. \" Faux naïf mais vrai ami. C'est toute la complexité de cet insaisissable caméléon. D'autres solides relations sont nouées avec des camarades de promotion de l'ENA tels Louis Schweitzer, PDG de Renault, Philippe Séguin ou Philippe Lagayette, PDG de JP Morgan-France.\nFimalac reste longtemps un bric-à-brac dans lequel personne ne se retrouve. Certaines opérations heureuses comme la Sofres (études de marché) ou Séfimeg (immobilier) côtoient des opérations moins réussies comme Ruggieri (pyrotechnie), la Banque mutuelle industrielle. En 1996, lorsqu'il décide de simplifier son usine à gaz financière en fusionnant trois de ses holdings intermédiaires (Lille Bonnières Colombes, Alspi et Clal), certains minoritaires inquiets font appel à Colette Neuville, l'égérie des petits porteurs. Après une plongée dans le dossier, son verdict est sévère : le groupe de Marc de Lacharrière jongle avec ses sociétés et ses actifs sans se soucier des minoritaires et en menant des opérations qu'elle jugeait peu transparentes. Mais aucun minoritaire ne décidera d'attaquer.\nEn bon financier pragmatique, Marc de Lacharrière a décidé depuis d'entretenir de bonnes relations avec Colette Neuville, qu'il vaut mieux manifestement avoir avec soi que contre soi. De temps en temps, il l'invite à déjeuner dans la salle à manger du siège social de Fimalac, nichée au-dessus d'anciennes écuries rue du Lille à Paris, entre l'Assemblée nationale et le musée d'Orsay. Il l'a encore reçue peu après avoir lancé son OPA sur Strafor Facom. Ses explications ont en tout cas été convaincantes. Colette Neuville s'est fendue peu de temps après d'une lettre aux administrateurs de Strafor Facom, s'étonnant qu'ils puissent rejeter une OPA à 80 euros par action alors qu'ils venaient de valider l'acquisition d'Autodistribution qui valorisait l'action de leur groupe à 74 euros. Le raider se retrouvait dans le rôle du défenseur des minoritaires.\nToute sa vie a été bâtie\nsur des relations amicales\nMais plutôt que de jouer les fanfarons en écrasant l'adversaire, Marc de Lacharrière a préféré trouver une sortie honorable au duel avec les administrateurs du groupe longtemps présidé par Henri Lachmann, aujourd'hui patron de Schneider. Le lundi 17 mai, il a décidé de relever son offre de 10 %, à 88 euros par action (coût global : 6,1 milliards de francs) pour décrocher l'accord unanime des personnes qui quelques semaines auparavant avaient d'un même ensemble rejeté son offre.\nC'est qu'il est dangereux d'avoir des ennemis. Toute sa vie a été bâtie sur des relations amicales savamment entretenues. \" Avenant, heureux, extrêmement agréable et fidèle, il n'est pas étonnant qu'il connaisse beaucoup de monde \", traduit Alain Minc, qui l'a étroitement conseillé sur l'opération Strafor Facom. On retrouve le président de Fimalac, qui officiellement ne goûte pas les mondanités, dans des cercles fermés comme le Jockey Club ou l'ordre de Malte. Il s'investit avec autant de sincérité dans la Fondation agir contre l'exclusion, dont il est vice-président et un des fondateurs aux côtés de Martine Aubry, que dans l'Association d'entraide de la noblesse française. \" Il n'est pas du genre à rechercher les têtes d'affiche, mais il est toujours au second plan à tisser des relations et des réseaux \", explique Jean-Louis Servan-Schreiber. \" En tout cas, personne ne pourra taxer d'affairistes mes relations avec Martine Aubry ou Philippe Séguin \", affirme avec raison Marc de Lacharrière. \" Ils représentent une dignité républicaine de qualité \", se plaît-il à rappeler.\nDavantage puritain que flambeur, Marc de Lacharrière est un homme raisonnable, qui a les pieds sur terre. Il avance prudemment, méthodiquement. C'est son refus de se mettre sur le devant de la scène qui lui permet de ne pas faire mystère de ses sentiments pour la droite et d'être nommé par Edith Cresson en 1991 président du Comité national des conseillers du commerce extérieur, d'être propriétaire de Valeurs actuelles et de participer par deux fois à la recapitalisation du Monde en 1989 avec L'Oréal et en 1994 avec Fimalac. Il ne se sert pas de ses relations pour réaliser des affaires, elles le servent. \" Je pense que le carnet d'adresses de Marc est d'une grande importance \", confirme Bernard Pierre, membre du comité exécutif de Fimalac aux côtés de Véronique Morali et d'Alain Gomez.\nCôté cour, Marc de Lacharrière gère son groupe un peu comme ses affaires personnelles, et inversement. Son directeur comptable et son directeur juridique participent aussi bien aux affaires de Fimalac qu'à la gestion fiscale et patrimoniale de son PDG. Un patron propriétaire n'a de comptes à rendre à personne.\nOpération bouclée\nen quelques semaines\nLes conseils extérieurs d'un Alain Minc ou d'un Jean Michel Darrois, son avocat, pèsent souvent plus lourd que l'avis de ses administrateurs ou des membres du comité exécutif. Bernard Pierre et Alain Gomez n'ont été associés que de loin à l'opération Strafor Facom. Quand Marc de Lacharrière a décidé voilà un peu plus d'un an de revendre Séfimeg, n'est-il pas allé trouver François Pinault lui-même pour lui proposer le dossier plutôt que de faire appel à une banque d'affaires ? L'opération fut bouclée en quelques semaines.\nSes méthodes de travail ne devraient pas changer dans le Fimalac nouveau, même s'il est plus visible. D'un naturel angoissé, MLL s'est libéré en osant l'opération Strafor Facom. Le succès de l'aventure devrait lui donner des ailes. Alain Minc, qui le côtoie à la ville comme à la campagne depuis une quinzaine d'années, assure que \" désormais, il ne sera plus jamais regardé comme avant \".\nSon parcours en onze dates 1940 : naissance à Nice. - 1970 : termine l'ENA. Entre à la Banque de Suez et de l'Union des mines. - 1973 : achète les Editions Masson. - 1976 : directeur financier chez L'Oréal, dont il deviendra vice-PDG en 1984. - 1986-1993 : administrateur du Crédit lyonnais. - 1989 : Centenaire Blanzy (dont il est l'un des actionnaires indirects) empoche 3 milliards de plus-value. - 1991 : quitte L'Oréal pour s'occuper de Fimalac. - 1994 : revend le Groupe Masson avec 350 millions de plus-value. - 1996 : procède à la fusion de trois holdings de sa cascade. Fimalac est coté sur le marché à règlement mensuel. - 1997 : fusionne Fimalac et Centenaire Blanzy. - 1998 : revend la Sofres, Séfimeg et Valmonde. Le groupe dispose de 1,8 milliard de francs de trésorerie.\nLe pari de Marc Ladreit de Lacharrière Il prend le risque de se faire des ennemis Délaissant sa stratégie consensuelle pour les rapports de force, il est en passe de réussir son OPA sur Strafor Facom. Homme de réseaux et de coulisses, il prend le risque de se mettre, à 58 ans, sur le devant de la scène. Il transforme sa holding en groupe industriel En rachetant un groupe industriel qui pèse plus lourd que Fimalac, il fait basculer sa holding patrimoniale dans un univers nouveau. De financier jonglant avec les sociétés et les actifs, Marc de Lacharrière va devoir se muer en industriel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-un-raider-surtout-ne-le-dites-a-personne_1400482.html"}, {"title": "Le gouvernement veut conclure le contentieux textile", "text": "Le ministère de l'Emploi et la Commission européenne ne sont toujours pas parvenus à un accord sur le remboursement des aides accordées par la France à l'industrie textile, un contentieux vieux de trois ans. Ce plan d'allégements des charges sociales décidé sous Alain Juppé s'était attiré les foudres de Bruxelles pour distorsion de concurrence. Un millier d'entreprises sont aujourd'hui sommées de rembourser près de 1 milliard de francs à l'Etat. Pour certaines d'entre elles, la somme représente 1 % de leur chiffre d'affaires.\nAu ministère de l'Emploi, on souhaite aboutir rapidement à un compromis avec Bruxelles : en effet, si le commissaire à la concurrence qui doit être prochainement nommé était français, il montrerait sans doute sa sévérité sur ce premier dossier pour afficher son impartialité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gouvernement-veut-conclure-le-contentieux-textile_1392767.html"}, {"title": "Le fisc appele a plus de transparence", "text": "Au terme de la mission d'enquête dirigée par le député communiste Jean-Pierre Brard sur la fraude fiscale, la Commission des finances de l'Assemblée nationale souhaite obliger la Direction générale des impôts à rendre public l'ensemble des interprétations qu'elle fait des textes fiscaux, y compris sur les cas personnels, afin que les contribuables puissent s'y référer en cas de contentieux.\nPour réclamer cette transparence, la mission d'enquête se réfère à la récente affaire des \" fonds turbo \" dans laquelle le fisc avait voulu ­ sans succès ­ redresser certaines entreprises dont il estimait qu'elles avaient commis des abus de droit, alors que ces dernières soutenaient avoir suivi des instructions de la DGI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fisc-appele-a-plus-de-transparence_1391512.html"}, {"title": "Les clignotants de l economie japonaise", "text": "Les ménages sont un peu plus confiants...\nLe moral des ménages nippons a cessé de se dégrader. Mais la consommation ne repart pas. Comme le chômage va continuer de s'aggraver du fait des restructurations, les Japonais augmentent leur épargne bien qu'elle ne leur rapporte rien et que le pouvoir d'achat ne progresse plus.\n... mais les entreprises ont trop investi...\nLes commandes d'équipement par les entreprises sont toujours en baisse par rapport à l'an dernier. L'heure est à la contraction pour l'investissement productif, en raison d'énormes surcapacités évaluées à au moins 6 % du PIB. Leur résorption prendra encore du temps.\n... et les exportations se contractent\nLes échanges se sont fortement réduits, mais un large excédent commercial subsiste parce que les achats aussi ont chuté. Les exportations portent encore la marque de la crise financière asiatique. Elles devraient se redresser, mais la reprise annoncée dans les pays voisins est fragile.\nL'Etat se ruine pour stimuler l'activité\nLe déficit du budget s'envole, conséquence d'une politique très expansionniste. Il avoisine 10 % du PIB. Malgré tout, la croissance restera au point mort cette année, car les dépenses n'ont pas d'effet durable sur l'activité. Une nouvelle stimulation est probable à l'automne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-japonaise_1388881.html"}, {"title": "LA VIOLENCE AU TRAVAIL", "text": "Voilà quelques jours, devant le siège de Bull à Louveciennes, près de Paris, des salariés de l'entreprise, en conflit avec leur direction pour une question d'externalisation, en venaient aux mains avec des vigiles. Insultes, coups, bagarre générale, crises de nerfs. Manifestation le lendemain contre la \" violence \" chez Bull. Cas extrême peut-être, mais la violence pénètre de façon insidieuse dans de nombreuses entreprises. Rarement physique, elle peut être verbale, morale ou psychologique. Elle provoque de sérieux dégâts dans les corps et les esprits. Evidemment, c'est le monde extérieur qui est violent. Les lois du marché sont parfois brutales, surtout pour les faibles, les entreprises en situation difficile, qui sont les objets plutôt que les acteurs des mouvements stratégiques actuels. Même amicale, une fusion est un combat dont les règles sont souvent confuses. Même acceptée, la contrainte de la création de valeur et de l'amélioration constante de la rentabilité crée des pressions nouvelles. Et elles ne concernent pas seulement les équipes dirigeantes. Trop de travail, pas de droit à l'erreur, le manque de perspective à long terme peuvent conduire des cadres vers le burn out, expression anglaise à la mode, mais qui dit bien ce qu'elle veut dire.\nUn nombre croissant d'entreprises tentent de traiter le sujet. Elles essaient, par l'information sur les stratégies, l'actionnariat des salariés, la pratique des stock-options, la formation permanente, de démontrer à leurs collaborateurs qu'elles se préoccupent réellement de leur avenir. C'est une oeuvre de longue haleine, car de leur côté, les salariés ont développé des stratégies personnelles pour supprimer leurs angoisses. Ma vie plutôt que ma carrière. Une façon pas tout à fait absurde de se donner de vraies perspectives. Dans ce dossier, L'Expansion a tenté de prendre la mesure du phénomène et la façon dont on peut le traiter\n1 000 Américains sont assassinés\nsur leur lieu de travail chaque année, 18 000 sont agressés sur leur lieu de travail chaque semaine (Bureau international du travail)\n2 millions d'Américains par an sont victimes de violences\nsur leur lieu de travail (voies de fait, coups et blessures, attaques graves, viols, vols...).\n(Bureau of Justice Statistics)\n25 % des PDG des 100 premières entreprises européennes\ncraignent de faire un \" burn out \".\n(Sutherland and Cooper)\n74 % des salariés français\nestiment être exposés à des risques physiques à leur travail.\n(Ministère du Travail)\n10 à 15 % des suicides en Suède auraient pour cause le harcèlement psychologique.\n(Bureau international du travail)\n73 % des cadres américains estiment que la menace de \" burn out \" est plus grande aujourd'hui qu'il y a vingt ans.\n4 milliards de dollars\nC'est le coût annuel pour les employeurs américains des actes de violence sur le lieu de travail.\n(National Safe Workplace Institute)\n53 % des employés\ndu Royaume-Uni ont été persécutés sur leur lieu de travail, 78 % en ont été témoins.\n(Bureau international du travail)\n200 milliards de dollars\nC'est le coût du stress pour l'économie américaine.\n(Bureau international du travail)\n4 % des travailleurs de l'Union européenne ont été victimes de violences physiques en 1995, 2 % de harcèlement sexuel, et 8 %, d'actes d'intimidation et de brimades.\n(Bureau international du travail)\n220 milliards de marks\nTel est le coût pour l'économie allemande de la peur au bureau.\n(Etude Panse et Stegmann 1997)\n1 700 Japonais ont appelé en deux mois\nla ligne téléphonique mise à la disposition des employés brimés\nou tyrannisés.\n(Bureau international du travail)\n20 % des femmes françaises\ndéclarent avoir été victimes de harcèlement sexuel.\n(Bureau international du travail)", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-violence-au-travail_1386316.html"}, {"title": "Havas mise sur le marketing sportif", "text": "Havas Advertising, qui regroupe les activités publicitaires du Groupe Vivendi (propriétaire de L'Expansion), va se doter d'une filiale de marketing et de sponsoring sportif. Dirigée par Laurent Thieule, proche de Jean-Marie Messier spécialiste des questions sportives, la nouvelle entité qui portera le nom d'Havas Advertising Sport coiffera quatre agences de publicité du groupe dont LMG, racheté en 1998, et Pierre Barthez Conseil.\nLa nouvelle filiale compte réaliser rapidement des acquisitions. Les responsables d'Havas Advertising avaient d'ailleurs entamé en début d'année des négociations avec le groupe suisse ISL Worldwide pour le rachat de sa filiale française, propriétaire entre autres des régies publicitaires de l'OM, de l'AS-Saint-Etienne et du FC-Metz... Mais ils ont finalement jeté l'éponge face à la complexité du dossier. France Télécom est en effet l'un des gros clients d'ISL : à ce titre, l'opérateur public a clairement fait savoir qu'il dénoncerait son contrat si ISL-France tombait dans le giron de son concurrent Vivendi, qui possède Cegetel. Plus grave : éclaboussé par un scandale de billetterie lors de la dernière Coupe du monde de football, ISL-France connaît des démêlés avec la justice, qui a mis en examen deux de ses dirigeants...", "url": "https://lexpansion.lexpress.fr/actualite-economique/havas-mise-sur-le-marketing-sportif_1379854.html"}, {"title": "Francais vous etes plus riches que vous ne le croyez", "text": "Dans cinq ans, la prospérité économique ne se mesurera probablement plus en mètres cubes de ciment ou en tonnes d'acier, mais au nombre de connexions à Internet ou au taux d'utilisation des capacités informatiques. La montée en puissance des services et le déferlement des nouvelles technologies de l'information bouleversent en effet l'économie mondiale aussi profondément que la machine à vapeur ou l'électricité. Et pourtant, ces phénomènes sont quasi \" furtifs \" pour les radars qui mesurent l'expansion dans nos pays développés : ils ne les appréhendent que de façon partielle, en les assimilant à la production physique de biens. Les grands instituts pourvoyeurs de statistiques tentent bien de réagir. En France, l'Insee vient ainsi de présenter un toilettage de la comptabilité nationale qui permet d'y voir plus clair dans la nébuleuse des services (lire encadré). Et aux Etats-Unis, le département du Commerce intégrera les achats par Internet dans ses statistiques de ventes au détail dès l'an prochain.\nUn \" partage volume-prix \"\nde plus en plus compliqué\nMais les économistes ont encore du pain sur la planche pour comprendre et mesurer ces changements. Un travail d'autant plus nécessaire que la statistique constitue le socle de la politique économique : que l'information soit médiocre ou déformante, et ce sont les choix budgétaires et monétaires qui pourraient se trouver biaisés. Les tableaux de bord censés surveiller la marche des affaires livrent des messages de plus en plus trompeurs. Imaginons ainsi que, grâce à un système de navigation géré par ordinateur, une entreprise de transport routier parvienne à rationaliser l'utilisation de son parc de camions et à réduire la distance parcourue par les chauffeurs en fournissant la même prestation.\nAu niveau de l'entreprise, il y a un gain de productivité : notre transporteur a gagné en efficacité. Mais au plan macroéconomique, la croissance a chuté, puisque le nombre de kilomètres parcourus par les camions a diminué... Ce cas célèbre, développé par les économistes d'Harvard, est loin d'être unique. Il s'explique par le fait que les Etats-Unis ­ comme les pays européens ­ ont bâti l'essentiel de leur outil statistique dans les années 50 et 60, alors que l'industrie était encore le coeur de l'économie, et qu'il s'agissait surtout de compter ce qui sortait des usines. Mais celles-ci ne fournissent plus que 25 % de la richesse créée par les pays de l'OCDE. Désormais, la prospérité provient aux trois quarts des services, et certains pronostiquent que la barre des 90 % sera franchie dès 2010 aux Etats-Unis.\nLe problème, c'est que les services sont difficiles à mesurer. Comment quantifier l'apport des loisirs, de la banque, de l'hôpital, de l'éducation ou des télécommunications à l'expansion ? Pour tous ces secteurs, la notion d'\" unité de production \" est plus que floue, puisque leur valeur ajoutée vient surtout du confort et de la variété des choix offerts à l'utilisateur. Or personne ne sait encore mesurer le \" bonheur national brut \", malgré de louables tentatives. Pas plus que le progrès qui consiste à pouvoir retirer d'un distributeur automatique de Buenos Aires de l'argent sur un compte à Paris, et cela vingt-quatre heures sur vingt-quatre. En outre, la frontière entre biens matériels et services est de plus en plus ténue. Un \" pack \" téléphonique est ainsi une marchandise (le téléphone mobile) qui n'existe qu'en raison du service (la ligne) qui lui est associé. L'Insee ne voit pourtant que le produit manufacturé.\nDifficulté supplémentaire, le \" partage volume-prix \", comme disent les statisticiens, est de plus en plus compliqué. En clair, on ne sait pas très bien évaluer le prix de biens dont les fonctionnalités ne cessent de progresser. Et sans prix unitaire, pas moyen d'évaluer les volumes produits... Or Internet, la téléphonie et l'informatique s'appuient sur des matériels dont la technologie ne cesse de progresser : leur prix réel est beaucoup plus bas que ne le laisse supposer l'étiquette. Le département du Commerce américain aurait par exemple nettement sous-évalué la chute des prix des ordinateurs (qui aurait en réalité atteint 17 % l'an au cours des vingt dernières années), selon le Conference Board, un institut proche du patronat... et donc sous-estimé la croissance véritable. D'après une étude de la Réserve fédérale de Philadelphie, la richesse produite annuellement par les Etats-Unis aurait atteint non pas 2,5 % par an en moyenne depuis 1990, mais 5 % ! Un gain de 2 500 milliards de dollars sur dix ans.\nEt si Wall Street voyait plus\njuste que les statisticiens ?\nLa belle affaire, dira-t-on : ces milliards sont fictifs, personne ne les voit, personne ne les encaisse... Ce \" trou noir \" statistique explique pourtant en partie le miracle de la croissance américaine, qui a permis de retrouver le plein emploi sans inflation. Tout comme il explique probablement l'\" exubérance irrationnelle \" des marchés financiers, dont les Américains profitent, puisque la valeur de leur patrimoine boursier a fortement progressé.\nEt si Wall Street avait une vision de l'économie plus juste que les statisticiens, qui continuent à valoriser les entreprises avec des critères datant d'une autre époque ? Ainsi, le fameux \" ratio Q \" du Prix Nobel James Tobin, qui rapporte le cours boursier d'une entreprise à la valeur de remplacement de tout ce qu'elle possède (locaux, machines, production...), est plus élevé qu'il ne l'était avant le krach de 1929. Surévaluation démente de la Bourse, disent certains. Mais n'est-il pas normal qu'une société de conseil en informatique, dont la seule richesse est la matière grise de ses ingénieurs, vale davantage à Wall Street que quelques dizaines d'ordinateurs entassés sur 100 mètres carrés ?\nCertes, cette richesse invisible ne légitime pas tous les excès boursiers actuels. Et il y a probablement, à Wall Street comme en Europe, une part de la hausse qui s'est alimentée d'elle-même, dans un mécanisme de bulle. Cette hausse spéculative est probablement, elle aussi, la conséquence de la myopie statistique : la sous-estimation de la croissance donne l'image d'économies moins dynamiques qu'il n'y paraît, et conduit les banques centrales à mener des politiques monétaires très accommodantes, qui alimentent l'euphorie au lieu de la calmer. Les banquiers se réjouissent de la disparition de l'inflation sur les biens et les services, mais ne veulent pas voir celle qui s'est réfugiée sur les marchés financiers, où l'abondance de liquidités nourrit la hausse...\nLa défaillance des statisticiens pourrait provoquer d'autres erreurs de politique économique. L'exemple des Etats-Unis en 1998 et du Royaume-Uni depuis 1995 montre que les services peuvent avoir désormais une évolution autonome par rapport à l'industrie. A cause du manque d'indicateurs capables d'annoncer les retournements de l'activité dans ce secteur, les banques centrales et les gouvernements pourraient ainsi être pris de court pour contrer la prochaine récession.\nSigne que les économistes sont à la peine, les erreurs de prévision se multiplient. Risquons au moins un pronostic : les marchands de boules de cristal ont de beaux jours devant eux.\nPourquoi les statisticiens ne mesurent plus précisément la croissance La hausse des prix est surestimée Les prix des ordinateurs et des téléphones, toujours plus puissants, baissent plus qu'on ne le croit. Les statisticiens, ne parvenant pas à suivre, sous-estiment les quantités vendues. La valeur des services est mal appréhendée Les services fournissent désormais les deux tiers de la richesse produite. Or, les bénéfices qu'ils procurent ne sont pas tous identifiables par des outils de mesure bâtis pour l'industrie. Les gains de productivité échappent aux calculs Solow observait que les ordinateurs n'amélioraient pas les chiffres de productivité. Et pour cause : ils sont faux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/francais-vous-etes-plus-riches-que-vous-ne-le-croyez_1378609.html"}, {"title": "Disney prepare le lancement de son magazine", "text": "Programmée pour septembre, la sortie du magazine Talk par Miramax, la filiale de production cinématographique de Disney, en collaboration avec l'éditeur Hearst, est actuellement précédée par une gigantesque campagne de publicité aux Etats-Unis. Ce mensuel vendu 2,95 dollars sera consacré au cinéma et à l'actualité people et empruntera beaucoup pour le visuel à la revue allemande grand public Stern.\nDisney vise un objectif initial de 500 000 exemplaires pour Talk, qui constitue ainsi outre-Atlantique le pari le plus ambitieux depuis le lancement en 1995 par Hachette Filipacchi de George, le magazine dirigé par John Kennedy Jr.", "url": "https://lexpansion.lexpress.fr/actualite-economique/disney-prepare-le-lancement-de-son-magazine_1377283.html"}, {"title": "Comment alleger sa facture de telephone", "text": "Depuis le 1er janvier 1998, le monopole de France Télécom n'existe plus. Aujourd'hui, chacun peut faire appel, depuis son poste fixe, aux services d'une trentaine de nouveaux opérateurs. Mais attention, pour le moment, on ne peut pas se passer de l'abonnement contracté auprès de l'opérateur historique qui reste le seul à proposer des communications locales, essentiellement des communications passées à l'intérieur d'un même département. Afin de freiner les avances de la concurrence, France Télécom a revu ses tarifs à la baisse depuis le 1er mars dernier, hormis le prix de l'abonnement qui, lui, a augmenté. Son point fort : un très large éventail d'options lui permet de s'adapter à votre type de consommation. Il est donc utile que vous soumettiez votre facture à un agent commercial de la société. Il vous indiquera les Primalistes et autres Temporalis auxquels vous avez intérêt de souscrire pour voir votre facture dégonfler.\nSi France Télécom peut s'enorgueillir de la qualité et de la diversité de ses services, c'est sur les tarifs des communications que la concurrence l'emporte. Aussi, si vous ne craignez pas de vous perdre dans les méandres de la tarification, comparez les prix des différents opérateurs sur les destinations qui sont pour vous les plus fréquentes. Pour que vos calculs soient exacts, n'oubliez pas de tenir compte des \" heures pleines \", \" réduites \" ou même parfois \" très réduites \", ni du \" crédit-temps \" qui correspond à une somme forfaitaire que vous paierez quelle que soit la durée de votre appel.\nChoisissez la meilleure façon de téléphoner\nParallèlement au boom de la téléphonie mobile, le fixe entame donc sa propre révolution. Il existe désormais plusieurs façons de téléphoner depuis son domicile. D'abord, en remplaçant, pour les communications nationales et internationales, le 0 de France Télécom par un autre chiffre qui correspond au préfixe accordé par l'ART (Autorité de régulation des télécommunications) à sept opérateurs ainsi privilégiés. Parmi eux, Cegetel (7), Omnicom (5), Télé 2 (4) ou 9 Télécom (9). Tous garantissent une large couverture nationale et une offre tous publics. En revanche, leurs stratégies tarifaires diffèrent largement.\nDeuxième changement possible dans vos habitudes : remplacer le 0 par quatre chiffre et accéder ainsi aux services d'une foule d'opérateurs (chacun a son préfixe). Un petit effort qui permet, surtout dans le cas des appels vers l'étranger, d'alléger nettement la facture.\nTroisième possibilité : brancher un boîtier sur votre prise de téléphone. Deux opérateurs proposent cette formule. Le Kerbox de Kertel et Startec de Phone Systems & Networks. Avantage : vous conservez la numérotation habituelle, le boîtier se charge de router les appels vers les tarifs de son constructeur ou ceux de France Télécom en choisissant le plus avantageux. Inconvénient : le boîtier s'achète (290 francs le Kerbox et 149 francs le Startec), tandis que les opérateurs à préfixe ne facturent aucun abonnement.\nEnfin, c'est grâce au câble que la physionomie de la téléphonie fixe peut vraiment changer. Non pas en ce qui concerne l'utilisation même du poste téléphonique (aucun changement dans la numérotation), mais dans la tarification. Avec le câble, fini l'abonnement à France Télécom. On peut téléphoner partout, y compris près de chez soi, à des prix ultracompétitifs et sous forme de forfait. Le hic, et il est de taille : pour le moment, seuls les habitants d'Annecy, de Chambéry et de quelques départements de la banlieue est de Paris peuvent en bénéficier. Face à l'étendue et à la complexité de l'offre, il est difficile d'établir une sélection ou un palmarès des opérateurs : certains pratiquent des tarifs très intéressants sur quelques destinations étrangères, mais pas sur les communications nationales. D'autres proposent un prix intéressant en heures pleines, mais pas en heures creuses... Aussi convient-il de procéder à un comparatif en fonction des destinations les plus fréquentes de vos appels. Voici toutefois quelques pistes qui devraient vous permettre d'orienter votre enquête.\nVous téléphonez beaucoup à l'intérieur de votre département. L'idéal est que vous habitiez à Annecy, à Chambéry où dans l'est de la banlieue parisienne. Grâce à la Lyonnaise Câble pour les deux villes et à Médiaréseaux dans le second cas, l'abonnement au câble vous permet de réduire considérablement vos factures de téléphone. Il vous permet aussi d'être connecté à Internet tout en gardant votre ligne téléphonique disponible pour recevoir des appels. Partout ailleurs, vous n'avez pas le choix : France Télécom reste le seul opérateur propriétaire de la \" boucle locale \", le fil de cuivre reliant l'abonné au réseau. Enfn, en ce qui concerne les appels vers les départements limitrophes, certains opérateurs proposent un tarif attractif.\nVous téléphonez beaucoup en province et en Europe. Dans ce cas, vous avez tout intérêt à faire jouer la concurrence. Renseignez-vous auprès de France Télécom sur toutes les réductions que la société publique propose en fonction de vos appels. Les options sont très nombreuses, mais toutes payantes, ce qui complique les calculs comparatifs.\nTrès attractif : le tarif proposé par Télé 2 pour les communications nationales à 44 centimes la minute (contre 1 franc en heures pleines et 50 centimes en heures creuses pour France Télécom), quelle que soit l'heure du jour ou de la nuit, en semaine ou le dimanche. Mais à partir de 19 heures, le 7 (Cegetel) propose un tarif à 42 centimes la minute et, à partir de 22 heures, Phone Systems l'emporte avec 35 centimes la minute.\nSi vous avez de la famille à l'étranger, étudiez les propositions de First Télécom et de Global Access, qui affichent respectivement le Royaume-Uni à 1 franc et 56 centimes la minute. Vers les Etats-Unis, Global Access se distingue encore en proposant la minute à 88 centimes en heures pleines et à 81 centimes en heures creuses. Mais sachez que, contrairement à Cegetel, par exemple, First Télécom et Global Access ne prennent pas à leur charge l'acheminement de votre appel vers leur propre réseau. C'est donc France Télécom qui vous facture la partie locale de votre communication. Une subtilité qui change le coût des appels. Il faut aussi signaler que certains opérateurs proposent des remises sur le montant total de votre facture. C'est le cas de 9 Télécom et de Cegetel, qui offrent jusqu'à 15 % de réduction.\nVous téléphonez beaucoup vers les mobiles. Les appels du fixe vers les portables plombent votre facture ? Quelques opérateurs proposent des tarifs très intéressants en utilisant les réseaux d'opérateurs étrangers. Mais France Télécom et les opérateurs de mobiles veillent au grain, et des surtaxes appliquées aux appels entrant en France pourraient rapidement mettre fin à ce dispositif. En attendant, First Télécom, Global Access ou Kertel facturent entre 1,48 et 2 francs la minute de communication vers les portables.\nLes tarifs de huit opérateurs au banc d'essai : voir tableau\nParmi les nouveaux opérateurs, à signaler les tarifs très intéressants de First Télécom et de Kertel sur les communications passées vers les téléphones mobiles. Les prix de Global Access sur les appels à destination de Londres sont les plus compétitifs, même si France Télécom, qui affiche les tarifs les plus élevés de notre sélection, facture la partie locale de la communication.\nL'étranger moins cher avec une carte prépayée La plupart des opérateurs proposent aujourd'hui des cartes prépayées rechargeables à distance. Pour 50, 100, voir 200 francs, vous avez accès à des tarifs souvent très intéressants sur l'étranger. Munies d'un code à composer sur le clavier, ces cartes sont utilisables à domicile comme dans les cabines téléphoniques. Les inconvénients : il faut parfois composer une quinzaine de chiffres avant le numéro du correspondant, il arrive qu'il faille renouveler l'opération plusieurs fois avant d'obtenir la communication, et la durée de validité est parfois très courte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-alleger-sa-facture-de-telephone_1374772.html"}, {"title": "Chères usines à gaz", "text": "Est-ce parce que en chaque Français sommeille un ingénieur ou un mécanicien que nous sommes devenus les rois de l'usine à gaz ? Peut-être bien. En tout cas, avec la loi sur la réduction du temps de travail, le gouvernement de Lionel Jospin a enrichi de façon spectaculaire la collection des montages politico-administrativo-financiers beaux comme l'antique mais ingérables dans la pratique. Présentée comme une décision plus politique qu'économique, la loi sur les trente-cinq heures, s'imposant à l'ensemble des entreprises ou presque, portait en elle-même les prémices d'une sorte de désastre. Partant d'un raisonnement arithmétique assez primaire (en diminuant la durée du travail, on provoque, mécaniquement, des créations d'emplois), les auteurs de cette loi ont oublié la réalité du monde de l'entreprise, l'intensité des changements qui le traversent. Obliger les entreprises à créer des emplois même contre des aides publiques ? Chimère. Les entreprises sont plus fortes que les salariés. Elles ont transformé le débat sur la création d'emplois en un débat sur la flexibilité du travail et les gains de productivité. Forcer à ouvrir de vastes négociations sociales entre directions et syndicats pour améliorer le dialogue ? Pourquoi pas, mais fallait-il le faire sur le sujet du temps de travail, alors que d'autres questions sont encore en friche, comme le développement de l'actionnariat des salariés ou la création de fonds de pension, dont les enjeux sont autrement importants. Et il ne sert à rien de pointer du doigt les organisations patronales en les accusant de mauvaise volonté, car elles ne font que refléter les réactions de ceux qu'elles représentent. Et il y a une certaine difficulté à convaincre les dirigeants d'entreprise que l'on peut travailler moins tout en créant davantage de valeur.\nPour l'heure, les résultats de cette spectaculaire agitation apparaissent bien modestes : 57 000 emplois créés ou maintenus, sans que l'on puisse faire la part des uns et des autres. Les effets de seuil et d'aubaine, que l'on souhaitait précisément éviter, jouent à plein. Dans bon nombre d'entreprises cohabiteront des salariés à trente-cinq heures payées trente-neuf et des nouveaux embauchés à trente-cinq heures payées trente-cinq. Les conséquences sur le smic sont telles qu'il pourrait bien ne pas survivre en l'état (lire notre enquête page 66). Le système des aides publiques lui-même ne satisfait ni les syndicats ni les entreprises. On finance la diminution des charges sur les bas salaires par la création d'une écotaxe et par davantage d'impôts sur les bénéfices des grandes entreprises. Bref, la cohérence du système n'apparaît guère.\nPour sa défense, Martine Aubry avance que la grande majorité des salariés qui sont déjà passés aux trente-cinq heures sont satisfaits. On peut le comprendre. Il est cependant douteux que cette satisfaction, si elle est réelle, compense les contraintes qu'ils subissent par ailleurs, surtout dans les entreprises exposées à la concurrence ou qui opèrent dans des secteurs en pleine restructuration. Sans parler de ceux, et ils sont nombreux parmi les cadres, pour qui travailler moins n'est pas envisageable, car trop risqué...", "url": "https://lexpansion.lexpress.fr/actualite-economique/cheres-usines-a-gaz_1373464.html"}, {"title": "Buenos aires contestation", "text": "Après la Russie et la Thaïlande, l'Argentine subit à son tour une vive agitation à la suite de la signature d'un programme avec le Fonds monétaire international. La ministre de l'Education, Susana Decide, vient d'emboîter le pas aux étudiants en grève, en démissionnant de ses fonctions pour protester contre la réduction des dépenses publiques préconisée par le Fonds. Sur les milliards de dollars d'économies acceptées par le gouvernement argentin, le quart sera réalisé au détriment de l'Education. La pilule est d'autant plus amère que le pays en a aujourd'hui fini avec ses années de forte croissance. Le FMI prévoit une baisse du PIB de 1,5 % en 1999, en grande partie à cause du marasme au Brésil, le principal partenaire commercial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/buenos-aires-contestation_1371019.html"}, {"title": "Aeronautique mettez un parachute a votre avion", "text": "Pour atteindre sain et sauf la terre, en cas d'accident aérien, pourquoi ne pas équiper d'un parachute l'avion lui-même, plutôt que les passagers. L'idée n'est pas tout à fait nouvelle, mais la société américaine Cirrus Design Corporation est la première à proposer un avion muni d'un parachute en équipement de série. Il ne s'agit pas d'un gros-porteur, bien sûr, mais d'un petit avion de tourisme monomoteur. En cas d'urgence, un levier permet au pilote de déclencher une fusée favorisant le déploiement d'un ample parachute, qui est arrimé au centre de gravité de l'avion. Cette innovation, qui freine la chute de l'appareil, est destinée à protéger les passagers, et non le matériel. L'avion lui-même risque de subir trop de dégâts pour être réparable. Il a reçu en mai l'agrément définitif de la FAA (Federal Aviation Administration), et Cirrus Design s'apprête à le commercialiser dès le mois de juin. Le prix de l'appareil est de 168 800 dollars, dont 10 000 dollars pour l'installation du parachute.\nCirrus Design Corp., http://www.cirrusdesign.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/aeronautique-mettez-un-parachute-a-votre-avion_1367176.html"}, {"title": "L inflation va t elle resurgir aux etats unis", "text": "Il n'y a pour l'instant pas de quoi s'inquiéter. Même si la croissance, très vigoureuse au premier trimestre, ne donne pas vraiment de signes d'affaiblissement. L'accélération de la hausse des prix en avril s'explique largement par la flambée du pétrole. Hors énergie, la progression du coût de la vie est plus modeste. Pour l'ensemble de 1999, nous nous attendons à ce que l'inflation reste contenue entre 2 et 2,5 %, environ un point de plus qu'en 1998. Outre l'effet pétrole, l'économie américaine ne pourra plus compter, contrairement à ces dernières années, sur la baisse des prix des produits importés. Mais tous les autres indicateurs sont rassurants. Grâce à la hausse de 60 % en volume des dépenses d'investissement au cours des cinq dernières années, les entreprises américaines ont accru leurs capacités de production, et pas seulement dans l'industrie manufacturière. Leur stock de capital n'avait pas augmenté aussi vite depuis vingt ans. Elles sont donc capables de répondre à une forte demande sans que cela provoque des goulots d'étranglement et des tensions sur les prix. La concurrence restant très vive, les entreprises ne peuvent pas augmenter leurs tarifs. La hausse des prix des services, elle, tend plutôt à se modérer. Seules les tensions sur le marché du travail pourraient mettre en danger la stabilité des prix. Mais depuis le début de l'année, la progression du coût de la main-d'oeuvre est très modérée, et la productivité a augmenté à un rythme assez rapide. Enfin, les entreprises, qui subissent des pressions sur leurs marges, sont bien décidées à ne pas laisser déraper les salaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inflation-va-t-elle-resurgir-aux-etats-unis_1396664.html"}, {"title": "Le charity business se met a la compta", "text": "La plus grande escroquerie à la générosité publique de ces dernières années, avec 300 millions de francs détournés, va enfin être jugée. Jacques Crozemarie, l'ancien président de l'Association pour la recherche contre le cancer (ARC), est renvoyé, avec 25 personnes, devant le tribunal correctionnel de Paris du 25 mai au 2 juillet. Le scandale de l'ARC a été dévastateur pour les associations humanitaires : depuis trois ans, elles ont été confrontées à une défiance sans précédent de leurs donateurs et, pour certaines, à de graves difficultés financières.\nDu coup, le secteur du charity business fait des efforts de transparence. En tête du mouvement, Philippe Biberson, le président de Médecins sans frontières, et Michel Lucas, le nouveau président de l'ARC. Le premier vient de recevoir un satisfecit de la Cour des comptes pour sa gestion ; le second a profondément réorganisé l'ARC, après avoir débarqué les membres du conseil d'administration qui avaient fermé les yeux sur la gestion Crozemarie. Tous deux avancent l'idée d'une \" notation \" des associations par des organismes extérieurs. L'un des critères de classement serait la part des ressources réellement affectée à l'aide humanitaire. Michel Lucas propose même que la reconnaissance \" d'utilité publique \" d'un organisme associatif (qui conditionne la réduction d'impôt consentie au donateur) ne soit plus octroyée \" à vie \" : elle ne serait renouvelée que si l'association se soumet à un audit de ses comptes.\nCette réflexion intéresse les entreprises. Yves Cannac, l'ancien président du cabinet d'audit Cegos, prépare lui aussi un projet de \" notation associative \" au sein de l'Institut de l'entreprise, un organisme proche du patronat. Un dispositif qui doit être testé dans quelques semaines avec des organisations humanitaires et des consultants. Cette nouvelle transparence financière permettrait d'allouer les fonds très importants du mécénat d'entreprise aux associations bien notées.\nAu sein du monde associatif, l'idée d'une notation est pourtant loin de faire l'unanimité. Philippe Lévêque, directeur général adjoint de Médecins du monde, la considère même comme un \" gadget \". Car la comparaison des ratios de gestion entre un organisme comme les Restos du coeur, fonctionnant grâce à des milliers de bénévoles, et Médecins du monde, qui doit monter de coûteux programmes d'assistance médicale à l'étranger, n'a pas grand sens, estime-t-il. Au préalable il faudrait harmoniser les comptes et élaborer des critères \" objectifs \" de classement.\nMais, quelles que soient les réticences, le train est lancé : dès aujourd'hui, Médecins du monde, la Ligue contre le cancer et Ensemble contre le sida ont dans leurs murs des magistrats de la Cour des comptes. Pour faire oublier l'époque Crozemarie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-charity-business-se-met-a-la-compta_1395344.html"}, {"title": "Le japon cherche a sortir de l impasse", "text": "L'économie japonaise est tombée dans un trou profond... mais \" très large, très confortable \", plaisante- t-on à Tokyo. Elle n'est pas près de rebondir. On fait contre mauvaise fortune bon coeur. Les élégantes se promènent sur Omote Sando, séduites par les robes d'Hanae Mori, pomponnées (seize rouges à lèvres en moyenne pour chaque femme japonaise). Les terrasses de café à la parisienne sont à la mode, et les jeunes se pressent au Café de Flore !\nSi la situation ne semble pas dramatique, c'est grâce à la richesse accumulée dans l'archipel. Derrière les apparences, la crise frappe. Et d'abord les esprits. L'humour et l'auto-dénigrement dissimulent désarroi et anxiété. Après une décennie perdue, il n'y a toujours pas de signes de reprise. Beaucoup de restructurations sont à venir et l'emploi va se dégrader. Le \" modèle \" japonais est donc mis en cause. Les recettes mêmes par lesquelles les spécialistes du Japon expliquaient son succès passé sont maintenant présentées comme les causes de sa déconfiture... Au dernier World Economic Forum de Davos, par exemple, la commisération était générale.\nCe retournement d'opinion est tout à fait excessif. Mais il faut reconnaître que le bilan est accablant. Dix ans après l'éclatement de la bulle financière, le paysage économique nippon reste encombré de ruines. \" Nous avons quinze Crédit lyonnais ! \", lance Masaru Yoshitomi, le doyen de l'Asian Development Bank Institute. Les dettes et les créances irrécouvrables se sont empilées jusqu'aux grandes faillites bancaires de l'automne 1997, qui ont porté un coup fatal à la confiance et tari le crédit. C'est seulement au début de cette année que le gouvernement Obuchi a pris des mesures sérieuses pour contenir le risque de propagation au système, fermer les établissements condamnés et recapitaliser les autres. La consolidation des bilans autorise à penser que la spirale baissière a été enrayée.\n\" Le cauchemar des banques japonaises se termine \", affirme Makoto Utsumi, professeur à l'université Keio. Les faillites semblent se stabiliser, mais grâce aux prêts aux PME garantis par l'Etat. Le crédit ne repart pas (en avril, il s'est contracté de 5,2 % sur un an, la seizième baisse mensuelle consécutive). Et les prix de l'immobilier chutent toujours, l'inflation globale étant légèrement négative. Les agents économiques sont ainsi tombés dans le phénomène de \" trappe à liquidité \" décrit par Keynes dans les années 30.\nBien que cela ne rapporte rien, puisque les taux d'intérêt sont nuls, les ménages thésaurisent les liquidités injectées par la Banque du Japon, car ils craignent de faire des moins-values quand les taux remonteront sur leurs placements en obligations ou actions. Les magasins sont désertés... mais les coffres-forts débordent. Incapable de relancer l'inflation, la politique monétaire ne parvient pas non plus à stimuler l'activité.\nLa politique budgétaire a-t-elle été plus efficace ? D'innombrables programmes de dépenses publiques se sont succédé durant cette décennie. Beaucoup de chantiers et beaucoup de grues sont effectivement actifs dans l'archipel. Kobe a été largement reconstruite. Vers l'Ile Awaji, épicentre du tremblement de terre de 1995 qui fit 6 400 morts, le pont suspendu le plus long du monde a été achevé ; et, sur l'autoroute vers Shikoku, le dernier maillon va être ouvert grâce au plus long pont à haubans, détrônant le \" pont de Normandie \". L'aéroport du Kansai abrite le bâtiment civil le plus long du monde, conçu par Piano et Andreu sur une île artificielle au large d'Osaka, et envisage déjà de s'agrandir.\nL'effet d'entraînement de ces grands travaux est cependant limité. Beaucoup d'argent s'est perdu dans les sables du secteur du BTP, opaque et souvent lié à des intérêts mafieux. Le résultat le plus évident a été d'enfoncer le budget dans un déficit de près de 10 % du PIB, montant à 13 % si l'on compte tous les besoins de financement public : quatre fois le maximum fixé par le Pacte de stabilité dans l'Euroland. Et la dette publique accumulée approche 100% du PIB. Le financement de ces déficits crée des difficultés perceptibles dans la tension récurrente sur les taux d'intérêt à long terme (et très graves dans un pays en voie de vieillissement accéléré, qui aura besoin de revenus dans l'avenir). Certains experts, comme Paul Krugman du MIT, suggèrent à la Banque du Japon d'imprimer de la monnaie pour acheter des titres publics, ce qui provoquerait la réinflation désirée.\nMais le problème de l'économie nippone n'est pas le manque de liquidités (elle en est inondée). Il réside en amont, dans l'état du système financier, qui raréfie le crédit. Après les récentes mesures de consolidation, l'assainissement prendra encore un ou deux ans : cela ne permet guère d'espérer une reprise avant 2001. Une monétisation de la dette publique ébranlerait ce qui reste de confiance et risquerait d'affaiblir encore la demande.\nC'est grâce à la dépense publique, malgré tout, que la conjoncture semble s'être stabilisée début 1999, après la pire récession depuis la guerre : cinq trimestres consécutifs de chute du PIB, avec une croissance de ­ 2,8 % en 1998, et sans doute une nouvelle décroissance en 1999. Un double plongeon ne peut être exclu, quand l'impact du budget supplémentaire s'épuisera à la fin de l'année. Toutes les autres composantes de la demande continuent à se contracter.\nEt d'abord, la consommation des ménages. Malgré un pouvoir d'achat qui stagne (les revenus baissent légèrement... mais les prix aussi), l'épargne, on l'a vu, augmente toujours : les achats diminuent donc. Quand des allégements d'impôts sont octroyés, ils sont mis de côté. La dernière trouvaille, ce sont des bons gratuits, mais qui se périment, distribués aux enfants ou aux personnes âgées dans l'espoir de réamorcer la pompe des achats. Or, on observe un trafic : ces bons sont revendus pour être économisés ! Dans ce climat, on comprend que les chiffres d'affaires des grands magasins soient en baisse, sur un an, de 4 à 8 %. Même les ventes au rabais n'attirent plus le chaland (Vuitton a réduit ses prix de 40 %).\nLe marché automobile a lui aussi reculé de 11 % en avril, pour le vingt-cinquième mois consécutif. Nissan est à ­ 21 %, tandis que Toyota a réussi à accroître ses ventes de 1 % grâce à la nouvelle Yaris qui sera fabriquée en France. Voici ce qu'en dit Kosuke Yamamoto, vice-président délégué de Toyota Motor : \" Le marché intérieur n'est pas près de repartir. Les consommateurs pourront-ils soutenir l'économie à l'automne quand les dépenses publiques cesseront d'agir ? Ils voudront peut-être épargner plus ! Il faudra alors que les dépenses publiques reprennent. \"\nSur la demande venant des entreprises, on ne peut compter. Le déstockage va sans doute s'atténuer, marquant la fin de la spirale récessive. Mais l'investissement continuera à diminuer. Les firmes ont trop investi pendant les années de la bulle, et, maintenant que la demande est étouffée, à l'intérieur, par la déflation financière et, à l'extérieur, par la crise asiatique, des capacités excessives apparaissent partout et les pertes s'accumulent. Prenons l'exemple de Nissan, surendetté (pour plus de 200 milliards de francs) : il doit céder des actifs pour se désendetter (il vient de vendre ses chariots élévateurs) et il veut réduire ses capacités de production de 2 millions à 1,5 million de voitures. 5 000 emplois seront supprimés dans les services administratifs.\nQui dit surcapacités dit en effet sureffectifs, et c'est cette phase de l'ajustement qui va contrarier la reprise, à présent que le système financier est réformé et sous perfusion. D'après un sondage de l'Asahi Shinbun, 82 % des Japonais redoutent de subir une diminution de revenu ou un licenciement. Cela suffirait à expliquer l'effondrement de la propension à consommer. Or, cette crainte est justifiée. Le taux de chômage ne cesse de s'élever : à 4,8 %, il dépasse le taux américain, ce qui ne s'était jamais vu. Et, d'après des évaluations prudentes, il pourrait monter à plus de 10 %, car il existe beaucoup de sureffectifs cachés au sein des entreprises.\nIchiro Chibata, vice-président du patronat du Kansai, qui préside la société pharmaceutique Tanabe Seiyaku, explique : \" Beaucoup de PME ont des chômeurs potentiels. Si elles ne peuvent les conserver, le chômage fera plus que doubler. Je pense que nous n'avons pas encore touché le fond. \" L'austérité s'applique aussi aux salaires. Les augmentations consécutives à la rituelle \" offensive de printemps \" seront les plus basses jamais enregistrées : 2 à 3 % pour un jeune travailleur d'Osaka ; les traditionnelles augmentations à l'ancienneté sont supprimées.\nA Tokyo, au 1er avril, le président d'une importante entreprise du groupe Mitsubishi a amputé son salaire de 30 %, ceux des cadres supérieurs de 15 % et ceux des employés de 5 % ; les effectifs ont été réduits de 10 % ; et seul le PDG a conservé une voiture de fonction sur les douze qui étaient attribuées aux échelons les plus élevés. Les bonus sont aussi rognés, et les fameux \" frais de société \" (Kosaihi), comprimés de manière draconienne. D'où les plaintes des restaurateurs... La consommation de cognac est en chute libre.\nLes restructurations et la réduction des coûts seront pénibles et pèseront durablement sur la capacité de rebond de l'économie japonaise. La question est : la destruction sera- t-elle \" créatrice \", comme le voulait Schumpeter ? Tous ne survivront pas. Les PME sont plus vulnérables que les grandes sociétés, mais, à l'intérieur de celles-ci, beaucoup ne se portent pas bien. Toyota est fort, Nissan faible. Sur les chances de Renault, le pronostic est en général plus que réservé. Mais l'ouverture au capital étranger montre que le Japon change. Sa gestion se libéralise, se déréglemente (distribution, télécommunications, banque, assurance...), l'Etat fait retraite. \" Notre politique de base est maintenant... le laisser-faire \", assure Hiroshi Yokokawa, directeur général du Miti, nous révélant que le Miti change de nom et va devenir \" ministère pour l'Economie et l'Industrie \" ! Le ministère des Finances s'est déjà (non sans récriminations) rebaptisé \" Trésor \".\nLe Japon est en transition vers une économie plus mûre. A l'Agence de planification économique, le vice-président, Tsugio Ide, rappelle : \" La société industrielle d'après Meiji était efficace pour des productions standardisées, à grande échelle. Aujourd'hui, il faut déréglementer pour que les grandes industries saturées soient relayées par les activités nouvelles, multiformes. \" La faillite du modèle \" Japan Inc. \", rigide et centralisé, est en fait une chance pour l'esprit d'entreprise. Place aux outsiders nippons\n\"Le cauchemar des banques japonaises se termine avec la consolidation de leurs fonds propres. \"\nMakoto UTSUMI, professeur à l'université de Keio\n\"Il n'y aura pas de reprise si les PME ne sont pas revitalisées. Beaucoup conservent des chômeurs potentiels. Si elles doivent s'en libérer, le chômage fera plus que doubler. \"\nIchiro CHIBATA, président de Tanabe Seiyaku (pharmacie, Osaka)\n\"Nous sommes à un tournant historique. C'est la fin du marché protégé, réglementé : il faut se soumettre à la règle globale.\"\nAtsushi HORIBA, président de Horiba (systèmes de mesure, Kyoto)\n\"Tout est trop cher ici. Au- dessous de 110-120 yens pour 1 dollar, Toyota gagne encore de l'argent, mais les autres constructeurs font des pertes, car les Américains ont regagné de la compétitivité.\"\nKosuke YAMAMOTO, vice-président délégué de Toyota Motor", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-japon-cherche-a-sortir-de-l-impasse_1392833.html"}, {"title": "Le dernier chic dans les entreprises les comptes trimestriels", "text": "Un effet de mode \". C'est ainsi que Philippe Jaffré, patron du Groupe Elf, qualifiait en privé sa décision de publier, en l'an 2000, des comptes trimestriels, comme viennent de le faire pour la première fois les frères ennemis de la banque Société générale, Paribas et BNP. Cette tendance qui, à ses yeux, n'est pas pertinente dans l'industrie pétrolière et n'apporte rien de plus que \" la pression du court terme \", lui semble néanmoins incontournable aujourd'hui. Ses concurrents abreuvent le marché, tous les cent jours, de quaterly reports, suivant en cela le modèle américain du reporting financier. Faire cavalier seul dans ces conditions, c'est s'exposer à une horde d'analystes financiers boudeurs et d'investisseurs mécontents d'être sevrés d'éléments de comparaison sectoriels. C'est prendre le risque de précariser son cours de Bourse.\nLes dirigeants français sont de plus en plus nombreux à faire le même raisonnement. Ils ne sont toutefois encore qu'une poignée à être passés à l'acte. Pourtant, depuis l'automne, les initiatives des grands groupes se multiplient. En novembre dernier, Alcatel annonçait sa future adhésion à un rythme court \" pour se mettre au diapason de nos principaux concurrents, l'américain Lucent et les européens Nokia et Ericsson \", explique Jean-Pierre Halbron, directeur général adjoint du groupe. A partir du second semestre 1999, la société publiera des comptes trimestriels tirant, il est vrai, la leçon d'une chute abyssale de son titre (- 38 %) le 17 septembre 1998 en raison, selon les analystes financiers, d'un reporting interne déficient. Trois autres industriels appartiennent pour l'heure au club des pionniers : le Groupe Rhône-Poulenc (et sa filiale chimique Rodhia), le fabricant d'équipements parapétroliers Coflexip, et l'industriel franco-italien des semi-conducteurs STMicroelectronics.\nDiagnostic :\nl'économie se \" marchéise \"\nLes temps changent aussi pour les banquiers, pourtant frileux sur la question. La communauté bancaire a fait son diagnostic : l'économie se \" marchéise \". Traduction : les entreprises dépendent de plus en plus des marchés de capitaux pour leur financement. Or ceux-ci sont généreux mais, en contrepartie, souhaitent être informés de plus en plus souvent. Un rendez-vous annuel ou semestriel ne leur suffit plus. Ils veulent des signaux aussi réguliers qu'aux Etats-Unis. Trimestriels. L'an dernier, Paribas et la Société générale l'avaient appris à leurs dépens. A force de rumeurs sur leurs pertes immobilières pour cause de crise asiatique mettant à mal leurs cours de Bourse, les deux banques avaient opté pour une communication pointilliste sur leur activité du troisième trimestre. Le 7 mai, elles ont récidivé. Histoire, cette fois, d'afficher leurs belles performances, des profits en hausse de 52 % pour la Générale et de 43 % pour Paribas par rapport au trimestre précédent. Histoire surtout de se défendre contre l'OPE non sollicitée de la BNP. Du coup, Michel Pébereau a dû se résoudre, trois jours plus tard, à publier ses comptes trimestriels. Devant un parterre d'actionnaires, le patron de la BNP a néanmoins souligné le caractère inhabituel et défensif d'une telle démarche.\nVoilà en effet une transparence dont la plupart des patrons tricolores auraient bien fait l'économie. Jusqu'ici, ils s'étaient retranchés derrière les règles comptables du cru (voir encadré). \" Mais le hiatus entre règle et pratique comptable est total, souligne Georges Barthès de Ruyter, président du Conseil national de la comptabilité. Alors que la plupart des entreprises ­ notamment celles du CAC 40 ­ se sont organisées et équipées pour disposer en interne de comptes mensuels, elles s'obstinent à publier des comptes semestriels. Or il n'y a pas d'obstacle technique, théorique ou même économique à publier des états financiers à la fin de chaque trimestre.\"\nEtre soumis à la tyrannie\nde la gestion à court terme\nCertes, s'aligner sur les délais comptables américains suppose la mise en place d'une logistique qui peut prendre, selon les cas, de six mois à plus d'un an. Jean-Pierre Halbron, maître d'oeuvre du projet \" comptes trimestriels \" chez Alcatel, est formel : \" Il faut instaurer un processus de consolidation, organiser une remontée presque en continu de l'information des filiales, disposer de bons systèmes d'information et faire valider par son commissaire aux comptes les données comptables que l'on publie \", dit-il. Il n'empêche, la plupart des dirigeants hexagonaux rechignent à se livrer à cet exercice. Principale crainte : être soumis à la tyrannie de la gestion à court terme.\nD'après eux, en informant tous les trois mois leurs actionnaires et la communauté financière, ils tombent dans l'engrenage des évaluations à répétition. Ce que les Américains appellent le \" syndrome du profit du prochain trimestre \". Les comptes trimestriels deviennent des comptes de performance et de création de valeur, les patrons des gestionnaires à quatre-vingt-dix jours obnubilés par leurs résultats et la volatilité de leurs cours de Bourse. \" En publiant des comptes trimestriels, on fait plaisir à quelques opérateurs financiers et aux arbitragistes qui tirent profit de la volatilité des marchés bien plus qu'aux investisseurs de longue garde, plus sensibles à la cohérence et à l'intégrité des comptes qu'à la fréquence de leur publication \", estime Pierre-Henri Leroy, gérant de Proxinvest, société d'analyse de votes aux assemblées générales.\nAvec des comptes trimestriels, les dirigeants redoutent aussi de ne plus pouvoir piloter leurs résultats. Car s'il est facile de lisser des comptes sur une base annuelle ou de gommer les effets saisonniers, la cosmétique comptable devient périlleuse sur des comptes intermédiaires. Impossible, en \" trimestriel \", d'étaler les charges provenant d'investissements lourds. A contrario, les provisionnements pour primes ou bonus ne peuvent être constitués qu'en fin d'exercice. \" En découpant \"comptablement\" l'année en quatre, on fait ressortir le caractère saisonnier de nos activités, observe Alain Dutheil, PDG de STMicroelectronics-France. Nous savons que nous fonctionnons au ralenti au troisième trimestre et que nos activités grand public explosent en fin d'année. Mais une fois que les analystes financiers et nos investisseurs connaissent notre saisonnalité, les à-coups boursiers s'estompent. \"\nL'argument ne convainc toutefois pas les opposants aux quaterly reports qui dénoncent de surcroît le caractère peu pertinent pour certains secteurs de comptes à quatre-vingt-dix jours. Si les comptes à trois mois, voire à trente jours, ont un sens dans les industries à cycles courts, comme la grande distribution ou l'automobile, ils n'offrent guère de visibilité dans les autres secteurs, expliquent-ils. Comptabiliser tous les trois mois les résultats d'un assureur ou les opérations de crédit d'une banque commerciale n'apporte pas de clarté réelle sur leur situation financière. Un point mis en relief récemment par Charles de Croisset, président du Crédit commercial de France, également peu enclin à rejoindre les avant-gardistes de l'information financière à répétition. Pour lui, \" les comptes les plus significatifs sont les comptes annuels \".\nAu fond, tout est affaire d'interprétation, soulignent les professionnels du chiffre. \" Un compte trimestriel n'est guère que le reflet de trois mois d'activité. Ce n'est pas le quart du résultat prévisionnel de l'exercice en cours. Il est fondamental que ces comptes soient commentés sinon gare aux extrapolations abusives \", insiste Mireille Berthelot, associée du cabinet d'audit Deloitte Touche Tohmatsu. Une chose semble en tout cas acquise : résister à l'effet de mode, c'est s'exposer à terme à devenir victime... du marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dernier-chic-dans-les-entreprises-les-comptes-trimestriels_1391537.html"}]