[{"title": "Le tgv d alstom et siemens subit un revers a taiwan", "text": "Le consortium japonais Taiwan Shinkansen Consortium, mené par Mitsui et Mitsubishi Heavy Industries, apparaît aujourd?hui bien placé pour fournir les locomotives et les trains du premier réseau TGV de Taiwan. Les responsables de ce projet, réunis au sein de Taiwan High Speed Rail Corp, l?ont en effet choisi pour mener des négociations exclusives susceptibles de déboucher sur un contrat définitif à la fin du mois prochain. Celui-ci pourrait s?élever à plus de 2,2 milliards de dollars, selon une estimations recueillies par l?AFP, ou plus de 3,2 milliards de dollars, selon l?agence Bloomberg. Le franco-britannique Alstom et l?Allemand Siemens, qui avaient déposé une offre concurrente via le consortium Eurotrain, ne comptent donc plus que sur un échec de ces ultimes discussions. D?ores et déjà, les européens ont tenté de minimiser leur défaite en expliquant que les japonais avaient su faire valoir leur expérience dans la construction de chemins de fer dans des zones soumises à tremblement de terre. Outre le séisme majeur de septembre particulièrement traumatisant, Taiwan a en effet été affecté cette année par plus de 300 tremblements de terre assez importants.\nLe projet de TGV de Taiwan, à l?étude depuis 1990, vise la construction en 2005 d?une liaison de 345 kilomètres entre la capitale Tapei au Nord et la ville de Kaosung au Sud. Un TGV permettrait d?abaisser la durée du voyage à 90 minutes contre 6 heures actuellement. Son coût total est estimé à 12,7 milliards de dollars, y compris la construction du réseau ferré et des ouvrages d?arts pour lesquels une société japonaise et deux coréennes ont également été sélectionnées. En cas de confirmation, le choix de Taiwan permettrait aux japonais de fournir pour la première fois un système de train à grande vitesse en dehors du Japon. Un domaine dans lequel ils sont pourtant pionniers puisque leur premier Shinkansen, circulant à 210 km/h, a été mis en service en 1964.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tgv-d-alstom-et-siemens-subit-un-revers-a-taiwan_1387410.html"}, {"title": "Telephone mobile siemens bientot sur les talons d alcatel", "text": "Siemens est sur le point de racheter les activités de téléphones mobiles de l\"équipementier automob...\nSiemens est sur le point de racheter les activités de téléphones mobiles de l?équipementier automobile Robert Bosch. Selon le Wall Street Journal Europe, les deux groupes allemands ont signé le 21 décembre une lettre d?intention dans ce sens et se donnent jusqu?au mois prochain pour formaliser un accord. Cette acquisition permettrait à Siemens d?ajouter 2% à sa part de marché de 8% sur le marché des téléphones portables GSM. Il viendrait ainsi talonner le numéro 4 européen, Alcatel, et ses 11%, mais reste à distance respectable des trois leaders Nokia (28%), Ericsson (19%) et Motorola (16%).", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephone-mobile-siemens-bientot-sur-les-talons-d-alcatel_1343975.html"}, {"title": "France telecom menace de sanctions sur l adsl", "text": "L?Autorité de Régulation des Télécommunications (ART) hausse le ton. Elle exige que France Télécom lui soumette toutes ses nouvelles offres d?accès à Internet par ADSL situées en dehors de la zone géographique couverte par l?autorisation initiale. Cette mise en demeure est assortie d?un ultimatum courant jusqu?au 10 janvier 2000. En cas d?absence de réponse de France Télécom, l?ART pourrait prendre des sanctions ?allant de l?amende au retrait de la licence. Mais ce serait une première. Le gendarme des télécoms paraît en tout cas décidé à rappeler certaines règles de la concurrence à l?opérateur historique.\nFrance Télécom a en effet demandé et obtenu en juillet de mettre en ?uvre la technologie ADSL qui permet d?accélérer les accès à Internet sur le fil de cuivre traditionnel. L?ART a autorisé ce déploiement pour une zone géographique très restreinte (6 arrondissements parisiens et 3 villes des Hauts de Seine). Mais elle a mis pour condition que toute extension géographique lui soit soumise. L?ART veut ainsi vérifier que France Télécom, opérateur unique sur le réseau local, permette bien aux fournisseurs d?accès (FAI) concurrents de sa filiale Wanadoo de faire leurs propres propositions. Or France Télécom s?appuie sur la décision d?autorisation ministérielle pour se lancer sans attendre dans un déploiement généralisé de l?ADSL. Résultat, les plaintes des FAI se multiplient : contre le manque de fiabilité du service proposé par France Télécom, contre l?impossibilité de pratiquer d?autres tarifs, contre Wanadoo, toujours prêt avant tout le monde à commercialiser l?ADSL dans les nouvelles régions? Pour protester, Free propose ainsi désormais un abonnement ADSL gratuit. La précipitation de France Télécom vient en fait des négociations en cours devant permettre à d?autres opérateurs d?accéder à la boucle locale pour proposer des services ADSL. Ces discussions, encouragées par le gouvernement, se déroulent sous la pression d?une plainte devant le conseil de la concurrence déposée début décembre par l?opérateur 9 Télécom, justement pour obtenir le dégroupage ADSL.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-menace-de-sanctions-sur-l-adsl_1388700.html"}, {"title": "Chirac promet la solidarite edf appelle ses voisins a l aide", "text": "La France est groggy après la deuxième tempête qui a traversé le sud du pays. Les dégâts sont tels qu'EDF demande l'aide de l'Allemagne, de la Grande-Bretagne et de l'Espagne, parce que \"confrontée à une situation jamais connue dans son histoire\" : 35 lignes haute tension de 400.000 volt et 225.000 volts sont hors de fonctionnement, soit le quart des \"autoroutes\" électriques d'EDF. Des régions entières manquent de courant, 3,5 millions de foyers sont touchés. Voilà qui donne un aperçu de l'étendue des dégâts pour lesquels des semaines, voire des mois de réparations seront nécessaires. L'état de précarité électrique dans lequel se trouve la France peut encore être illustrée par les informations suivantes : une seule ligne venant de Nantes approvisionne Bordeaux ; Lyon n'est alimentée que par deux lignes ; il n'existe plus d'interconnexion entre le nord et le sud. Si bien que le réseau d'EDF fait penser à un château de cartes en équilibre très fragile. Pas d'électricité, pas de trains ; pas d'électricité, pas d'eau ; pas d'électricité, pas de téléphone ; pas d'électricité, pas de traitements des déchets, etc. Quelque 10.000 agents d'EDF sont à pied d'?uvre.\nLa situation est si critique que, Jacques Chirac et Lionel Jospin, après s'être rendus toute la journée sur le terrain, vont faire le point ce soir sur les conséquences de la tempête et les atteintes portées aux départements côtiers pour la marée noire. Le Conseil des ministres de mercredi sera consacré aux moyens à mettre en ?uvre pour rétablir l'essentiel aussi rapidement que possible et aux mesures d'indemnisation. Des premières aides ont été débloquées par les départements en faveur des communes et des professionnels de la mer touchés par le fioul de l'Erika. Alors que la BNP et la Société Générale ont ouvert chacune 200 millions de francs de lignes de crédits pour les sinistrés, l'Etat envisage de demander aux grandes banques publiques d'accorder des prêts relais d'urgence en attendant les indemnisations du fonds international des hydrocarbures. Avec une certitude : \"le problème financier trouvera toujours des solutions, le plus complexe étant la mise à disposition de moyens techniques\". Car si EDF manque de matériel, la Chambre syndicale des couvreurs-plombiers de Paris se dit débordée et demande l'aide des Pouvoirs publics et de l'Armée, tant le nombre de foyers vivant à ciel ouvert dans leur pavillon est considérable : un pavillon sur deux serait touché en Ile-de-France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chirac-promet-la-solidarite-edf-appelle-ses-voisins-a-l-aide_1387426.html"}]